[{"title": "Le bluff de Bossi", "text": "La cérémonie s'annonce digne d'un péplum sorti des studios de Cinecittà. Afin de rendre les augures favorables, rien n'a été négligé. Le vendredi 13 septembre, escorté par la garde prétorienne des «chemises vertes», un cortège se rendra à la source du Pô, au mont Viso, pour recueillir dans une ampoule quelques gouttes d'eau. Le fleuve sacré servira de fonts baptismaux pour une nouvelle nation européenne aux contours encore flous, la «Padanie». Maître d'?uvre de cet étrange rite christiano-celte, Umberto Bossi, l'imprévisible chef de la Ligue du Nord, proclamera, sauf brutal revirement, deux jours plus tard, le 15 septembre, l' «indépendance» de l'Italie septentrionale. Aux accents du ch?ur des esclaves de Nabucco, écrit par le «Padanien» Verdi, Bossi et les siens diront adieu aux terroni (les culs-terreux) du Sud, au «pouvoir colonialiste et raciste de Rome». Le long des berges du Pô, de Mantoue à l'Adriatique, ses partisans - ils seront un million, promet-on - munis de rubans roses, jureront alors fidélité à l'Etat nouveau-né. L'Italie aura vécu.\nCette grandiose mise en scène clora - provisoirement - le feuilleton délirant de l'été où Bossi, entre juillet et août, se sera hissé, à coups de déclarations fracassantes, au rang de héros picaresque. Tableau premier: Il Onoreul (l'honorable, en dialecte lombard) appelle à «abattre les émetteurs de la RAI», la télévision italienne, contrôlée, il est vrai, par les autres formations politiques (droite et gauche), qui se sont distribué les chaînes, selon la vieille règle, toujours en vigueur, du partage à la romaine, la lottizzazione. Efficace.\nDeuxième tableau: le divorce avec le n°2 de la Ligue, la jolie (et très populaire) Irene Pivetti, catholique militante, opposée à la sécession. «Je la renverrai morte au Vatican», jure son ex-allié. Elégant. Troisième tableau: la révélation, par Bossi, d'un prétendu complot ourdi par les services secrets italiens, le Sismi, destiné à imputer à la Ligue futurs attentats et attaques de banques. Vérification faite, les journalistes découvrent que le scénario figure dans un ouvrage de politique-fiction, publié, en 1993, par Gianfranco Miglio, l'ex-idéologue de la Ligue. Plagiat?\nCela fait beaucoup pour un seul homme, serait-il un politicien italien. Une mauvaise réputation est toujours difficile à soutenir, dit-on. A ce jeu-là, Bossi paraît imbattable. Selon les heures, il cite Gandhi, l'apôtre de la non-violence, ou égrène des perles belliqueuses: «De Mantoue, siège du Parlement autoproclamé de Padanie, partira une rafale de mitrailleuse»; «Une balle coûte 300 lires»; «Mieux vaut mourir que vivre sans liberté», etc. Devant cette cascade de rodomontades et de coups de menton, l'Italie ne sait comment réagir. Certains sonnent le tocsin: le dirigeant communiste Fausto Bertinotti menace d' «une grève des métallos». D'autres sont plus flegmatiques, comme le ministre de l'Intérieur, qui se refuse à envoyer le 15 septembre les carabinieri arrêter les sécessionnistes. Il y a aussi les émules: Giorgio Carbone, un cultivateur de mimosa, proclame, le 20 août, «l'indépendance de la principauté souveraine de Seborga», un petit bourg de 362 habitants dans le nord-ouest de l'Italie. D'autres comiques, parmi lesquels l'acteur Roberto Benigni, prévoient, le 15 septembre, de ressusciter l'Etrurie, capitale: Orvieto.\nTout le monde ne rit pas de bon c?ur. Un steward (napolitain) d'Alitalia qui annonçait à ses passagers, pour plaisanter, l'atterrissage à l'«aéroport de Milan Linate, Padanie» a déclenché la fureur d'un député de Forza Italia (centre droit) embarqué à bord. Les juges italiens ne sont pas plus rigolards. Trois magistrats viennent d'ouvrir une enquête à l'encontre de Bossi pour «menaces, instigation au crime, constitution de bande armée, outrage au chef de l'Etat». Le dernier motif d'accusation, à la demande d'un député de l'Alliance nationale, le parti postfasciste, est le plus savoureux: Bossi est accusé de... «reconstitution du parti fasciste»!\nPour le dirigeant nordiste, c'est pain bénit. «C'est bien la preuve que, comme la police, la justice est aux mains de l'appareil colonialiste de Rome», crâne-t-il. Et de menacer à son tour: «Nous les renverrons au Sud.»\nMalgré ses outrances, qui en font un personnage digne du petit monde de Guareschi, l'inventeur de don Camillo et de Peppone, Bossi le sécessionniste reste pourtant un homme clef de l'échiquier politique italien. Avec ses 59 députés, il peut rêver de servir de force d'appoint à un gouvernement de gauche que son allié communiste pourrait lâcher lors du vote du budget, cet automne. Surtout, même divisée entre sécessionnistes et fédéralistes, la Ligue, née en dehors des combinazioni, championne du changement, continue inlassablement de servir d'aiguillon à une classe politique italienne rétive à la réforme. Réforme de l'Etat, d'abord: l'excès de lois inapplicables tue la loi. La fonction publique tourne au ralenti. Récemment encore, le ministre chargé des fonctionnaires promettait - une fois de plus - d'ouvrir la chasse aux doubles emplois dans l'administration.\nVéritable Léviathan, le système fiscal est d'un archaïsme sidérant qui encourage toutes les fraudes. Dans le Nord-Est, bastion de la Ligue et des PME reines de l'exportation mais menacées par la remontée de la lire, la jacquerie anti-impôts s'étend comme une tache d'huile depuis mai. De ce point de vue-là aussi, l'automne sera chaud. Réforme des institutions, également: hier vilipendé, le fédéralisme, longtemps réclamé par la Ligue, fait aujourd'hui l'unanimité dans les discours. Mais, au lieu de réunir une assemblée constituante sur ce thème, Romano Prodi, président du Conseil, a préféré s'en remettre à une future commission issue des deux Chambres. Pour mieux l'enterrer? La question méridionale bloque pourtant toute évolution en profondeur: l'impotence de l'Etat dans le Mezzogiorno laisse la voie ouverte à la Mafia. A Naples, la Camorra contrôlerait directement 25% des activités économiques de la ville - drogue mise à part. Par le jeu du racket et des collusions, elle en tiendrait 40% sous sa coupe.\nComment attirer dans un tel traquenard les investisseurs du Nord? Comment convaincre les contribuables de poursuivre l'aide au Sud? «Rome n'a pas conscience de la gravité des problèmes du Nord, souligne dans un mea culpa l'ex-président Francesco Cossiga, pilier de l'ancien régime. Nous devons nous mettre en tête que la crise politique, institutionnelle et éthique du pays est une réalité.» Et ce n'est pas Bossi le Padanien qui l'a inventée.", "url": "https://www.lexpress.fr/actualite/monde/europe/le-bluff-de-bossi_498809.html"}, {"title": "express france: Douste-Blazy au pas de charge!", "text": "Le ministre de la Culture et de la Communication, qui vient d'annoncer le regroupement d'Arte et de La Cinquième, le rattachement de l'audiovisuel extérieur à France Télévision ainsi que l'extension des pouvoirs du CSA - va rencontrer prochainement Jacques Chirac pour lui expliquer les détails de sa réforme de l'audiovisuel public. Objectif: convaincre le chef de l'Etat d'aller vite! Un Conseil des ministres devrait entériner l'ensemble dans les prochains jours. En attendant un projet de loi pour l'automne.", "url": "https://www.lexpress.fr/informations/express-france-douste-blazy-au-pas-de-charge_618084.html"}, {"title": "express société: Les drogués du chocolat", "text": "Il existe de vrais accros pour qui un jour sans chocolat (noir, amer, de préférence) manque singulièrement de saveur. Le cacao, nous ont déjà appris les scientifiques, contient un produit antidépresseur, un antiblues en libre-service. Mais il y a mieux, ou pis, c'est selon: la précieuse poudre est aussi une véritable drogue douce. La nouvelle nous vient de l'Institut des neurosciences de San Diego, en Californie, où les chercheurs ont découvert que le cacao contenait des cannabinoïdes, des dérivés du cannabis. Voilà pourquoi le chocolat rend si euphorique le consommateur régulier. Mais, rassurez-vous, pour l'heure, tout écolier surpris avec une barre de chocolat dans sa poche est encore assuré de l'impunité.\nPHOTO:\nLe chocolat? Une drogue douce.", "url": "https://www.lexpress.fr/informations/express-societe-les-drogues-du-chocolat_618077.html"}, {"title": "express monde: Quai d'Orsay: humour et diplomatie", "text": "Pour être désormais traditionnelle, la conférence annuelle réunissant chaque année à Paris les quelque 200 ambassadeurs de France n'en réserve pas moins des surprises. Entre deux communications sur la nécessité d'encourager les exportations ou de réduire les dépenses en fermant certains postes consulaires ou centres culturels, on a parfois, non sans humour, frisé l' «incident diplomatique». Ainsi, Jacques Séguéla, invité par Hervé de Charette, a, dans un discours diversement apprécié, reproché en des termes parfois vifs le trop grand classicisme de la tenue vestimentaire de nos ambassadeurs, les exhortant à moderniser leur look. Il a cité en exemple l'un d'eux, Bruno Delaye, ambassadeur à Mexico. Il est vrai que ce jeune et brillant diplomate n'hésitait pas, au début de sa carrière, à venir en blue-jean au ministère des Affaires étrangères! On a ri également lors du déjeuner présidé par Alain Juppé, le 29 août, au Quai d'Orsay: l'ambassadeur de France au Brésil, Philippe Lecourtier, a été mis en boîte par ses collègues: il était l'un des seuls à ne pas boire de café! Enfin, la photo de famille des 200 diplomates a tourné à la débandade, sous l'oeil amusé des photographes. Surpris par une violente averse, nombre de nos ambassadeurs se sont précipités à l'abri, parfois même en regagnant les salons du ministère par les fenêtres... Heureusement, beaucoup d'entre eux ont déjà prouvé qu'ils étaient plus courageux sous les bombes que sous la pluie!", "url": "https://www.lexpress.fr/informations/express-monde-quai-d-orsay-humour-et-diplomatie_618072.html"}, {"title": "Théâtre - Décalages", "text": "Décalages\nUn grand Poucet aux yeux bleus et aux cheveux bouclés laisse des petits cailloux partout où il passe: à Montréal, où il émigre; à Paris, où il vient apprendre le théâtre; au Maroc, sa terre natale qui l'accompagne où qu'il aille. Le récit de cet itinéraire, doublé d'une initiation à la vie et aux planches, est drôle, bien joué par Gad Elmaleh, qui passe de la tendresse à l'ironie avec beaucoup d'allant.\nPalais des glaces, 75010 Paris, (16-1) 42-02-27-17. De 100 à 160 F.", "url": "https://www.lexpress.fr/informations/theatre-decalages_618065.html"}, {"title": "Musique - opéra La Bohème", "text": "Pour l'ouverture de la saison de l'Opéra Bastille, les lyricomanes devront se contenter de la reprise d'une Bohème inodore, montée par Jonathan Miller. Après l'enthousiasme excessif engendré par le couple Leontina Vaduva - Roberto Alagna, Nuccia Focile et Franco Farina devraient mériter, eux aussi, leur part d'ovations. James Conlon, qui prépare Rigoletto, a cédé sa baguette à Mark Edler.\nOpéra Bastille, 75012 Paris, (16-1) 44-73-13-00. Du 9 au 30 septembre. De 60 à 610 F.\nSuisse\nLa rentrée lyrique sur les rives du lac Léman mérite le détour. A Genève, on ne change pas une équipe qui gagne. Après leur extraordinaire Wozzeck, de Berg, qui ouvrit la saison dernière, Patrice Caurier et Moshe Leiser montent Hamlet, d'Ambroise Thomas. La France a évidemment oublié de célébrer, cette année, le centenaire de la mort d'un compositeur dont l'oeuvre reste méconnue, excepté Mignon. Le baryton anglais Simon Keenlyside et la soprano française Nathalie Dessay incarneront pour la première fois Hamlet et Ophélie sous la direction de Louis Langrée. A Lausanne, André Engel présente sa vision - que l'on espère surprenante - de Don Giovanni, avec une belle affiche: Michele Pertusi, Alicia Nafé, Alexandrina Pendatchanska.\nGenève, (19-41) 22- 418-31-30. Du 6 au 20 septembre. De 80 à 400 F. Lausanne, (19-41) 21-310-16-00. Jusqu'au 13 septembre. De 50 à 420 F.", "url": "https://www.lexpress.fr/informations/musique-opera-la-boheme_618060.html"}, {"title": "Musique - Rock - Tina Turner", "text": "La lionne du rock termine la tournée européenne de promotion de son nouvel album, Wildest Dreams (EMI), pour lequel elle a convoqué Tony Joe White, les Pet Shop Boys, Sheryl Crow, Bono (U 2), Massive Attack. Résultat: un melting-pot étonnant.\nParis-Bercy, 75012 Paris, (16-1) 44-68-44-68. Les 12 et 13 septembre. 207 et 317", "url": "https://www.lexpress.fr/informations/musique-rock-tina-turner_618058.html"}, {"title": "Modes de vie - La rentrée (suite) - Mot à mot", "text": "Les petits écoliers qui entrent au cours préparatoire ont droit cette année à leur dictionnaire. Un «vrai», comme ceux des aînés, mais spécifiquement conçu pour les aider dans l'apprentissage de la lecture. Rappel de l'alphabet sur chaque double page, mots clairement identifiés en rouge, avec pour chacun d'eux la catégorie grammaticale à laquelle il appartient (nom, adjectif, verbe, mot invariable), les définitions précédant toujours l'exemple, enfin, mention des synonymes et des contraires. Au total, 6 000 entrées, complétées par une illustration en couleurs variée et 20 planches thématiques. Dictionnaire Hachette benjamin, Hachette Education, 88 F.", "url": "https://www.lexpress.fr/informations/modes-de-vie-la-rentree-suite-mot-a-mot_618046.html"}, {"title": "express économie: Barbie PDG", "text": "Belle, brillante et sophistiquée: qui mieux que Jill Barad, 46 ans, pouvait prendre la direction du géant du jouet Mattel (18 milliards de francs de chiffre d'affaires), dont le fleuron incontesté est la poupée Barbie? Sa nomination (qui prendra effet au début de 1997) n'a surpris personne aux Etats-Unis, où elle est considérée comme une star. Rentrée en 1983 chez Mattel comme chef de produit, elle devient un an plus tard directrice du marketing pour la ligne Barbie. C'est une poupée à son image - active, le sourire charmeur, la chevelure luxuriante, impeccable jusqu'au bout des ongles - que cette superwoman, déjà n° 2 de Mattel, a su imposer au monde. En l'espace de cinq ans, Barbie a connu une croissance de plus de 50%.", "url": "https://www.lexpress.fr/informations/express-economie-barbie-pdg_618041.html"}, {"title": "express économie: Chirac soutient les éleveurs", "text": "Les éleveurs venus du sud de la Vienne avec leurs vaches pour rencontrer le chef de l'Etat ont été reçus durant une heure à l'Elysée par Jacques Chirac. Ainsi, Philippe Vasseur, ministre de l'Agriculture, sera d'autant plus en position de force face à ses collègues de Bruxelles au cours du prochain Conseil de ministres, qui doit décider de nouvelles aides: «Les Britanniques, par qui le scandale est arrivé, ont reçu 10 milliards de francs, alors que l'ensemble des autres éleveurs européens n'ont que 6 milliards à se partager», râle un agriculteur breton.", "url": "https://www.lexpress.fr/informations/express-economie-chirac-soutient-les-eleveurs_618039.html"}, {"title": "Service clientèle - Les consommateurs rois", "text": "Pour faire face aux exigences croissantes de leurs clients, les grandes surfaces se dotent de spécialistes. Une priorité: former le personnel.\nLa distribution, qu'elle soit spécialisée ou non, mise sur le choix, les prix et, de plus en plus, le conseil, la qualité de la relation marchande. «Pour fidéliser le client, enjeu majeur aujourd'hui, la préoccupation de la qualité est croissante, elle intéresse tous les échelons de l'entreprise, affirme Gaudérique Paris, directeur associé chez Mathema Partners, une agence-conseil spécialisée. En termes de recrutement, cela se traduit par des équipes de marketing et de communication renforcées, plus pointues, des postes de chargés d'études, et par un gros effort de formation du personnel.» Difficile pour l'instant de définir un profil type de «responsable de la qualité de service». Il n'existe pas de méthode toute faite qu'on pourrait enseigner dans les écoles de commerce ou de gestion. Ni véritablement de postes de chef du service consommateurs dignes de ce nom. Simone Barbaras, consultante spécialisée dans la relation entreprise-client, le déplore. Dans son livre Notre ennemi, le client, elle fustige la désinvolture avec laquelle on traite encore les clients en France.\nL'heure est aux remises en question. Chaque enseigne invente sur le terrain des outils d'évaluation de la satisfaction des clients. Les postes se structurent en interne. La Fnac s'est ainsi dotée d'une direction de la qualité en 1995, et oeuvre à une refonte totale de son organisation. Un seul objectif: l'excellence dans la relation avec la clientèle. Le nouveau département de la qualité réunit une dizaine de personnes. Il est dirigé par Patrice Leplomb, 35 ans, diplômé de l'Ecole supérieure de gestion. De telles fonctions restent exceptionnelles. Mais les pionniers, comme Darty, totalisent déjà une trentaine de responsables de la qualité, qui officient en région. Au siège, leur directeur est directement rattaché à la présidence.\nChristine Leclercq, 26 ans, pilote l'opération service client, chez Carrefour. Elle explique: «Mon job est de lancer des formations pour que cela ne se passe plus ainsi, pour que chaque employé se sente investi d'une mission qui va au-delà de la bonne gestion de ses commandes et de ses produits.» Titulaire d'un BTS action commerciale, Christine Leclercq a débuté chez Carrefour en tant que caissière, pendant les vacances. Promue chef de caisse à 22 ans, dans un magasin du nord de la France, elle s'est fait remarquer par son efficacité dans la formation à l'accueil des caissières. Aujourd'hui, elle sillonne 24 magasins situés dans le Nord, l'Est et le Centre, où elle impulse la formation culture client - un module que tous les salariés (50 000 au total) sont invités à suivre afin de prendre conscience du comportement à adopter non seulement avec les clients, mais aussi avec les collègues et les partenaires extérieurs.", "url": "https://www.lexpress.fr/informations/service-clientele-les-consommateurs-rois_618034.html"}, {"title": "\"Etre très proche du personnel me permet d'accroître mon efficacité\"", "text": "Après avoir gravi tous les échelons, il gère, à 36 ans, un magasin de 230 millions de francs.\nChristophe Bruman affiche 36 ans. Il a déjà passé dix ans chez Champion, dont il dirige aujourd'hui un magasin de 2 500 mètres carrés, situé à Avon, près de Fontainebleau (Seine-et-Marne). Celui-ci réalise un chiffre d'affaires annuel de 230 millions de francs. Après un passage à l'Ecal, Christophe tâte de toutes les fonctions au sein du groupe Promodès (Continent, Champion, Huit à huit, etc.): stagiaire encadrement, chef de rayon, puis chef de département. Jusqu'à son premier poste de direction d'un magasin Champion pendant quatorze mois, dans l'Eure, à l'âge de 30 ans. «Le triptyque management-gestion-commerce me plaît bien, avoue-t-il, un peu essoufflé. Et puis la marge de manoeuvre d'un directeur est extrêmement importante, en termes tant d'embauche que d'investissement ou de publicité. Je me sens un véritable chef d'entreprise, et ce métier m'offre, chaque jour, d'immenses satisfactions.» Pas trop de stress? «C'est vrai, avoue-t-il, que le poids de la concurrence est parfois lourd à porter. Aujourd'hui, le client n'est plus fidèle, et il faut une énergie à toute épreuve pour entraîner une équipe entière vers ce seul objectif: le gain de potentiel.» Pas d'ostracisme à l'embauche? «Absolument pas. Je recrute sans préjugés, mais, parce que la gestion d'un produit est devenue quelque chose de très complexe, un diplôme est préférable. De toute façon, il existe une bonne formation interne chez Champion.» Du charisme? «J'ai la réputation d'être très humain, avoue-t-il. J'accorde beaucoup d'importance au dialogue. Et, tout en restant ferme sur les règles, je suis très proche du personnel, dont les idées, souvent, me permettent d'accroître mon efficacité et de résoudre un bon nombre de problèmes.» Un rêve? «Evoluer vers d'autres horizons.» A savoir? «Faire du marketing... Mais au siège!»", "url": "https://www.lexpress.fr/informations/etre-tres-proche-du-personnel-me-permet-d-accroitre-mon-efficacite_618027.html"}, {"title": "Les ailes de la mer", "text": "Tunisienne, Syrine connaît les jours ponctués par les prières, la parole confisquée aux femmes et le poids des interdits. Pour se sauver, il reste le ciel. Ou l'écriture.\nSur une plage imaginaire, une jeune fille sans prénom s'incline vers la mer et imprime le sable de son front. Tout au long du jour, elle prie, lascive et fervente à la fois. Et s'adresse au ciel.\nElle raconte son adolescence entre ses deux soeurs, l'aînée et la cadette, entre les mesquineries de Ya, la grand-mère, et les contes anciens d'Omi, la vieille nourrice stérile. Savourant les faibles espaces de liberté entre la sortie des classes et l'arrivée des parents, elle se glisse toujours entre deux choses, entre deux êtres. Ni tout à fait recluse, parce qu'elle a la chance d'étudier et d'habiter les beaux quartiers, ni tout à fait libre, parce que sa condition de femme lui interdit la parole. Elle est entre Zohra la soumise, petite servante vendue par son père qui s'échine pour aider sa famille, et Hassen l'amer, «petit garçon devenu homme à 2 ans avec le don de sa chair circoncise», qui élime les kilims des mosquées après avoir usé les chaises des cafés.\nDans ce récit structuré par les cinq prières quotidiennes, chaque conte d'Omi la nourrice s'achève sur une oraison qui commence. L'histoire se déroule sur un jour, rythmé par les génuflexions, et sur une éternité aussi, où la jeune fille joint les mains pour réconcilier islam et amour. Qu'adviendra-t-il d'elle, la conscience en éveil, mais sans les poings pour se battre? Elle n'a qu'un chapelet de mots à égrener pour dénoncer ces coutumes qui, des femmes, font des hommes, et des hommes, des femmes. Donc, écrire.\nTalentueuse, la romancière d'origine tunisienne s'impose avec la créativité d'une Leïla Sebbar et la précision d'un Kateb Yacine. Si l'écriture pèche parfois par lyrisme, l'extrême finesse de l'expression laisse transparaître des nuances insoupçonnées de l'intimité familiale. Si émouvant que soit son premier roman, Quand la mer aura des ailes ne fait jamais pleurer. Postée à mi-chemin du conte oriental et du voyage onirique, Syrine ranime une parole étouffée par des millénaires de soumission.\nQuand la mer aura des ailes, par Syrine. Flammarion, 230 p., 99 F.", "url": "https://www.lexpress.fr/informations/les-ailes-de-la-mer_618022.html"}, {"title": "Les frasques du gourou de Clinton", "text": "A deux mois de l'élection, le président se serait bien passé de la révélation des secrets d'alcôve de son conseiller de campagne, véritable mercenaire du marketing électoral.\nDick Morris a bâti sa carrière dans l'ombre des antichambres, pour la gâcher, au grand jour, dans des facéties d'alcôve. Après des années de discrétion, le tout-puissant conseiller de campagne du président des Etats-Unis avait commencé la semaine en beauté, en couverture de l'édition américaine de Time, au côté de Clinton. Il l'a achevée le jeudi 29 août, à 48 ans, sous les honteuses manchettes du Star, un hebdo à scandale qui révèle, photos à l'appui, ses préliminaires ludiques avec une call-girl sur la terrasse de l'hôtel Jefferson, à Washington, QG officieux de la campagne démocrate. S'y ajoute le témoignage pimenté de la dame. Où l'on apprend le curieux penchant de ce Raspoutine conservateur, artisan du recentrage de Clinton vers la majorité morale, pour les succions fétichistes d'orteils féminins, son goût pour les séances de foulage masochiste et son faible pour les confidences érotico-politiques sur l'oreiller. On aurait souhaité une meilleure publicité à cet inconnu de Dick Morris, car, sans ses talents de mercenaire du marketing électoral, le pays ne s'apprêterait sans doute pas à réélire Clinton en novembre prochain.\nL'homme de main\nL'après-midi de ce jeudi fatal, la Maison-Blanche a pourtant tremblé, avant l'arrivée de sondages rassurants (21 points d'avance sur Bob Dole, malgré le scandale). Crainte que ces fredaines n'éclipsent le final de la convention démocrate de Chicago? Peur d'un nouveau scandale d'Etat? Certes, Morris, par frime, a bien laissé sa douce Sherry Rowlands écouter une conversation téléphonique avec Clinton. Mais il ne lui a confié, pour tout secret d'Etat, qu'un scoop sur les vestiges de vie sur Mars, les surnoms de Bill et de Hillary, («le Monstre et l'Ouragan»), plus quelques perfidies sur le manque de compassion du patron.\nLa réaction des républicains? Leur candidat, Bob Dole, limite son offensive à une pique sur l'entourage douteux du président. Par prudence: avant de rejoindre Clinton en 1994, au lendemain du raz de marée de droite sur le Congrès, Morris a surtout travaillé pour des conservateurs, dont le cacochyme Jesse Helms. Et, à voir le sémillant George Stephanopoulos, grand communicateur de la Maison-Blanche, se trémousser de bonheur sur CNN au soir de l'hallali, on comprend que Morris compte plutôt ses ennemis dans les rangs démocrates.\nCar les clintoniens du premier jour ont mal supporté l'irruption dans le sérail de ce Jesse James court sur pattes. Arrogant et surpayé, il terrorise la bureaucratie et s'arroge l'oreille présidentielle dans des marathons téléphoniques nocturnes, de son portable ou de sa chaumière du Connecticut. Morris l'homme de main exaspère parce qu'il échappe au système. Pis, à l'éthique partisane.\nDes destins imbriqués\nA la fin de 1994, deux mois après avoir aidé le Parti républicain à remporter la majorité au Congrès, voici l' «androgyne politique» qui campe dans le Bureau ovale et cloue le bec aux conseillers de Clinton par un «Hey! Je suis là pour faire réélire ce président!».\nUn job comme un autre. A 8 ans, ce fils d'un promoteur immobilier de New York a managé l'élection au conseil de classe d'un camarade timide. A 12, il fait campagne dans son immeuble pour John Kennedy, avant de gagner le prix d'éloquence de la prestigieuse Stuyvesant High School. A 20, il initie les gaucho-démocrates de l'Upper West Side, à Manhattan, dont le tout jeune Harold Ickes, aux techniques du quadrillage électoral, avant d'aller accrocher sa savante quincaillerie de marketing à tous les rateliers électoraux. Entre deux clients conservateurs, Morris rencontre un jeune progressiste de l'Arkansas, Bill Clinton, qui le rappelle en 1982, pour l'aider à reconquérir son statut de gouverneur. Sa victoire imbrique leurs destins.\nCar le président de 1994 ressemble trait pour trait à son jeune client de 1982: déprimé par la défaite, déboussolé par les caprices des sondages après ses errements gauchisants. Docteur Morris ressort sa potion miracle: la triangulation! Une «synthèse hégélienne» (sic), qui place le président au-dessus des partis et lui permet, par une campagne électorale permanente, de contenter le plus grand nombre. La même tactique lui a rendu l'affection des grands industriels de l'Arkansas et l'autorise, dès 1995, à voler aux républicains leurs plans d'équilibre budgétaire et leur réforme de l'assistance sociale, tout en offrant aux familles démocrates la hausse du salaire minimum et de belles offensives contre la tabagie juvénile et contre la vente libre d'armes automatiques.\nSi le président crédite son cher Dick de sa remontée dans les sondages, il n'est pas dupe des tares du gourou conservateur. Pas question, donc, malgré ses conseils, de sabrer les impôts, de casser de l'immigré ou d'attaquer les retraites. Clinton reste Clinton, et Morris l'envoûte moins qu'il ne l'aide à se définir.\nAujourd'hui, pour faire oublier le scandale, Dick Morris, qui a dû démissionner, enlace sa femme, l'héroïque avocate Eileen McGann, sur son perron de Redding (Connecticut). Devant 50 photographes. Quant à Sherry Rowlands, avec tout le linge sale de l'hôtel Jefferson, l'argent de Morris et du Star, elle a ouvert en Virginie une entreprise de... nettoyage.", "url": "https://www.lexpress.fr/informations/les-frasques-du-gourou-de-clinton_618015.html"}, {"title": "Des dossiers sur le Net", "text": "Surfer sur le Net à la recherche d'informations inédites pour préparer un exposé... Beaucoup de lycéens rêvent d'épater ainsi profs et copains. Le Club Internet (Grolier Interactive) permet de repérer facilement les sites les plus intéressants (77 francs par mois). Il propose en outre, à partir de ce mois-ci, un programme spécifique pour les enfants et adolescents: ID-Clic (30 francs supplémentaires), un magazine interactif très vivant qui donne accès à toutes sortes de publications, à des brochures de l'Onisep, à Phosphore ou Première, et fournit également une aide aux devoirs.\nLe service Infonie (149 francs par mois) joue plus directement la carte du parascolaire. A partir de la fin de l'année, il offrira chaque mois, en fonction de l'actualité, des dossiers thématiques déclinés dans les diverses matières du programme, avec force documents et exercices qui viendront enrichir une base de données.\nClub Internet, 131, avenue Charles-de-Gaulle, 92526 Neuilly-sur-Seine Cedex. Tél.: (16-1) 47-45-99-00.\nInfonie, 16, rue Hoche, 92906 Paris-la Défense. Tél.: (16-1) 41-02-80-00.", "url": "https://www.lexpress.fr/informations/des-dossiers-sur-le-net_618010.html"}, {"title": "Etats-Unis: les couacs du tout-informatique", "text": "Le chiffre laisse rêveur: aux Etats-Unis, 99% des écoles élémentaires et secondaires disposent d'ordinateurs. 93% des élèves ont accès à une bécane, à raison d'une machine pour 11 potaches, au cours de leur année scolaire. Mais, apparemment, les petits pourraient mieux faire. Une récente enquête du département de l'Education regrette que le parc d'ordinateurs multimédias assez puissants pour répondre au technology literacy challenge lancé par le président Clinton au début de 1996, afin d'ouvrir le monde scolaire aux trésors d'Internet, se limite à une machine pour 35 enfants, alors que le taux idéal serait de une pour cinq.\nQu'à cela ne tienne! Chaque année, un budget fédéral et local de quelque 3,5 milliards de dollars permet d'augmenter l'informatisation des écoles de 15%. «Les chiffres paraissent énormes, explique Ron Anderson, sociologue de l'université du Minnesota, chargé voilà deux ans d'évaluer le rôle de l'ordinateur dans les écoles américaines. Mais il s'agit avant tout de remplacer des équipements obsolètes, des centaines de milliers d'Apple II, par exemple, qui croupissent dans des caves faute de compatibilité avec les nouveaux programmes.»\nAutre problème: le rythme de formation des enseignants n'arrive pas à suivre la formidable croissance du parc informatique. «Normal, explique Anderson, les autorités ont cru trouver la panacée aux maux du système scolaire en misant tout sur le matériel. Pendant ce temps-là, en 1994, 14% seulement des profs avaient eu droit à plus de huit heures de formation aux nouvelles technologies de l'enseignement.»\nPourtant, rassurons les cyberkids, saturés chez eux d'ordinateurs multimédias. Le marché scolaire atteint son apogée, avec 450 millions de dollars annuels en achats de programmes d'ordinateur ad hoc, alors que les ventes de manuels imprimés régressent de 7% tous les ans.\nReste une question: l'informatique à l'école a-t-elle amélioré le niveau général des élèves? La réponse est ambiguë. Les claviers n'ont, certes, plus de secrets pour les petits rois du Nintendo, mais l'équipement massif des écoles rurales et des zones défavorisées de centre-ville ne leur a pas permis de rattraper le moins du monde les résultats des élèves des quartiers chics. Malgré la technologie, les vieux problèmes comme ceux de la formation des maîtres et du soutien à domicile aux enfants se posent toujours. Quant au génie technologique américain, il peut décevoir: en 1994, l'équipe du Pr Anderson a comparé les prouesses informatiques des petits Américains avec celles d'enfants autrichiens, allemands, japonais et néerlandais. Ils ont obtenu une piteuse quatrième place, juste devant les petits Nippons, dont les écoles commençaient à peine à s'informatiser.", "url": "https://www.lexpress.fr/informations/etats-unis-les-couacs-du-tout-informatique_618008.html"}, {"title": "La galère ordinaire d'un sans-papiers", "text": "Kleber, Haïtien, raconte sept ans de tracasseries administratives, d'errances et d'expulsions. «Régularisé» en juin dernier, il n'a toujours pas de titre de séjour.\n«Vivement que tout ça se termine», soupire-t-il en berçant sa fille de 8 mois sur ses genoux, devant le théâtre de la Cartoucherie de Vincennes, où se sont retrouvés les rescapés de l'église Saint-Bernard. Kleber a de la chance. Ce Haïtien de 32 ans fait partie des 48 sans-papiers régularisés par le gouvernement dès juin dernier. «Enfin, en principe, parce que rien n'est encore réglé.» Voilà des semaines qu'il fait le siège de la préfecture de Bobigny, où on lui répète que son dossier «n'est pas complet». La semaine dernière, sous la pression d'un bénévole de Médecins du monde, le préfet en personne a fini par intervenir pour qu'on lui donne un titre de séjour temporaire.\nAinsi se termine - provisoirement - le combat dans lequel il s'est lancé, en mars dernier, avec sa femme et ses deux enfants. Six mois d'errance et d'expulsions successives, de l'église Saint-Ambroise, du gymnase Jappy, de l'entrepôt SNCF de la rue Pajol, jusqu'aux derniers coups de hache dans la porte de Saint-Bernard...\nKleber quitte Haïti en 1989 pour échapper au régime des tontons macoutes qui ont, affirme- t-il, tué son père. «Ils m'ont arrêté et tabassé, j'ai les certificats de l'hôpital et les rapports de police», insiste-t-il en montrant l'épaisse chemise en carton qui ne le quitte jamais, bourrée de fiches de paie, de cartes de Sécurité sociale, d'extraits de naissance et même de déclarations d'impôts. Les traces de sept ans de démarches administratives. Son premier titre de séjour lui est délivré par l'Ofpra: un récépissé temporaire lui donnant le droit de travailler en attendant qu'on examine sa demande de statut de réfugié. Ce qui prend plus de trois ans. Il trouve alors un emploi dans une société de nettoyage, s'installe dans un appartement du XVIIIe arrondissement et se marie, en 1991, avec une compatriote.\nUn an plus tard, alors que vient de naître leur premier enfant, la préfecture lui confisque le précieux récépissé: «Le délai de recours est écoulé, lui explique-t-on. Il faut que vous retourniez à Haïti pour régulariser votre situation.» Il se retrouve subitement clandestin, et licencié par son patron. A la mairie, on lui apprend que son fils est également sans papiers: «C'était avant la loi Pasqua, je croyais qu'il était français, puisque né ici: on m'a répondu qu'il n'avait aucun droit puisque j'étais illégal.» La mère, elle, est pourtant en règle, titulaire d'une carte de séjour temporaire qu'elle fait renouveler chaque année depuis 1990. Elle dépose donc une demande de regroupement familial. Refusée: «Votre mari doit rentrer chez lui.»\nEn septembre 1995, Kleber est arrêté par une patrouille dans le métro, pendant que sa femme, enceinte et malade, se trouve à l'hôpital. Cela ne suffit pas pour attendrir le juge, qui le condamne à deux mois de prison et cinq ans d'interdiction du territoire pour défaut de titre de séjour. Il fait aussitôt appel, ce qui ne le dispense pas de purger sa peine à la Santé, tandis que son fils est confié à des voisins. Il sort à temps pour assister à la naissance de sa fille, le 9 janvier 1996, «le lendemain de la mort de Mitterrand». Désespéré, il découvre en mars la nouvelle de l'occupation de l'église Saint-Ambroise et décide de s'y installer avec toute sa famille. «On n'avait plus rien à perdre, explique-t-il. Sans papiers, on a l'impression de ne plus faire partie des humains.» Comme les autres, Kleber est à la merci d'escrocs: il travaille ainsi pendant plusieurs mois, au noir, pour un peintre en bâtiment qui refuse ensuite de le payer. Sans parler de ce faux propriétaire qui lui «loue» un appartement imaginaire, en encaissant une caution et deux mois de loyer avant de disparaître dans la nature. Malgré ses malheurs, Kleber n'imagine pas retourner au pays. «Mes enfants sont nés ici, je voudrais qu'ils soient élevés dans une vraie démocratie, ce qui n'est toujours pas le cas à Haïti, même avec Aristide. Tout ce que je demande, c'est de vivre en paix en oubliant tout ça.» A condition que la préfecture tienne ses promesses.", "url": "https://www.lexpress.fr/informations/la-galere-ordinaire-d-un-sans-papiers_618003.html"}, {"title": "Affaire Elf Confession explosive", "text": "L'avocat de Bidermann dans l'affaire Elf s'est réfugié en Israël. De là, il a envoyé à la juge Joly un «mémoire» sulfureux que L'Express publie en intégralité.\nDu jamais-vu dans une affaire judiciaire: Me Claude Richard, avocat de l'un des protagonistes de l'affaire Elf, et qui a fui en Israël au mois de juin, a passé un «accord» avec la juge Eva Joly, qui instruit ce sulfureux dossier.\nEn échange de ses informations sur les dessous financiers de mirobolants contrats, Eva Joly l'a entendu, à Tel-Aviv, le 26 août, par l'intermédiaire du vice-consul de France. Un témoignage capital dans une affaire où les millions de dollars se ramassent à la pelle.\nL'Express peut révéler que cette audition a été précédée d'un «mémoire» adressé par l'avocat à la juge Joly. Un texte écrit en anglais, dont nous publions intégralement la traduction. Me Richard y livre de nombreuses informations inédites et donne une description inquiétante de Loïk Le Floch-Prigent. Une démarche insolite, à l'image de Claude Richard, qui a lui-même suivi un parcours atypique. Enarque, nommé sous-préfet, il choisira finalement le barreau et deviendra l'un des avocats d'affaires les plus influents - et les plus discrets - de Paris, bénéficiant également de la double nationalité franco-israélienne. Il sera successivement le conseil de Loïk Le Floch-Prigent et, surtout, de Maurice Bidermann.\nLorsque l'industriel du textile est arrêté, puis incarcéré, la juge Joly perquisitionne dans le cabinet de l'avocat et saisit de nombreuses pièces. Le 11 juin, alors qu'il est convoqué par la police, Claude Richard prend la fuite avec sa femme, médecin, et ses cinq enfants. La magistrate délivrera à son encontre un mandat d'arrêt international qu'elle pourrait lever en échange de ses «confessions».\nD'autres grenades judiciaires\nLe texte du mémoire éclaire d'un jour nouveau l'affaire Elf-Bidermann. Celle-ci porte sur une aide de plus de 790 millions de francs accordée par Elf, lorsque Loïk Le Floch-Prigent en était PDG, à son ami Maurice Bidermann, pour renflouer son entreprise en difficulté, particulièrement aux Etats-Unis. Selon l'accusation, une partie de cet argent détourné aurait aussi permis, par exemple, à Le Floch-Prigent d'acheter, via Bidermann, un appartement d'environ 3,5 millions de francs à son ex-épouse Fatima Belaïd. Un aimable cadeau de rupture...\nLes conditions d'achat de ce «pied-à-terre» londonien sont évoquées dans la première partie de ce document. La deuxième partie aborde un dossier encore plus sensible qui porte, lui, sur une commission de 5 millions de dollars, touchée par un intermédiaire, Nathan Meyohas, lors d'une négociation sur l'achat de puits de pétrole, en mer du Nord, par Elf Aquitaine.\nEnfin, dans une troisième partie plus «psychologique», Me Richard raconte les «craintes» que lui inspirait Le Floch-Prigent et les pressions qu'il aurait fait subir à son ex-femme.\nL'audition complète de l'avocat, à Tel-Aviv, a donné lieu à un procès-verbal fourni de 22 feuillets, qui aurait passionné la juge, aujourd'hui en vacances. A son retour l'attendra ce précieux PV, transporté par la valise diplomatique et qui contiendrait d'autres grenades judiciaires - la révélation, en particulier, d'un compte secret d'Elf aux Etats-Unis, qui aurait servi à financer des campagnes politiques françaises.\nLa confession de Me Richard\n«1. L'appartement de Londres\n«De mémoire, M. Bidermann a payé de sa poche (ou sur ses propres fonds) environ 1,2 million de francs. Il devait y avoir un second versement de 2,5 millions de francs. M. Bidermann a différé le paiement de ce second versement jusqu'à ce qu'il reçoive de l'argent de la part de Le Floch.\n«Après un long délai, les fonds ont été transférés de Suisse (Banque de dépôts et de gestion de Lausanne) à New York (Chemical Bank), sur le compte de M. Bidermann ou de l'un de ses représentants. Je me rappelle que la somme transférée était clairement plus importante que le montant total des deux versements. Pour des raisons techniques, l'argent n'a pas pu être gardé à New York. En conséquence, il a été transféré à Hongkong (je ne me souviens pas dans quelle banque). De là, cette somme a été transférée partiellement à Londres, en tant qu'acquittement du second versement. De toute façon, l'appartement de Londres a été entièrement payé par Le Floch ou sur son compte.\n«Calendrier (de mémoire)\n«Fin 1991: Fatima choisit un appartement.\n«Début 1992: on réfère du sujet à Gordon Haussmann, l'avocat de M. Steiner à Londres.\n«Février (?) 1992: M. Bidermann parle à son avocat; transfert de 1,2 million de francs.\n«Mars-juin 1992: plusieurs fax reçus du bureau de Haussmann et renvoyés à M. Bidermann. M. Bidermann ne voulait pas (ou ne pouvait pas) payer le second versement avant d'avoir reçu l'argent de la part de Le Floch.\n«Fin juin 1992: finalement, l'argent arrive, de la Banque de dépôts et de gestion de Lausanne, à la Chemical Bank de New York. Problèmes techniques à New York.\n«Juillet 1992: de Hongkong, 2,5 millions de francs sont transférés pour acquitter le second versement.\n«2. Enterprise Oil\n«M. Bidermann m'expliquait que, comme M. Le Floch voulait développer Elf, il en avait trouvé l'occasion via M. Meyohas. M. Meyohas avait une relation étroite avec le patron d'Enterprise Oil, l'un de ses anciens clients. Je me souviens que M. Meyohas était allé à Londres pour parler de la possibilité d'un accord, et, par la suite, il a organisé un déjeuner ou un dîner chez lui avec M. Le Floch et le patron d'Enterprise. En menant cette négociation, M. Meyohas modifiait l'équilibre entre M. Bidermann et lui-même. M. Meyohas montrait la pleine mesure de ses capacités. Il est aussi devenu, soudainement, très proche de Le Floch.\n«Il sentait qu'il ne pouvait plus être traité comme un partenaire mineur de M. Bidermann, et plus encore lorsqu'il réussit à sceller un accord qui fut salué par les marchés financiers et loué par la presse.\n«Je me souviens que M. Meyohas m'a montré une coupure du Financial Times expliquant à quel point l'accord était positif, etc. Au préalable, tous deux m'avaient demandé de m'occuper du cadre légal pour les commissions, dans la perspective du succès. J'en ai référé à Me Amaudruz, un avocat de Genève.\n«Dès que l'argent a été reçu, M. Meyohas a demandé que les 5 millions de dollars auxquels il avait droit en vertu de leur accord soient transférés sur son compte (à la Royal Canadian Bank, de mémoire) tandis que la société offshore, ses actifs (10 millions de dollars américains) et son passif étaient laissés à Bidermann.\n«3. Depuis le début, je n'ai cessé d'expliquer au bâtonnier Couturon et à Me Lemaire que j'avais peur de témoigner contre Le Floch, étant donné les exemples antérieurs concernant ceux qui avaient osé le défier:\n«- M. Jean-Pierre Halbron, son ancien directeur financier chez Rhône-Poulenc, m'a parlé de la ?dangerosité d'un personnage mêlant l'absence de scrupules moraux à l'absolue certitude d'avoir raison et d'être irréprochable?.\n«- Ce qu'on m'a dit sur la mise à la porte de M. Cossé.\n«- L'ex-femme de Le Floch se plaignait fréquemment à M. Bidermann et à moi-même de menaces qu'elle recevait par divers moyens (téléphone, etc.). Elle a aussi parlé d'une camionnette garée près de son immeuble pour enregistrer ses conversations, d'un cambriolage inexpliqué et troublant dans la cave où elle conservait des documents et de divers autres incidents. Je me souviens qu'elle nous a donné à plusieurs occasions des détails impressionnants.\n«Précisément, à l'époque où Fatima ne voulait pas démissionner de la fondation, elle subissait de fortes pressions. M. Bidermann me disait que Le Floch lui avait dit: ?Malheureusement, elle est arrivée à savoir des choses qu'elle n'aurait pas dû savoir.? Je me souviens que j'ai souri et dit quelque chose comme: ? C'est rassurant! ? et que M. Bidermann m'a répondu de ne pas plaisanter à ce sujet.\n«- Bien que M. Bidermann ait décidé de s'en tenir à son explication de l'appartement de Londres, ?par fidélité à M. Le Floch? et parce qu'il considère qu'?il a une obligation morale à son égard ?, je ne peux pas m'empêcher de penser, comme nous en avons discuté entre nous plusieurs fois, qu'il préfère ne pas contrarier Le Floch.»", "url": "https://www.lexpress.fr/informations/affaire-elf-confession-explosive_617992.html"}, {"title": "Lettre ouverte au président", "text": "Monsieur le Président de la République,\nLe 7 mai 1995, au soir de votre victoire électorale, vous lanciez à tous les Français: «Notre bataille principale a un nom: la lutte contre le chômage. Les remèdes classiques ont fait long feu. Il faut une nouvelle approche, de nouvelles méthodes.» Et vous concluiez l'exorde de votre septennat par cette ambitieuse promesse: «La France redeviendra un phare pour tous les peuples du monde.»\nOn promet toujours beaucoup dans l'ivresse du succès, mais force est de constater, dix-sept mois après votre installation à l'Elysée, qu'en lieu et place de cette nouvelle France annoncée dans votre campagne on voit s'agiter une France inquiète, stressée par un chômage qui ne cesse de progresser, démobilisée par l'aggravation de la pression fiscale, rongée par les déficits que les recettes ne parviennent pas à combler faute de croissance, minée par la précarité et la montée d'une pauvreté dont nul, dans le peuple, ne se sent désormais protégé. La crise de confiance qui ébranle le pays n'est pas seulement dans les têtes, elle est dans les faits: la croissance que vous attendez comme le Messie n'est pas au rendez-vous parce que les Français ne veulent plus consommer. Leur angoisse devant un avenir opaque est telle que, comme le navigateur dans la tempête, ils restent à la cape et préfèrent épargner.\n«C'est le déclin, écriviez-vous en juin 1994, quand l'homme dit: ??Que va-t-il se passer? '' au lieu de dire: ??Que vais-je faire? ''» Telle est bien la question qui se pose maintenant à vous. Une épreuve faustienne vous attend et vous ne l'ignorez pas, puisque, l'autre mercredi, au cours du Conseil des ministres, vous avez jugé nécessaire d'appeler la France à se mobiliser et à se ressaisir dans la perspective du redressement. Notre état réel est dans le creux de vos mots: les Français sont démotivés et abattus.\nComment ne le seraient-ils pas, d'ailleurs? Tant de promesses leur ont été faites depuis tant d'années! Tant d'efforts leur ont été demandés sans qu'ils en cueillent jamais les fruits promis! On leur a d'abord dit qu'il fallait vaincre cette maladie hexagonale endémique qu'était l'inflation. C'est fait depuis longtemps maintenant, et si bien fait, même, que nous voici menacés d'un processus déflationniste dévastateur: la baisse des prix exige une baisse des coûts qui conduit à la destruction de l'emploi.\nL'inflation vaincue, on se lança dans la politique du franc fort, nouvelle panacée. Là encore, nous sommes exemplaires. Depuis neuf ans, notre monnaie n'a plus été dévaluée. Notre bel esprit de système, qui aime croire aux formules miracles, nous a même conduits à mépriser la Grande-Bretagne quand elle procédait à une dévaluation compétitive et à oublier que de nombreux pays, Etats-Unis en tête, poursuivaient leur croissance à l'abri de monnaies sous-évaluées. Admirable orthodoxie que surveillent d'ailleurs de près les marchés monétaires, peu enclins, au bout du compte, à récompenser des efforts et une rigueur qui n'ont, cependant, pas permis d'endiguer le chômage.\nLa baisse des taux d'intérêt, nous a-t-on alors expliqué, allait enfin nous tirer d'affaire, autre potion magique ou dernière pièce d'un puzzle économique patiemment reconstitué après des années de laxisme. La réussite, en ce domaine aussi, doit être saluée, puisque jamais nos taux d'intérêt n'ont été si bas! Il est vrai que la déflation rogne d'un côté ce que nous gagnons de l'autre, puisque le prix réel de l'argent se définit par la différence entre les taux d'intérêt et le taux d'inflation.\nBref, nous sommes allés de succès en succès, nous avons atteint tous les objectifs que nous nous étions fixés et, sans doute, réussirons-nous dans les défis économiques que votre gouvernement, non sans courage, s'est imposés: la réduction drastique des déficits publics et de la dette, pour atteindre ces fameux critères de Maastricht, décrétés nécessaires à la naissance de la monnaie unique.\nPendant ce temps, pourtant, le chômage s'aggrave et cette fameuse fracture sociale que le premier, monsieur le Président, vous aviez diagnostiquée ne cesse de se creuser. Comment voulez-vous, dans ces conditions, que les Français croient encore à ces certitudes ex cathedra qu'on leur délivre depuis quinze ans au nom de la pensée unique! «Il n'y a pas d'autre politique», nous dit-on. Peut-être, mais, sur l'essentiel, c'est-à-dire cette vie collective qui s'organise dans une vision de l'avenir, bref dans un projet, qu'a donné cette politique? Certes, la société est aujourd'hui d'une rare complexité et bien de ses mécanismes traditionnels sont obsolètes. Mais offrir une réponse unique, reprise par tous parce que professée par une classe politique dirigeante uniformisée, c'est être simplificateur. Il faut, en vérité, un effort de réflexion sur de prétendues solutions qui sont devenues des stéréotypes et ne produisent aucun effet autre que statistique.\nIl n'existe aucune conviction politique qui ne plonge ses racines dans le terrain altéré de l'étroitesse de vue, disait l'écrivain autrichien Arthur Schnitzler. Nous en sommes là, comme si la politique était une idée fixe, une schématisation pour fuir la réalité d'une société française pareille à une bouteille bien cachetée, mais pleine d'un liquide effervescent et brûlant, cocktail Molotov susceptible d'exploser à tout instant, comme en témoigne notre passé.\nIl vous revient une immense tâche, monsieur le Président de la République: démontrer que la France peut évoluer par des réformes et pas seulement à travers de brutales ruptures; que cette République illustre est devenue aussi une grande démocratie. Le caractère naturel du Français, comme l'a écrit Chamfort, est composé des qualités et des défauts du singe et du chien. Drôle et insouciant comme le singe, il est, au fond, aussi imprévisible que lui. Caressant et léchant la main du maître qui le dresse, il peut, comme le chien, mordre ou, lâchement, détaler. Pour l'heure, singe et chien à la fois, le peuple français feint encore l'indifférence, mais, vous le savez bien, monsieur le Président, il vous gronde déjà dans son mutisme: «Ça suffit!», et il veut que vous lui parliez.", "url": "https://www.lexpress.fr/informations/lettre-ouverte-au-president_617985.html"}, {"title": "Pages rouges - Médias", "text": "Maurice Gourdault-Montagne, directeur du cabinet d'Alain Juppé, ne souhait guère la constitution, au sein du cabinet de Philippe Douste-Blazy, d'une structure chargée de suivre le secteur de la communication. Ce minicabinet vient cependant de voir le jour: il est confié à l'un des principaux collaborateurs de Douste-Blazy, Christopher Baldelli, et sa mise en place confère à la Rue de Valois un poids dominant sur le secteur audiovisuel.\nMaurice Lévy, PDG de Publicis, veut investir à nouveau dans l'audiovisuel, le «nouvel or noir», dit-il. C'est la première fois, depuis l'échec de l'aventure de TV 6, en 1986, que le géant de la publicité en Europe envisage un retour vers le petit écran. Ainsi, Publicis pourrait prendre dans les mois qui viennent des participations dans des sociétés de production.\nLa privatisation de RMC (photo) de nouveau d'actualité: nullement échaudé par l'échec de la précédente procédure, le gouvernement est décidé à trouver un repreneur d'ici à la fin de février 1997. Parmi les hypothèses, étudiées, l'entrée dans le capital de la station du groupe Sud Radio, de Pierre Fabre, à hauteur de 20 à 25%.\nL'ancien PDG de Canal +, André Rousselet, qui va reprendre la présidence des taxis G 7, envisage d'investir, «à très faible hauteur», précise-t-il, dans la production cinématographique. Projet auquel Rousselet compte associer, dit-on, son propre fils Philippe.", "url": "https://www.lexpress.fr/informations/pages-rouges-medias_617980.html"}, {"title": "Pages rouges - Politique", "text": "Jacques Chirac se dit très satisfait de La Lettre des mousquetaires, ce bimestriel édité par l'institut Res publica, qui se veut la boîte à idées de la majorité présidentielle. La Lettre bénéficie du parrainage politique d'élus comme Jean-Antoine Giansily, patron du CNI, de l'UDF Jean-Jacques Hyest ou encore de Nicolas Sarkozy, et des conseils de Denis Tillinac (photo), écrivain corrézien et ami du président. C'est par allusion à un ouvrage de Tillinac, Le Retour de D'Artagnan, que La Lettre des mousquetaires a pris ce nom.\nCommentaire de Marcel Debarge, ancien ministre socialiste, sur l'attitude de Lionel Jospin, peu enclin à défendre fortement les sans-papiers: «Les communistes ont mieux géré ce dossier que nous. Lionel a été trop prudent. J'aurai l'occasion de le lui dire directement.»\nDaniel Percheron s'est inquiété, lors du dernier bureau national du PS, des appels téléphoniques répétés de Jack Lang à Jacques Chirac, à propos des sans-papiers. «Nous n'avons pas à offrir de portes de sortie au président de la République», a dit le responsable socialiste du Pas-de-Calais, mêlant à sa critique les visites récentes de Michel Rocard et de Pierre Mauroy à l'Elysée. Lionel Jospin a pris la défense de Jack Lang, présent mais muet sur le sujet: «Je n'ai pas d'objections de principe à de tels contacts, a notamment expliqué le patron du PS, à condition que j'en sois prévenu à l'avance.»\nLe nouveau procureur général de Paris, Alexandre Benmakhlouf (photo) [ancien directeur du cabinet de Jacques Toubon], qui devait présider la cour d'appel, a été recalé d'une voix, lors du vote du Conseil supérieur de la magistrature: celle de Jean Gicquel, l'une des «personnalités qualifiées» nommées au CSM aux côtés des magistrats. Ce professeur de droit doit lui-même sa nomination au président du Sénat, René Monory.\nLes écologistes souhaitent réclamer une vingtaine de circonscriptions gagnables aux responsables du PS. Pour nourrir leur argumentaire, ils attendent la livraison, dans le courant de ce mois, d'une étude très détaillée de la carte électorale, réalisée conjointement par l'institut BVA et le Cevipof (Centre d'études de la vie politique française).\nLa 13e université d'été du Front national, qui aura lieu en 1997, se déroulera à Orange (Vaucluse). Le maire FN, Jacques Bompard, à la gestion municipale contestée, se voit ainsi récompensé par son parti.", "url": "https://www.lexpress.fr/informations/pages-rouges-politique_617978.html"}, {"title": "Saddam défie l'Amérique", "text": "Si Saddam Hussein n'est pas un disciple de Satan, comme le prétendent les Américains, prompts à diaboliser leurs ennemis, du moins est-il celui de Machiavel. Avec un cynisme effarant, il vient ainsi, en pleine campagne électorale américaine, de réussir à pousser militairement ses pions au Kurdistan irakien. Va-t-en-guerre plus que fin stratège et encore moins analyste politique, le dictateur de Bagdad, qui ignore tout des règles du jeu d'une démocratie, aura eu le tort de ne pas prendre assez en compte cette donnée: la formidable pression exercée par ses adversaires sur un chef d'Etat américain candidat à sa réélection. Bref, Saddam aura sans doute sous-estimé l'aiguillon du républicain Bob Dole, qui, à la veille des tirs de missiles ordonnés lundi soir par Bill Clinton sur des objectifs militaires proches de la capitale irakienne et dans le Sud, raillait encore: «Saddam a testé le leadership américain... Et il a pu constater qu'il n'est pas à la hauteur!»\nReste que, en dépit de ces représailles, le grand vaincu de la guerre du Golfe se sera offert le luxe, cinq ans et demi après l'opération Tempête du désert, de rétablir son autorité dans la zone d'exclusion, mise en place au mois d'avril 1991 sur décision des Nations unies, au nord du 36e parallèle. Protégé par des forces aériennes américaine, française et britannique, ce périmètre ne peut être survolé par l'aviation du régime baassiste. Toutefois, les Etats-Unis n'ayant jamais interdit expressément aux forces terrestres irakiennes d'y intervenir, Saddam Hussein a saisi le premier prétexte pour y envoyer ses divisions blindées.\nLe prétexte, ce fut un appel au secours de Massoud Barzani, le chef du Parti démocratique du Kurdistan (PDK), allié de l'Irak et dont les combattants perdaient du terrain au profit de leurs frères ennemis pro-iraniens de l'Union patriotique du Kurdistan (UPK), dirigée par Djalal Talabani. Appuyée par un pilonnage d'artillerie, l'armée de Bagdad a pu ainsi reprendre aisément à l'UPK le contrôle d'Erbil, la «capitale» du Kurdistan irakien. «Le bazar d'Erbil est ravagé, de nombreuses habitations sont détruites, l'électricité est coupée, l'eau devient dangereuse à boire et les risques d'épidémie sont sérieux», assure Domitille Lagourgue, de l'ONG Mission enfance, implantée en terre kurde. Alors que, lundi 2 septembre, la tension avec Washington atteignait son paroxysme, Saddam Hussein confiait la ville reconquise aux pechmerga du PDK et ordonnait le repli de ses troupes.\nPour le raïs irakien, qui cherchait à tout prix à reprendre le contrôle de cette zone stratégique, traversée par l'oléoduc débouchant sur la Turquie, la première manche de la partie semblait gagnée. Il est vrai que la marge de man?uvre de Washington pour agir sur le terrain, au Kurdistan, était réduite: Saddam Hussein est intervenu à la demande de Massoud Barzani, et ce dernier entretient plutôt de bonnes relations avec la Maison-Blanche. Enfin, on connaît le peu de sympathie de Bill Clinton pour la République islamique iranienne, qui, elle, soutient le parti kurde rival de Talabani. A l'heure où le maître de Bagdad, toujours aussi arrogant, hurle son indignation devant les bombardements américains, que condamne la Russie, il semble prématuré d'annoncer, comme Bob Dole - qui, décidément, fait feu de tout bois - «le début de la fin» du pouvoir de Saddam Hussein. Le candidat républicain aurait-il oublié que l'Irak n'est pas une démocratie?", "url": "https://www.lexpress.fr/actualite/monde/europe/saddam-defie-l-amerique_496535.html"}, {"title": "Le Pen distingue les races", "text": "Sur le thème «Culture et politique», la 12e université d'été du Front national a rappelé les références de la culture frontiste. Selon le FN, deux périls «menacent» les valeurs «traditionnelles de la France»: la culture «mondialiste» américaine et celle qui est issue de l'immigration. Après avoir exalté Clovis, Saint Louis et Aristote, mais aussi, dans un film présentant une histoire de France revue et corrigée, le maréchal Pétain et les écrivains Charles Maurras - théoricien de l'Action française - et Robert Brasillach - fusillé à la Libération pour collaboration - le parti d'extrême droite a prôné le «retour à notre identité, à nos traditions, à nos valeurs». Selon son délégué général, Bruno Mégret, ce «redressement» passe par le «retour à la conscience de la supériorité de notre civilisation. Nous autres, Français et Européens, nous avons créé la plus grande civilisation que cette terre ait connue [...] et nous avons conquis la terre entière». De la supériorité de la civilisation à la distinction des races, il n'y avait qu'un pas, franchi par Jean-Marie Le Pen. Le président du FN l'a clairement énoncé: «Je crois à l'inégalité des races, bien sûr, c'est évident. Toute l'Histoire le démontre, nous n'avons pas la même capacité ni le même niveau d'évolution historique.»", "url": "https://www.lexpress.fr/informations/le-pen-distingue-les-races_618083.html"}, {"title": "express société: Carnet de santé: c'est pour octobre", "text": "Annoncé depuis plusieurs années, le carnet de santé devrait être mis en service dès octobre prochain. Il sera remis gratuitement à chaque assuré social lors de la première demande de remboursement de soins. Il est la propriété du patient, qui devra le présenter à chaque consultation. Le médecin y inscrira les indications concernant les examens et les traitements prescrits au malade ainsi que toutes les observations permettant le suivi médical. Toutefois, les informations touchant à l'intimité des personnes - comme la séropositivité au sida et d'autres maladies sexuellement transmissibles - n'y seront pas consignées. En outre, le carnet sera anonyme et ne pourra être consulté que par les médecins traitants. Toute infraction à cette confidentialité sera passible d'un an de prison et de 100 000 francs d'amende.", "url": "https://www.lexpress.fr/informations/express-societe-carnet-de-sante-c-est-pour-octobre_618076.html"}, {"title": "Cinéma - Professeur Foldingue", "text": "Professeur Foldingue de Tom Shadyac\nUn généticien obèse, inventeur d'une potion magique amaigrissante, devient, pour l'amour d'une femme, son propre cobaye.\n>Ce remake du Docteur Jerry et Mister Love de Jerry Lewis (1963) néglige sans vergogne le sujet de société qui s'imposait pour assurer à Eddie Murphy un vrai show - il interprète pas moins de sept rôles. Le scénario, anorexique, lui, accumule les gags énormes, et la vulgarité.", "url": "https://www.lexpress.fr/informations/cinema-professeur-foldingue_618069.html"}, {"title": "Théâtre - La Station Champbaudet", "text": "Pourquoi le sémillant Tacarel (Philippe Lebas) fait-il souvent station chez la veuve Champbaudet (délicieuse Laurence Février)? Parce que sa maîtresse habite au-dessus de chez elle et lui donne, par un certain air de piano, le signal du départ de son légitime époux. De là, quiproquos, fourberies, apartés et autres: du pur Labiche, très finement mis en scène par Anne-Marie Lazarini. Un plaisir grinçant.\nArtistic Athévains, 75011 Paris, (16-1) 43-56-38-32. Du 6 septembre au 31 décembre. De 60 à 150 F.", "url": "https://www.lexpress.fr/informations/theatre-la-station-champbaudet_618064.html"}, {"title": "musique - Placebo", "text": "David Bowie et Iggy Pop leur ont offert 12 000 fans sur un plateau lors de tournées estivales. Les Sex Pistols, aussi. L'effet Placebo fait donc des ravages. Créé il y a à peine quelques mois, ce trio implanté en Grande-Bretagne se compose de Brian Molko - leader, chant, guitare, androgyne et torturé - Stefan Olsdal - basse - et Robert Shultzberg - batterie - et se révèle être un véritable antidote de la «britpop». Leur premier album, simplement intitulé Placebo (Hut/Delabel), panache un rock-punk furieusement tendre, sauvage, juvénile. Et raconte des histoires bourrées d'humour noir. Aussitôt écouté, aussitôt accro. Placebo, c'est ce qu'il vous faut.", "url": "https://www.lexpress.fr/informations/musique-placebo_618057.html"}, {"title": "gastronomie - livre - Soleil nordique", "text": "Si la Provence est à la mode chez nos chefs, depuis plusieurs années et pour notre plaisir, notre Nord et la Belgique sont également glorifiés dans la cuisine actuelle. On passe de l'ail, de l'huile d'olive et du poivron à l'anguille au vert, au waterzoi et à la bière avec bonheur. Dans ce livre consacré à la gastronomie wallonne, avec le même plaisir des parfums, des goûts et des traditions, on comprend que le terroir wallon existe. Une culture avec ses croyances, des produits, fruits d'une agriculture prospère, un art de vivre authentique et des nécessités climatiques: grâce à l'auteur, on découvre un pays gourmand et des recettes typiques. D'une soupe à la bière à une potée ardennaise, d'un pain d'épeautre à une gaufre liégeoise, il y a dans ce Nord autant de soleil à table que du côté de la Méditerranée.\nWallonie, cuisine et tradition, par Nadine Nicolas. Casterman, 120 p., 195 F.", "url": "https://www.lexpress.fr/informations/gastronomie-livre-soleil-nordique_618052.html"}, {"title": "Modes de vie - La rentrée (suite) - Techno classe", "text": "Le célèbre Bescherelle joue la carte de l'électronique. Au menu: conjugaison des verbes français à tous les modes et à tous les temps, voix active et passive, forme pronominale et accord au masculin et au féminin. Egalement, correcteur d'orthographe. Conjugueur CFB 100, de Franklin, 199 F.\nLa nouvelle calculatrice graphique de Texas Instruments (photo) offre 816 fonctions mathématiques intégrées, tableaux de valeur, statistiques évoluées, tableur financier, 7 styles de courbes à l'écran, et une mémoire de 32 Ko. Connexion PC ou Mac. A partir du lycée, 699 F.\nPlus ludique, l'agenda laser infrarouge de Lansay, qui permettra aux enfants de gérer leur vie trépidante. Pas moins de 18 activités proposées - carnet d'adresses, calendrier, bloc-notes, aide-mémoire, etc. - et la possibilité d'envoyer et de recevoir des messages. Programme décliné dans 6 langues. A partir de 8 ans, 350 F.", "url": "https://www.lexpress.fr/informations/modes-de-vie-la-rentree-suite-techno-classe_618045.html"}, {"title": "express économie: Aérien: voyager moins cher aux frais du contribuable", "text": "Aucune compagnie aérienne n'a profité du million de passagers supplémentaires gagnés en un an d'ouverture du ciel français à la concurrence. L'ex-Air Inter s'attend déjà pour l'exercice 1996-1997 à 1,2 milliard de francs de déficit. Air Liberté, qui n'a pas hésité à brader ses prestations pour conquérir des parts de marché, prévoit 600 millions de pertes. Mais la surprise vient surtout d'AOM: malgré près de 500 000 passagers supplémentaires, cette filiale du Crédit lyonnais va terminer son exercice avec 160 millions de pertes. Devant cette déroute, que compte faire Bernard Pons, ministre des Transports? Il a bien favorisé le rapprochement d'Air Liberté avec AOM, mais n'est pas intervenu dans la guerre suicidaire des tarifs entre deux compagnies relevant de la puissance publique, AOM et l'ex-Air Inter. Il est normal que la concurrence profite aux usagers, mais pas aux frais des contribuables, qui renflouent les maisons mères, Air France et le Crédit lyonnais.", "url": "https://www.lexpress.fr/informations/express-economie-aerien-voyager-moins-cher-aux-frais-du-contribuable_618038.html"}, {"title": "Verbe facile et contact chaleureux", "text": "A 29 ans, Jean-Luc Favène a gardé de ses deux années passées dans les relations publiques de Peugeot, à Rennes (Ille-et-Vilaine), le verbe facile et le contact chaleureux. Ce diplômé de Sup de co Clermont-Ferrand est aujourd'hui, après quelques années de bourlingue au Pérou, en Australie et une aventure dans l'import-export avec les pays de l'Est, «chef de produit automobile» chez Carrefour.", "url": "https://www.lexpress.fr/informations/verbe-facile-et-contact-chaleureux_618033.html"}, {"title": "Directeur de magasin - Un chef d'entreprise à part entière", "text": "Doté d'une totale autonomie, le responsable de grande surface doit savoir gérer tous les aspects de la vie de son magasin.\nDevenir responsable de magasin se conquiert à force de patience: tous, qu'ils soient ou non diplômés d'une école de gestion, ont dû, sur le terrain, gravir les échelons. «Notre polycompétence, qui fait de nous de véritables chefs d'entreprise, exige une connaissance de l'ensemble des fonctions», explique Eric Poiret, 31 ans, ancien Edhec, responsable d'un Prisunic de 3 500 mètres carrés à Parly II dans les Yvelines (chiffre d'affaires annuel: 170 millions de francs). Comme son homologue de Leroy-Merlin (12 000 mètres carrés à Rosny-sous-Bois, en Seine-Saint-Denis), Philippe Deveille, même âge, sorti de la section «éco-fi» de Sciences po, a commencé par être chef de rayon, puis chef de département, avant de devenir directeur adjoint. Ces deux jeunes hommes, chacun dans leur secteur, avouent être passionnés par ce métier, qui leur assure «une autonomie et une latitude énormes».\nLa tâche d'un directeur de magasin, pour être motivante, n'en est pas moins dense. Sur le pied de guerre dès 7 heures le matin, M. le Directeur ne quittera pas son domaine, si tout va bien, avant 20 h 30, voire 21 heures. Il s'agit, en premier lieu, de s'occuper de la gestion du point de vente. Ce qui comprend cinq obligations: 1. La tenue du merchandising du magasin en fonction des directives régionales. 2. L'animation et le contrôle du personnel commercial et administratif. 3. La responsabilité de l'administration de la vente du magasin (garanties clients, encaissement des chèques, etc.). 4. La gestion du stock. 5. La formation permanente du personnel interne. Le responsable devra s'intéresser, par ailleurs, aux relations avec la clientèle. Enfin, il devra veiller à la réalisation des objectifs fixés par la direction régionale des ventes.\nCeux-ci sont de trois sortes. Ils sont d'abord d'ordre chiffré (et ce à trois niveaux: annuel, mensuel, hebdomadaire) et budgétisé (en termes de chiffre d'affaires, de volume et de marge). Ils sont ensuite technologiques: le développement du téléphone mobile, par exemple, peut améliorer la productivité du personnel. Enfin, qualitatifs: le client doit, dans tous les cas, obtenir satisfaction.\nResponsable de l'image de marque\nEn moyenne, un directeur de magasin consacre 30% de son agenda à la gestion et au contrôle, 15% aux réunions avec les cadres, 40% à superviser, à contrôler et à observer la bonne marche du point de vente. Le reste du temps, il le consacre à la formation du personnel (entre 10 et 400 salariés, selon la surface), aux diverses relations avec les services internes et les sociétés qui participent à l'activité du magasin. Il se doit d'assurer les contacts avec la municipalité et le département. Il est, en effet, totalement responsable de l'image de marque de son point de vente et de son groupe, ainsi que de son implication dans la vie locale, que ce soit via le sponsoring ou le soutien aux associations.\nUn métier complexe et complet, donc, qui, s'il nécessite, on le voit, des qualités dans nombre de domaines, n'est pas réservé, loin s'en faut, aux seuls diplômés. Guy Coudeville, à 58 ans, gère un magasin Suma de 700 mètres carrés, à Paris. «J'ai appris mon métier sur le tas, dit-il, ce qui me permet d'avoir de meilleures relations avec le personnel.» Ce qui est aussi le cas de Francisco Faria, 42 ans, responsable du supermarché Rivoli (400 mètres carrés, 20 millions de francs de chiffre d'affaires annuel), dans le Ier arrondissement: «Dans le temps, avoue l'intéressé, il n'y avait pratiquement que des autodidactes. Aujourd'hui, on rencontre beaucoup de jeunes diplômés des grandes écoles. Ce qui m'agace un peu, ce n'est pas leur incompétence, mais leur manque de vocation: leur objectif est de décrocher un poste au siège le plus vite possible.»\nEntre gestion moderne et tradition manuelle\nLe diplôme de départ n'est pas déterminant dans une carrière. L'essentiel est le tempérament, la capacité à s'adapter à tous les aspects du métier. «Ce n'est pas étonnant, explique Claude Auber, 28 ans, issu de l'Ecole de gestion et de commerce d'Angoulême (une antenne de Sup de co Poitiers), directeur d'un Intermarché du XIIe arrondissement de Paris, car nous restons, au fond, des commerçants traditionnels. Il faut, le cas échéant, savoir retrousser les manches. Nous travaillons six jours sur sept. Les supermarchés d'aujourd'hui sont l'équivalent des épiceries d'autrefois.» Ce n'est pas Pierre Labescat, 48 ans, titulaire d'un CAP cuisine, fort de quatorze années dans la restauration et maintenant directeur de l'hypermarché Leclerc de Rueil-Malmaison, dans les Hauts-de-Seine (5 000 mètres carrés, un chiffre d'affaires de 550 millions de francs par an et 260 employés), qui dira le contraire, lui qui a gravi tous les échelons un à un.\nEntre gestion moderne et tradition manuelle, le responsable de grande surface accueille donc un très large éventail de profils. La difficulté de la fonction varie selon la taille du point de vente, dont dépendent également les salaires. Ceux-ci se situent entre 250 000 et 700 000 francs annuels, primes et intéressement compris. Des avantages en nature peuvent parfois s'y ajouter (voiture, appartement de fonction).\n«Il faut que cela se sache: diriger une grande surface est un métier d'avenir passionnant, d'autant qu'une extraordinaire aventure internationale s'annonce, surtout vers les pays de l'Est, la Chine et le Mexique», avance Eric Colin, assistant de formation à l'Ecal (Ecole de la distribution, à Mont-Saint-Aignan, dans la Seine-Maritime). Les demandeurs d'emploi savent où aller faire leurs courses!\nEcal (Ecole de la distribution): 7, rue du Maréchal-Juin, BP 225, 76136 Mont-Saint-Aignan.\nIUP management de la distribution: 6, rue de l'Hôtel-de-Ville, BP 59, 59051 Roubaix Cedex 01.", "url": "https://www.lexpress.fr/informations/directeur-de-magasin-un-chef-d-entreprise-a-part-entiere_618026.html"}, {"title": "Donner, le retour", "text": "Christophe Donner en a fini avec ses règlements de comptes familiaux. Cette fois, il s'embarque pour le Nicaragua. Le dépaysement lui réussit.\nLe linge sale, on le sait, se lave en famille. Depuis ses débuts en littérature, Christophe Donner, qui n'aime rien tant que bousculer les sages préceptes, a donc pris le parti de poser son sac de bons et mauvais souvenirs sur la place publique. Et de tout déballer. Les premières victimes de cette grande lessive furent les proches de son grand-père, un héros de la dernière guerre, tous disciples d'Emmanuel Mounier et soigneusement arrangés dans un livre qui fit scandale en 1992: L'Esprit de vengeance. Vint ensuite le tour du père, démoli avec ordre, haine et méthode dans Les Maisons, paru en 1993. Le dernier règlement de comptes, avec son oncle cette fois, le célèbre arbitre de foot Joël Quiniou, est encore tout frais: il date de l'an dernier.\nSans abandonner un thème qui lui est cher, cet écorché vif délaisse cette saison sa propre famille pour conter la violente et touchante histoire d'une autre «tribu», dans le quartier de l'Eden, à Managua. Eden, façon de parler pour ce pays où la guérilla, la chaleur, les ouragans, l'alcoolisme, le vice et l'extrême pauvreté se bousculent en tête des catastrophes nationales.\nLa dent plutôt dure\nQuand Emilio, un anesthésiste installé en France, revient au Nicaragua voir sa famille et sa maison après sept ans d'absence, le tas de ruines qu'il découvre l'écoeure un peu, l'émeut surtout. Que de dingues dans son arbre généalogique tortueux! Socorro, la mère d'Emilio, petit bout de femme timide, ballottée, malmenée par tous et principalement par son mari, Armando, un raté alcoolique, brutal. Angela, la grand-mère nostalgique en quête de respectabilité: une garce attendrissante dressant ses gosses les uns contre les autres. Tante Melida, qui tenait un tripot, vidait les poches de son neveu et vivait au milieu des «négros». «El Trompudo», le bien nommé, marin et trafiquant d'or, avec ses 48 enfants et presque autant de femmes, disséminées dans les ports d'Amérique centrale. «El Macho», qui lui non plus n'a pas volé son surnom et taillait les routes dans la forêt vierge sous des chaleurs mortelles. «Ce qu'il y a de bien dans les familles désunies, c'est qu'il n'y a pas d'heure pour se mettre à table», constate tranquillement Donner en plantant son héros au milieu d'une multitude de frères, soeurs et neveux qui voient tous venir ce parent prodige comme d'autres un billet de loterie.\nEnfilant les histoires de ses personnages dans une sorte de roman à tiroirs, Christophe Donner, à mesure qu'il retrace le passé de son héros, finit en fait par brosser le portrait d'un pays où la fatalité deviendrait presque un rire, un sortilège. Une poésie. «Victimes élues de leurs dieux frappeurs, ils rigolent, l'air de comprendre pourquoi ça leur arrive.» Peut-on jamais échapper à la déchéance de la misère? Croire au mirage de la solidarité internationale ou s'empêcher de rêver sur les ruines de Bluefields, ce paradis colonial perdu, «havre de toutes les douceurs aux confins d'un pays de plus en plus âpre»? Dans son roman-reportage, Donner, qui retrace le passé récent du Nicaragua (Somoza, la guerre des contras, l'insurrection sandiniste...), a la dent plutôt dure.\n«Ce n'est pas le pays qui m'a poussé à écrire ce livre, mais le personnage d'Emilio, un de mes amis très proches, explique l'auteur. Son histoire est authentique, les faits et les personnages aussi. Je voulais leur rendre hommage. Je suis donc allé vivre là-bas pendant trois mois. Je devais aussi me prouver que j'étais capable d'écrire un roman sans en être le héros. Pour une fois, je rencontre quelqu'un de plus romanesque que moi!»\nBrillant, truffé de formules percutantes ou drôles, emporté et passionné, ce livre - sans doute trop long - possède aussi, hélas! les défauts que l'on trouvait déjà dans les oeuvres précédentes de Christophe Donner, où les digressions, les constructions hasardeuses et le style parfois hâtif viennent diluer un talent manifeste. Malgré cela, Donner, après avoir frôlé le prix Médicis en 1993, peut légitimement espérer que l'on reparlera de son livre en novembre. D'autant qu'il n'a pas choisi la pire des écuries...\nRetour à Eden, par Christophe Donner. Grasset, 331 p., 126 F.", "url": "https://www.lexpress.fr/informations/donner-le-retour_618021.html"}, {"title": "Génération Mao", "text": "Ils étudiaient Rue d'Ulm, troublaient les meetings du PCF et travaillaient en usine. C'étaient les maoïstes. Ils ont aujourd'hui leur historien: Christophe Bourseiller raconte la première saga des gardes rouges à la française.\n«Ex-gauchistes, puis réalistes dogmatiques, votre temps est déjà passé. On va vous oublier; le monde continuera sans vous.» Ainsi s'achevait, en 1986, l'irrésistible Lettre ouverte à ceux qui sont passés du col Mao au Rotary, du philosophe Guy Hocquenghem. Il se trompait. Sa génération groupusculaire, où brillèrent Serge July, Gérard Miller, Roland Castro et André Glucksmann, bouche toujours l'horizon des années 60 et 70. Si l'on devait écrire un nouveau Je me souviens, ses slogans («On a raison de se révolter», «Osons lutter, osons vaincre») y figureraient sans aucun doute.\nEnfant de la balle, Christophe Bourseiller avait 6 ans quand il a tourné dans Une femme mariée, de Godard. Trois décennies plus tard, il a ressenti la nécessité d'écrire la «folle histoire des gardes rouges français», la saga des maoïstes. Il la prend au début des années 60, avec la création des premiers «cercles», «centres» ou «partis» prochinois, galvanisés par la Révolution culturelle de 1966. Il l'achève dans les années 80, au moment même où le procès de la veuve de Mao Zedong accompagne la mort des divers groupuscules se réclamant de la République populaire de Chine. Chemin faisant, nous apprenons comment, dès 1963, des membres du PCF s'alignèrent sur Pékin pour fonder, notamment, le PCMLF (Parti communiste marxiste-léniniste de France). De son côté, l'UEC (Union des étudiants communistes) donnait naissance, sous le magistère de Louis Althusser, au cercle de l'Ecole normale supérieure, baptisé UJC (m.-l.). L'Union des jeunesses communistes (marxistes-léninistes) sera le futur noyau de la principale organisation maoïste, la GP (Gauche prolétarienne), et de VLR (Vive la révolution).\nJusqu'en 1968, les militants distribuent des tracts, troublent les meetings du PCF, et les intellos de la rue d'Ulm chinoisent sur «l'aspect principal de la contradiction secondaire». Autour d'eux, une véritable «mode Mao» s'abat sur la France. Vestes à col Mao, parution dans Lui du Petit Livre rose de Mao, posters... les récupérateurs font leurs choux gras de cet exotisme politique et culturel. Quelques milliers d'individus iront plus loin, en se «convertissant» au maoïsme. La vague emportera Philippe Sollers, entre autres, et Tel quel, qui, tout en pactisant avec le PCF, s'aligneront sur la ligne chinoise. Enfin, en septembre 1967, le grand public découvrira les «maos» de Nanterre avec La Chinoise, de Jean-Luc Godard, qui y gagnera le sobriquet de «plus con des Suisses prochinois».\nParadoxalement, les maos vont «manquer» le soulèvement de la jeunesse en laissant l'initiative à d'autres groupuscules, anars, trotskistes, situationnistes, et aux inorganisés, comme si le réveil du prolétariat réel venait déranger leurs propres chimères. Par la suite, ils reprendront le dessus grâce à la Gauche prolétarienne, la fondation de La Cause du peuple et de Libération, jusqu'aux actions violentes de la Nouvelle Résistance populaire. Le mouvement aura ses martyrs, Gilles Tautin, noyé à Flins en 1968, et Pierre Overney, tué par un vigile de Renault en février 1972. Il aura également ses embastillés, Alain Geismar, Jean-Pierre Le Dantec et Michel Le Bris.\nIl y a vingt ans, Jean-François Bizot, le créateur d'Actuel, voulut écrire un livre sur les maos. Après un certain nombre d'entretiens, il jeta l'éponge. Trop désespérant... Il n'avait entendu que des récits de suicides, de dépressions, de ruptures et de trahisons.\nBourseiller, qui a dépouillé consciencieusement des kilos de tracts, des collections de La Cause du peuple ou de Tout, a rencontré les «leaders» obligés sans affronter ce que le maoïsme eut de moins exaltant. Olivier Rolin, Serge July, Roland Castro, Benny Lévy, interrogés par Bourseiller, ont déjà souvent détaillé leurs «exploits». On aurait aimé entendre le récit de témoins plus réticents à se livrer: Bernard Liscia, baptisé «l'Homme à la barre de fer» par la police, ou Dominique Lecourt, le plus proche disciple d'Althusser. Comment peut-on raconter si inexactement le procès de Michel Le Bris? Il suffisait de questionner l'intéressé. L' «organisation», consciente de la tribune que la justice bourgeoise lui offrait, avait préparé un texte qu'il se contenta de scander. C'était du Mao, sans doute revu par Benny Lévy, futur secrétaire de Sartre. Quant au discours de Geismar à son propre procès, il fut entièrement rédigé par Le Bris.\nCeux qui consulteront l'index des noms cités à la fin du livre auront la surprise d'y découvrir, après celui de Sartre, un certain «Saurin». Qu'ils sachent, et voilà de quoi nuancer l'opinion qu'on aura sur le sérieux de l'enquête de Bourseiller, qu'il s'agit en fait de... Raphaël Sorin. J'ai bien participé à Rome, en juin 1969, au tournage collectif de Vent d'est, un «western politique» que devait écrire Daniel Cohn-Bendit et que Godard finit par laisser confisquer par un duo maoïsant (Jean-Pierre Gorin et Raphaël Sorin). Cette coquille, qui a circulé ailleurs, n'amusait jusqu'alors que moi. C'est pourquoi, sans rien renier de ma participation à la remise en question radicale d'un cinéma qui triomphe partout aujourd'hui, je la signale aux historiens de l'avenir.\nLes Maoïstes, par Christophe Bourseiller. Plon, 346 p., 139 F.", "url": "https://www.lexpress.fr/informations/generation-mao_618019.html"}, {"title": "Gideon Ezra: \"Il n'y aura pas d'Etat palestinien\"", "text": "Patron en Cisjordanie du Shin Bet - la sécurité intérieure - au temps de l'Intifada, le député (Likoud) Gideon Ezra fut, avec Dore Gold, le premier émissaire que Benyamin Netanyahu dépêcha auprès de Yasser Arafat, neuf jours après son entrée en fonction. Proche conseiller du Premier ministre pour les questions de sécurité, il décrit ici, avec un mélange de franchise et de cynisme, la nouvelle stratégie israélienne vis-à-vis des Palestiniens. Une certitude: vue de droite, la paix, comme l'union, est un combat.\n- L'EXPRESS: Jugez-vous nécessaire une rencontre Netanyahu-Arafat?\n- GIDEON EZRA: Je n'ai rien contre. Mais là n'est pas l'essentiel. Le chef du gouvernement doit se tenir à distance, éviter de nouer des relations personnelles. Voyez Shimon Peres: à force de bavarder et de dîner avec les gens, on finit par se laisser aller, par lâcher du lest. Et puis, n'oublions pas trop vite que nous avons été élus par une base hostile à un tel tête-à-tête.\n- Quand l'armée quittera-t-elle Hébron?\n- A mon avis, notre position à l'heure de négocier le statut définitif des territoires autonomes serait plus solide si nous ne cédions pas le contrôle d'Hébron. Nous pourrions alors obtenir davantage des Palestiniens. Cela posé, oui, Hébron sera évacué. Quand? L'affaire ne sera pas bouclée cette année. Il y aura des hauts et des bas, une alternance d'impasses et de relances.\n- Quelle hypothèque faut-il, à vos yeux, lever en priorité?\n- La sécurité. Et, là, je reste méfiant. Hypothèse: Israël apprend qu'un commando s'apprête à attaquer des colons. Nous transmettons les renseignements à la police palestinienne. Si elle arrête les intéressés, tout va bien. Dans le cas contraire, que faire? Arafat s'est engagé à combattre le terrorisme. Aujourd'hui, c'est le cas. Mais jamais l'Autorité ne nous livrera, comme promis, les tueurs d'Israéliens. De même, sa police recrute, sans que s'exerce notre droit de regard, des transfuges de Hamas ou d'anciens terroristes.\n- Que préférez-vous: un Yasser Arafat fort ou faible?\n- Fort. Nous avons besoin d'un leader capable de tenir ses promesses. Bien sûr, on ne peut exclure un assassinat, mais Arafat bénéficie de la loyauté de son entourage, venu avec lui de l'étranger. De plus, il contrôle encore sa base. Au moins a-t-il le pouvoir sinon de soulever les foules, du moins de faire obstacle à l'aventurisme. A cet égard, je redoute néanmoins les groupes locaux qui échappent à son autorité, tels ces Comités de défense de la terre, récemment créés, et censés entraver les expropriations ou les extensions de colonies. Nul ne sait comment s'exprimera la frustration née des échecs d'Arafat.\n- Craignez-vous une nouvelle Intifada?\n- Ici plus qu'ailleurs, l'avenir est imprévisible. Tout peut arriver. Moi-même, je n'ai pas vu venir le soulèvement de 1987. Pour autant, je ne vois aucun risque de révolte analogue. Pour une raison simple: à l'exception d'Hébron, l'armée n'est plus au contact des gens, ce qui raréfie les points de friction. L'ère des pierres et des cocktails Molotov est révolue. En revanche, on ne peut écarter le recours aux actes terroristes. Ni même une Intifada dirigée... contre Arafat.\n- Le cabinet Netanyahu va-t-il fermer la Maison d'Orient, vitrine de la cause palestinienne à Jérusalem-Est?\nTous les services liés à l'Autorité palestinienne doivent quitter l'Orient House. Je note que les hauts diplomates étrangers s'abstiennent désormais d'y passer. Tant mieux. Pour le reste, laissons aux Palestiniens ce qui est dénué d'importance. A quoi bon empêcher Arafat de rallier Ramallah en hélicoptère? Soyons souples sur les aspects secondaires, mais inflexibles quant aux questions vitales, à commencer par le statut de Jérusalem.\n- Quels principes guident l'action de Benyamin Netanyahu?\nLes piliers, les voici: il n'y aura pas d'Etat palestinien sous «Bibi». Ni de retour des réfugiés. Ni la moindre concession sur Jérusalem. Pas une seule implantation ne sera démantelée. Mais nous n'en créerons pas de nouvelles. En revanche, nous ferons tout pour agrandir celles qui existent; par exemple, unir Hébron et Kyriat Arba.\n- Craignez-vous les pressions américaines?\n- Le monde soutient les forts.\n- Liban, Syrie, Palestine: où est l'urgence?\n- Il faut quitter le Sud-Liban sans tarder. Et garder le Golan: s'agissant de la Syrie, il n'y a pas lieu de se hâter. Pour la région, l'essentiel se joue entre nous et les Palestiniens.", "url": "https://www.lexpress.fr/informations/gideon-ezra-il-n-y-aura-pas-d-etat-palestinien_618014.html"}, {"title": "Que sont devenus les ordinateurs Fabius?", "text": "Lorsqu'en 1985 Laurent Fabius lance le plan Informatique pour tous, il a deux objectifs en tête. Le premier est affiché: équiper les établissements scolaires pour initier tous les enfants aux nouvelles technologies. Le second est moins apparent: préserver des emplois industriels en fournissant à Thomson, fort mal en point, un ballon d'oxygène financier. Le ministre n'hésitera donc pas à accepter des machines déjà obsolètes à l'époque. Tant pis pour les gamins! Ces MO 5 et autres TO 7 ont constitué pendant plusieurs années l'essentiel du parc informatique scolaire. Quelques-uns de ces dinosaures demeurent en activité. «Nous recevons encore des demandes de logiciels conçus pour ces machines», affirme Jean-Bernard Viau, président de l'association Enseignement public et informatique. Bon courage aux heureux utilisateurs! On trouve aujourd'hui des PC corrects à moins de 5 000 francs.", "url": "https://www.lexpress.fr/informations/que-sont-devenus-les-ordinateurs-fabius_618007.html"}, {"title": "Les secrets de la famille Roberts", "text": "A l'heure de la rentrée littéraire, Jean-Marc Roberts lâche ses «petits bleus» dans la course aux prix. Enquête dans les coulisses de la maison Fayard.\nIls sont sept. Sept livres en jaquette bleu ardoise qu'éclaire à peine une typographie bleu pâle. Une petite communauté d'espoirs, une pile éclectique de romans habillés pareil, la rentrée Roberts, quoi. On en ouvre un au hasard: ici, un gamin regarde son père. Pas pour la tendresse ou pour l'exemple, non. Il le regarde en douce, en cachette. Il scrute son large dos et la main qui guide le couteau dans les chairs. Ailleurs, une jeune fille pleine de grâce se faufile en rollers au milieu des voitures. Sa main droite vole comme un oiseau. L'autre lui manque. Ailleurs encore, une culotte de femme se mêle à une paire de chaussettes masculines dans le tambour d'une machine à laver...\nDans son bureau de la rue des Saints-Pères, encombré de cartons, où l'on entre en coup de vent par erreur, les sept bouquins sont là, sagement alignés, fièrement alignés plutôt, comme les nains de Blanche-Neige à qui (selon le romancier Roberts) les gamins s'apprêtant à quitter l'enfance dessinent des seins. Tombé dans l'encrier lorsqu'il était petit, auteur de Monsieur Pinocchio, de Mon père américain et d'une quinzaine d'autres romans rédigés au fil de la plume, Roberts se veut éditeur d'abord. Pour nourrir les siens, payer la redevance et s'acheter des livres le cas échéant. Après dix-huit ans au Seuil entrecoupés d'un aller-retour chez Grasset, après six mois au Mercure de France, il entre chez Fayard en 1995. «A la fin, au Seuil, j'avais perdu l'envie de faire ce métier comme il me plaît: voir les gens, les aimer, arriver tôt, vivre la vie d'entreprise... J'avais été trop gâté. Inconsciemment, j'avais envie de tomber de vélo.» Il est tombé, s'est ramassé, il va bien.\nDes affinités particulières\nPour sa première «vraie» rentrée de septembre chez Fayard, donc, Roberts a constitué une petite troupe, quatre garçons et trois filles (tiens, c'est nouveau chez lui, tant de femmes): une artiste peintre, deux profs (lettres et philo), une critique d'art, un journaliste et deux autres qui vivent de leur plume. Tous nés, comme lui, entre 1950 et 1960. Une génération à dénombrer sur les doigts de la main, histoire de confirmer qu'on édite toujours les gens de son âge. «Pas seulement, bien sûr, mais c'est vrai, il y a des affinités particulières. Isabelle Jarry est la plus juvénile. Pour moi, c'est une enfant. J'aime ça dans son écriture, elle écrit comme elle respire: avec grâce, pureté, innocence... Montella, c'est le grand garçon qui se donne le mauvais rôle, celui qui ne veut pas qu'on l'aime. Un peu Vittorio Gassman dans Le Fanfaron. Yolaine Destremau, c'est une petite soeur qu'on prendrait dans ses bras. Comme Philippe Balland, comme Gilles Pétel.» Car si Mona Thomas, auteur d'Un grand rangement dévastateur, lui écrit: «Vous êtes notre mère à tous», c'est un goût de fratrie qui lui vient à la bouche quand il évoque ses auteurs. L'idée d'une famille lui plaît. Une famille pas trop convenable ni trop convenue, la meilleure étant celle qu'on se choisit. Et qu'il compose au gré de ses lectures et des arrivages de manuscrits.\nUne collection? «Sûrement pas. Disons plutôt une série.» La différence? «Je me refuse à porter sur les livres que j'édite la mention ??Directeur de collection: Jean-Marc Roberts''. Je trouve cette pratique indélicate. On n'est jamais seul à faire un livre: il y a les lecteurs, les correcteurs, les amis de l'auteur... Et puis mon nom figure sur les livres que j'écris. Cela suffit.» C'est donc la Série bleue, directement identifiable avec sa typographie bleu pâle et sa couverture de papier comme Grasset ou le Mercure la pratiquent encore. Un papier fabriqué en Autriche, caressant au toucher, amical au regard, stocké en grande quantité en prévision des années à venir, «que je m'en aille ou que je meure». Alors, acheter «la bleue» les yeux fermés, comme on achète la petite étoile de Minuit ou la Blanche de Gallimard? «Un rêve qui demande du temps, dix ans au moins. Si ça rigole comme avec Alexakis, qui a remporté le Médicis avec La Langue maternelle, tant mieux. Mais cela tient du miracle, je ne suis pas pressé, on verra.» S'il prétend ne pas lorgner les prix (Fayard ne fait pas partie du trio royal «Galligrasseuil»), Roberts aimerait bien que chacun des siens figure sur une ou deux listes. Possible. A condition que chaque roman ait sa chance. D'où une rentrée limitée à sept livres, mais pas moins, ce qui serait «insuffisant en nombre comme en perspective. J'aime élargir le cercle, ouvrir les portes. C'est important pour les auteurs de ne pas se retrouver trop voisins».\nVoisins, ils le sont pourtant au-delà de la singularité de l'histoire qu'ils racontent: dans cette manière d'ancrer leur propos là où ça fait mal, c'est-à-dire là où la vie sourd avec le plus de force. A cent lieues d'une démarche narcissique scrutant jusqu'au nombril son «misérable tas de secrets», mais à travers une volonté d'atteindre l'homme au coeur, qu'il soit apprenti boucher, don Juan de province ou poète végétal.\nQu'il soit tueur à gages courant après sa propre mort ou universitaire en quête d'une parole libre comme l'eau. «Ce qui me plaît d'abord, dans un livre, dit Roberts, c'est l'écriture, non le savoir-faire. La voix de l'auteur, un son. Une note. J'aime l'idée que ceux que je publie ne l'ont pas encore trouvée, qu'ils ne la trouveront pas trop tôt. C'est le pire qui puisse arriver à un auteur, ça: après, il ne lui reste plus qu'à faire des gammes pendant vingt ans.»\nCurieuse de voir comment écrivaient ces fameux «voisins» de rentrée, Yolaine Destremau, auteur d'un premier roman intitulé Ortiz, les a tous lus... et appréciés, ce qui n'est pas désagréable quand on se sent «appartenir à une sorte de communauté du fait de la publication groupée». Arrivé par la poste, lu et accepté dans la foulée, Ortiz relate les démarches d'une jeune femme à la recherche de son père disparu depuis l'enfance. Ce récit sec, à la limite du compte rendu d'enquête, a pour point de départ une expérience vécue: celle que l'auteur a partagée avec une amie au point de s'identifier parfois à elle. La quête du père et, plus largement, la question du père, thème central dans l'oeuvre de Roberts, on les retrouve à des degrés divers dans quatre des livres qu'il sort cet automne: boucher dont il faut continuer la lignée dans Le Métier dans le sang, superbe premier roman de Gilles Pétel; self-made- man méprisant qui voit dans la paternité le meilleur moyen d' «être puni de soi-même» dans Un fantôme au soleil, de Christian de Montella; père aux multiples fils nés de multiples femmes dans Mathilde en secret, de Philippe Balland. Le nom du père est toujours là, lourd à porter mais recelant la clef de soi.\nAuteur de deux romans, Balland a maintes fois commencé puis abandonné Mathilde. Il lui a fallu d'abord inventer des histoires de toutes pièces avant de pouvoir aborder ce récit d'inspiration autobiographique. «C'est difficile de dire ??Je t'aime'' à une femme, mais c'est encore plus difficile de le dire à son père. J'ai voulu le faire en me mettant dans la peau de celui dont le père meurt et qui s'aperçoit qu'il est trop tard.»\nJournaliste de jour et écrivain de nuit, auteur heureux chez Julliard, Philippe Balland, fils de l'éditeur et romancier André, n'a voulu donner son texte qu'à Roberts, qu'il connaît depuis l'âge de 15 ans. Parce qu' «il serait neutre et qu'il me comprendrait parfaitement. On a énormément parlé pendant l'écriture du roman, j'avais besoin de le lui montrer au fur et à mesure que j'avançais».\nEditeur au sens américain du terme (le seul mot qu'il aime outre-Atlantique parce qu'il englobe tout le processus de mise au monde d'un livre), Roberts soutient ses auteurs, les fait retravailler au cours de longues séances de discussion, suggère des changements de cap, pointe les répétitions, les imprécisions, les baisses de régime. «Mais je n'écris jamais un mot à leur place. C'est toujours l'auteur qui trouve la meilleure construction. Je ne crois pas du tout à l'éditeur qui repasse derrière l'écrivain. Cela me rendrait malade.» «On s'est un peu disputés, s'amuse Christian de Montella. Il y a des passages que j'ai accepté de retravailler, d'autres non. Il a ses marottes, il revient à la charge. Mais j'ai toujours eu le dernier mot.» Ayant croisé Jean-Marc au Seuil, mais sans plus, Montella, dont Un fantôme au soleil est le quatrième roman, a publié chez Gallimard Les Corps impatients, premier élément d'un ensemble qui en comptera cinq. «Jean-Marc m'avait adressé une belle lettre à l'occasion de la sortie de ce livre. On m'avait parlé de sa façon de travailler très proche des textes, de ses rapports personnels avec les auteurs. C'est ce que je cherchais. Je l'ai donc choisi, lui.» Comme l'a fait Jean-Marc Aubert, professeur de littérature à Amiens, trois romans à son actif, à qui Roberts avait envoyé un mot chaleureux, une manière d'invite à le tenir au courant de son travail. Aubert arrive chez Fayard avec 30 pages de Bambous. C'est le coup de foudre. «Je crois que j'ai eu beaucoup de chance, dit Roberts. C'est un livre considérable, universel. Un comme je n'en publierai pas souvent dans ma vie.» Quant à Mona Thomas et à Isabelle Jarry (Emportez-moi sans me briser), la première, qui avait signé au Mercure, l'a suivi illico chez Fayard, la seconde l'a accompagné de Seuil en Mercure et de Mercure en Fayard. «Une fidélité incroyable! s'enthousiasme Roberts. Je n'en reviens pas. Vous savez, quand un auteur est bien quelque part, il ne faut jamais le faire changer de maison, ça n'aurait aucun sens. Ceux qui viennent avec moi chez Fayard, c'est qu'ils en ont vraiment envie.»\nPour l'amitié et la franchise, selon Gilles Pétel. Pour le sentiment d'être unique mais pas seul. Pour la liberté que procure l'assurance de ne pas être influencé. «Un jour, quelqu'un m'a demandé s'il y avait des ??auteurs Roberts''. Mais non, ça n'existe pas! Ce serait la honte! Cela signifierait que j'ai tout raté, que je les ai enfermés! Les meilleurs livres sont ceux qui vous donnent envie d'écrire les vôtres, mais non ceux qui vous rassurent sur vos ressemblances. Plus nos amours sont différentes, mieux on se porte!» Sous leur jaquette d'uniforme, les petits bleus de Roberts ont l'âme bien trempée. Ce qui s'appelle du style!", "url": "https://www.lexpress.fr/informations/les-secrets-de-la-famille-roberts_618002.html"}, {"title": "«C'est énorme!»", "text": "Tout ce que vous avez toujours voulu savoir sur le film de la rentrée, et ce qu'il en restera sur l'écran noir de vos nuits blanches. Mode d'emploi.\nComment ignorer que Bernard Tapie, député démissionnaire, mis en examen, acteur, porte sur ses épaules le 35e Lelouch, Hommes, femmes: mode d'emploi (en compétition à la Mostra de Venise)? Un film politique «énorme», ambitieux et inégal, sur le mensonge et la manipulation, les serments d'amour et les serments d'Hippocrate. «Une comédie inhumaine» - c'est le sous-titre - qui brasse le divin et le destin, le pari de Pascal et le Paris de Trenet. Voici les réponses aux 8 questions que vous vous posez.\n1. Pourquoi ce titre?\nParce que La Vengeance d'une femme était pris (cf. Jacques Doillon), qu'Un homme et une femme et Un homme et une femme vingt ans après avaient déjà servi. Lelouch se contente de survoler les rapports hommes-femmes, en croisant des histoires symptomatiques de plusieurs générations (Salomé Lelouch, Ophélie Winter, Caroline Cellier, Anouk Aimée, Gisèle Casadesus).\n2. Comment est Tapie?\nUn tiers Gabin, un tiers Ventura, un tiers Lanvin. Tapie joue bien: il est lui-même.\n3. Qui incarne-t-il?\nBenoît Blanc. Il souffre du blues du businessman (Starmania), a ses résidences secondaires dans tous les (hôtels) Crillon de la Terre et change souvent de secrétaire. C'est un avocat benoît devant les femmes, roublard avec les hommes et blanc devant un règlement de comptes qui le dépasse.\n4. Lequel?\nLa machination d'un médecin gastérologue (Alessandra Martines). Une ex rancunière qui tient son sort et son bilan médical entre ses mains. Elle pratique une biopsie live de son estomac disséqué comme à Questions de santé, sur TF 1. Deux jours plus tard, elle compose le numéro de son portable. Dans une église russe, Benoît décroche - Blanc de peur: il est foutu.\n5. Donc on pleure?\nBien sûr que non. La première partie est très drôle (la deuxième patine un max). Luchini se lâche, et quand Luchini se lâche il peut culminer à son meilleur. C'est souvent le cas ici. Ajoutons que le réalisateur de Tout ça... pour ça! révèle le talent comique de Pierre Arditi, en clone de Gubler, le médecin de Mitterrand. Les dialogues de Lelouch, cosignés René Bonnell, font mouche. On dirait de l'Audiard bien élevé.\n6. Qu'est-ce qui restera?\nLa litanie Luchini: «C'est é-nôr-me», répété sur tous les tons à la façon de «Elle est im-mon-de» (cf. La Discrète, de Christian Vincent). Le déjà fameux «Vous dépassez Pascal». Et «C'est arrogant, l'hélicoptère». Mais aussi le dialogue Tapie-Arditi: «Le pire n'est jamais décevant. - Je le note.» Enfin, «Lourdes, c'est une bonne marque». Ainsi qu'une trouvaille à réutiliser: un balcon d'appartement fumeur.\n7. Lelouch fait-il du Lelouch?\nOf course: destins croisés, tournis de caméra, crise de foi (cf. La Belle Histoire), misérables du xxe siècle (des SDF), mots de l'époque, allusions «tapiennes» (l'OM), choeur antique (hier Nicole Croisille, aujourd'hui Patrick Husson). Il convient même, pour avoir le mode d'emploi d'Hommes, femmes, d'avoir révisé son petit Itinéraire d'un enfant gâté (Belmondo, 1989). L'histoire, déjà, de Bernard Tapie, que Lelouch cite, recite et démarque.\n8. Où est le problème?\nDans la métaphore. Benoît Blanc l'innocent subit le cancer de l'injustice, «inoculé» par son juge, une femme qu'il a trahie et qui le convoque à huis clos pour des séances de chimiothérapie. Elle ne va pas jusqu'à s'appeler ni Eva ni Joly. N'empêche, la fiction déborde la réalité: Lelouch, cinéaste engagé, prend parti pour Tapie.", "url": "https://www.lexpress.fr/informations/c-est-enorme_617996.html"}, {"title": "Les dossiers secrets des RG", "text": "Montand, Sartre, Signoret, Coluche... ils ont tous été réduits en fiches. Révélations.\nAllongé sur la banquette en velours vert de son salon, un jour de novembre 1980, Coluche téléphone à la comédienne Josiane Balasko. Leur fou rire fait grimper dans le rouge l'oscillographe d'un enregistreur: sous l'hôtel des Invalides, une table d'écoutes des Renseignements généraux s'est automatiquement mise en route.\nHuit ans plus tôt, le 25 juin 1972, Jean-Paul Sartre passe au guichet de son agence du Crédit lyonnais, au 66, rue de Rennes. Il dépose un chèque de 21 750 francs sur son compte n° 49403 A. Le soir venu, un employé de l'agence suit avec précaution le protocole que lui impose son rôle de taupe. Il se rend dans une cabine téléphonique, compose un numéro et signale à son interlocuteur la nouvelle position de compte du philosophe et l'origine du chèque...\nQuelle opinion de Gaulle se serait-il forgé de Sartre s'il s'était seulement fondé sur ces rapports de police? Quelles informations remontaient sur Coluche à l'époque de Valéry Giscard d'Estaing? Malgré leur caractère strictement confidentiel, nous avons visité les dossiers des RG, entreposés dans les dédales gigantesques des archives - 1 million de chemises cartonnées, d'où émergent les noms de quelques grands morts - Coluche, Sartre, Montand, Signoret - et d'autres, connus ou moins connus.\nMême André Malraux, dont on s'apprête à transférer les cendres au Panthéon, eut les honneurs des RG. La première enquête à son propos a été menée sous l'Occupation: «Français recherché pour ses activités communistes». Dans un rapport daté du 15 avril 1941, on rappelle que l'écrivain a été condamné, en 1924, par un tribunal de Saigon pour «avoir tenté de voler 600 kg de bas-reliefs archéologiques». Selon les RG, qui se réfèrent à un rapport de police du 8 décembre 1933, il aurait été accompagné dans cette équipée par un homme «avec lequel il entretenait des relations contre nature».\nInformation qui, aujourd'hui, déclenche le rire de ceux qui fréquentaient l'écrivain, et qui a été retirée d'un rapport réactualisé en 1958, lorsque le général de Gaulle en fit son ministre de la Culture...\nDans la première investigation d'envergure menée sur Malraux, en 1954, les RG s'inquiètent de la personnalité de l'écrivain: «Il a été signalé en 1937-38 comme dirigeant une officine de faux passeports. Bien que l'enquête n'ait ni infirmé ni confirmé les faits, elle a révélé que M. Malraux était alors en relation avec de nombreux étrangers suspects présumés agents soviétiques.»\nLe sujet titille particulièrement les policiers à cette époque. Elsa Triolet, Simone Signoret, Yves Montand l'apprendront à leurs dépens. La première possède un dossier de quelques lignes: «Elle semble être restée en relations étroites avec l'ambassade soviétique en raison de son origine et de ses sympathies politiques. Selon certaines informations, elle aurait appartenu en 1920 à la Tcheka [police politique russe], où elle aurait été chargée de la surveillance des milieux littéraires.»\nQuant à Simone Signoret, un rapport d'août 1952 signale: «Dans les milieux du cinéma, elle passe pour avoir des attaches avec le Parti communiste.» Notation suivie d'un perfide: «Dans tous ses films l'intéressée jouait généralement les femmes faciles, légères ou prostituées. On dit d'ailleurs que ses rôles sont exactement le reflet de son tempérament.»\nPlus tard viendront s'ajouter d'autres pièces au dossier. Mme Signoret, apprendra-t-on en 1975, est «abonnée au journal Libération, de tendance gauchiste à prédominance maoïste». On saura aussi qu'en 1971 «elle a prêté son logement parisien du 15 place Dauphine à Régis Debray de retour de Bolivie où il était interné». Commentaire des RG: «M. Debray, théoricien révolutionnaire passablement déprimé, trouvant sans doute Sartre au seuil de la retraite ou dépassé, veut se présenter comme l'intellectuel nouvelle vague.»\nTenus d'informer les gouvernements successifs des moindres soubresauts de la société, les Renseignements généraux sont à l'affût des faiseurs d'opinion et des agitateurs d'idées. En 1952, ils relèvent qu'Yves Montand, «à l'occasion d'une soirée de music-hall dans un théâtre de Troyes, aurait tenu auprès des machinistes des propos contre le plan Marshall». «Dans le courant de l'hiver, ajoutent-ils, alors qu'il se trouvait sur la Côte d'Azur, l'achat d'une luxueuse voiture automobile lui aurait attiré les plus vives critiques des milieux ouvriers niçois qui lui auraient reproché notamment de ne pas subventionner suffisamment le quotidien L'Humanité et le Parti communiste.» Et l'inspecteur des RG d'ajouter: «Au point de vue privé, l'intéressé passe pour un ?coureur de jupons?.»\nSi Gainsbourg - une seule fiche de 6 lignes mentionnant simplement qu'il «adopte volontiers un comportement anticonformiste» - ou Pierre Desproges - «favorablement présenté dans son voisinage» - laissent quasi indifférents les RG, Coluche leur aura donné l'occasion de noircir près... de 1 kilo de papiers.\nL'encre rouge du tampon «Très confidentiel» recouvre la date d'un rapport des Renseignements généraux: 12 décembre 1980. Nom: Michel Colucci, dit Coluche. Jusqu'à ce jour, les RG n'avaient pas prêté grande attention à l'humoriste. Deux faits les ont conduits à changer leur fusil d'épaule. Premièrement, le régisseur de Coluche vient de prendre deux balles dans la nuque. Deuxièmement, Coluche a décidé de présenter sa candidature à la présidence de la République. Ce qui va conduire la section des affaires politiques des RG à placer jusqu'à douze inspecteurs sur ce qu'elle baptise dès lors «l'effet Coluche»: «Appréciée d'abord aux dimensions d'un canular, la candidature Coluche, contre toute attente, a rapidement atteint le stade d'une démarche politiquement signifiante, voire le seuil de la crédibilité», note l'inspecteur chargé du rapport. Si, à son sens, elle n'intéresse que «des sceptiques lassés (...), des intellectuels ayant abandonné le marxisme pour les thèses libertaires les plus débridées, des néo-poujadistes et des mécontents divers», il conclut que «cette irruption (...) fausse le débat et hypothèque le dialogue difficile que les partis s'efforcent d'établir avec une population déjà quelque peu absente». Dès l'ouverture de l'enquête, Coluche est placé sur écoutes. Ce qui mobilise cinq hommes. Chaque numéro appelé du domicile de Coluche ou du bureau de son imprésario, Paul Lederman, est soigneusement relevé.\nRapidement, les enquêteurs découvrent que l'entourage de Coluche ne se compose pas seulement d'enfants de choeur. Ainsi Paul Lederman, son imprésario, est-il associé à Claude Martinez, «personnage qui s'occupe des investissements financiers de la vedette». Martinez possède alors un cabaret à parts égales avec un truand notoire fiché au proxénétisme et un proche du gang des Lyonnais mêlé à des affaires de racket. L'information, isolée, remonte en haut lieu, où l'on accuse le coup de n'avoir pas su informer plus tôt le pouvoir de ces détails.\nLes habitudes de Coluche sont également passées au peigne fin: «M. Colucci mène un train de vie fastueux, possédant plusieurs résidences, de nombreux véhicules dont de grosses américaines ainsi que des motocyclettes de forte cylindrée, écrivent-ils. Son comportement méprisant et agressif à l'égard d'autrui lui a attiré l'inimitié de ceux qui sont amenés à le fréquenter et lui ont valu de nombreux avatars. Enfant turbulent qui a, dès son jeune âge, causé des inquiétudes à sa mère, il a continué à manifester son insolence sous les drapeaux et n'a pas eu à forcer sa nature pour mettre au point ses spectacles provoquants. Au privé, il continue de mener une vie assez dissolue avec des amis, organisant des réunions où le sexe et l'alcool font bon ménage.»\nLe cambriolage de Mme Dodu\nEn se plongeant dans les archives et dans les fichiers de police, les RG ont retrouvé une première notice d'identification, datée du 12 juin 1968: à 24 ans, Coluche a été interpellé aux abords d'une manifestation à la Bastille. Il a nié toute participation à ce rassemblement, prétextant qu'il allait acheter des cordes pour sa guitare. Dans son dossier militaire, on a aussi retrouvé ses frasques d'appelé, dont le récit est soigneusement recopié. Fantassin au 60e régiment à Lons-le-Saunier, Coluche a été noté comme «un élément médiocre, qui utilise ses faibles moyens dans un sens néfaste et qui cherche plus à critiquer qu'à agir par lui-même». Il a été libéré le 24 mai 1965, «après avoir été maintenu 20 jours supplémentaires sous les drapeaux pour punition. Cette sanction était motivée par des actes d'indiscipline: absences illégales, insultes graves envers des supérieurs, incorrections envers des gradés, mauvaise volonté manifestée à plusieurs reprises au cours d'exercices. Toutes ces attitudes ont valu à M. Colucci 53 jours de prison, 22 jours de cellule et 20 jours de salle de police».\nLes deux inspecteurs chargés du passage aux fichiers prennent note que l'objet de leurs attentions s'est également vu imputer «un cambriolage au préjudice de Mme Dodu, à Dinard, en août 1963». Coluche avait 19 ans, et, dans la nuit, quatre des copains qui étaient partis camper avec lui ont «fracturé la vitrine murale emportant 8 rasoirs mécaniques, 14 couteaux de poche, 6 coupe-papier, 24 porte-clefs, 2 décapsuleurs, 2 vases. De retour à leur campement ils ont partagé le butin avec Colucci Michel». Les deux inspecteurs des RG ajoutent: «Entendu le 21 août 1963, de 9 à 11 heures, à son domicile, il a restitué les objets en sa possession et a déclaré spontanément être au courant d'un vol de poules.»\nEn conclusion de leur rapport, il est mentionné que «la moralité de M. Coluche est douteuse».\nDeux inspecteurs qui travaillaient dans un premier temps à l'identification des appels téléphoniques sont détachés pour enquêter plus avant sur l'entourage proche. Un inspecteur est chargé de réunir les notes d'information des RG de province, qui relatent la création de comités de soutien à la candidature Coluche.\nAu final, 42 comités soutenus par une trentaine de personnalités. En commentaire, l'inspecteur ajoute: «Au fil des jours, le ?candidat Coluche? au dire de ses proches se prend de plus en plus au jeu.»\nEt le dossier Coluche est bouclé. Il grimpe les échelons de la hiérarchie policière. Aux alentours de 18 heures, le 12 décembre 1980, le préfet referme trois chemises cartonnées noires, la moisson du jour, en trois exemplaires confiés à un motard spécial qui les déposera avant 18 h 30 sur le bureau du ministre de l'Intérieur, et aux cabinets du Premier ministre et du président de la République, Valéry Giscard d'Estaing. Si l'ampleur de la plaisanterie Coluche avait jusque-là échappé au pouvoir, la réaction est immédiate: en haut lieu, on veut savoir dans le détail qui est derrière cette candidature.\nQuatre enquêteurs (six, selon une autre source) s'y attellent pendant un mois. Ils découvrent avec précision les revenus de Coluche, chacun de ses cachets. Puis décrivent par le menu l'univers Coluche, 46 pages durant. Ils passent au crible les comités de soutien, les «sociétés commerciales gravitant autour de Coluche» et les personnes qui l'entourent. Parmi elles, le frère de l'imprésario Paul Lederman, Serge, «qui aurait exercé des responsabilités financières au sein du SAC», est décrit comme un proche de Charles Pasqua. Une information qui retient tout particulièrement leur attention, le greffe du tribunal de commerce leur ayant révélé qu'un administrateur de la société des frères Lederman n'est autre que Jean Aillaud, ancien attaché de cabinet ministériel de Jacques Chirac et fiché comme «ami de M. Charles Pasqua». D'où cette conclusion, sans appel: «Officieusement, M. Lederman a obtenu, grâce à des relations communes, le soutien et les conseils éclairés de M. Charles Pasqua, sénateur RPR intéressé à l'affaire dans le but éventuel de récupérer pour le Maire de Paris [Chirac] des suffrages qui se seraient portés sur le fantaisiste.»\n«La démarche électorale du ?loubard en salopette?, en dehors de l'aspect commercial exploité par son imprésario Paul Lederman, se double d'une récupération politique, poursuivent les RG. En effet, des intellectuels gauchistes, dans l'intention de ridiculiser la consultation électorale et les institutions de la Ve République (...), s'efforcent de créer un mouvement d'inspiration populaire, d'autant plus que M. Colucci bénéficie, grâce à sa formation, d'une audience certaine auprès de marginaux et d'électeurs potentiels, déçus par le discours politique.»\nLes RG avancent toutefois qu'il n'obtiendra pas les 500 signatures d'élus nécessaires pour se présenter. Et enfin, avec quelques jours d'avance sur l'annonce officielle, ils prédisent l'abandon de Coluche. Ensuite, selon le dossier que nous avons eu en main, très probablement complet, il ne fera plus jamais l'objet de la moindre enquête. J. C.", "url": "https://www.lexpress.fr/informations/les-dossiers-secrets-des-rg_617991.html"}, {"title": "Pauvreté: la facture sociale", "text": "La misère n'est pas seulement dans la rue. Elle gagne des cercles de plus en plus larges de la société.\nD'abord, il y a les pauvres que l'on voit, qui font peur, que l'on boute hors des cités balnéaires, le temps des vacances. Même si la population sans domicile fixe ne semble pas avoir augmenté ces dernières années, son comportement évolue. «De plus en plus, les sans-abri tendent à se sédentariser, sous l'effet des politiques de ??domiciliation'' entreprises par les associations», explique Gilbert Lagouanelle, directeur de l'action en France du Secours catholique, qui fête ce week-end ses 50 ans.\nIl s'agit de leur donner non pas un toit, mais juste une adresse, celle d'un organisme caritatif où ils peuvent venir toucher leur RMI ou leurs allocations. Les SDF changent aussi de visage. Les moins de 25 ans représentent aujourd'hui près du tiers des sans-abri, selon le Secours catholique, et même 50% si l'on en croit Bernard Quaretta, auteur d'un rapport sur l'exclusion remis à Xavier Emmanuelli, secrétaire d'Etat à l'Action humanitaire. Les femmes, elles aussi, rejoignent le monde du macadam, même si elles restent très minoritaires.\nMais il y a plus grave. La grande majorité de ceux que l'on dit pauvres ont un toit et on ne les voit pas. Ne pas pouvoir payer son loyer, sa facture EDF ou son eau courante, voire sa nourriture, manquer la classe un jour par semaine, le temps pour la mère de laver l'unique vêtement des enfants, sont autant de signes de pauvreté. «Etre pauvre, c'est quand on s'endette pour faire face à des dépenses vitale, et non plus pour payer un magnétoscope ou une voiture», commente Gilbert Lagouanelle. Le nombre des bénéficiaires du RMI ne cesse d'augmenter, mais ils ont recours de façon croissante aux associations caritatives, alors que cette allocation a été créée pour assurer le minimum vital.\nPaupérisation des campagnes\nEtre pauvre en 1996, c'est aussi quitter la ville pour tenter sa chance à la campagne, où les loyers sont moins élevés et où la vie est plus douce, plus solidaire. Mais on ne trouve pas d'emploi dans un monde rural déserté et les frais de transport sont exorbitants. La paupérisation gagne ainsi les campagnes.\nGilbert Lagouanelle déplore le désintérêt des gouvernants et des législateurs envers un problème qui est en passe de déséquilibrer la société dans son ensemble: «Nous sommes extrêmement pessimistes. Malgré toutes les sonnettes d'alarme que nous avons tirées, on a trop tardé dans la lutte contre l'exclusion. Il n'y a pas d'écoute, pas de débats, ou alors ils s'enlisent dans des querelles de chapelles entre ministères.»\nLes services sociaux, à l'échelon national comme au niveau local, se tournent en effet de plus en plus vers les associations caritatives, dernier rempart avant la marginalisation. A elles de retenir des familles au bord du gouffre. Mais pour combien de temps encore?\nRepoussée de mois en mois, la loi d'orientation contre l'exclusion devrait être une priorité de l'automne parlementaire. Mais le milieu associatif redoute des mesures cache-misère, sans véritable effet sur le terrain. Gilbert Lagouanelle craint que les budgets mis en place ne soient désespérément insuffisants pour entreprendre une réelle réinsertion des SDF, des bénéficiaires du RMI et des chômeurs de longue durée. Même si la loi est votée, elle ne pourra être mise en application avant 1998. Et, d'ici là, tout peut arriver... Etre pauvre, ce sera peut-être demain s'unir avec ses compagnons de misère pour défendre sa cause, se révolter, ou suivre les prêcheurs populistes.\nLe coup de rage d'une romancière\n«Dans cette économie où la morale est d'avoir des bilans impeccables et de ne pas penser aux êtres humains, l'homme devient superflu.» Cette affirmation rageuse donne le ton de L'Horreur économique, le dernier livre de Viviane Forrester. Il n'a rien d'un ouvrage mesuré. Ni d'une théorie doctement assenée. Simplement la traduction d'un ras-le-bol. Cette romancière a cherché l'homme derrière les courbes, et elle a trouvé une civilisation minée par l'hypocrisie et le mensonge, «un leurre qui perpétue la fiction du travail et de son corollaire, le chômage». Dans son style enflammé elle affirme: «Des destins sont anéantis, des vies sont ravagées par cette imposture.» Car, pour elle, c'est une folie de prétendre que cette extinction du travail est une éclipse: «Pour la première fois dans l'Histoire, on n'a plus besoin de l'ensemble des êtres humains. On promet sans arrêt de faire baisser le chômage alors qu'il ne cesse d'augmenter.» Et d'épingler le profit, cette seule logique des entreprises. D'un côté, ce profit naît des acrobaties financières sur des «marchés surréalistes» qui ne vivent que de spéculation sur la spéculation. L'entreprise industrielle, elle, se contente de tirer sa révérence en délocalisant sa production: «Disparue vers d'autres cieux, elle ne paiera plus d'impôts sur place, mais ce seront l'Etat, les collectivités laissées en plan qui devront financer le chômage qu'elle aura créé!» L'auteur fustige aussi ces penseurs déplorant que les jeunes ne «s'intégrent» pas: «S'intégrer à quoi? Au chômage, à la misère?» demande-t-elle. Car pour Forrester on est passé de l'exploitation - ce temps où au moins l'on travaillait - à l'exclusion.\nUn livre noir. Très noir. Certes, il ne propose pas de solution, mais il a le mérite de passionner un débat souvent trop académique.\nFayard, 215 p., 98 F.", "url": "https://www.lexpress.fr/informations/pauvrete-la-facture-sociale_617989.html"}, {"title": "La démocratie numérique", "text": "Toute élection présidentielle a ses sujets obligés. L'élection américaine de novembre prochain n'échappe pas à la règle. L'un de ses enjeux les plus notables ne provoque pourtant en France qu'une indifférence polie: la place des médias et des technologies électroniques dans la société et dans le fonctionnement de la démocratie.\nDu côté des démocrates, Al Gore est ainsi, depuis quatre ans, le chantre des «autoroutes de l'information». Bill Clinton, lui, s'est fait le champion du contrôle d'Internet et de la puce électronique (V chip) intégrée au téléviseur pour mieux juguler la violence sur le petit écran. Du côté des républicains, c'est le système de Hollywood qui a été mis en cause par Bob Dole, pour sa contestation des valeurs supposées de l'Amérique traditionnelle. Enfin, on attend du milliardaire Ross Perot qu'il reprenne sa croisade contre la représentation populaire en proposant sa version électronique du référendum.\nOn pourrait ironiser sur ces prises de position et conclure que l'Amérique est tellement fascinée par les médias qu'elle croit faire de la politique en parlant d'eux. Il serait sans doute plus judicieux - et, en tout cas, plus prudent - de s'interroger un instant sur les conséquences du décollage des technologies numériques de ce côté-ci de l'Atlantique.\nLa cité numérique, dira-t-on, n'est pas pour demain. Mais la voie est tracée. Elle l'est sur le plan de la convergence des technologies de l'informatique, de l'audiovisuel et des télécommunications; et sur celui de la démographie, avec la montée des générations de la culture de la vidéo, du PC, du cyber-espace... Dans cette évolution, c'est d'abord un ordre juridique qui se délite. Notre cadre réglementaire reposait sur la séparation entre les différents supports; l'ère numérique implique leur convergence. Il privilégiait l'espace hertzien comme une ressource rare; les canaux de transmission deviennent abondants et peu coûteux.\nOn constate une révolution silencieuse identique sur le plan économique. Les médias audiovisuels, aujourd'hui dominés par les recettes indirectes - argent public ou publicité - abandonnent une part croissante à l'abonnement et au paiement «à la demande». Les programmes à valeur ajoutée, de la formation aux services professionnels, cohabiteront de plus en plus avec les contenus de pur divertissement.\nOn peut comprendre que ces prévisions donnent surtout le vertige aux opérateurs du marché, obligés de financer par une rentabilité virtuelle des investissements bien réels. En revanche, les certitudes que nous pouvons formuler dès à présent pourraient faire réfléchir les citoyens soucieux du fonctionnement de leur démocratie dans la future cité numérique.\nPremière certitude: la multiplication des émetteurs d'information, qu'il s'agisse de chaînes de télévision ou d'intervenants sur des réseaux de type Internet. On peut s'en réjouir au nom de la liberté de penser et de communiquer. Mais comment ne pas s'inquiéter de la perte de sens, de la confusion et des risques de manipulation qui peuvent en résulter?\nDeuxième certitude: l'accélération de la vitesse de circulation de l'information, grâce à la rapidité de transmission des données électroniques conjuguée avec les progrès de la téléphonie mobile et avec la miniaturisation des instruments électroniques. Ne risque-t-elle pas d'entraîner la victoire définitive de l'émotion «à chaud» sur la vérification de l'information et la distance critique? Les affaires de justice nous montrent pourtant tous les jours les dangers de la tyrannie de l'instantané.\nTroisième certitude: l'interactivité va offrir des possibilités immenses pour transformer les spectateurs des écrans en participants à un réseau. Mais ne court-on pas alors le risque de voir le débat démocratique remplacé par une démocratie directe électronique qui se substituerait aux représentants du peuple? «Etes-vous oui ou non en faveur du traité de Maastricht? Vous avez cinq secondes pour répondre sur votre télécommande. Top.» Difficile de retrouver dans cette politique-fiction la «technologie de la liberté» dont parlait Condorcet à propos de l'imprimerie.\nQuatrième certitude: la technologie numérique permet de cibler les centres d'intérêt des individus et de leur confectionner des programmes ou des supports d'information sur mesure. Ce progrès ne risque-t-il pas de conduire dans le même temps à la rupture du droit à l'égalité dans l'accès à l'information? Un responsable de journal électronique ne sera-t-il pas tenté de réserver la primeur de certains éléments à ceux qui ont les moyens de les payer? Comment résister à la tentation pour les annonceurs de mieux connaître leurs clients, en se servant des données tirées des comportements des utilisateurs des médias? Enfin, comment éviter qu'une véritable censure ne se dissimule derrière des dispositifs automatisés et qu'aux périls de la vidéo-surveillance ne s'ajoutent ceux de l' «info-surveillance»?\nDevant la montée en puissance numérisée de la planète médiatique, déjà si prompte à broyer l'identité humaine, il n'est finalement pas si vain ni si prématuré de s'interroger. Repenser le fonctionnement et l'équilibre des pouvoirs de notre démocratie, formuler une éthique des médias, cela appelle bien un débat politique de fond. Merci à la campagne présidentielle américaine de l'engager.", "url": "https://www.lexpress.fr/informations/la-democratie-numerique_617984.html"}, {"title": "Corse: dérive des uns, courage des autres - La réponse de L'Express", "text": "Il est un point sur lequel vous vous rejoignez tous: l'incompréhension et le fossé ne cessent de grandir entre les Corses et les autres Français de l'Hexagone. A partir de là, que faire? Doit-on établir le constat de divorce aux torts des Corses - l'indépendance de l'île serait tout bénéfice pour le continent, disent certains d'entre vous - ou incriminer une fois de plus l'indécrottable jacobinisme de l'Etat français? On nous permettra de trouver cette opposition inutilement réductrice! La Corse est riche d'une histoire, d'une culture, d'une façon d'être et de vivre inappréciables. Mais qui pourrait croire que la sinistre et sanglante pantomime à laquelle se livrent les enfants dévoyés du nationalisme répond aux souhaits de la population? Tous ceux qui se sont rendus dans l'île au cours des derniers mois et qui ont observé l'évolution de l'opinion - voyez les réactions des femmes corses, celles de certains élus, comme le maire (communiste) de Sartène, ou celles, toujours courageuses, de l'évêque d'Ajaccio - savent qu'il n'en est rien. Le choix aujourd'hui n'est pas entre la Corse indépendante et la Corse française, mais entre la Corse et un système mafieux dans lequel aucune personne de bon sens ne saurait se reconnaître.\nA la suite de votre dossier «Si la Corse était indépendante» (L'Express n° 2351). D'origine corse, aimant cette île, je parcours la presse la concernant avec curiosité et même l'espoir d'un exposé valable. Je termine trop souvent mes lectures plein d'irritation et d'amertume. Irritation devant des exposés faussés par la passion ou le parti pris, sans compter l'ignorance et la légèreté. Amertume en constatant l'incompréhension et le fossé qui vont grandissant entre les Corses et les autres Français de l'Hexagone. Aussi est-ce avec surprise et plaisir que j'ai lu votre article. Permettez-moi de vous féliciter pour sa clarté, sa concision et pourtant sa richesse. (...) La Corse, malgré ou plutôt avec ses particularismes, fait partie intégrante de la France. Les interminables listes des monuments aux morts ne doivent être oubliées ni par les Corses ni par les autres. Que l'Etat remplisse son rôle. Qu'il se fasse respecter fermement est une nécessité, mais cela ne pourra se faire sans une justice irréprochable, allant de pair avec une action économique intelligente, sans aumônes ni bakchichs. C'est certainement trop demander.\nA. Givaudand, Saverne.\nIl existe en France des cultures et des langues régionales, que l'Etat voudrait faire disparaître sous la coupe de la pensée unique et qui ne veulent pas mourir. Depuis Jules Ferry, on présente une image fausse et édulcorée de ce pays, qui n'est en fait qu'un Etat. Basques, Bretons, Occitans, Catalans, Alsaciens, mais aussi Canaques et autres peuples n'ont pas adhéré spontanément à l'idéal français. Ils y ont été bien souvent contraints dans le sang et les larmes, quand ils n'ont pas été achetés. L'histoire officielle voudrait faire croire que la France existe depuis la nuit des temps et serait notre mère à tous. C'est pour l'avoir cru que plus de 1 million de jeunes gens sont allés à la boucherie en 1914-1918. La France est en train de mourir de son centralisme exacerbé. Des régions autonomes dans une Europe forte, la possibilité d'apprendre à ses enfants sa langue, sa culture, davantage de démocratie locale, le pouvoir en région, ce sont des voeux qui me paraissent louables et justifiés. En fait, les Corses demandent-ils autre chose?\nD. Michel, Castelnau-de-Guers.\nVotre dossier m'oblige à des précisions. Vous rangez les retraités corses parmi les bénéficiaires des prestations sociales. Les retraites sont versées par l'employeur à son ancien employé, aux termes du contrat passé au moment de l'embauche, moyennant les cotisations à la charge de l'une et l'autre partie. Ce n'est donc pas une manne gratuitement répandue sur les retraités, corses ou non, ni une aide, ni un secours, mais un dû. (...) Par ailleurs, il est inacceptable de parler de 250 000 Corses alors que ceux-ci, minoritaires dans leur île, sont à peine 123 000. Vous ne pouvez pas traiter des Corses et de la Corse en ignorant cette donnée; dites plutôt les «habitants de la Corse». Dans l'hypothèse d'une Corse indépendante, vous oubliez une chose: l'aide financière que la France généreuse ne manquera pas de nous accorder comme elle l'accorde à d'autres. Le président Mitterrand, en son temps, a annulé la dette du tiers-monde sans en référer au préalable au Parlement. Le président Chirac vient de donner 400 millions au Gabon et de faire porter quelques dizaines de millions au Zaïre, dont le président est un des hommes les plus riches du monde. Alors pourquoi la Corse, éventuellement indépendante, serait-elle écartée des effets d'une telle générosité?\nS. Nicolini, Saint-Florent.\nPeu importe aux continentaux ce que seraient la capitale, le drapeau, la Constitution, etc., d'une Corse indépendante. Tout ce qui compte est d'établir un constat de divorce, qui devra notamment stipuler: Tout citoyen français pourra opter pour la nationalité corse pour lui et sa famille - choix global et définitif. Les biens meubles et immeubles des Français sur le sol corse seront nationalisés, et vice versa, sans ouvrir de droits à indemnisations de la partie adverse. (...) L'accès aux emplois sur le territoire français sera soumis à l'obtention d'un permis de travail. Les fonctionnaires et agents territoriaux qui opteraient pour la nationalité corse devraient démissionner et verraient leurs droits à la retraite liquidés de manière forfaitaire; il en serait de même pour les personnels militaires. (...)\nPeu importe aux continentaux ce que seraient la capitale, le drapeau, la Constitution, etc., d'une Corse indépendante. Tout ce qui compte est d'établir un constat de divorce, qui devra notamment stipuler: Tout citoyen français pourra opter pour la nationalité corse pour lui et sa famille - choix global et définitif. Les biens meubles et immeubles des Français sur le sol corse seront nationalisés, et vice versa, sans ouvrir de droits à indemnisations de la partie adverse. (...) L'accès aux emplois sur le territoire français sera soumis à l'obtention d'un permis de travail. Les fonctionnaires et agents territoriaux qui opteraient pour la nationalité corse devraient démissionner et verraient leurs droits à la retraite liquidés de manière forfaitaire; il en serait de même pour les personnels militaires. (...)\nJ.-L. Gérard, Paris.", "url": "https://www.lexpress.fr/informations/corse-derive-des-uns-courage-des-autres-la-reponse-de-l-express_617972.html"}, {"title": "Esclave à Amman", "text": "Au moment même où Sarah Balabagan, cette jeune Philippine condamnée à mort dans les Emirats arabes unis, puis graciée et libérée, retrouvait enfin Manille, une autre de ces domestiques esclaves regagnait son pays dans un cercueil. Elle a été enterrée le 20 août. Elisa Salem, c'est son nom, avait quitté Marikina, dans la banlieue de Manille, le 20 mars 1996, pour Amman, en Jordanie. Depuis, cette jeune femme de 26 ans, mère d'un petit garçon de 2 ans, Axel, avait adressé plusieurs lettres à sa famille et à son compagnon, se plaignant des mauvais traitements infligés par sa patronne: «S'il n'y avait pas Axel, je me suiciderais pour ne plus sentir ces douleurs dans tout mon corps.» Brutalisée quotidiennement, contrainte de travailler plus de dix-sept heures par jour sans recevoir de salaire, enfermée, elle serait morte, selon la version officielle, lors d'une tentative de fuite, en tombant de l'appartement, situé au troisième étage d'un immeuble. En l'absence de ses patrons, un médecin travaillant en Arabie Saoudite et sa femme, d'origine égyptienne, Mme Magda Tawfik. Un comité s'est constitué à Manille pour obtenir une enquête sur cette affaire. Plus de 6 000 Philippins, en majorité des domestiques, vivent en Jordanie. Amman avait déjà été secoué au printemps dernier par la découverte d'un trafic de bébés au consulat de Sri Lanka, où des domestiques violées venaient accoucher. Les nourrissons étaient ensuite vendus à des étrangers. Le procès de l'ex-consul, un homme d'affaires jordanien, est actuellement en cours.", "url": "https://www.lexpress.fr/actualite/societe/esclave-a-amman_486679.html"}]