[{"title": "Marches publics la chancellerie s inquiete", "text": "Rédigé à partir des observations des parquets et des travaux des chambres régionales des comptes, ce rapport constate que la pratique des commissions et des passe-droits pour l'attribution de marchés publics n'aurait pas disparu. Mais les méthodes auraient changé : le versement par des filiales sur des comptes à l'étranger, au profit des donneurs d'ordres, remplacerait les bureaux d'études centralisés du type Urba.", "url": "https://lexpansion.lexpress.fr/actualite-economique/marches-publics-la-chancellerie-s-inquiete_1408317.html"}, {"title": "Les juges ne badinent plus avec le harcelement sexuel", "text": "A 25 ans, Alexandra était enchantée d'avoir obtenu ce poste dans une société d'assurance. Etait, car depuis quelques semaines elle appréhende chaque journée qui passe. Les avances de Claude, le directeur de son entité, sont de plus en plus pressantes. Il a toujours été sympa avec moi, et puis un jour il m'a déclaré sa flamme. Je l'ai calmé gentiment, mais depuis il me fait des réflexions osées et tente des caresses discrètes. Excédée mais ne voulant pas créer d'histoires , elle a donné sa démission. Il l'a refusée. Depuis il panique et m'a prévenue que je n'avais pas de preuve contre lui. Claude a tort. Sur les dossiers que nous suivons, nous trouvons des éléments de preuves, explique Sylvie Cromer, une des responsables de l'AVFT (Association contre les violences faites aux femmes au travail). Si on écoute bien la victime, on accumule des détails que l'on étaie grâce aux témoignages des collègues et au système de défense du harceleur.\nLa loi sur le harcèlement sexuel a déjà 3 ans. Véronique Neiertz ne regrette pas de lui avoir donné un cadre juridique très strict. La nécessité de l'existence d'un lien hiérarchique a été critiquée, mais c'est une notion importante et je ne pense pas qu'il faille modifier le texte sur ce point. On évite qu'un clin d'oeil ne déclenche une pluie de procès.\nPourtant, alors que la jurisprudence tend à donner une légitimité croissante à la parole de la victime (1), les entreprises ne redoutent-elles pas une dérive à l'anglo-saxonne ? Dans ces affaires, il n'y a pratiquement jamais de témoins et de preuves tangibles, le juge se détermine trop souvent selon son intime conviction, estime un avocat d'employeurs. Le danger de dérapage est réel : l'argument peut être un moyen de se venger après un licenciement, par exemple. Sylvie Cromer balaie ces inquiétudes.\nLes procédures sont trop longues et trop pénibles psychologiquement pour qu'il y ait un risque que quelqu'un monte une telle fable.\nD'autant qu'en France on ne s'enrichira pas avec ce genre de procès.\nDevant les prud'hommes, les dommages et intérêts ne dépassent pas 25 000 francs... Auxquels s'ajoutent éventuellement des indemnités pour licenciement abusif.\nMais gare, ce n'est pas parce que votre voisin(e) de bureau occupe un poste similaire au vôtre que vous pouvez tout vous permettre. Un excité peut prendre plus rapidement qu'il ne le pense le chemin de la porte. Un employeur a toujours la possibilité de licencier un perturbateur pour une cause légitime et justifiée, quelle qu'elle soit , met en garde Hubert Besnoit, juriste du cabinet d'avocats Gide-Loyrette-Nouel. Cette disposition de base du Code du travail (article L. 122-14-3) peut piéger les apprentis harceleurs aussi sûrement que la loi de 1992 condamne les harceleurs confirmés. Un salarié homosexuel d'Eurodisney, M. V, qui lançait des grivoiseries à ses collaborateurs à longueur de journée, en a fait les frais. Un juge d'appel parisien a légitimé l'entreprise dans sa décision de se séparer de cet employé du fait de ses propos déplacés contraires à la pudeur (2). Quand on est d'humeur badine, mieux vaut s'arrêter avant de devenir graveleux.\nMême dans le cadre de la loi de 1992, les interprétations des juges peuvent être larges. Le chantage à l'emploi , par exemple, n'a pas forcément besoin d'être directement exprimé, la relation de subordination le rend plus ou moins tacite. Un responsable de magasin s'est ainsi fait licencier pour harcèlement sexuel après des invitations réitérées à dîner à l'égard d'une subordonnée en période d'essai . Le fat avait cru bon de préciser qu'aucune salariée ne lui résistait (3)...\nCes employeurs qui condamnent des agissements dépassant les bornes de la bienséance sont plutôt bien inspirés. Sinon, ils risquent gros.\nAvant mars 1994, si un chef d'entreprise refusait d'écouter la plainte d'un employé, il pouvait se voir attaqué au titre de la responsabilité civile (article 1382 à 1384 du Code civil). Depuis la réforme du Code pénal, un patron passif peut être traîné en correctionnelle. Le harcèlement sexuel est en effet devenu un délit (article 222-33 du Code pénal), comme le vol à la tire ou la fraude fiscale. Un responsable informé devient en conséquence... un complice.\nL'enregistrement : admis comme preuve au pénal Le directeur de l'organisme culturel dans lequel travaillait Maud ne le sait sans doute pas. Quand j'ai été le voir pour me plaindre de mon supérieur, j'ai tout de suite compris qu'il le défendrait jusqu'au bout , déplore la jeune femme. Dans les jours suivant sa remarque, elle est d'ailleurs licenciée. Une action aux prud'hommes lui offrirait une chance de réintégration. Peu importe. De toute façon, je ne pourrais jamais y retourner. Elle a donc choisi de déposer une plainte en correctionnelle. Sur le papier ce patron laxiste risque une amende pouvant aller jusqu'à 100 000 francs et une peine de prison maximale de deux ans. Au vu des affaires les plus récentes, l'amende oscillera entre 5 000 et 50 000 francs, les dommages et intérêts iront de 5 000 à 20 000 francs et la peine de prison sera sursitaire. Si aucun chef d'entreprise complice n'a encore été poursuivi pour la faute d'un de ses salariés, cette éventualité donne tout de même à réfléchir...\nLes procès en instance répressive sont rares, à peine une quinzaine en 1995, contre une centaine aux prud'hommes, estime l'AVFT. Mais il n'est pas à exclure qu'ils se multiplient. Les sanctions pénales semblent plus à la mesure du préjudice. Surtout, en correctionnelle, le juge accepte des preuves non valables en droit civil, comme les enregistrements. Un magnétophone dans le sac à main peut éviter de se voir taxer de dénonciation malveillante ou de diffamation. Deux délits qui coûtent bien plus cher que le harcèlement...\nLa prévention n'est pas entrée dans les moeurs En fait, bien peu de satyres savent ce qu'ils risquent. Et pratiquement aucune victime ne connaît ses droits. Véronique Neiertz déplore que l'obligation de prévention qu'elle avait inscrite dans son texte à l'origine n'ait pas franchi les barrières du vote à l'Assemblée. On glose sur les excès constatés aux Etats-Unis, note l'ancien ministre, mais au moins, là-bas, grâce à des formations intelligentes, les salariés savent ce qui est toléré et ce qui est interdit.\nL'AVFT, qui prêche depuis des années pour la prévention, ne rencontre qu'indifférence. Aucune des entreprises interrogées ne voit l'utilité de la prévention. Pas même les filiales des grands groupes américains. Les syndicats ne sont guère plus motivés. Vous voyez les boîtes organiser des réunions sur le harcèlement sexuel ! Tout le monde en rirait, explique Chantal Cumunel, secrétaire générale de la CGC. Il vaut mieux rester dans la confidentialité, par exemple en mettant en place un numéro vert. Les Gaulois aiment trop la gaudriole pour s'entendre dire en réunion qu'il y a des bornes à ne pas dépasser.\n(1) Lettre de l'AVFT, printemps 1995.\n(2) Cour d'appel de Paris, ch. soc., 8-10-1993.\n(3) Cour d'appel de Paris, ch. soc., 4 -12-1994.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-juges-ne-badinent-plus-avec-le-harcelement-sexuel_1395425.html"}, {"title": "La machine outil fonctionne", "text": "En dépit d'un ralentissement de l'activité au second semestre, 1995 a été une excellente année pour la machine-outil. Les facturations ont augmenté de plus de 15 % par rapport à 1994, et les commandes ont bondi de 20 % , note Jean Mayot, directeur général du Symap, syndicat de la profession. Le secteur automobile est resté le client le plus dynamique, devant la mécanique, l'aéronautique et l'armement. Les marges s'améliorent, parce que la pression sur les prix s'atténue , conclut Jean Mayot.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-machine-outil-fonctionne_1391593.html"}, {"title": "L ancien d indochine du nouvel indosuez", "text": "C'est un retour aux sources pour la banque mais aussi pour son tout nouveau président du directoire, Christian Maurin, né il y a quarante-huit ans à Saigon, dans l'ancienne Indochine. Après dix ans passés chez Sofinco, à observer les fortunes diverses de la rue d'Astorg, Christian Maurin accède à la présidence d'Indosuez. Le défi est rude. Car du crédit à la consommation aux arcanes de la finance asiatique, il y a plus d'un pas. Et cet ancien conseiller de Michel Rocard, magistrat à la Cour des comptes, devra démontrer son art du consensus s'il veut traverser les turbulences internes et externes qui agitent la banque de la Compagnie de Suez. Sa marge de manoeuvre est étroite. Gérard Mestrallet, président de Suez et du tout récent conseil de surveillance d'Indosuez, a fixé clairement les limites de l'exercice. Indosuez, qualifié de banque moyenne par ses nouveaux dirigeants, se recentrera désormais sur des zones géographiques - l'axe France-Asie devenant déterminant avec Hongkong, Singapour, la Thaïlande, l'Indonésie et Taïwan - et sur certaines activités.\nAprès avoir repris les actifs immobiliers qui plombaient sa situation financière, la maison mère lui apportera en sus 1 milliard de francs par augmentation de capital. En échange de quoi la banque cédera des activités (notamment la filiale Gartmore pour 2 milliards) et serrera les boulons (250 millions de gains de productivité espérés à partir de 1998). Maurin tient le volant, mais le carnet de route est ingrat.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-ancien-d-indochine-du-nouvel-indosuez_1387662.html"}, {"title": "Inquietude sur les litiges douaniers", "text": "Les chefs d'entreprise sont de plus en plus nombreux à interroger SVP sur les positions tarifaires, l'évolution des droits douaniers et l'origine des produits. Cela souligne leur préoccupation de prévenir les litiges, de plus en plus coûteux, dans les procédures douanières, à l'exportation comme à l'importation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/inquietude-sur-les-litiges-douaniers_1383785.html"}, {"title": "De la contradiction avant toute chose", "text": "La logique des hommes politiques est souvent hermétique au vulgum pecus. En s'installant, le gouvernement d'Alain Juppé annonce haut et fort, comme son prédécesseur, son intention de nettoyer de fond en comble notre impôt sur le revenu en supprimant les innombrables niches fiscales qui l'ont dénaturé au fil des ans. Le message est clair et tout le monde applaudit. Retardée faute d'assez d'argent dans les caisses de l'Etat, la réforme aura bien lieu, proclame le ministre du Budget lors du Forum de L'Expansion du 30 janvier.\nRendez-vous est même pris dès la prochaine loi de finances. Qu'à cela ne tienne, l'après-midi même, son collègue de l'Economie et des Finances annonce la création d'une nouvelle niche, à savoir une réduction d'impôt pour les intérêts d'emprunt à la consommation.\nDans son coin, le ministre des Transports s'apprête à défendre au Parlement la mise en place d'une autre niche fiscale pour l'achat de parts de navire de commerce. Une disposition qui permettra surtout aux contribuables aisés qui ont épuisé les charmes de la défiscalisation outre-mer d'échapper en grande partie à l'impôt sur le revenu... Faire en février exactement l'inverse de ce que l'on se proposait de faire en novembre, voilà un bon exemple à suivre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/de-la-contradiction-avant-toute-chose_1378616.html"}, {"title": "Debat l amerique doit elle avoir une politique pour les noirs", "text": "OUI Gasby Greely. Vice-présidente de la plus ancienne organisation de défense des droits civiques, la National Urban League, qui a notamment pour vocation d'aider les Noirs à parvenir à l'égalité sociale et raciale .\nL'état de l'opinion. Il est clair que la question raciale est un instrument manipulé par beaucoup de politiciens, face à un public mal informé. Quand des emplois sont supprimés dans leur circonscription, ils accusent la discrimination à rebours et laissent entendre que les Noirs prennent les emplois des Blancs. Des arguments de ce genre sont couramment utilisés par des hommes comme Pat Buchanan ou Phil Gramm. Ils font mouche auprès d'une population qui place l'emploi et l'économie en tête de ses préoccupations. Mais ils aggravent les tensions, et dispensent les élus d'apporter les vraies réponses aux problèmes.\nQue faire ? Il faut poursuivre l'affirmative action, qui a eu des résultats indéniables. Les Afro-Américains qui accèdent à la classe moyenne et qui entrent dans les universités sont plus nombreux que jamais. Mais le fossé demeure, et il reste beaucoup à faire. Il faut aussi maintenir les programmes sociaux. Les coupes budgétaires qui sont faites touchent, en première ligne, les Afro-Américains et les autres minorités ethniques : la pauvreté les frappe proportionnellement beaucoup plus que les autres. S'il y avait assez d'emplois pour permettre à tout le monde de retourner au travail, ces coupes ne poseraient aucun problème. Les sondages le prouvent : la majorité des gens qui bénéficient de l'assistance veulent en sortir et travailler. Mais comme il n'y a pas assez d'emplois, il restera des gens sur la touche. Compte tenu de la structure du marché du travail, les minorités seront encore en première ligne. Un filet de sécurité est donc indispensable. Prenez le cas des mères célibataires : parce qu'elles ont juste assez d'argent pour vivre, elles ne peuvent pas faire garder leurs enfants, ce qui les empêche de chercher du travail. Cela dit, c'est du secteur privé, de plus en plus, que doivent venir les solutions.\nL'avenir de l'intégration.\nLa plupart des Américains ont une vision erronée de la situation de la communauté afro-américaine. C'est, en grande partie, la faute des médias. En effet, beaucoup de gens n'ont pas d'expérience de la diversité raciale. Ils vivent dans les communautés isolées, avec des gens qui leur ressemblent. Il y a des Blancs, dans ce pays, qui ne voient des Noirs que sur le chemin du travail et à la télévision. Or la majorité de ceux qu'ils voient sur le petit écran lors des nouvelles locales du soir sont des jeunes, les menottes aux poignets, conduits vers des postes de police. Les millions d'Afro-Américains qui appartiennent à la classe moyenne, travaillent, paient leurs impôts et souhaitent une vie meilleure sont passés sous silence.\nCette vision très partielle conduit un trop grand nombre d'Américains à regarder la communauté noire avec crainte, au lieu de la considérer comme un actif pour le reste de la société.\nNON Glenn Loury. Professeur d'économie à l'université de Boston, cofondateur du Center for New Black Leadership, il appartient aux idéologues du Parti républicain qui réfléchissent sur les questions raciales.\nL'état de l'opinion. La majeure partie des Américains pensent que la politique actuelle est mauvaise. Tous les candidats républicains sont contre l'affirmative action. Bob Dole a proposé un texte de loi éliminant les quotas dans les contrats et les recrutements de fonctionnaires au niveau fédéral. Phil Gramm a promis que l'abolition de l'ensemble du système serait sa première décision s'il était élu - et il se fait applaudir sur ce thème.\nQue faire ? Il est clair qu'il faut lutter contre les inégalités raciales. Mais l'affirmative action n'est pas le bon moyen. Les quotas dans les marchés publics ou dans les universités ne bénéficient pas toujours à des individus défavorisés. Il vaudrait mieux se concentrer sur les problèmes des ghettos des centres-villes : encourager les entreprises à s'y installer, développer la formation des jeunes, inciter les gens à quitter les statuts d'assistance pour se remettre au travail.\nIl y a beaucoup à faire aussi au sujet des programmes sociaux.\nL'intervention du gouvernement sera toujours nécessaire pour aider les plus pauvres. Mais, aujourd'hui, que de dépenses contre-productives ! La plupart des programmes de formation pilotés par les pouvoirs publics ont été des échecs. Pourquoi ne pas créer des coupons-formation, que les bénéficiaires pourraient échanger dans des centres de leur choix, plutôt que d'entretenir des bureaucraties dont l'intérêt est de défendre leurs jobs et leurs budgets ? De même, la construction de logements sociaux par les autorités n'a abouti qu'à la création de ghettos. Si les familles disposaient de coupons-logement, elles auraient une chance de quitter ces grands ensembles où la pauvreté est concentrée.\nL'avenir de l'intégration. Le rôle que joue la culture noire dans la télévision, le cinéma, la musique, le sport, est la preuve que l'intégration a progressé. Des gamins noirs et blancs aspirent à ressembler à Michael Jordan. Quand 100 millions d'Américains regardent le SuperBowl (la finale de football américain), les gens qu'ils voient sur des publicités sont très souvent afro-américains.\nEt si Colin Powell avait été candidat à la présidence, il aurait bénéficié d'un large soutien chez les électeurs blancs. Partout à travers le pays, des docteurs noirs surveillent la naissance d'enfants blancs dans les hôpitaux. Tout cela aurait été impensable il y a quarante ou cinquante ans. Pourtant, on ne peut pas nier que la polarisation raciale, à certains égards, s'est aggravée. L'idée même de l'intégration est rejetée par un nombre croissant de Noirs, sous la poussée du multiculturalisme. Pour beaucoup, l'identité nationale américaine n'est plus qu'un système politique, un ensemble de règles sous lesquelles coexistent des groupes ethniques divers.\nC'est mauvais pour le pays, et c'est mauvais pour les Noirs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/debat-l-amerique-doit-elle-avoir-une-politique-pour-les-noirs_1377411.html"}, {"title": "Cru mediocre pour le champagne", "text": "Les grèves de novembre et décembre ont notablement affecté les ventes de champagne. Les commandes transitant par la poste n'ont pas eu lieu, et les gens n'avaient pas l'esprit à la fête , analyse André Enders, directeur général du Comité interprofessionnel du vin de Champagne. Résultat, l'activité sur le marché domestique n'a augmenté que de 1,8 %, contre 2,5 % pour les exportations en dépit des boycottages de l'Europe du Nord, de l'Australie et de la Nouvelle-Zélande. Le chiffre d'affaires du secteur a crû seulement de 2 % en 1995. Mais, note d'optimisme, les consommateurs optent pour la qualité et choisissent les grandes marques ou celles de distributeurs proposant de bons produits .", "url": "https://lexpansion.lexpress.fr/actualite-economique/cru-mediocre-pour-le-champagne_1376127.html"}, {"title": "Chirac une incertaine idee de la france", "text": "Jacques Chirac à l'Elysée : la VF de Monsieur Smith au Sénat ?\nEn revanche, sur la gestion du quotidien des Français, le pragmatisme chiraquien donne encore l'impression de chercher la cage d'escalier.\nOn ne sent guère le souffle gaullien passer sur les plans Juppé à répétition, les va-et-vient fiscaux et sociaux. Un peu perdu, le peuple de droite attend en vain que le président sorte sa boussole.\nJacques Chirac n'est pas l'homme des grandes déclarations et des mots en isme , rétorque Maurice Ulrich, 71 ans, son conseiller le plus intime, installé avec ses gilets gris dans la même soupente élyséenne qu'occupa, à la fin du second septennat mitterrandien, Michel Charasse et ses bretelles bariolées. Il n'a pas le sens de la théâtralisation de sa propre personne , confirme Christine Albanel, qui fut longtemps sa plume , avant de superviser au Palais les affaires culturelles et l'éducation. Avec lui, il n'y aura plus de grands travaux à Paris, juste un plan en faveur des arts primitifs, le moins que pouvait faire l'érudit des Tainos. Et c'est sans tralala qu'il a mis en place la Commission du millénaire, pré- sidée par Michel Serres. Etre le premier président des années 2000 ne le fait pas spécialement gamberger , confie sa collaboratrice. Son septennat sera celui du naturel, renchérit Denis Tillinac, son barde corrézien, il restera simple et pas chichiteux. A en croire tout son petit monde, Jacques Chirac à l'Elysée, c'est la version française de Monsieur Smith au Sénat.\nCe cramponnement minimaliste obéit à une conviction profondément ancrée dans la démarche du président. Sa victoire a achevé de le convaincre que les Français ne supportaient plus une forme de gouvernement où une esthétique du pouvoir a remplacé l'exercice du pouvoir . L'option présente toutefois quelque danger. Enlevez l'apparat du pouvoir chez un pur produit de l'énarchie, il reste l'élève brillant mais appliqué. C'est l'intéressé qui a sans doute donné la meilleure définition de son art oratoire, en décrivant (en anglais) à Larry King, l'animateur vedette de CNN, son petit boulot des années bohêmes, dans une brasserie Anheuser-Busch, à Saint Louis, Missouri : J'étais conducteur de diable, je prenais les bouteilles à un endroit et je les déposais à un autre. Les envolées tant prisées par son prédécesseur ne sont pas son genre. Lorsqu'il se veut visionnaire, il déroute. Bientôt, les bébés-éprouvette emprunteront les autoroutes de l'information , se risquait-il à prédire dans La France pour tous, petit catéchisme du chiraquisme.\nPlus souvent qu'à son tour, comme André Gide s'en plaignait à propos de Jules Renard, chez Jacques Chirac la phrase étrangle la pensée .\nSource d'un premier malentendu : dans la mauvaise passe économique actuelle, la France a besoin d'être rassurée, sinon guidée. Or elle a un président qui ne se lasse pas de l'écouter. Convaincu que les conservatismes traînent dans les antichambres parisiennes, et que les forces vives s'épanouissent en province. Jacques Chirac a pris le parti d'aller au-devant des secondes une fois par mois, un rythme fort contraignant pour le premier personnage de l'Etat. A Niort, il avait tenu à recevoir à dîner à La Belle Etoile - tout un programme - un échantillon de la France à la mode chiraquienne : un chef de corps de sapeurs-pompiers, un aubergiste médiéviste, un artisan cordonnier fils de harki, une titulaire d'un CAP de confection au chômage depuis trois ans, un CDD chez Heuliez, le monteur des XM présidentielles, sélectionné pour la marche olympique à Atlanta, une infirmière travaillant dans un service de lutte contre le sida, une mère de huit enfants, ou encore un ancien directeur d'hypermarché qui a racheté - et s'est racheté de ce fait aux yeux du président très remonté contre le système pervers des grandes surfaces - une PME de chocolaterie artisanale. Une tranche de vie poitevine plus proche des images d'Epinal chères à Philippe Séguin que du Futuroscope de René Monory.\nDes décisions prises collectivement par une famille Défenseur d'une présidence-stéthoscope, en prise directe avec le pouls des Français méritants, Jacques Chirac a aussi dégraissé le siège social Elysée. Il s'est entouré d'une petite équipe d'une vingtaine de collaborateurs, qu'il s'efforce de rencontrer tous une ou deux fois par mois. Vingt-deux secrétaires sont en cours de reclassement administratif, signe que le staff élyséen a au moins diminué de moitié par rapport à l'époque mitterrandienne. Les décisions stratégiques sont prises en petit comité, souvent après de longues discussions le week-end, avec les conseillers du premier cercle : l'inséparable Maurice Ulrich, Dominique de Villepin, le secrétaire général de l'Elysée, Jean-Pierre Denis, son adjoint, plus orienté sur les problèmes de politique intérieure, et Christine Albanel. Une équipe qui fonctionne systématiquement en binome avec celle de Matignon. Une famille , qui gouvernerait la maison France avec le même souci d'efficacité que naguère la mairie de Paris. Le chiraquisme au jour le jour, ce n'est pas les majestueuses plages de silence durant lesquelles mûrit la pensée présidentielle.\nC'est un tintamarre de duos. Nous échangeons chacun en moyenne une quinzaine de coups de fil avec notre correspondant de la rue de Varenne , estime Jean-Pierre Denis. Au point que les petits déjeuners dits de coordination , programmés tous les quinze jours dans le bureau de Maurice Gourdault-Montagne, le directeur de cabinet d'Alain Juppé, où Dominique de Villepin et Jean-Pierre Denis retrouvent les deux directeurs adjoints de Matignon, Pierre-Mathieu Duhamel et Patrick Stefanini, ont fini par tourner à vide. Ce système de gouvernement a un inconvénient évident : il manque de réseaux d'irrigation et de sources de contradiction.\nLe coïnventeur de la cohabitation avec François Mitterrand a ainsi commencé son septennat en instituant une sorte de consanguinité entre l'Elysée et Matignon. Une osmose permanente sans équivalent sous la Ve République , affirme le secrétaire général adjoint. Si séparation il doit y avoir un jour avec l'actuel Premier ministre, elle n'en sera rendue que plus douloureuse. Tous les témoignages concordent pour dire que le président laisse pleinement gouverner son Premier ministre. La consigne impérative, c'est que l'Elysée ne fasse pas le travail de Matignon , souligne l'HEC-ENA Jean-Pierre Denis, qui a dispersé dans son bureau, où crépite l'hiver un feu de bois, plusieurs photos montrant des sourires d'enfants : ceux des siens et celui qu'affichait Jacques Chirac nouvellement élu à la fenêtre de sa XM. En contrepartie, pour l'opinion, le chiraquisme semble presque complètement soluble dans la méthode Juppé : 80 %\ndes Français sondés par la Sofres font de l'homme de Matignon le plus fidèle représentant des idées présidentielles, très loin devant les recours Philippe Séguin et Alain Madelin. Cette volonté de ne faire qu'un avec le Premier ministre, nouveau chef du parti gaulliste, tient compte des leçons apprises par un homme que ses deux expériences à Matignon ont instruit sur la difficulté de faire fonctionner harmonieusement le couple infernal placé au sommet des institutions de la Ve République. Mais son attitude n'aidera pas le président à s'extirper des mêlées politiciennes, à commencer par celles qui remuent sa majorité.\nLe dispositif contribue en tout cas à nourrir les interrogations sur la nature exacte de la fonction présidentielle sous Chirac.\nProsaïques, ses amis patrons notent qu'il se comporte en président de holding : Il a un calendrier septennal en tête, et des objectifs, fixe le cap et contrôle l'exécution , résume un de ces familiers.\nSe pose-t-il en instance d'appel, comme François Mitterrand ne dédaignait pas de le faire ? Marc Blondel, le secrétaire général de FO, qui avait pu régler en tête à tête avec le maire de Paris, sur un bout de table et entre deux bières, le bail emphytéotique de son nouveau siège confédéral, a constaté à ses dépens que ce n'était pas le cas. A quelques jours de l'annonce du plan Juppé, il m'a surtout entretenu de l'Afrique, de problèmes sociaux à l'échelle internationale et des essais nucléaires, pas un instant n'a été évoqué le contrôle parlementaire sur la Sécurité sociale , raconte le syndicaliste, qui lui reprochera ce mensonge par omission .\nLe chef d'Etat ne préside pas par omission , se récrie-t-on à l'Elysée. Il aurait plutôt un côté stakhanoviste de la consultation, là où François Mitterrand pratiquait la cueillette sous forme de conversation. Il prête la même attention directe aux choses les moins importantes et aux plus graves , observe le sénateur Henri Bellecour, son suppléant depuis 1967 en Corrèze. Avant de partir à la rencontre des Français moyens, le président avait alimenté sa réflexion par quelques fournées de déjeuners avec des patrons et des intellectuels. Le proeuropéen Jérôme Monod, PDG de la Lyonnaise, a toujours ses accès privilégiés à l'Elysée, de même que, plus récemment, le promadelinien Claude Bébéar, président d'Axa. Autant de contacts sans débouchés opérationnels tangibles. Depuis décembre, il intervient plus directement sur les dossiers. En ce cas, le principal vecteur du chiraquisme présidentiel reste le téléphone. Jacques Chirac a le téléphone très facile , admet Maurice Ulrich, d'autant plus que, du fait de la multiplicité des postes occupés au cours de sa carrière politique, il connaît par coeur la carte administrative . Cela lui permet aussi de multiplier les petites attentions qui font plaisir, à l'exemple de cet appel à Bernard Arnault, le patron de LVMH, pour s'inquiéter de la vente des sacs Vuitton en Australie à la suite du boycott antibombe. Je l'ai vu faire le standardiste en orientant un gosse à la recherche de son papa pendant qu'il nous recevait en délégation , témoigne Marc Blondel, autre grand pratiquant du rite téléphonique.\nDans ce comportement à la fois pointilleux et pointilliste réside sans doute la vérité du chiraquisme. Lui, c'est l'antifresque, il veut que ça marche, un point c'est tout, affirme une des plus éminentes éminences du Palais, mais il est bien décidé à s'attaquer un à un aux chantiers structurels trop longtemps différés dans notre pays. C'est le second, et le plus grave, des malentendus chiraquiens : ce président a l'ambition de remettre à niveau l'édifice socio-économique. Mais, sorte de Napoléon III privé de Saint-Simon et du baron Haussmann, il semble impuissant à la faire partager.\nDe nombreuses dispositions contre l'exclusion... peu médiatisées Au nom de la lutte contre la fracture sociale , de nombreuses dispositions contre l'exclusion ont été adoptées en neuf mois, sous l'oeil vigilant de René Lenoir, conseiller personnel de Jacques Chirac et tête chercheuse élyséenne dans le secteur associatif - où sa présidence de l'Uniopss (l'union qui regroupe les organismes privés du secteur sanitaire et social) lui confère une autorité morale incontestable. Trop dispersées, elles sont passées injustement inaperçues. A l'inverse, exagérément solennisée, la réforme de la Sécurité sociale risque, après ses vicissitudes sociales et technocratiques, d'aboutir à des résultats mitigés.\nDemain, ce sera au tour de la restructuration du secteur de la défense, un peu masquée par les digressions présidentielles sur le destin du service militaire, qui ne sera pas modifié en profondeur avant la fin du septennat. Au printemps, l'arlésienne réforme de l'Etat prendra un tour plus concret avec le lancement de la déconcentration, deuxième étape de la décentralisation : Il s'agit de donner une plus large autonomie d'intervention et plus de pouvoirs propres aux services administratifs de proximité , a précisé Jacques Chirac, pendant sa matinée de travail à la préfecture de Niort. Dès l'été, la refonte du système éducatif devrait également être entamée.\nDans les Deux-Sèvres, Jacques Chirac s'est même fixé un objectif à l'allemande : Plus un seul jeune sortant de scolarité ne devra avoir fait moins de six mois de stage en entreprise. L'idée d'en tirer prétexte à référendum n'est pas abandonnée. En 1998, ce sont la réforme fiscale et la relance de la politique familiale qui pourraient être à l'ordre du jour, avant le couronnement espéré de Maastricht.\nIl y a là amplement matière à faire qu'un jour on parle de la République chiraquienne comme on évoque les Républiques gaullienne ou mitterrandienne. D'où vient-il qu'aujourd'hui c'est encore loin d'être le cas ? Lorsque Jacques Chirac est arrivé à l'Elysée, les services de la culture ont pensé lui faire plaisir en lui proposant de visiter la grotte de Vallon-Pont-d'Arc, le nouveau Lascaux, avant qu'elle ne soit définitivement fermée au public. Puisque plus personne n'aura le droit de la voir, je ne veux pas m'octroyer ce privilège , a répondu le président. Les Français lui en voudront bien davantage s'il garde pour lui seulement la visite du chiraquisme.", "url": "https://lexpansion.lexpress.fr/actualite-economique/chirac-une-incertaine-idee-de-la-france_1373596.html"}, {"title": "Bonne fin d annee pour la pub", "text": "Les investissements publicitaires se sont redressés en décembre, atteignant leur meilleur niveau depuis la création de l'indice, en 1991. La radio affiche une croissance de 13,6 % par rapport à décembre 1994. Vient ensuite la télévision, avec 6,4 % de hausse.\nSeule la presse écrite affiche un recul de 2,4 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bonne-fin-d-annee-pour-la-pub_1372339.html"}, {"title": "LE FRANC CFA", "text": "Rémi Godeau Sépia, 224 pages, 45 francs.\nA Dakar, le 11 janvier 1994, l'annonce d'une dévaluation de 50 % du franc CFA met fin à quarante-six ans d'alignement monétaire des anciennes colonies françaises d'Afrique. Ce livre d'un ancien journaliste de Jeune Afrique passe au crible les raisons qui ont contraint les pays du champ à renoncer au luxe du franc fort, et explique la fragilité de cette zone monétaire oubliée dans le traité de Maastricht. Tardive, la dévaluation du franc CFA confirme que la Françafrique - le mariage ambigu inventé par Jacques Foccart - n'a plus les moyens de défier les recommandations du FMI. Ni celles d'un Quai d'Orsay qui plaide pour la normalisation des relations franco-africaines.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-franc-cfa_1403110.html"}, {"title": "Un esprit frappeur chez apple", "text": "Depuis le lundi 5 février dernier, Gilbert F. Amelio est seul aux commandes d'Apple. D'ailleurs, il n'a accepté de quitter la présidence de National Semiconductor, fabricant de composants, qu'à la condition d'être investi des pleins pouvoirs à son nouveau poste.\nExit donc Michael Spindler, directeur exécutif, depuis 1993, du troisième fabricant mondial de micro-ordinateurs. Sanctionné par son conseil d'administration pour mauvais résultats, il s'en va avec un chèque de 15 millions de francs. Et bon vent également à Mike Markkula, président du conseil d'administration et protecteur de Michael Spindler. Cofondateur d'Apple, il se contentera désormais de la fonction honorifique de vice-président.\nLa nomination à la tête de l'entreprise de Gil Amelio, administrateur d'Apple depuis le mois de novembre 1994, a déjà réussi à calmer actionnaires et clients. Après l'annonce de 350 millions de francs de pertes au dernier trimestre 1995 et d'un plan de 1 300 suppressions de postes, suivie des rumeurs de fusion avec Sun Microsystems, Apple espère avoir déniché son chevalier blanc.\nA 52 ans, Gilbert Amelio a la carrure d'un catcheur et la réputation d'un redresseur d'entreprise. Il frappe vite et fort. Fraîchement nommé directeur de la division composants de Rockwell International, en 1983, il se rend au Japon, où le groupe ne parvient pas à s'imposer. Un fabricant de télécopieurs, notamment, se plaint de dysfonctionnements des modems Rockwell. De retour au pays, il met treize ingénieurs dans un avion pour le Japon avec cette consigne : Ne revenez pas avant que le problème soit résolu. Trois semaines plus tard, l'équipe était de retour, et, dans les années qui ont suivi, Rockwell, entouré d'une auréole d'efficacité, a vu sa part de marché au Japon bondir à 70 %.\nEn 1991, lorsqu'il prend la présidence de National Semiconductor, la société est moribonde. Gilbert Amelio recentre l'activité sur des segments à haute valeur ajoutée et restructure : au total, il fermera six des quatorze usines, et quelque 8 000 postes seront supprimés.\nEn 1995, le fabricant a dégagé un bénéfice de 1,3 milliard de francs pour un chiffre d'affaires de 12 milliards. Bien avant de sauver des entreprises, Gilbert Amelio a mené une vie de Géo Trouvetou en électronique. Docteur en physique de l'université de Géorgie, il détient les brevets sur seize de ses inventions, décrochés dans les années 70 au centre de recherche de télécommunications de Bell puis chez Fairchild Camera & Instrument, entreprise de la Silicon Valley.\nQuelle formule appliquera le docteur Amelio au cas Apple ? Assurer l'avenir et l'indépendance du fabricant ou restructurer afin de mieux vendre ? Pour l'heure, il s'est laissé aller à cette seule confidence : Je suis un fervent utilisateur d'Apple.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-esprit-frappeur-chez-apple_1422487.html"}, {"title": "Une histoire des medias", "text": "Des origines à nos jours Jean-No\"l Jeanneney Seuil, 376 pages, 140 francs.\nDes folliculaires à l'encan, des publicistes paresseux, des gazetiers raisonneurs, des plumitifs aux ordres... Le petit monde dont se délecte Jean-No\"l Jeanneney dans son Histoire des médias n'est pas peuplé que d'inventeurs de génie ou de grands reporters intrépides.\nLa presse a toujours eu mauvaise presse, et parfois pour d'excellentes raisons. Celui qui fut président de Radio France puis secrétaire d'Etat à la Communication se refuse pourtant à sonner le tocsin, et cherche plutôt à relire l'histoire des médias comme une longue conquête de pouvoir et de liberté, de la naissance de l'imprimerie à celle des autoroutes de l'information. Le quatrième pouvoir : l'expression surgit, dès la fin du xviiie siècle, sous la plume du publiciste anglais Burke, le fameux adversaire de la Révolution française. Terre d'élection de la presse, l'Angleterre a déjà tout inventé ou presque : le premier quotidien (le Daily Current, en 1702), la réclame , les cabinets de lecture , l'indépendance, les scandales et... la vénalité des plumes ! La France tente de rattraper son retard sous la Révolution. Pour la première fois, la plupart des acteurs politiques importants se font journalistes et quelques hommes de presse deviennent des figures de proue : Marat, Desmoulins, Mirabeau, Brissot... Tous répètent que le secret est contre-révolutionnaire et rêvent d'établir un contact direct avec les lecteurs-citoyens. Dès lors, la presse n'est plus seulement un miroir des luttes politiques, elle en est aussi un acteur, conscient de sa puissance et de son autonomie. Napoléon III en fit l'expérience quand, au lendemain de son coup d'Etat de décembre 1851, il tenta maladroitement de corrompre le Times pour obtenir des articles favorables. Mais l'empereur ne connaissait vraiment ni l'Angleterre ni le Times, déjà légendaire... Jeanneney établit la chronique des liaisons dangereuses entre la presse et la politique, et en profite au passage pour régler leur compte à quelques tentations liberticides. A propos de l'influence des Guignols de Canal +, il rappelle la puissance des caricatures du début du siècle, qui frappaient souvent plus violemment qu'un éditorial. Les citoyens peuvent bien grommeler, s'indigner, protester, conclut-il, à la fin des fins, ils font des médias ce qu'ils sont.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-histoire-des-medias_1419890.html"}, {"title": "Secu il etait une fois une reforme", "text": "Officiellement, tout se déroule comme prévu, puisque c'est le président de la République qui l'affirme. Le plan de réforme de la Sécurité sociale avance selon le calendrier, les modalités et les perspectives financières qui avaient été fixés en novembre , martelait-il lors d'un récent Conseil des ministres.\nLes assurés sociaux auront quand même remarqué que, trois mois après sa présentation par Alain Juppé, des pans entiers dudit plan ont fondu comme neige au soleil sous la pression des événements et les charges des lobbys. La réforme des régimes spéciaux de retraite, la fiscalisation des allocations familiales, les sanctions à l'égard des médecins ne sont plus d'actualité. D'autres éléments essentiels tels que la maîtrise médicalisée des dépenses, la réforme hospitalière ou la réorganisation des caisses de Sécurité sociale sont toujours à l'état de projet. Pour l'instant, la seule innovation tangible reste l'instauration du très contesté RDS, nouveau prélèvement destiné à combler les déficits passés de la Sécurité sociale.\nPlus inquiétant pour le Premier ministre, en raison des piètres rentrées de cotisations sociales attendues en 1996 pour cause de chômage persistant, il n'est plus du tout certain de pouvoir tenir son objectif d'un déficit limité à 17 milliards de francs en fin d'année (contre 60 milliards si aucune mesure n'avait été décidée).\nLe gouvernement n'exclut plus de frôler les 30 milliards malgré les 40 milliards de prélèvements supplémentaires que ce plan contient.\nL'opinion risque de mal prendre la chose et de le faire payer à Alain Juppé. A moins que cette annonce catastrophe ne soit qu'un coup tordu , ainsi que le soupçonnent certains adversaires du Premier ministre. En fin d'année, si le déficit se maintenait dans les limites annoncées, celui-ci aurait alors beau jeu de louer l'efficacité de son plan...\nIl n'empêche : comment une réforme encensée lors de sa présentation donne-t-elle à ce point l'impression de s'enliser à mi-parcours ?\nPour tenter de l'expliquer, L'Expansion vous fait revivre, épisode après épisode, l'histoire mouvementée du plan Juppé.\n26 octobre Chirac dixit Cinq mois après son élection, le président de la République sonne la fin de la récréation. A ses supporters, qui espéraient toujours qu'il allait tordre le cou à la pensée unique , il indique lors d'une conférence de presse que la maîtrise des déficits - en particulier sociaux - passe avant tout.\nLe signal politique est donné bien que l'opinion doute encore. Déjà pourtant, le 4 octobre à la Sorbonne, à l'occasion du cinquantenaire de la Sécurité sociale, il avait prévenu que sans réforme drastique notre système de protection sociale était condamné. Le 5 novembre à l'Elysée, le président et son Premier ministre bouclent l'architecture du plan. Le 7, Chirac laisse Juppé remanier son gouvernement : Colette Codaccioni, chargée de la solidarité entre les générations, et Elisabeth Hubert, responsable de la santé et de l'assurance-maladie, qui en étaient restées aux promesses électorales, sont remerciées sans ménagement. En revanche, le centriste Jacques Barrot, simple ministre du Travail du premier gouvernement Juppé, prend officiellement en charge le dossier Sécu, qu'il chapeautait en fait depuis quelques semaines.\n15 novembre Juppé reformator A 16 heures, devant une Assemblée nationale bondée, Alain Juppé présente son plan, dévoilé seulement quelques heures auparavant à l'ensemble du gouvernement. En délicatesse avec l'opinion et sa propre majorité, il sait qu'il joue son poste sur ce dossier.\nL'examen de passage réussit. Il obtient la confiance du Parlement, y compris des balladuriens, qui commençaient depuis quelques semaines à se rappeler à son bon souvenir.\nMieux, le président du RPR réussit à briser le front syndical : Nicole Notat trouve les pistes de réformes intéressantes alors que nombre de militants de la CFDT les rejettent en bloc. Il s'en faudra de peu qu'elle soit prise à partie violemment par une poignée d'adhérents de son propre syndicat. De son côté, Marc Blondel pour Force ouvrière est furieux d'avoir été trahi par Jacques Chirac.\nMalgré plusieurs entrevues officielles et discrètes avec le président depuis l'été et des contacts réguliers avec ses collaborateurs, le patron du syndicat le plus engagé dans la gestion de la Sécurité sociale n'a pas été écouté par Matignon. C'est que le Premier ministre n'a jamais cru en la concertation pour élaborer son plan.\nCelui-ci est en fait le résultat du travail de quelques personnes seulement : Antoine Durrleman, son conseiller social, Raymond Soubie,ex-collaborateur de Jacques Chirac du temps de Matignon, René Lenoir, ancien ministre de Giscard, qui a aujourd'hui un bureau à l'Elysée, Jacques Barrot, le ministre des Affaires sociales...\n24 novembre La colère défile Alain Juppé s'attendait à des réactions syndicales, mais certainement pas de l'ampleur de celles qui débutent avec les manifestations organisées par la CGT le 24 novembre. Jusqu'au 10 décembre, les défilés vont se succéder. Certains jours, plus de 1,5 million de personnes se retrouveront dans les rues de Paris et des principales villes de province. Ministres et experts gouvernementaux, qui commençaient à peine à plancher sur la préparation des ordonnances prévues dans le plan, doivent en catastrophe abandonner leurs dossiers pour tenter de gérer cette crise sociale sans précédent.\nDe la défense du statut des cheminots et de leur régime spécifique de retraite, la contestation dérive sur la critique de la politique et de la personne du Premier ministre. Malgré trois semaines de grève des transports, les sondages indiquent que la majorité des Français soutient les grévistes. Le chef du gouvernement ne trouve guère d'appui au sein de sa majorité. Philippe Séguin conteste le recours aux ordonnances. L'UDF approuve le plan pour immédiatement regretter l'alourdissement des prélèvements. Le départ du Premier ministre et l'organisation de législatives anticipées sont évoqués.\n10 décembre En direct de Canossa Pressé par l'Elysée, qui n'a jamais rompu le contact avec les syndicats, le Premier ministre est contraint de prendre la mesure de la contestation. Au journal de 20 heures de France 2, il annonce l'ouverture de négociations tous azimuts sur son plan. Surtout, il renvoie aux oubliettes les travaux de la commission chargée de lui proposer dans les quatre mois une réforme des régimes spéciaux de retraite. L'alignement des conditions de départ en retraite des agents du public sur celles des salariés du privé n'est donc plus à l'ordre du jour. Plus significatif encore, du moins pour Marc Blondel, qui y voit l'effondrement du principal pilier du plan Juppé, la volonté de créer une caisse spécifique de retraite des fonctionnaires est abandonnée.\nCe premier recul d'Alain Juppé est perçu par les groupes de pression comme le signal de la contre-offensive : puisque le Premier ministre a cédé aux cheminots et aux fonctionnaires, pourquoi ne le ferait-il pas maintenant avec les médecins, les hospitaliers, les patrons de laboratoires pharmaceutiques ?\n21 décembre Le sommet de la retraite Promis par Juppé lors de son intervention télévisée, le sommet organisé à Matignon doit fournir officiellement l'occasion de réfléchir à l'avenir de la politique de l'emploi en France. Pas question, prévient le Premier ministre, de renégocier le plan Sécu.\nMais en fait il s'agit de relancer le dialogue social après un mois de crise. Tous les leaders syndicaux présents l'ont bien compris.\nLes discussions bilatérales dans les couloirs entre deux séances de négociation dans la grande salle de conférences de l'hôtel Matignon sont l'occasion de préparer les rencontres officieuses à venir.\nJacques Barrot, qui a déjà une solide expérience des subtiles négociations avec les leaders syndicaux pour avoir eu à traiter le dossier de la protection sociale sous le gouvernement Barre, tire parfaitement son épingle du jeu. Epaulé par le jeune secrétaire d'Etat chiraquien Hervé Gaymard, il devient l'interlocuteur privilégié de tous les groupes de pression.\n17 janvier A moi les médecins Les syndicats médicaux, au premier rang desquels la CSMF du Dr Claude Maffioli, sont les premiers à utiliser ce levier. Eux qui avaient peiné à rassembler 3 000 manifestants en décembre à Paris pour contester le plan Juppé voient désormais leurs revendications prises facilement en compte par Jacques Barrot. Le compromis est scellé avec Juppé le 17 janvier. En échange de leur collaboration supposée aux réformes, les médecins ne seront plus sanctionnés pour leurs excès de prescriptions de l'année dernière. La taxe de 1 franc par feuille de soins qu'ils devaient acquitter dans la version initiale du plan disparaît. De même, les pénalités financières devant les toucher perdent leur caractère infamant de sanctions pour devenir des contributions à la réorganisation de la profession.\nPolitiquement, la nuance a son importance. Au total, 1,4 milliard de recettes nouvelles destinées à l'assurance-maladie sont rayées d'un trait de plume pour alimenter un vague fonds de modernisation dont on ne sait trop comment il va pouvoir financer la reconversion des 20 000 médecins libéraux en surnombre. Les laboratoires pharmaceutiques obtiennent également un aménagement notable de leur contribution financière au plan en 1996.\n22 janvier Torpillage en famille Dans l'ombre, d'autres lobbys s'activent depuis longtemps. Les organisations familiales et la CFTC, qui gère la Caisse d'allocations familiales, contestent la fiscalisation des prestations destinées aux familles prévue par Juppé. Réforme qui interviendrait après la non-revalorisation des prestations en ce début d'année. Les associations défendent cette revendication d'une non-fiscalisation avec d'autant plus d'acharnement qu'elles se considèrent proches de la majorité. Une moitié du groupe RPR et l'essentiel des élus UDF se seraient déjà rangés à leurs arguments. Les balladuriens s'empressent de les soutenir pour mettre Juppé en difficulté.\nSous la pression de l'Elysée, Juppé cède sur la fiscalisation. Faute de pouvoir mener à bien une réforme fiscale d'ensemble cette année, le Premier ministre n'a d'ailleurs plus d'autre issue. Il ne lui est plus possible dans ces conditions de proposer des compensations financières aux familles nombreuses et modestes comme il l'avait promis en novembre. La bonne nouvelle est annoncée aux intéressés par son secrétaire d'Etat à la Sécurité sociale, Hervé Gaymard, très proche des lobbys familiaux.\n1er février RDS, CQFD Malgré l'impréparation de la mesure et les cafouillages politiques de dernière minute sur l'étendue de son assiette, le prélèvement généralisé envisagé dans le plan et baptisé remboursement de la dette sociale entre en vigueur avec un mois de retard sur la date prévue initialement. Censé combler en treize ans les 230 milliards de déficit accumulés par la Sécurité sociale, il s'applique à la quasi-totalité des revenus - y compris aux gains de jeu - au taux de 0,5 % et doit rapporter quelque 25 milliards de francs en année pleine.\nAlain Juppé n'a pas écouté Alain Madelin, qui estime qu'une ponction de 0,25 % aurait été largement suffisante. Pas plus qu'il n'a cédé aux balladuriens, qui, au nom de la nécessaire relance de la consommation, réclament le report du RDS. En fait, l'ancien Premier ministre et ses proches ne pardonnent pas à l'actuel chef du gouvernement d'englober dans le trou la période 1993-1995, c'est-à-dire le moment où ils étaient aux affaires, alors que la hausse de la CSG décidée en 1993 avait justement pour but de combler ce déficit.\nEn guise d'épilogue, trois dates à suivre de près...\n15 février On se calme Le délai supplémentaire d'un mois et demi accordé par le gouvernement aux syndicats de médecins et aux responsables de l'assurance-maladie pour adapter la convention médicale qu'ils ont signée en 1993 expire.\nMalgré l'hostilité affichée de FO à la réforme et la grogne de façade des syndicats médicaux, tous devraient se ranger aux arguments du gouvernement. Ils accepteraient que les références médicales opposables jusque-là temporaires deviennent permanentes et que les tarifs médicaux soient gelés au moins pour un an.\nA vrai dire, ils se devaient de faire un geste depuis que l'équipe au pouvoir leur a accordé à chacun des compensations : les syndicats médicaux ont obtenu la suppression des sanctions collectives et FO a reçu discrètement des assurances sur le maintien de Jean-Claude Mallet, bras droit de Blondel, à la tête de l'assurance-maladie.\n30 mars Les lobbys au travail Les ateliers mis en place fin janvier par le gouvernement sous la responsabilité de Jean Marmot, l'inamovible responsable de la Commission des comptes de la Sécurité sociale, achèvent leurs travaux. Composés de fonctionnaires, de syndicalistes, de représentants des professions de santé, ces ateliers ont préparé les trois dernières ordonnances, les plus complexes à élaborer puisqu'elles touchent au coeur du système : réforme hospitalière, maîtrise des dépenses de médecine de ville, nouvelle organisation des caisses de Sécurité sociale.\nOfficiellement, donc, c'est au gouvernement désormais d'agir seul.\nEn fait, c'est maintenant que les groupes de pression qui n'ont pu obtenir satisfaction vont véritablement agir. Ragaillardis depuis qu'ils ont contraint le gouvernement à revoir sa réforme constitutionnelle, certains parlementaires de la majorité comme les balladuriens Nicolas Sarkozy, Pierre Méhaignerie, Jean-Pierre Delalande ou encore Jean-Yves Chamard, ces deux derniers étant les piliers de la Commission des affaires sociales, vont mettre un point d'honneur à imprimer leur marque au projet.\n24 avril Six mois après...\nAu Conseil des ministres, Alain Juppé va soumettre les trois dernières ordonnances de son plan, qui se trouve ainsi bouclé. Une fois obtenue la ratification parlementaire, dans le courant du mois de mai, ce qui en théorie ne devrait pas poser de problème, le gouvernement va pouvoir appliquer les premières réformes de structures de son plan. Ainsi, le 1er octobre, les nouveaux conseils d'administration des caisses de Sécurité sociale - dont les membres sont nommés et non plus élus - doivent se mettre en place. De même que les agences régionales de financement de l'hospitalisation chargées de rationaliser la carte sanitaire.\nPour le Premier ministre, ce 24 avril sonne l'heure de vérité : l'opinion jugera enfin de sa détermination à mener sa grande réforme de la Sécu. S'il a tenu bon sur l'essentiel, il aura fait mentir tous ceux qui estiment que son plan n'est plus qu'une coquille vide.\nS'il a cédé de nouveau aux lobbys et à sa majorité, sa crédibilité sera définitivement entamée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/secu-il-etait-une-fois-une-reforme_1417325.html"}, {"title": "L equipe france manque de champions", "text": "Pas une seule entreprise française sur les 100 premières mondiales pour la capitalisation boursière, c'est ce que révèle un classement établi par le Financial Times. Plus de la moitié sont américaines, preuve du retour en force de l'Oncle Sam, 23 viennent du Japon, et 19 sont européennes. Si la France est désespérément absente, l'Angleterre en place 6, la Suisse, 5, l'Allemagne, 4, et la Suède, 2. Significativement, 3 sont issues des nouveaux pays industrialisés (Singapour Telecom, Hongkong Telecom et South Korea Power Co.).\nLe classement des 500 premières capitalisations européennes n'est guère plus enthousiasmant. Le1 français, Elf-Aquitaine, rétrograde de la 17e à la 28e place, et Total de la 40e à la 51e.\nSeuls LVMH et L'Oréal limitent la chute. Des contre-performances dues à la mauvaise santé de la Bourse de Paris en 1995 et au ralentissement de l'économie française.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-equipe-france-manque-de-champions_1394151.html"}, {"title": "La tension monte entre pekin et taiwan", "text": "A l'approche de l'élection présidentielle de mars prochain, Taïwan a retrouvé l'atmosphère d'assiègement qu'elle n'avait plus connu depuis près de trente ans. Il n'est pas un jour sans que les officiels de Pékin ne fassent des déclarations belliqueuses, destinées à inquiéter les Taïwanais qui seraient tentés par la proclamation d'une république indépendante, à l'issue du premier scrutin libre depuis 1947. Taïwan fait partie de la Chine , a ainsi réaffirmé avec force le Premier ministre chinois, Li Peng. On craint maintenant que la Chine n'entreprenne une action militaire - contre une des îles voisines de Taïwan, par exemple - pour donner une leçon aux nationalistes, selon la phraséologie communiste.\nAyant en vue la réunification avec Hongkong (l'année prochaine) et Macao (en 1999), Pékin souhaite maintenant régler le cas de Taïwan, au besoin par la force. Le vieux Deng lui-même tiendrait par-dessus tout à voir l'île nationaliste réintégrer la mère patrie avant sa mort. Jusqu'ici, tout le monde pariait sur une réunification pacifique, grâce aux mille liens économiques qui se sont tissés entre les deux soeurs ennemies (Taïwan est maintenant le deuxième investisseur étranger sur le continent, avec plus de 25 milliards de dollars). Mais la poussée guerrière de Pékin pourrait bien faire tourner à l'aigre les retrouvailles.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-tension-monte-entre-pekin-et-taiwan_1392903.html"}, {"title": "LA DISQUETTE ANTIBOMBE", "text": "La saisie de matériels informatiques lors d'une enquête de police réserve parfois des surprises : certains fichiers pouvant servir de pièces à conviction sont dotés de bombes logiques qui les détruisent ou les modifient quand on veut les lire sans y être autorisé. Une disquette utilisée par Scotland Yard déjoue cette protection. Baptisée Dibs (Disk Image Backup System) et développée par un consultant de Leicester, elle permet une copie du disque dur en toute sécurité. En attendant que d'autres escrocs émérites créent de nouveaux virus", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-disquette-antibombe_1390325.html"}, {"title": "La genetique peut elle combattre le cancer", "text": "Jean-Claude Salomon médecin biologiste à l'Institut de recherche scientifique sur le cancer de Villejuif.\nL'exploration du génome humain et l'étude de traitements génétiques sont de bonnes pistes de recherche pour combattre le cancer. Où en est-on ? Les réponses de Jean-Claude Salomon.\nFace au cancer, quel est l'apport de la génétique ?\nLe traitement par thérapie génique de certaines maladies, comme la mucoviscidose, donne des résultats, même de courte durée. Mais, dans ce cas, les tissus bronchiques sont facilement accessibles par inhalation. Surtout, il s'agit d'une maladie monogénique, c'est-à-dire due à l'altération d'un seul gène. Or moins de 2 % des cancers sont monogéniques . L'altération de plusieurs gènes est un sérieux obstacle pour la thérapie génique. Cependant, celle-ci peut devenir un instrument efficace si elle ne s'intéresse pas seulement aux cellules des tumeurs, mais aussi aux aspects extratumoraux de la maladie. Ce qui implique qu'elle diversifie ses outils.\nQuelles sont les limites de ces thérapies ?\nPour l'heure, la loi interdit de toucher au génome humain. Au-delà, le problème est qu'un gène considéré comme mauvais dans le cas d'une maladie particulière peut se révéler bon sous d'autres aspects. Par exemple, un gène responsable d'une forme d'anémie répandue en Afrique de l'Est confère une certaine résistance au paludisme.\nSelon des revues américaines, le risque de cancer varie selon les races. Qu'en pensez-vous ?\nAu plan biologique, la race n'existe pas. Quel que soit le groupe racial observé, on notera toujours plus de diversités en son sein qu'en le comparant à d'autres groupes. Quand certains épidémiologistes évoquent la race, c'est pour ne pas parler des déterminants sociaux, économiques et culturels de la maladie - en clair, reconnaître que les groupes défavorisés sont plus exposés que le reste de la population.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-genetique-peut-elle-combattre-le-cancer_1390267.html"}, {"title": "Internet le reseau qui se rit de la loi", "text": "Visitez Besançon : sa citadelle, son musée, son air vivifiant et...\nson cybercafé. Le Web est l'un de ces établissements branchés où les habitués viennent siroter leur cocktail en surfant sur Internet. Le mardi 23 janvier, cinq minutes après minuit - heure française -, les routes d'accès au Web de Besançon ont connu l'un de ces embouteillages électroniques tant redoutés par les voyageurs du cyberespace. Il fallait plusieurs heures pour connecter son ordinateur au site du petit café. Des milliers d'internautes affluaient du monde entier pour recopier le livre du Dr Claude Gubler, Le Grand Secret, relatant le cancer de François Mitterrand, interdit à la vente par la justice française. Le mercredi soir, à l'heure des journaux télévisés, Philippe Barbraud, patron du Web, libre comme l'air, explique sa méthode : le livre, passé au scanner, est chargé dans un micro-ordinateur relié à Internet, où n'importe quel utilisateur du réseau peut venir le consulter pour le prix d'une communication téléphonique.\nRésultat : plus de 100 000 connexions en une journée, et des magistrats déboussolés. Aucune plainte n'a encore été déposée, et pour cause : les spécialistes ont beau compulser leurs bouquins pour démontrer que ce piratage est un délit, ils ne trouvent rien.\nPhilippe Barbraud a-t-il commis le cybercrime parfait ? Il a en tout cas levé le voile sur l'incroyable confusion dans laquelle se développe Internet. Avec une population de 30 millions d'utilisateurs dans le monde, en augmentation de 10 % chaque mois, la nébuleuse fonctionne sans règle internationale, sans organe de contrôle et, dans la plupart des pays, sans aucune jurisprudence.\nPouvoirs publics et utilisateurs sont d'ores et déjà débordés par ce système unique de communication mondiale, véhiculant toutes les informations sans exclusive et se moquant de la morale ou des lois nationales.\nNous rejetons les rois, les présidents et les votes. Nous croyons aux consensus approchés et aux codes qui fonctionnent. Cette profession de foi libertaire est celle des architectes du réseau des réseaux. Ce pouvoir exécutif est détenu par l'Internet Architecture Board (IAB) et par ses groupes de travail, une communauté de scientifiques chargés de construire cette vaste toile d'araignée électronique et d'en élaborer les normes. Ils y parlent de technologies et de rien d'autre. Le mot contrôle, en particulier, est banni de leur vocabulaire. De fait, par sa structure - l'interconnexion de plus de 70 000 réseaux et de dizaines de millions d'ordinateurs, gérés de façon décentralisée -, Internet est incontrôlable. Il n'existe aucun point central du réseau sur lequel on puisse exercer une autorité , explique Christian Huitema, président de l'IAB jusqu'en 1995.\nEn revanche, des contrôles peuvent s'exercer, en certains points du réseau, sur le contenu de l'information. L'utilisateur final, qui se situe juste au-dessous du robinet des informations diffusées par la tuyauterie Internet, dispose lui-même de moyens de censure. Pour moins de 300 francs, un chef d'entreprise, un directeur d'école ou un père de famille peut verrouiller quelques accès du réseau. Il existe notamment deux familles de logiciels. Les premiers recensent une liste de sites sur Internet dont l'utilisateur se verra systématiquement interdire l'entrée. Les seconds réagissent aux mots écrits par l'internaute. Au premier mot suspect, la communication est bloquée. Un autre contrôle s'exerce à l'intérieur de ce magma de réseaux. Dispersés en différents endroits d'Internet, les gestionnaires de serveurs sur lesquels est diffusée de l'information et où s'organisent des forums de discussion ont les moyens de faire le ménage sur le site dont ils sont propriétaires. America On Line (AOL), par exemple, utilise des logiciels interdisant certains mots chez ses abonnés. Intention louable a priori, mais dont l'usage au quotidien révèle les limites : en bannissant le mot sein , AOL a provoqué la fureur d'une communauté de scientifiques habitués à se transmettre, via Internet, l'état de leurs recherches en cancérologie.\nAutre technique possible : compter sur la responsabilité des internautes. En général, un pédophile ou celui qui commet de graves écarts sur un serveur est assez vite repéré par d'autres utilisateurs, explique Benoît Corbin, du cabinet Eutelis, spécialisé dans les technologies multimédias. Une fois avertis, les propriétaires du site peuvent le ramener à l'ordre et le déconnecter.\nLe responsable du contenu ne peut être poursuivi D'autres mesures vont beaucoup plus loin. Fin janvier, Deutsche Telekom (1 million d'abonnés à Internet) bloquait l'accès à un serveur néonazi basé au Canada sous la pression de la justice allemande. Quelques semaines plus tôt, CompuServe avait déclenché l'une des plus violentes polémiques qu'ait connues la communauté Internet en pratiquant pour la première fois une censure systématique. L'incident s'est produit dans l'un des endroits les plus fréquentés de la galaxie électronique, le secteur des news groups. On compte aujourd'hui près de 36 000 de ces forums de discussion reposant sur le principe de libre expression. Pour s'y connecter, il suffit de posséder un micro-ordinateur relié par un modem au réseau téléphonique et de demander à un fournisseur d'accès, moyennant un abonnement, de vous brancher sur Internet. Ainsi équipé, vous pouvez envoyer votre contribution, sous forme d'écrits ou d'images, dans un groupe de discussion installé sur un news server.\nCompuServe possède aussi la casquette de propriétaire de site sur Internet. Il existe un news server CompuServe, basé aux Etats-Unis, auquel sont rattachés les abonnés des 136 pays où la société est implantée. En Allemagne, elle fournit l'accès Internet à près de 200 000 abonnés. Mais, très vite, l'entreprise a eu des soucis avec les autorités locales, outrées par le contenu pornographique de news groups installés sur son serveur. Les producteurs du contenu ne peuvent être poursuivis, puisqu'ils agissent sur un réseau mondial qui échappe à la souveraineté allemande, explique Bertrand Usunier, directeur général de CompuServe-France. Nous avons donc été désignés responsables : on s'est attaqué au kiosque à journaux, faute de pouvoir interpeller l'éditeur.\nConvocations et interrogatoires, perquisition des locaux de la filiale munichoise, saisie de matériel... les dirigeants de CompuServe sentaient venir l'interdiction à grands pas. Ils ont préféré prendre les devants en rayant de leur serveur environ 200 groupes où s'échangeaient des documents pédophiles et zoophiles.\nMais, faute de moyens techniques pour bloquer l'accès aux news groups litigieux aux seuls clients allemands, c'est l'ensemble des 4 millions d'abonnés de CompuServe dans le monde qui ont été frappés par la censure.\nLes autorités allemandes auraient-elles obtenu gain de cause devant les tribunaux ? Christian Huitema en doute et ne voit dans la décision de CompuServe qu'une affaire commerciale . Le procédé a choqué l'univers Internet, qui reproche à CompuServe gestionnaire de serveur d'avoir nettoyé son site pour protéger les intérêts de CompuServe fournisseur d'accès en Allemagne, le marché le plus prometteur d'Europe. La société américaine travaille actuellement sur les moyens techniques qui lui permettront de gérer ce problème de territorialité. François Benveniste, le président de Calvacom - qui vient de supprimer 12 news groups moralement intolérables - et président de l'Association française des professionnels d'Internet (Afpi), estime que CompuServe aurait pu éviter le scandale en créant plusieurs serveurs délocalisés dont le contenu serait adapté aux législations nationales. Mais ce système ne résout qu'une moitié du problème, car rien n'empêche un pédophile d'envoyer ses images licencieuses dans un forum sur la culture de la carotte.\nDenis Ettighoffer, président d'Eurotechnopolis qui étudie les phénomènes engendrés par les nouvelles technologies, voit dans ces tentatives d'encadrement de l'utilisateur l'amorce d'un contrôle des populations internautes. Les grandes idées libertaires des architectes fondateurs du réseau en prennent un coup. A ceux qui seraient tentés d'aller plus loin en établissant un nouvel ordre moral, politique ou économique, l'Electronic Frontier Foundation (EFF) se charge de rappeler les principes d'Internet : un réseau libre, indépendant et bon marché.\nLes bandits du cyberespace vendus au Pentagone Ce puissant lobby a été fondé en 1990 par un binôme insolite, emblématique du mouvement hippie : Perry Barlow et Mitch Kapor. Ils sont aujourd'hui milliardaires. Le premier est devenu riche grâce à ses chansons écrites pour le groupe culte des années 70, le Grateful Dead. Le second doit sa fortune au succès planétaire de son logiciel de comptabilité, le célèbre Lotus 1,2,3. L'EFF, qui compte quelque 3 000 membres et une dizaine de juristes permanents, réfléchit aux règles du jeu démocratique qui régiront le cyberespace. Pour l'essentiel, la fondation doit sa reconnaissance aux actions qu'elle a menées ces dernières années contre les tentatives engagées par l'administration américaine pour contrôler Internet.\nOutre-Atlantique, les actes des pirates informatiques, les hackers, ont servi d'alibi aux autorités pour tenter de mettre de l'ordre dans le cyberespace. En mai 1990, à la suite d'incursions frauduleuses répétées sur des réseaux supposés inviolables, comme celui du Pentagone, le FBI lance une vaste opération coup de poing baptisée Sun- devil. En quelques jours, dans 14 Etats, 150 agents des services secrets effectuent des descentes au domicile de suspects.\nLe FBI pensait démanteler la Légion du jugement dernier, une bande de pirates suspectés de revendre des numéros de cartes de crédit et d'échanger des informations sur la meilleure façon de pénétrer dans les systèmes informatiques de l'administration ou de sociétés privées. Des dizaines de personnes interpellées pour un bilan bien maigre : une seule inculpation.\nLes raisons de ce fiasco ? L'intervention immédiate de l'EFF, créée pour l'occasion. Mais les avocats de la fondation ont été aidés par la chance. Les agents du FBI, entraînés à traquer les trafiquants de drogue et les tueurs en série, avaient une connaissance quasi nulle de la criminalité high-tech. Depuis, des unités de cybercops ont été constituées, et une agence gouvernementale, le Computer Emergency Response Team (Cert), surveille les problèmes de sécurité liés aux accès frauduleux à Internet. Chaque année, le Cert observe en moyenne un doublement des incidents recensés. Il en a dénombré 2 241 en 1994. Dans le même temps, les agents des services secrets ont adopté une stratégie mieux adaptée à la traque électronique. Ils ont cherché à comprendre les rouages et les faces cachées du cyberespace.\nAprès tout, se sont-ils dit, ces jeunes pirates sont aussi les guides les mieux éclairés de cet univers en perpétuelle mutation.\nScrutateurs hors pair, ils connaissent les moyens de traquer puis de dénicher n'importe quelle information, où qu'elle se trouve.\nLes ennemis d'hier sont donc devenus des alliés. Le Pentagone utilise la virtuosité de ces pirates pour détecter les faiblesses de son système. Outre-Atlantique, les hackers font un tabac dans toutes les conférences consacrées à la sécurité dans Internet, où ils sont invités. Plus préoccupant, ils sont de plus en plus nombreux à troquer leur discours libertaire d'antan pour la panoplie du parfait guerrier patriote. En juin dernier, le FBI a dissuadé de justesse un commando de hackers qui prévoyaient une attaque en règle contre des entreprises françaises, en représailles, annonçaient-ils, à l'espionnage mené par la France aux Etats-Unis. Selon le spécialiste en informatique Winn Schwartau, à l'origine de la fuite, les pirates envisageaient, pêle-mêle, de mettre la pagaille dans le système informatique de la RATP et de piller les secrets industriels d'Aérospatiale ou de Dassault.\nLogiciels de cryptage : une sécurité qui profite aussi au crime organisé Dans le petit monde de l'Internet français, nombreux sont ceux qui pensent que ces hackers ont été retournés par les services secrets américains et que ces derniers cautionnent désormais certaines opérations de piratage. Ces manoeuvres ne laissent pas d'inquiéter, alors que les entreprises du monde entier sont incitées à se préparer au business sur Internet. Une nouvelle génération de logiciels de cryptage des données devrait permettre de sécuriser les transactions commerciales. Mais le cryptage risque de profiter aussi aux organisations criminelles, qui pourront utiliser la confidentialité des réseaux pour préparer leurs méfaits. Et c'est encore une parcelle du pouvoir de l'Etat qui part en morceaux. Dès 1992, le FBI a voulu imposer sa norme de cryptage sous la forme d'une puce informatique (Clipper) dont l'installation aurait été obligatoire sur tous les ordinateurs et téléphones cellulaires américains.\nL'objectif des services secrets était de pouvoir organiser la surveillance électronique des réseaux. Cette manoeuvre a soulevé l'indignation de l'EFF. Chercheurs et industriels, dont Sun Microsystems, auteur du langage informatique Java utilisé sur le Net, ont fait le siège de l'administration. L'affaire s'est terminée dans le bureau de Bill Clinton, et le Clipper a cessé d'être une norme obligatoire. Nouveau revers pour le FBI.\nMais le pire est sans doute à venir. Des spécialistes, comme Benoît Corbin, prévoient le développement rapide d'un nouveau business dans l'intelligence économique. Echappant à tout contrôle, des bandes organisées, capables de contourner les cryptages, proposent leurs services par courrier électronique : Laissez-moi votre numéro de carte de crédit, et je vous trouverai l'information dont vous avez besoin.\nSuprême pied de nez à tous les avocats d'une déontologie des réseaux, un concours planétaire et permanent remporte actuellement un franc succès. Toute personne réussissant à casser le module de cryptage du logiciel Netscape de navigation sur Internet - réputé inviolable - reçoit un tee-shirt taille unique...", "url": "https://lexpansion.lexpress.fr/actualite-economique/internet-le-reseau-qui-se-rit-de-la-loi_1383736.html"}, {"title": "Etats unis la fracture noire", "text": "Tout ce qu'on fait pour les Noirs est injuste, inefficace et coûteux.\nLa campagne populiste des républicains, majoritaires au Congrès, est en marche. En jurant la mort de l'affirmative action (politique d'aide au développement des minorités par le biais de quotas imposés), ce dernier menace les faibles acquis de la population noire. Pour l'instant, Bill Clinton ne cède pas - mais il sait qu'il ne détient pas de solution au problème des Noirs. Beaucoup de démocrates doutent même de l'efficacité de l'affirmative action (depuis vingt-cinq ans, ses résultats paraissent minces) et de sa légitimité (la discrimination positive contredit le discours égalitaire).\nPauvreté, maladie, chômage, drogue et violence, les laissés-pour-compte du rêve américain reviennent, selon les conservateurs, beaucoup trop cher à la nation. Force est de constater que les Afro-Américains (le terme Noir n'est pas politiquement correct ) représentent une forte proportion des bénéficiaires de l'aide publique. Et qu'ils seront les premiers touchés par une réforme de l'Etat providence.\nPromus ou assistés ?\nDans un best-seller intitulé Deux nations, noire et blanche, séparées, hostiles, inégales, Andrew Hacker dresse un tableau accablant de la fracture raciale. Une famille noire gagne deux fois moins d'argent (21 000 dollars par an en moyenne, soit 105 000 francs) qu'une famille blanche. Le pourcentage des Noirs vivant au-dessous du seuil de pauvreté, estimé à 15 000 dollars par an (75 000 francs), est passé de 34 % en 1970 à 40 % aujourd'hui. Il y a chez les Noirs deux fois plus de chômeurs que chez les Blancs, leur espérance de vie est inférieure (67 ans contre 72), et, parmi les jeunes Noirs, la propagation du sida s'ajoute aux ravages de la violence. En 1995, 30 % des Américains morts du sida étaient noirs.\nQue reste-t-il des espoirs qui ont pu naître en 1968, au début de l'affirmative action ? Pour les démocrates, sous le choc de l'assassinat de Martin Luther King et de John Kennedy, la discrimination raciale est apparue comme un poison mortel pour la société américaine. Lyndon Johnson lance alors la lutte contre la ségrégation dans les écoles, les entreprises, les administrations, en y imposant l'embauche d'un pourcentage de certaines minorités, dont... les femmes. Pour les Noirs, le quota est de 12,5 % (leur représentation dans la population des Etats-Unis). Les contrats publics devront leur être attribués dans les mêmes proportions.\nParallèlement, l'Etat fédéral créait des bourses pour favoriser l'accès des minorités à l'université. Avec l'espoir d'engager le mécanisme éducation-emploi-prospérité. Cette politique, toujours critiquée par les républicains, a été très affaiblie sous l'administration Reagan et Bush, qui s'est attaquée à nombre d'aides sociales : subventions aux logements, allocations familiales, secours aux personnes âgées, bourses aux minorités... Maintenant, les républicains dénoncent ce qui reste de l'affirmative action comme une pratique féodale , qui coûte aux Américains 4 % de leur PIB par an.\nPar la voix de son porte-parole Newt Gingrich, le Congrès accuse les démocrates d'avoir créé une génération d'assistés. La politique des quotas aurait dressé les Blancs contre les Noirs en faussant les règles du jeu de la compétition. Certains Noirs ont rejoint les rangs conservateurs, revendiquant eux aussi le retour à une stricte égalité de traitement. Parmi eux, Clarence Thomas, l'ancien conseiller de George Bush, le Pr Stephen Carter, etc. Des hommes de talent, las de subir la suspicion de leurs confrères blancs qu'ils ont réussi à égaler, voire à dépasser.\nClasse moyenne, classe précaire Cette première génération de Noirs américains instruits, au niveau de vie satisfaisant, n'aurait cependant jamais accédé à la classe moyenne sans l'affirmative action, pour la simple raison qu'avant personne n'employait un Noir , constate Nicole Bacharan, chercheur à l'université Rice, à Houston, et auteur d'une Histoire des Noirs américains au xxe siècle (Editions Complexe, 1994). Une famille noire sur trois a pu s'élever à un niveau de vie décent durant les trente dernières années, mais les bases de cette middle class sont précaires. La majorité des ménages noirs aisés (ayant souvent un emploi dans le service public ou dans l'armée) dispose de deux salaires, et quelques mois de chômage d'un des conjoints suffit à les faire rebasculer dans la pauvreté.\nUn monde sans mari et sans père Mais, en fait, la plupart des foyers sont soutenus par des femmes seules, les deux tiers des enfants noirs naissant hors mariage. Ce monde sans père et sans mari a inspiré le film Où sont les hommes ?\nqui a fait exploser le box-office américain. Il s'agit de femmes noires, belles et riches (version Hollywood), confrontées à l'infidélité, à l'instabilité et à l'infantilisme de leurs partenaires. Pour Nicole Bacharan, la position des conservateurs sur cette crise familiale est atterrante : Ils parlent de couper les vivres pour diminuer les naissances, ce qui répand dans la communauté noire la paranoïa d'un complot blanc préparant un génocide masqué, dont les armes seraient aussi le sida, la drogue et l'avortement...\nDésespérant d'intégrer un jour la société américaine, conscients d'être désignés comme les responsables de leur propre malheur, beaucoup d'hommes noirs se laissent séduire par le discours extrémiste de Louis Farrakhan. Le leader des Black Muslims (Noirs musulmans) a rassemblé 800 000 hommes à Washington, le 16 octobre dernier. Je n'étais pas venu pour voir Farrakhan. J'ai voyagé pour être avec mes frères, fiers et unis , raconte un New-Yorkais. Les médias se sont concentrés sur la personnalité de Farrakhan, antisémite et raciste notoire, mais le cortège était plus une revendication de reconnaissance qu'une déclaration de guerre civile.\nPrès du Capitole, on vendait des tee-shirts dont le slogan disait seulement : Je suis fatigué. J'ai été noir toute la journée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/etats-unis-la-fracture-noire_1379937.html"}, {"title": "Salaries sous pavillon de complaisance", "text": "Jacques n'a jamais mis les pieds à Guernesey. Pourtant, cet ingénieur compte parmi les salariés de TFSI, une société de services sise à Saint-Pierre, la capitale. La feuille de paie d'Alain, plongeur scaphandrier spécialisé dans les travaux sous-marins pétroliers, arrivait chaque mois de Suisse... sans qu'on ait trouvé de pétrole au fond du lac Léman. Les bateliers de la Compagnie française de navigation rhénane (CFNR) - contrôlée à 75 % par l'Etat - sont, curieusement, des salariés du Luxembourg. Quant à Patrice Vanoni, officiellement employé entre 1988 et 1993 par Qari BV, une société hollandaise, il était durant cette période correspondant de TF1 à... Abidjan.\nVoilà le dernier chic pour cadre globe-trotter : être salarié d'une société offshore dans un paradis fiscal. Avantages pour les entreprises : des charges sociales obligatoires minimales et un droit du travail flexible, offrant notamment la possibilité de renouveler sans limites les contrats à durée déterminée ou d'embaucher du personnel étranger. Le rêve de tout directeur des ressources humaines empêtré dans les contraintes de la législation française.\nPour la CFNR, le transfert d'une centaine de salariés à Luxembourg en 1994 a permis de réduire les charges patronales de 52 % à 16 % des salaires - une économie de 7 à 8 millions de francs par an.\nLes paradis fiscaux comme les îles Anglo-Normandes, la Suisse, le Luxembourg, Chypre ou les îles Caïmans accueillent donc une pléthore de sociétés écrans, simples boîtes aux lettres par lesquelles transitent des contrats de travail. Pour les multinationales, utiliser leurs filiales en Grande-Bretagne (30 % de charges de moins qu'en France), aux Etats-Unis ou encore à Singapour se révèle aussi intéressant. Schlumberger gère ainsi quelque 5 000 ingénieurs et techniciens apatrides depuis son siège social de Curaçao, dans les Antilles néerlandaises. Total emploie une cinquantaine de cadres de 25 nationalités dans sa filiale suisse, Total Gestion International.\nUn système éprouvé depuis belle lurette par de grandes entreprises pour réduire - discrètement - les coûts de personnel sur les chantiers étrangers. Mais deux affaires récemment jugées par des tribunaux français ont mis en lumière ces pratiques très particulières. Henri-Germain Delauze, ancien président de la Comex, une entreprise marseillaise de travaux sous-marins, a été condamné le 29 septembre dernier par le tribunal de grande instance de Marseille à quatre mois de prison avec sursis et à une amende de 120 000 francs pour délit de marchandage ou prêt de main-d'oeuvre à but lucratif. Au lendemain du second choc pétrolier, en 1979, il avait licencié ses 400 plongeurs avant de les réembaucher aussitôt au sein d'une filiale créée pour l'occasion à Fribourg, en Suisse, la Sogexpat.\nDeuxième affaire : le 13 décembre, la cour d'appel de Paris a condamné TF1 à verser 1,6 million de francs d'indemnités de licenciement à Patrice Vanoni. Ce journaliste avait été encouragé à démissionner de la chaîne en 1988 pour aller ouvrir un bureau de correspondant à Abidjan, lié à TF1 par un contrat de sous-traitance via une société dormante hollandaise, Qari BV. Les bureaux de Rio de Janeiro et de Panama fonctionnaient selon le même procédé. Devant le refus de TF1 de le réintégrer à son retour en France, Vanoni saisit les prud'hommes, qui requalifient son contrat bidon en contrat de travail. Décision confirmée en appel.\nFrais de structures et cotisations sociales réduites au minimum Ces jugements ont fait du bruit. A leur lecture, un grand constructeur aéronautique a préféré remettre à plus tard la création d'une filiale offshore. Car, en la matière, la frontière entre le licite et l'illicite semble plutôt floue. D'après l'inspection du travail des Bouches-du-Rhône, à l'origine des poursuites contre la Comex, ce qui aurait pu être toléré pour quelques cas isolés ne pouvait plus l'être dès lors qu'il s'agissait d'une manoeuvre à grande échelle . Argument juridique pour le moins surprenant.\nL'appréciation du délit de marchandage est également délicate. On fait la différence entre une coquille vide et un véritable sous-traitant en fonction de l'importance des structures mises en place. Le tribunal a pu prouver que la Sogexpat n'était pas autre chose qu'une société écran dirigée par un prête-nom (en l'occurrence une secrétaire), car les salariés continuaient à recevoir leurs instructions du siège de la Comex, à Marseille. Dans le cas de TF1, Patrice Vanoni était lui aussi considéré de facto comme un employé de la chaîne : il recevait ses ordres de mission chez lui, ses frais lui étaient remboursés directement sur ses comptes personnels, il possédait même des cartes de visite de la chaîne à son nom !\nDifficile pour TF1 de soutenir qu'elle traitait commercialement avec Qari, qui aurait été libre de choisir de faire travailler Vanoni ou tout autre journaliste.\nTFSI ne risque pas de tomber dans des pièges aussi grossiers. TFSI ?\nThomson Field Services International, récemment rebaptisé Technical Field Services, une filiale du groupe public d'électronique militaire qui compte environ 200 ingénieurs et techniciens chargés de la maintenance des équipements Thomson vendus à l'étranger.\nContrairement à la Comex, TFSI, basé à Guernesey, ne loue pas sa main-d'oeuvre à sa maison mère, mais passe directement des contrats d'assistance avec ses clients étrangers. Objectif : optimiser la compétitivité dans un environnement très concurrentiel. Un technicien français envoyé à Abou Dhabi coûte 150 000 francs par mois, contre 80 000 pour un Américain, 75 000 pour un Anglais et 30 000 dans le cas d'un Pakistanais. TFSI permet de se situer au niveau britannique. Grâce à l'économie de charges sociales, certes, mais surtout en raison de frais de structures ramenés au strict minimum.\nTrois permanents pour la gestion administrative à Guernesey, quatre au sein du bureau de liaison en région parisienne, des locaux réduits, des communications téléphoniques, des timbres, et aucun investissement à amortir. Fort de ces atouts, TFSI vend dorénavant son savoir-faire à l'extérieur de Thomson. Fort également d'une respectabilité cautionnée par la maison mère : Chez nous, le jeu est clair, affirme Alain Jamet, son directeur des ressources humaines. Nous nous sommes toujours entourés d'une certaine éthique : la filiale d'un groupe comme Thomson se doit d'être irréprochable.\nMuni d'une carte Visa, le salarié peut puiser sur un compte en Suisse En revanche, existent des officines plus douteuses, animées par des marchands de viande qui disparaissent aussi rapidement qu'ils ont vu le jour, laissant clients et salariés en plan. Ce milieu est un nid de prête-noms qui se font des commissions occultes sur le dos des salariés , témoigne Jean-Yves Collard, directeur juridique du cabinet Mercer-Faugère & Jutheau. Des mercenaires de l'expatriation se voient rémunérés grâce à une carte Visa permettant de tirer sur un compte en Suisse.\nBeaucoup d'argent, c'est souvent le seul confort de salariés livrés à eux-mêmes pour leur couverture sociale et leur sécurité. Certains des otages retenus par Saddam Hussein lors de la crise du Golfe en 1990 ont ainsi été abandonnés par leurs employeurs fantômes. Contre qui se retourner, quelle juridiction saisir quand on travaille en Irak pour un donneur d'ordres français transitant par une société écran aux Bahamas qui n'existe plus au moment où on voudrait le faire ? Le risque individuel s'appréciera selon la couverture sociale proposée (voir encadré ci-contre) et en fonction des garanties de retour du cadre au sein de sa maison mère. Nous n'avons pas intérêt à désavantager nos salariés, sinon c'est le contentieux assuré dès le retour , assure Marie-Claire Chamboncel, directrice d'International Staff Support Services à Guernesey.\nLégaux quant à la forme, ces dispositifs à la marge soulèvent un problème de fond : celui de la compétitivité des expatriés français face à la concurrence internationale. Pour Gilles Gaignaire, directeur juridique de Stolt Comex Seaway, nouvelle dénomination sociale de la Comex depuis son rachat par un groupe anglo-norvégien en 1992, ce système a été imaginé pour maintenir l'emploi de nos plongeurs français, malgré une activité cyclique. Si nous sommes condamnés en appel, il ne nous restera plus qu'à recourir à des free-lances anglais, norvégiens ou nigérians. Sur le sujet, les pouvoirs publics restent muets et semblent préférer tolérer les pratiques de contournement du droit français plutôt que de réfléchir aux causes du mal.", "url": "https://lexpansion.lexpress.fr/actualite-economique/salaries-sous-pavillon-de-complaisance_1415990.html"}, {"title": "Pour le bien de la croissance le livret a rend un point face aux banques", "text": "Une baisse de la rémunération du Livret A contre une baisse des taux d'intérêt sur les crédits à la consommation : le troc peut paraître étrange, mais il a bien motivé la décision du gouvernement de diminuer de 1 point le taux du Livret A. Opération politiquement risquée, dans laquelle personne ne s'était aventuré depuis dix ans.\nLe projet a été défendu par Bercy, qui voyait là le moyen de faire d'une pierre deux coups : rendre l'épargne moins attractive pour favoriser la consommation, et surtout obtenir des banques une baisse du coût du crédit.\nDepuis plusieurs semaines, le gouvernement accusait les banquiers de ne pas répercuter la baisse des taux d'intérêt. Sous la houlette de Jean-Claude Trichet, la Banque de France a pourtant assoupli notablement sa politique monétaire : les taux de marché à court terme ont perdu plus de 3 points depuis le mois d'octobre et se situent aujourd'hui à moins de 4,5 %. C'est bel et bien un record historique : il faut remonter à l'année 1972 pour trouver des chiffres comparables (autour de 4,8 %). Seul problème : les Français n'ont pas le loisir de s'en apercevoir pour la bonne raison qu'ils n'en profitent pas. Les taux de crédit aux guichets, qui n'ont pratiquement pas varié depuis deux ans (voir graphique), restent extrêmement hauts.\nPour leur défense, les banques ont mis en avant le coût de leurs ressources, trop élevé, justement à cause de la rémunération du Livret A. Pour collecter des dépôts, elles sont obligées de servir le même taux sur leurs propres produits d'épargne et comptes sur livrets. Cela leur coûte cher, et leur interdit de baisser les tarifs des prêts à leurs clients. La démonstration a apparemment été reçue cinq sur cinq par le gouvernement, qui s'est résolu à réduire le taux du Livret A à 3,5 %. Les banques ont joué le jeu en abaissant immédiatement leur taux de base bancaire et, pour la plupart d'entre elles, leur taux sur les crédits à la consommation.\nMalgré l'effort consenti, le loyer de l'argent reste quand même très cher : entre 8 et 12,5 %, par exemple, pour un prêt consacré à l'achat d'une voiture (voir tableau), nettement plus pour des crédits revolving. Et il ne faut pas s'attendre à ce que les taux baissent beaucoup plus, car les banques françaises sont globalement en mauvaise santé. Elles n'ont toujours pas fini de purger les pertes occasionnées par des placements aventureux dans l'immobilier, et affichent des niveaux de marges plus faibles que leurs homologues étrangères (notamment à cause de la non-facturation d'une série de services bancaires, comme les chéquiers).\nLe consommateur paie ainsi les pots cassés en supportant des taux d'intérêt élevés sur les crédits. Malheureusement, il s'agit sans doute d'un point de passage obligé afin que le système bancaire français, à l'instar de ce qu'ont expérimenté les banques américaines, se refasse une santé pour pouvoir ensuite recommencer à prêter plus largement et soutenir la croissance.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pour-le-bien-de-la-croissance-le-livret-a-rend-un-point-face-aux-banques_1413432.html"}, {"title": "Plantations assistees par ordinateur", "text": "Comme tous les chefs d'entreprise, les exploitants forestiers ont besoin d'instruments de prévision sur les cycles de vie des différentes espèces, les rendements de bois à l'hectare, etc. Ils pourront désormais modéliser la croissance des arbres (ramification, élongation des branches, floraison ) en fonction de leur milieu, à partir de mesures botaniques réalisées sur le terrain et traduites dans un logiciel. L'innovation est due à Frédéric Blaise, du Cirad (Centre de coopération internationale en recherche agronomique pour le développement). En collaboration avec le département forêt de l'Inra, il est parvenu à simuler la croissance en épaisseur des branches et du tronc, avant de s'intéresser à la simulation de plantations entières, dans leur environnement. Grâce à Amapara, on voit se former, à l'écran, les cernes de l'arbre, plus ou moins réguliers en fonction du climat, de l'occupation de l'espace, etc. A terme, le Cirad devrait mettre au point un modèle de plante virtuelle reproduisant toutes les fonctions du végétal. Outre les forestiers, des villes françaises (Nantes) ou étrangères (au Japon, aux Etats-Unis) s'intéressent aussi à ces logiciels.", "url": "https://lexpansion.lexpress.fr/actualite-economique/plantations-assistees-par-ordinateur_1412162.html"}, {"title": "Patrons cet elu vous veut du bien", "text": "La loi est mauvaise, je le sais, c'est moi qui l'ai rédigée. Depuis novembre, le président RPR de la Commission des lois tente donc de rectifier ce que, trente ans plus tôt, jeune magistrat devenu conseiller technique au ministère de la Justice, il avait élaboré.\nMais, en voulant réformer le délit d'abus de bien social, que la jurisprudence imposée par la Cour de cassation a rendu imprescriptible, Pierre Mazeaud met ses amis RPR en fâcheuse posture.\nLe gouvernement craint que l'opinion y voie une tentative de coup de torchon sur les affaires . S'il y a bien un élu insoupçonnable, c'est moi , se défend l'intéressé. Il est vrai que le nom de Mazeaud n'est jamais apparu dans aucun dossier politico-financier. En revanche, cet héritier d'une famille de juristes renommés depuis la Révolution, alpiniste confirmé, aime les causes perdues d'avance. En 1989, il a soutenu seul 277 amendements au Code de la nationalité présenté par les socialistes. Contre presque tout l'hémicycle en 1990, il s'est opposé à l'amnistie des hommes politiques. Je suis odieux et insupportable , avoue-t-il toujours coquet. A 66 ans, on ne se refait pas.", "url": "https://lexpansion.lexpress.fr/actualite-economique/patrons-cet-elu-vous-veut-du-bien_1410899.html"}, {"title": "Pauvretes", "text": "Claire Brisset (Sous la direction de) Hachette, 210 pages, 149 francs.\nLa pauvreté semble n'avoir jamais été aussi tenace, soulignent les auteurs de ce tour d'horizon collectif. En Afrique, le revenu moyen a diminué d'un quart en vingt ans, et il ne dépasse pas 1 dollar par jour pour les 24 pays les plus pauvres. Dans les favelas d'Amérique du Sud, des polices parallèles éliminent les enfants miséreux. Le fossé ne cesse de se creuser, même au sein des pays riches. En France, ils sont 5 millions à vivre au-dessous du seuil de pauvreté (évalué à 2 300 francs par mois). Cet ouvrage apporte une utile contribution au débat alors que l'ONU place l'année 1996 sous le signe de la lutte contre la pauvreté.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pauvretes_1410882.html"}, {"title": "LE PNEU SE DEGONFLE", "text": "Sur les neuf premiers mois de 1995, les ventes de pneus (hors ventes aux constructeurs) ont reculé de 2,6 % par rapport à la même période de 1994, rapportent les professionnels du pneumatique, qui représentent 60 % du tonnage de caoutchouc vendu. Les ventes de pneus pour les poids lourds ont augmenté de 10,5 %, tandis que celles de produits pour véhicules de tourisme ont cédé 1,2 %. Chez Bridgestone-Firestone (2 milliards de francs de chiffre d'affaires en France), le second semestre affiche une progression en valeur de 10 %, concentrée sur les pneus haut de gamme (+ 30 %) et les premiers prix (+ 10 %).", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-pneu-se-degonfle_1404380.html"}, {"title": "Verbatim", "text": "\" Le cancer de Mitterrand aura été à l'image exacte de son pouvoir : fondé à la fois sur l'usage systématique du secret et sur la distillation calculée des choses inavouables.\" Jean Baudrillard, sociologue.\n\" Je me fiche que les gens connaissent mon salaire. Vous pouvez le révéler aux lecteurs de votre journal de gauche.\" Lord Hanson, au cours d'un déjeuner avec un journaliste du Financial Times, qui du coup dévoile le salaire du patron du Groupe Hanson : 1 362 000 livres par an.\n\"Si je vous disais que j'aimerais voir la Russie faible, pauvre ou miséreuse, vous me traiteriez d'idiot.\" Guennadi Ziouganov, leader du Parti communiste russe, probable challenger de Boris Eltsine lors de la prochaine élection présidentielle russe.\n\"Je peux être Ronald Reagan si voulez que je le sois\" Bob Dole, candidat républicain à l'élection présidentielle américaine. \"La politique française manque des éléments clés pour relancer la croissance : tailler dans les feuilles de paie et les impôts, supprimer les réglementations du travail qui tuent l'emploi.\" Malcolm S. Forbes, patron de Forbes et candidat à l'élection présidentielle américaine.", "url": "https://lexpansion.lexpress.fr/actualite-economique/verbatim_1425052.html"}, {"title": "L euro n est pas mort cinq scenarios pour la monnaie unique", "text": "A s'en tenir au brouhaha des déclarations publiques, la monnaie unique vient de traverser une quinzaine noire. Au point que le Premier ministre français, assailli par les opposants à Maastricht et fragilisé par les doutes des europhiles eux-mêmes, a dû sonner le rappel à l'ordre. La ligne est fixée , a tranché Alain Juppé, s'adressant d'un ton glacial à ceux qui suggéraient de modifier le traité balisant le chemin de l'Europe vers l'union monétaire. Las, le lendemain de son intervention, Philippe Séguin, troisième personnage de l'Etat et successeur possible à Matignon, évoquait la possibilité de tout remettre sur la table , dans un discours prononcé à Aix-la-Chapelle... Le même jour, l'Allemagne annonçait que, contre toute attente, son déficit budgétaire dépasserait 3 % du PIB en 1996. Il n'en fallait pas plus pour que la tempête reprenne de l'ampleur : si la championne de la vertu budgétaire elle-même ne parvient pas à respecter les obligations du traité, répètent maintenant les eurosceptiques de tous les pays, jetons ce texte aux orties, car Maastricht est bel et bien mort, il n'y aura pas de monnaie unique au 1er janvier 1999.\nMais les sceptiques crient victoire un peu vite. Car la dégradation des finances publiques en Allemagne est sans doute la meilleure nouvelle qui pouvait arriver concernant l'union monétaire : pour la première fois depuis la signature du traité, Paris et Bonn sont en phase, étant tous deux hors des clous. Cette nouvelle donne va permettre d'éviter que ne se creuse l'écart entre les situations financières des deux pays , explique l'ancien ministre socialiste des Finances Michel Sapin. Mieux, la République fédérale, qui a perdu sa place de bon élève européen, n'est plus en situation de distribuer les bons et les mauvais points à ses voisins européens, comme elle l'a fait avec une pointe d'arrogance au cours de l'automne dernier, lorsque son ministre des Finances Theo Waigel réclamait un pacte de stabilité pour durcir des critères qu'elle croyait avoir remplis.\nDe plus, le rapport de forces est moins défavorable qu'il n'y paraît pour la France. La crise et le chômage sévissant en Allemagne, les entreprises redoutent par-dessus tout une réévaluation du mark face aux autres devises du continent, qui les contraindrait à de nouveaux sacrifices - les industriels allemands réalisent plus des trois quarts de leurs échanges en Europe. La France a donc un pistolet braqué sur la tempe de sa voisine : que les officiels allemands provoquent une crise monétaire d'un mot ambigu, et le franc dévisse de 10 %, ce qui asphyxie les exportateurs d'outre-Rhin. A la froide logique de l'intérêt économique s'ajoute la motivation politique du chancelier Kohl, qui veut réussir l'Europe monétaire. Jacques Chirac et lui disposent de deux années, d'ici aux législatives allemandes et françaises de 1998, pour le faire.\nL'euro garde donc ses chances. A la condition toutefois qu'on s'écarte de la stricte lettre du traité : il faudra soit assouplir les critères, soit retarder l'échéancier, car les candidats les plus crédibles - Allemagne, France, Benelux - ne seront pas prêts à temps.\nLes Allemands sont tentés de reculer les échéances, mais ils savent que c'est un pari dangereux, qui pourrait ébranler l'édifice fragile du traité de Maastricht : à trop faire durer la période intermédiaire, les gouvernements s'exposeraient aux revirements des opinions publiques et aux caprices des marchés. Restent les fameux critères de convergence. Jugés technocratiques et trop contraignants, ils sont la cible de toutes les critiques. Et pourtant le traité donne une marge de manoeuvre dans leur interprétation (voir page 84). Marge que l'on redécouvre aujourd'hui : en dernier ressort, ce ne sont ni les technocrates de la Commission de Bruxelles ni les gouverneurs des banques centrales qui feront le départ entre les pays élus et les réprouvés, mais bien les chefs d'Etat. Voici donc cinq scénarios pour la deuxième vie de Maastricht, qui ne sont pas tous noirs.\n1 La rupture Probabilité : 5 chances sur 100.\nMise en circulation de l'euro : jamais.\nLe credo européen de Jacques Chirac aura été de courte durée.\nEbranlé par la flambée sociale de décembre, la publication des prévisions noires en Allemagne, le coup de froid sur la conjoncture et le concert des sirènes antimaastrichtiennes, le président jette l'éponge. N'écoutant plus le chancelier Kohl - le seul à croire encore à la naissance de l'euro au 1er janvier 1999 -, Jacques Chirac saisit l'occasion de l'ouverture de la conférence intergouvernementale (CIG) au mois de mars à Turin pour réclamer à ses partenaires la renégociation du traité. Reprenant à son compte les idées de son ami Philippe Séguin, il jure à son tour vouloir sauver la monnaie unique , grâce à de nouvelles conditions.\nRésultat, les membres de l'Union rouvrent les discussions pour élaborer pied à pied un Maastricht bis.\nLes conséquences : Rediscuter le texte de Maastricht, c'est ouvrir la boîte de Pandore. Chacun des Quinze profiterait de la négociation pour tenter d'introduire de nouvelles restrictions. La France, qui insisterait pour inscrire dans le traité la mise en place d'un gouvernement économique , risquerait de se heurter à un refus allemand. La monnaie unique repoussée sine die, le marché unique volerait en éclats. Un scénario catastrophe improbable : Jacques Chirac, réitérant son engagement en faveur de la monnaie unique avant son voyage aux Etats-Unis, a rappelé qu'il était exclu de lier monnaie unique et conférence intergouvernementale.\nIls sont pour : John Major et les eurosceptiques britanniques, Jacques Calvet (PSA), Marc Viénot (Société générale), Philippe Séguin, les faucons de la Bundesbank, Yves Guéna (RPR, vice-président du Sénat).\n2 L'assoupissement Probabilité : 20 chances sur 100.\nMise en circulation de l'euro : 2000-2005.\nAvant fin 1996, Paris et Bonn seront obligés d'admettre qu'à une ou deux exceptions près les pays candidats à la monnaie unique n'atteindront pas les critères fixés par Maastricht. La mauvaise conjoncture va se traduire par un manque à gagner fiscal et une montée des dépenses liées au chômage. Entre-temps, les prévisions pour l'année 1997 tombent : le déficit public français oscillera entre 3,8 et 4,2 %, fort loin des 3 % autorisés par Maastricht. Le dos au mur, la France veut persuader ses partenaires de décaler le calendrier de six mois ou d'un an. Le traité et ses critères ne seraient pas touchés, seul un protocole avec de nouvelles dates serait annexé.\nLes conséquences : Les Quinze ont déjà usé de leur joker lorsqu'ils ont renoncé à l'option d'une monnaie unique dès 1997. Et le traité prévoit en toutes lettres le lancement de l'euro au 1er janvier 1999 au plus tard. Difficile, donc, d'obtenir un répit sans renégocier l'ensemble du traité. D'autant que, si même les Quinze limitaient leur ambition à un simple protocole, il faudrait en bonne logique le ratifier dans tous les Etats membres... Une vraie pagaille. Deuxième difficulté, un report des échéances risquerait fort d'aggraver le climat d'incertitude dans lequel baignent déjà les marchés financiers.\nEnfin, rien ne garantit qu'une pause de six mois ou d'un an suffirait aux candidats pour être prêts à l'examen de passage. Pis, ceux-ci pourraient profiter de ce répit pour relâcher leurs efforts : ce scénario aboutit à reculer les échéances sans régler les difficultés.\nIls sont pour : Franz-Christoph Zeitler (membre du conseil central de la Bundesbank), Oskar Lafontaine (chef du SPD), Pierre Dauzier (Havas), Carlos Westendorp (ministre espagnol des Affaires étrangères), Goran Persson (ministre suédois des Finances).\n3 L'intransigeance Probabilité : 20 chances sur 100.\nMise en circulation de l'euro : jamais.\nLa France et l'Allemagne seront prêtes à temps , clame Jean-Claude Trichet, à l'unisson des gouvernements français et allemand. Contre vents et marées, Paris et Bonn s'arc-boutent sur une interprétation très orthodoxe du traité de Maastricht, pendant les deux années qui viennent : pas question de toucher aux critères ou au calendrier établi, sujets tabous. Les Quinze, qui se réunissent au début de 1998 afin de décider du choix des pays participant à la monnaie unique, subissent alors un examen détaillé de leurs finances publiques. A cette aune, seuls le Luxembourg et l'Allemagne sont reçus.\nLes conséquences : Une union économique et monétaire prévue à douze, puis à quinze, et qui en définitive ne concerne que deux pays, serait un échec. Sans la France, elle perd en effet toute raison d'être.\nC'est pourquoi, si les autorités allemandes refusent toute concession lors de l'interprétation des critères, la monnaie unique n'a aucune chance de voir le jour au 1er janvier 1999. Pour sortir de l'impasse, les Quinze seraient alors contraints d'ajourner le calendrier et de décréter une pause : retour au scénario précédent, avec quelques années de décalage supplémentaires, pendant lesquelles les crises monétaires se multiplieraient probablement. Tous les durs vont tenter d'aiguiller l'Europe sur cette voie de garage, en mettant en garde contre tout relâchement de la discipline budgétaire imposé par le traité.\nIls sont pour : Jean-Claude Trichet, Helmut Kohl, Theo Waigel, Yves-Thibault de Silguy et Jacques Santer (Commission européenne), Alain Juppé et Jacques Chirac (à s'en tenir du moins à leurs positions officielles).\n4 Le pragmatisme Probabilité : 40 chances sur 100.\nMise en circulation de l'euro : 1er janvier 1999.\nFrançais et Allemands maintiennent la pression sur les critères, dans les deux ans qui viennent. Même orthodoxie de la part de l'Institut monétaire européen (IME) et de la Commission européenne : dans leurs rapports remis au Conseil des ministres des Quinze fin 1997, ces institutions adressent un feu rouge à la plupart des pays européens.\nMais, en dernier ressort, les chefs d'Etat qui se réunissent à Londres en avril 1998 pour un conseil extraordinaire font une lecture politique du traité de Maastricht. Interprétant les critères en tendances, ils sélectionnent cinq ou six pays (Allemagne, Benelux, France...) proches des frontières du carré magique (inflation, taux d'intérêt, endettement et déficits publics, taux de change). La monnaie unique débute selon le calendrier prévu au 1er janvier 1999.\nLes conséquences : Seul scénario plausible pour sauver la monnaie unique, l'assouplissement des critères a maintenant ses partisans.\nL'hypothèse est bien sûr réfutée en bloc par l'Elysée ou la chancellerie allemande. Mais, dans les ministères ou à la Commission, le discours est plus nuancé. Toutefois, rien ne dit que les Allemands seront prêts en 1998 à avaler le déficit français et la dette belge. D'autant que, après la surenchère à laquelle s'est livrée la classe politique d'outre-Rhin sur le strict respect des critères, le chancelier Kohl aura bien du mal à justifier un tel revirement auprès d'une opinion publique farouchement attachée au mark.\nIls sont pour : Hervé de Charette, Jacques Delors, Valéry Giscard d'Estaing. Et peut-être, dans leur for intérieur, Jacques Chirac, Alain Juppé et Edouard Balladur.\n5 Le volontarisme Probabilité : 5 chances sur 100.\nMise en circulation de l'euro : 1998.\nConscients d'être entrés dans une zone à hauts risques pour le projet d'union monétaire, Jacques Chirac et le chancelier Kohl décident d'accélérer le calendrier : ils annoncent en juin prochain la fixation de parités fixes pour le mark et le franc, créant de facto l'union monétaire. Dans les quinze jours qui suivent, le florin mais aussi les francs belge et luxembourgeois rejoignent à leur tour ce noyau dur. Surpris, les marchés applaudissent.\nLes conséquences : Une union monétaire à la hussarde a de quoi séduire, parce qu'elle coupe court aux doutes existentiels sur la faisabilité de la monnaie unique et relance le couple franco-allemand par une initiative forte. De plus, un tel scénario respecte le traité de Maastricht. Rien n'interdit en effet aux pays, souverains en matière de politique de change, de fixer leurs parités. Mais on frise là l'utopie. Car, en l'absence de banque centrale européenne, la solidité du lien entre les monnaies n'offre aucune garantie. A moins bien sûr que Paris n'accepte de transférer sa politique monétaire à Francfort, où siège la Bundesbank, et que celle-ci ne s'engage à voler au secours du franc en cas d'attaque spéculative.\nOn peut toujours rêver... Autre difficulté, un tel scénario exclut d'office le deuxième cercle , où figurent l'Italie et l'Espagne, qui n'auront pas été consultées. Elles pourraient prendre ombrage de l'avancée franco-allemande et crier à la désunion.\nIls sont pour : aucun partisan officiel. Toutefois, la Deutsche Bank, première banque allemande, s'est déclarée en faveur d'un tel mariage précipité, le 1er février dernier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-euro-n-est-pas-mort-cinq-scenarios-pour-la-monnaie-unique_1400535.html"}, {"title": "Les syndicats rentrent dans le rang", "text": "Jeudi 25 janvier, les syndicats et le patronat espagnols ont signé un accord pour soumettre les conflits sociaux à un arbitrage obligatoire. Ce pacte constitue une première en Espagne, où les relations entre les partenaires sociaux s'étaient distendues.\nL'accord prévoit la création d'un service de médiation, placé sous la tutelle du ministère du Travail. Les syndicats devront demander l'arbitrage de cet organisme avant de déclencher des grèves dans un secteur ou une entreprise de taille significative. Le patronat suivra la même démarche avant de procéder à des licenciements collectifs ou à des modifications importantes des conditions de travail. Ainsi, pour les leaders syndicaux, l'accord permet d' exercer le droit de grève avec davantage de responsabilités . Le gouvernement socialiste et le Parti populaire (PP) se sont dits prêts à apporter toutes les ressources humaines et matérielles pour son application. Même enthousiasme de la part de José Maria Cuevasu, président de la Cede, le patronat espagnol, qui voit dans cet accord le coup d'envoi d'une nouvelle culture syndicale et d'entreprise .\nEt la signature du pacte tombe à pic pour le Parti populaire, futur vainqueur, selon les sondages, des élections législatives du 3 mars, qui entretient d'excellentes relations avec les syndicats.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-syndicats-rentrent-dans-le-rang_1399283.html"}, {"title": "Les nouvelles previsions pour l economie francaise", "text": "Activité Le PIB ne progressera que de 1,5 % en moyenne annuellle cette année, d'après le Crédit agricole. Mais l'activité s'accélérera au second semestre. Si bien que, en 1997, la croissance pourrait atteindre près de 2,8 %. L'investissement et surtout la consommation se développeront plus rapidement.\nFinance Pour les experts de la Société générale, la détente des taux d'intérêt à court terme devrait se poursuivre. Les taux à trois mois pourraient redescendre à 3,75 % au début de l'été. A l'opposé, la baisse des rendements à long terme sera limitée. Le dollar restera faible et le franc se tiendra bien vis-à-vis du mark.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-nouvelles-previsions-pour-l-economie-francaise_1398019.html"}, {"title": "Les principales tendances de l offre et de la demande", "text": "La demande reste faible dans l'industrie Les carnets de commandes des industriels sont peu fournis. Ils cessent de se dégarnir dans les biens intermédiaires, mais se vident dans les biens d'équipement et l'automobile. Les stocks sont moins lourds mais supérieurs à la normale. Le déstockage continuera de peser sur la production.\nLes entreprises prévoient une baisse des profits Les industriels, interrogés par l'Insee, s'attendent à une dégradation de leurs résultats d'exploitation au cours du premier semestre. Leur trésorerie devrait également souffrir. Conséquences : ils souhaitent poursuivre leur effort de désendettement et revoient à la baisse leurs projets d'investissements.\nL' effet TVA ne joue plus sur l'inflation Comme en octobre et novembre, les prix à la consommation n'ont progressé que de 0,1 % en décembre. Sur un an, l'inflation atteint 2,1 %, contre 1,6 % en 1994. L'effet du relèvement de la TVA a été limité. Il aurait théoriquement dû avoir un impact de 1 point sur le taux d'inflation.\nA nouveau plus de 3 millions de chômeurs Le nombre de demandeurs d'emploi s'est accru de 57 000 au cours des deux derniers mois de 1995. La barre des 3 millions de chômeurs a de nouveau été franchie. La dégradation est nette chez les jeunes.\nDepuis août, le nombre des demandeurs d'emploi de moins de 25 ans a progressé de 7 %.\nLa consommation se tasse à nouveau En partie en raison des grèves, les achats des ménages en produits manufacturés et les immatriculations d'automobiles ont rechuté en décembre. Janvier a été meilleur grâce aux soldes. Mais une reprise de fond des achats n'est pas envisageable tant que la confiance restera aussi basse.\nLes importations s'affaissent : l'excédent explose A l'image de la demande intérieure, les importations décrochent en novembre dans tous les secteurs (sauf biens d'équipement). Les exportations plafonnent. Elles reculent même dans les biens intermédiaires et les produits agricoles. L'excédent dépassera 100 milliards de francs en 1995.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-principales-tendances-de-l-offre-et-de-la-demande_1397996.html"}, {"title": "Conflits sociaux les craintes du gouvernement", "text": "Les conseillers d'Alain Juppé surveillent à la loupe trois secteurs très sensibles : l'armement, où des coups de main d'employés du Giat menacés par des fermetures de sites ne sont pas exclus ; France Télécom, en raison du futur changement de statut ; les hôpitaux, sous la menace des restrictions financières du plan Juppé. Le gouvernement craint, sur ce dossier, un scénario proche de celui de la SNCF.", "url": "https://lexpansion.lexpress.fr/actualite-economique/conflits-sociaux-les-craintes-du-gouvernement_1374850.html"}, {"title": "BIENTOT KOHL 5 ?", "text": "L'effondrement du Parti libéral, lors des élections régionales de mars prochain, pourrait être mis à profit par des proches du chancelier pour rompre la coalition actuellement au pouvoir et provoquer de nouvelles législatives. Le parti d'Helmut Kohl - qui briguerait son cinquième mandat - disposerait alors d'une majorité relative pour un nouveau bail de quatre ans. Mais serait probablement obligé de s'associer avec le SPD, dans le cadre d'une grande coalition .", "url": "https://lexpansion.lexpress.fr/actualite-economique/bientot-kohl-5_1371077.html"}, {"title": "Un marche a terme du ble a paris", "text": "La filière céréalière reste cependant divisée. Les producteurs se méfient d'un marché qui pourrait un jour remplacer le système avantageux des prix garantis. Les négociants sont en revanche intéressés, car ils aimeraient pouvoir utiliser des moyens de couverture sur un marché devenu très spéculatif. Le Matif souhaiterait ouvrir en mars prochain, les autres places européennes ne restant pas inactives : outre le London Commodities Exchange (LCE), qui dispose d'un contrat blé depuis longtemps, Rotterdam prévoit de lancer le sien fin février, et Hanovre pourrait suivre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-marche-a-terme-du-ble-a-paris_1423811.html"}, {"title": "Telegrammes", "text": "Le marché du jouet a stagné en 1995, autour de 13,5 milliards de francs, selon les premières estimations. Les hypermarchés ont enregistré une croissance de leur activité de 2 % la deuxième quinzaine de décembre, après une baisse de 3,5 % en novembre.\nElectroménager : les ventes de friteuses électriques ont augmenté de 8 % et les fours compacts de 7 % en 1995, à l'inverse des sèche-linge (8 %) et des radiateurs électriques mobiles (7 %). Le marché français reste stable (22,8 milliards de francs).\nLes travaux publics, après une baisse de 4 % de leur chiffre d'affaires en 1995, prévoient pour 1996 une stagnation ou au pire une baisse de 3,5 %, selon la Fédération nationale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/telegrammes_1419858.html"}, {"title": "Sur la piste de conservateurs naturels", "text": "Produites par synthèse chimique, les substances destinées à conserver les aliments étaient jusqu'à présent artificielles. La recherche s'oriente vers des solutions naturelles. Selon Mediascience, un centre de veille technologique basé à Bruxelles, les produits les plus prometteurs sont certains peptides extraits de bactéries lactiques et des composés végétaux. Le lysozyme, par exemple, une enzyme que l'on trouve dans le blanc d'oeuf, est efficace contre l'altération bactérienne de certains fromages. Pour combattre les moisissures qui attaquent les boissons, treize enzymes ont été testées, deux d'entre elles ayant obtenu de très bons résultats.\nAutre candidate sérieuse, la chitosane, un dérivé de la chitine, un constituant des cellules des crustacés. Dans le cadre du projet européen Flair (food-linked agro-industrial research), on a pu démontrer que la chitosane concentrée à 0,5 % inactive totalement les levures du jus de pomme, et allonge de deux semaines sa durée de conservation. Des peptides lactiques proches de la nisine ont prouvé leur efficacité pour conserver l'emmenthal. Enfin, l'acide cinnamique, extrait d'herbes et d'épices végétales, présente un intérêt pour le traitement des fruits et légumes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sur-la-piste-de-conservateurs-naturels_1418615.html"}, {"title": "Sous la crise les reformes avancent", "text": "En Pologne, la violente crise politique qui a vu la démission du Premier ministre Josef Oleksy après qu'il eut été accusé d'espionnage au profit du KGB, n'empêche pas le nouveau président, et ex-communiste, Aleksander Kwasniewski de poursuivre la transition à un rythme inégalé en Europe de l'Est. Il a pris récemment une série d'initiatives qui auront tout pour plaire aux investisseurs étrangers - et à l'OCDE, à laquelle la Pologne compte bien adhérer avant la fin de l'été. Ainsi, les sociétés étrangères n'auront bientôt plus besoin d'autorisation spéciale pour s'engager dans les secteurs qui leur étaient interdits, comme le commerce de gros, la production d'armes, les activités de conseil juridique ou d'agent immobilier. Et une loi sur l'acquisition de biens fonciers par les étrangers sera bientôt modifiée dans un sens plus libéral. Parallèlement, le corset du contrôle des changes se desserre.\nAu reste, les Occidentaux semblent savoir gré à la Pologne de sa sollicitude envers le capital étranger. Goodyear et Michelin viennent d'acquérir deux grandes usines de pneus, s'engageant à y faire des investissements importants, et les grands du tabac ont cassé leurs tirelires pour s'acheter un droit d'entrée sur un marché de 14 millions de fumeurs invétérés, Philip Morris (272 millions de dollars), l'allemand BAT (88 millions) et Seita (64 millions) en tête. D'autres affaires importantes sont en préparation, avec la vente de 25 % du géant du cuivre KGHM (4,1 % de la production mondiale) et celle de la distribution de journaux Ruch (25 000 points de vente), qui intéresse Hachette.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sous-la-crise-les-reformes-avancent_1418569.html"}, {"title": "Pas de remboursement pour la pegre", "text": "Spectacle inédit devant le ministère des Finances : des cars de police masquent le bâtiment symbole de la puissance japonaise ; de lourds battants métalliques interdisent le passage ; les fonctionnaires se rendent à leur bureau par une entrée latérale, mieux protégée. Les partis d'extrême droite manifestent en effet quotidiennement contre le plan de sauvetage des jusen, sociétés de financement immobilier qui sont au coeur de la crise bancaire. Ce plan, bouclé fin janvier, est d'ailleurs condamné par l'ensemble de la population. Car le contribuable devrait se voir taxer de 60 milliards de francs pour apurer le passif des jusen, lesquelles détiennent le cinquième des créances irrecouvrables du système bancaire. L'opinion publique est d'autant plus vindicative qu'elle a le sentiment de payer pour les yakuzas, les promoteurs immobiliers mafieux dont la défaillance a mis les banques en péril. Le gouvernement a assuré qu'une équipe de policiers spécialisés assistera l'organisme de recouvrement créé le mois dernier, afin d'inquiéter ces yakuzas. Mais personne ne croit réellement qu'on puisse les intimider : déjà deux banquiers sont morts, exécutés par la pègre, pour leur avoir cherché des noises", "url": "https://lexpansion.lexpress.fr/actualite-economique/pas-de-remboursement-pour-la-pegre_1409615.html"}, {"title": "L italie doit en finir avec la devaluation de la lire", "text": "L'Expansion. Comment réagissez-vous aux critiques des industriels français qui accusent les entreprises italiennes de fausser la concurrence en Europe grâce à une lire sous-évaluée ?\nVittorio Merloni. Ces critiques sont largement injustifiées. Il est vrai que la dévaluation de la lire, depuis deux ou trois ans, a aidé les entreprises italiennes exportatrices. Mais il ne faut pas oublier que jusqu'en 1992 la lire était notoirement surévaluée par rapport aux autres monnaies européennes, entre autres le mark et le franc français. Nous avons vécu ainsi pendant plus de dix ans.\nDurant cette période nous avons travaillé, travaillé, travaillé pour rendre nos entreprises plus compétitives. Nous avons réussi à réduire drastiquement nos coûts de production, alors que pendant le même temps les entreprises allemandes ou françaises prenaient du retard. La dévaluation de 1992 nous a donné un coup de fouet, mais seulement parce que nous étions déjà très compétitifs. N'oubliez pas, par ailleurs, que les coûts de production ne représentent grosso modo dans notre industrie que 50 % du prix de revient d'un produit.\nAvouez tout de même que cette dévaluation vous a permis de conquérir des parts de marché supplémentaires...\nC'est vrai, mais pour vendre à l'exportation il faut de bons produits. C'est donc grâce à notre travail pendant les années difficiles que nous avons été en mesure de bénéficier de cet avantage monétaire. Et encore, pendant un moment assez court. Il est aujourd'hui en voie de disparition.\nCe n'est pourtant pas ce que disent les patrons français...\nJe peux vous montrer des chiffres. Il se trouve que nous possédons des usines en France, en Allemagne, en Grande-Bretagne et bien sûr en Italie. Chez nous, le coût horaire du travail est de l'ordre de 28 800 lires. En France, il est de 31 250 lires, en Grande-Bretagne, de 22 500 lires. Avouez que les écarts sont minimes, d'autant que le coût du travail ne représente que 15 à 20 % du prix de revient d'un appareil. C'est la raison pour laquelle il faut maintenant que notre pays se dote d'une monnaie stable. Toute nouvelle dévaluation de la lire serait dangereuse car elle relancerait l'inflation.\nCela veut-il dire que le patronat italien milite pour une lire forte ?\nLa Cofindustria milite pour que la lire intègre la monnaie unique.\nOn ne peut pas continuer cette politique de dévaluation compétitive tout en limitant la progression des salaires. L'Etat italien doit faire la preuve qu'il s'engage dans la voie de la diminution de ses déficits. Il s'est produit un grand changement dans les mentalités de ce pays. Pour la première fois les Italiens s'intéressent au budget de l'Etat, ils veulent que le gouvernement fasse des économies dans les dépenses publiques, car tout le monde voit bien que c'est le seul moyen de faire baisser les taux d'intérêt et donc le poids de la dette.\nLe gouvernement répond-il à cette attente ?\nDans une certaine mesure, oui. Mais le plus grand danger pour notre pays serait qu'il retombe dans les manoeuvres politiciennes d'antan.\nLe peuple italien ne veut plus de compromissions...\nQuelles sont les chances de l'industrie italienne dans les années qui viennent ?\nNotre dynamisme, notre souplesse, notre rapidité de réaction et notre créativité. Dans le monde actuel, ce sont des armes redoutables. Il est évident que dans notre industrie les pôles de croissance se déplacent. En Europe, ils migrent de l'ouest vers l'est. Ailleurs, la croissance se fera en Asie et en Amérique du Sud. Il faut en tirer toutes les conséquences en termes d'organisation industrielle et commerciale. N'oubliez pas qu'en 2020 l'Asie représentera près de 67 % de la population mondiale. Lorsqu'on vend des réfrigérateurs ou des cuisinières, on ne peut pas rester indifférent à cette évolution...", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-italie-doit-en-finir-avec-la-devaluation-de-la-lire_1406969.html"}, {"title": "La secu fait des economies", "text": "Accepté par FO et le CNPF, qui tiennent le conseil d'administration de la Caisse nationale d'assurance-maladie, cet objectif était certes inscrit dans le plan Juppé, mais sans plus de détail. En pratique, les gros sacrifices portent sur les crédits affectés aux opérations immobilières et à la rénovation des locaux des caisses, dont le gel permettra une économie de 150 millions. En outre, les sommes destinées au remboursement des cures thermales sont réduites de 5 millions de francs, celles consacrées à la prévention de l'alcoolisme, de 3 millions", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-secu-fait-des-economies_1392846.html"}, {"title": "La city vote contre la monnaie unique", "text": "Avant le débat, l'euro comptait 37 % de partisans et 50 %\nd'opposants. Après, la proportion des adversaires était passée à 73 %. Principal motif : l'euro sera une monnaie de réserve internationale comme la livre l'a longtemps été, ce qui lui imposera des contraintes externes contraires aux intérêts nationaux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-city-vote-contre-la-monnaie-unique_1389014.html"}, {"title": "L'AGE DE LA CROISSANCE", "text": "Pour penser le futur, il faut visiter le passé. Déjà, les historiens de l'économie dressent le bilan des cinquante années qui ont suivi la fin de la Seconde Guerre mondiale. Le Centre de prévision de L'Expansion s'est piqué au jeu. Il vient de rassembler Cinquante ans de statistiques dans une édition spéciale de son Tableau de bord. L'occasion d'échapper un court instant au brouillard de la conjoncture au jour le jour.\nLe monde. En dépit de nos regards inquiets sur les cycles de la croissance mondiale, jamais la planète n'avait connu cinquante années d'augmentation aussi rapide et aussi continue de la production de richesses. Cinq chiffres résument deux siècles d'histoire. De la Révolution française à 1870, la croissance mondiale plafonne à 1 %\npar an. De 1870 à la guerre de 1914, elle grimpe à 2,1 % pour se stabiliser à 1,9 % entre les deux guerres mondiales. Commence alors un âge d'or qui va de 1950 à 1973 : la production explose au rythme de 4,9 % par an. La crise du pétrole ralentit le mouvement, mais elle ne le casse pas : de 1973 à 1995, la production mondiale augmente au rythme de 3 % par an. L'irruption des économies émergentes élargit le cercle des candidats à l'abondance et elle ouvre des débouchés aux économies développées. En cinquante ans, la population mondiale a doublé, la production de richesses a été multipliée par six, et le commerce international, multiplié par dix-huit !\nL'Europe. Après un redémarrage foudroyant au lendemain de la guerre et la naissance du Marché commun à la fin des années 50, le bloc européen prend la tête de l'économie mondiale de la fin des années 60 jusqu'en 1975. Après 1980, c'est l'Asie qui devient le moteur de l'expansion internationale. Qu'arrive-t-il à l'Europe ? Pendant les années de gloire, elle aura profité à plein de la combinaison du régime de l'Etat providence avec une forte croissance de l'investissement productif. Après les chocs pétroliers, la mécanique s'enraye. Les atouts se transforment en handicaps. L'Etat providence s'emmêle dans ses contraintes. La hausse incontrôlée des impôts et des cotisations finit par peser sur la croissance.\nLa France. Au lendemain de la guerre, la France est classée au dixième rang en termes de PIB par heure de travail (exprimé en dollars constants). En 1994, elle détient le record mondial de la productivité, devant les Etats-Unis et les pays d'Europe du Nord.\nMais, entre-temps, la France a changé de système. En 1950, les Français sont pauvres et les entreprises manquent de main-d'oeuvre.\nLa croissance forte des années 50-60 s'accompagne d'une large distribution de pouvoir d'achat aux salariés. Après 1968, l'inflation dérape. En 1983, la désindexation des salaires inverse le partage des fruits de la croissance. Les profits grimpent plus vite que les salaires. Les prestations sociales prennent une part grandissante du revenu des ménages (environ un tiers). Déstabilisées par l'alternance de plans de relance et de refroidissement, inquiètes devant l'apparition de taux d'intérêt réels positifs, mécontentes devant la dégradation des comptes publics, les entreprises préfèrent se désendetter plutôt que d'investir.\nNous en sommes là. La croissance d'aujourd'hui est au plus bas et la chute de l'effort d'équipement compromet la croissance de demain. Il y a trente ans, l'investissement productif augmentait de 8 à 10 % par an. En 1995, il n'a pas atteint 4 %, après quatre années consécutives de croissance négative. Le retard accumulé nous met en face d'une réalité désagréable : au passage du siècle, la France ne sera plus la quatrième puissance mondiale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-age-de-la-croissance_1387695.html"}, {"title": "L activite ne redemarrera pas avant l ete", "text": "Alors que le gouvernement en est à son septième plan de relance, les enquêtes réalisées au début de l'année montrent que la confiance des entrepreneurs et des consommateurs est au plus bas. Les industriels interrogés par l'Insee ne voient pas de rebond de leur activité après les grèves de décembre. Certes, l'impact du conflit social sur l'activité réelle des entreprises a probablement été surestimé. Et seules celles d'Ile-de-France ont vraiment souffert. Il n'en reste pas moins que les industriels sont très pessimistes pour les mois à venir, en révisant une nouvelle fois leurs plans de production à la baisse. Une lueur d'espoir vient pourtant des biens intermédiaires.\nLes stocks y sont jugés moins lourds, et les chefs d'entreprise de ce secteur sont les seuls à être plus optimistes que lors des précédentes enquêtes. La marche des affaires dans l'industrie restera, malgré tout, plate au moins jusqu'à l'été. D'après les prévisions de Morgan Stanley, la production manufacturière ne progressera que de 0,5 % sur les trois premiers mois de l'année et elle stagnera au deuxième trimestre. Mais elle s'accélérerait ensuite progressivement pour atteindre un rythme de croissance proche de 2,5 % l'an en fin d'année et assurer une expansion plus forte en 1997.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-activite-ne-redemarrera-pas-avant-l-ete_1386394.html"}, {"title": "Jean miot la surprise de l afp", "text": "En trente et une années de collaboration avec Robert Hersant, Jean Miot, 56 ans, aura beaucoup appris de son président, notamment en négociant pied à pied avec le Livre parisien. Admirateur aussi bien de Ceausescu que de Pinochet, le nouveau patron de l'Agence France-Presse, grand collectionneur de noeuds papillons, a toujours montré une certaine plasticité idéologique.\nSon élection surprise, après une démission juridiquement contestable de son poste d'administrateur de l'AFP, est le résultat de plusieurs semaines d'intrigues au siège de la place de la Bourse. Les innombrables présidences collectionnées par ce fin diplomate, notamment à la tête de la Fédération nationale de la presse française ou du Syndicat de la presse parisienne, lui ont permis de verrouiller efficacement cette élection. Les amitiés maçonniques et les fidélités politiques de ce radical tout en rondeurs ont facilité les ralliements. Le soutien de Jacques Chirac, qui lui donnait, il y a trois mois, du monsieur le Président de l'AFP , ne pouvait être, dans les circonstances, un handicap. On ne le regrettera guère à la direction du Groupe Hersant, où ses relations avec Yves de Chaisemartin, le nouvel homme fort, étaient assez tièdes. Président du conseil de surveillance de la société de gestion du Figaro, un poste honorifique, Jean Miot avait été écarté depuis le règne de Philippe Villin de toute responsabilité réelle au sein du Groupe Hersant. A l'exception, il est vrai, d'un contrôle étroit des rubriques médias et communication du Figaro.", "url": "https://lexpansion.lexpress.fr/actualite-economique/jean-miot-la-surprise-de-l-afp_1386387.html"}, {"title": "DES RAISONS D'ESPERER", "text": "Les prévisions du516 ( En 1996 vous allez souffrir... ) nous ont valu de nombreuses demandes d'informations. Tonalité dominante : aidez-nous à retrouver le moral !\nUn grand bravo pour votre manière de présenter les prévisions de l'année. Au-delà de la déprime des patrons interrogés, au-delà des courbes inquiétantes sur la consommation, les échanges extérieurs ou la déflation, une seule chose m'intéresse : vous nous dites que tout peut repartir. Concentrez-vous sur les facteurs positifs !\nMontrez-nous d'où viendra le retournement de tendance que vous annoncez.\nPierre Martel, Bruxelles", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-raisons-d-esperer_1378675.html"}, {"title": "Des pots catalytiques plus efficaces", "text": "Les constructeurs et les équipementiers cherchent à améliorer les pots catalytiques, efficaces seulement deux à trois minutes après le démarrage, ce qui réduit leur utilité lors de courts trajets en ville. La solution consisterait à placer le pot près du moteur, afin qu'il atteigne 300 C en moins d'une minute, température où il parvient à sa pleine efficacité. Problème : le pot doit ensuite supporter des températures de l'ordre de 1 000 C, nuisibles à des composants du catalyseur, comme l'oxyde de cérium, qui assure la régulation de la teneur en oxygène du mélange essence-air. Les équipes de Rhône-Poulenc, gros producteur de cérium, ont mis au point un revêtement permettant de contrôler la réaction chimique et d'éviter que les atomes de cérium et d'oxygène ne migrent trop vite au travers du filtre catalytique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-pots-catalytiques-plus-efficaces_1377362.html"}, {"title": "Credit foncier sous les lambris la ruine", "text": "Crédit foncier de France : établissement bancaire créé par Napoléon III en 1852, mort à la fin du xxe siècle. Les historiens qui s'intéresseront à cette institution trouveront sans doute dans la crise qui est en train de la tuer une triple illustration du mal français : les contradictions du colbertisme financier, une méthode gouvernementale brouillonne et imprévoyante, un règlement de comptes politique au sein de la haute administration. Dans la folle journée du 31 janvier, on a vu le gouverneur Jean-Claude Colli révoqué par l'Etat - qui nomme les dirigeants de l'établissement -, un conseil d'administration choqué d'être mis devant le fait accompli - le capital de la banque est privé -, et des administrateurs tels que Charles de Croisset, le président du CCF, ou Jean Peyrelevade, patron du Crédit lyonnais, claquer la porte du conseil en signe de protestation. Jérôme Meyssonnier, le nouveau gouverneur, un professionnel de l'immobilier venu de La Hénin, arrive dans un champ de mines.\nLe Crédit foncier était pourtant réputé indestructible : il a financé les travaux du baron Haussmann, puis les écoles de Jules Ferry.\nDepuis la guerre, il a permis à 15 millions de Français d'acquérir leur logement. Son rôle était clair : aider l'Etat à financer le logement, en distribuant des prêts bonifiés aux classes moyennes.\nMais le coup de tonnerre a été la mise en oeuvre, en septembre dernier, d'une promesse du candidat Chirac : la réforme de l'accession à la propriété. Principale innovation, la création du prêt à taux zéro, distribué par toutes les banques. Pour le Crédit foncier, c'est une catastrophe. D'abord, il perd son monopole des PAP (prêts d'accession à la propriété), des prêts bonifiés, qui représentent 30 à 40 % de son activité. De plus, ce lâchage de l'Etat intervient au plus mauvais moment. La banque, en effet, a raté sa diversification en s'engageant dans le financement spéculatif de bureaux parisiens, une aventure qui nécessite aujourd'hui des milliards de provisions. Quand on supprime la rente d'une institution déjà très fragile, cela ressemble à un véritable coup de grâce...\nLes conséquences ? Graves. 3 600 emplois sont en jeu, et près de 300 milliards de francs d'obligations du Crédit foncier, un des gros emprunteurs du marché, restent en circulation. On réalise - un peu tard - que la crédibilité de la place de Paris, dans son ensemble, est menacée. Déjà, à cause de la défiance des investisseurs, la banque n'a plus accès aux marchés financiers où elle va chercher sa matière première. En hâte, la Caisse des dépôts lui ouvre un crédit de 20 milliards de francs. Mais ce ballon d'oxygène n'a qu'une durée limitée, d'un an environ. A l'évidence, on est allé trop vite, et sans prévoir les conséquences : le prêt à taux zéro, grande idée de la campagne chiraquienne, était l'urgence absolue. Au printemps, Alain Juppé donne consigne à Pierre-André Périssol, ministre du Logement, de boucler la réforme pour la rentrée. Dès la fin juillet, on sait que le nouveau prêt sera distribué par toutes les banques.\nDébut septembre, Jean-Claude Colli adresse une lettre au directeur du Trésor : en l'absence de toute compensation de l'Etat, la réforme va provoquer une tornade pour l'établissement sur les marchés financiers. Le 6 septembre, la réforme est présentée... Et la tornade se produit.\nIl est vrai qu'à Bercy le monopole du Foncier sur les prêts aidés était jugé dépassé. Dans la vague de déréglementation qui a banalisé toutes les institutions financières spécialisées , symboles d'interventionnisme, la banque de la rue des Capucines était la seule à avoir résisté. Les PAP constituaient une véritable manne : le Foncier percevait une marge de gestion mais sans assumer les risques d'impayés, pris en charge par un fonds de garantie public. Vous avez vécu aux crochets de l'Etat pendant dix ans. Maintenant, vous allez expier vos fautes , aurait lancé récemment Jean-Pascal Beaufret, un des deux sous-gouverneurs, aux représentants du personnel abasourdis... Cette évolution était nécessaire, mais il fallait la gérer avec un minimum de bon sens, déplore un ancien du Trésor. Lorsque l'Etat a décidé de supprimer les prêts bonifiés du Crédit agricole à l'agriculture, il a organisé une transition sur plusieurs années.\nCette hâte n'est peut-être pas sans rapport avec certaines animosités personnelles et politiques. Aux Finances, certains ont voulu nous faire la peau , confie un des dirigeants de la maison. Il est vrai que l'établissement est un des beaux fromages de la République, très convoité par les hauts fonctionnaires en mal de pantouflage. Il a souvent été accusé aussi d'avoir un train de vie ostentatoire. Vu des tristes couloirs de Bercy, l'hôtel de Valois, avec ses lustres et ses tapisseries royales, a en effet un côté provocateur.\nMais la maladie la plus grave du Crédit foncier est son statut juridique. C'est une société privée, cotée en Bourse, avec un gouverneur nommé par l'Etat qui ne choisit même pas ses lieutenants, les sous-gouverneurs, eux aussi directement désignés en Conseil des ministres. Une situation kafkaïenne : le conflit entre l'ancien1 (Colli) et le. 2 (Beaufret), notamment sur l'ampleur du plan de restructuration, était violent. Avec, pour compliquer le tout, le facteur politique : Jean-Pascal Beaufret n'a dû sa nomination qu'au soutien de François Mitterrand sous le gouvernement Balladur, alors que Jean-Claude Colli avait, peu de temps auparavant, bénéficié de l'appui de Giscard... Par le passé, c'est souvent le secrétaire général qui a concentré le plus de pouvoir, tout en laissant les patrons des... 170 filiales de la banque faire à peu près ce qu'ils voulaient. Un exemple : la Compagnie foncière de crédit, dirigée jusqu'en 1995 par Patrice Chevallier. Ce proche du socialiste Paul Quilès a engagé les fonds propres du groupe dans l'immobilier de bureau, mais personne ne lui demandait de comptes. En conseil d'administration, nous parlions de la conjoncture , rappelle, désabusé, un membre de l'état-major.\nSeul message de Bercy : Aide-toi et le ciel t'aidera Le Crédit foncier s'est donc trouvé collé dans les grands paquebots immobiliers parisiens. Il s'est lancé dans des financements éclectiques et risqués : du casino d'Hyères au Royal Monceau, complexe hôtelier luxueux appartenant au beau-frère du président syrien Hafez el-Assad. Au total, la facture immobilière approche les 9 milliards. Tirant les leçons de ces déboires, Jean-Claude Colli avait créé, avant son éviction, un comité de groupe pour améliorer la visibilité et contrôler le pilotage.\nL'épilogue de cette triste histoire ? On l'attend. Bercy ne paraît pas avoir de stratégie claire. Aide-toi, le ciel t'aidera : c'est le seul message que le ministère des Finances fait passer à la direction pour l'inciter à muscler le plan de restructuration et de suppressions d'emplois, présenté à la fin du mois. Et après ?\nLiquider la banque ? Impossible, à cause du risque de place lié aux 300 milliards de francs d'obligations en circulation. Vendre l'établissement à un grand opérateur ? Ce serait la meilleure solution. Mais elle exige la modification du statut - essentiellement le mode de nomination des dirigeants -, qui nécessite elle-même un passage devant le Parlement... Si la banalisation, prévisible, du Crédit foncier avait été préparée, on se serait donné le temps d'accomplir cette réforme et d'organiser une baisse progressive de la distribution de prêts aidés, pour assurer la transition en douceur. Aujourd'hui, une seule chose est sûre : il y aura de la casse.", "url": "https://lexpansion.lexpress.fr/actualite-economique/credit-foncier-sous-les-lambris-la-ruine_1376100.html"}, {"title": "Chirac une incertaine idee de la france", "text": "Avant la fin de 1995, j'aurai traversé la Seine à la nage, s'était engagé Jacques Chirac en 1988. Les circon-stances se liguant à quelques poissons morts, seule la promesse est allée à l'eau.\nPrésident de la République depuis neuf mois, l'ancien maire de Paris a encore du mal à se défaire de cette réputation d'inconstance, forgée au cours d'une carrière politique bientôt longue de quarante ans. Fiers d'avoir assumé dans l'impopularité générale six essais nucléaires, sur la série de huit prévue à l'origine, ses proches font valoir que par cet acte fondateur du septennat le chef de l'Etat a voulu rompre avec ce soupçon de versatilité. Le sondage Sofres-L'Expansion leur donne raison : 69 % des Français considèrent les déflagrations de Mururoa comme les meilleurs symboles du chiraquisme. Pour le reste, l'enquête de la Sofres fait apparaître une certaine perplexité face à un président qui demeure une énigme pour ses compatriotes.\nCette incompréhension, si elle durait, risquerait de se révéler coûteuse pour la France, son économie, sa place dans le monde. Elle comporte une part d'injustice pour un des rares hommes politiques français à s'être imposé, avant d'arriver au pouvoir, un long travail de réflexion, ramassé dans ses deux livres de campagne, sur ce qu'il voulait laisser aux Français après l'an 2000. Elle révèle toutefois un doute tenace, dont ne peuvent s'accommoder encore longtemps les agents économiques, sur les choix que fera la France d'ici à cette échéance. Entre une voie dirigiste à la Séguin et le libéralisme militant que prône un Alain Madelin. Entre une Europe à l'anglaise, élargie plus qu'approfondie, ou bien à l'allemande, supposant l'abandon d'un pan entier de souveraineté économique. Entre le maintien d'un des plus vastes services publics existant parmi les grands pays industrialisés et l'acceptation de la part de dérégulation qu'implique l'instauration progressive d'un ordre mondial multi- polaire évoquée par le nouveau président, le 31 août 1995, lors de sa réception de tous les ambassadeurs français. A l'occasion de son premier sommet du G7 à Halifax, le 15 juin 1995, Jacques Chirac se plaignait de l'affaiblissement du politique face aux financiers. Citant la remarque que lui avait faite, entre deux réunions, le Britannique John Major : Mon chancelier de l'Echiquier, qui dispose de 40 milliards de livres pour défendre le sterling, a désormais comme principal interlocuteur un financier international qui en a 400 milliards pour l'attaquer. Le virage présidentiel du 28 octobre, où la priorité fut officiellement donnée à la réduction des déficits publics pour rassurer les marchés, est venu depuis confirmer ce regret. C'est une première réponse aux questions qui se posent sur le visage que prendra le chiraquisme.\nD'autres ne devraient plus trop tarder.\nPour lui, l'Europe n'est pas une idéologie, mais une réalité A propos de l'Europe, enjeu majeur pour l'avenir du pays, Jacques Chirac est toujours placé sous surveillance, à l'intérieur et à l'extérieur des frontières. Malgré ses réaffirmations répétées que la France ne manquerait pas le rendez-vous de la monnaie unique en 1999, des ministres de son propre gouvernement n'hésitent pas à exprimer ouvertement leur scepticisme. Son engagement en faveur de l'euro arrive en cinquième position des priorités chiraquiennes telles que les perçoivent les personnes interrogées par la Sofres.\nDans beaucoup d'autres domaines de l'action économique et sociale, les Français se plaignent, à coups de sondages grincheux, du manque de lisibilité de la politique gouvernementale et de l'absence de visibilité du projet présidentiel. Amusé par ce dialogue de sourds, le magazine de la nouvelle élite américaine, Vanity Fair, saluait ce mois-ci l'arrivée de Jacques Chirac en visite d'Etat à Washington en comparant l'équipage Elysée-Matignon à un lapin paralysé par les phares d'une voiture en train de foncer sur lui depuis qu'il est aux prises avec les rudes réalités du pouvoir .\nCeux qui ont accompagné le président pendant sa longue campagne solitaire se révoltent contre ces jugements à l'emporte-pièce. A leurs yeux, loin d'être un européen tiède, Jacques Chirac a sauvé l'Europe lorsqu'il s'est prononcé pour le oui au référendum sur Maastricht. Contre l'avis d'une majorité au sein de son propre parti, il a apporté les 2 % qui ont fait la différence , souligne un de ses conseillers les plus écoutés en la matière. Que certains de ses amis du patronat, comme François Pinault ou Pierre Dauzier, prennent leurs distances avec le calendrier de Maastricht n'ébranlera pas davantage sa détermination. Les fameux critères prévus par le traité, aime à dire Jacques Chirac, jouent le rôle de glissières sur une route de montagne . Pas question de rouler dans les remblais. Il sait bien que si les Européens entrent dans le siècle en ordre dispersé, ils n'existeront plus, expliquent les exégètes du Palais, pour lui l'Europe n'est pas une idéologie, c'est tout simplement une réalité. Des bonnes raisons qui ne font pas une passion.\nTandis que Philippe Séguin, le deuxième pilier du RPR avec Alain Juppé, peaufinait son discours d'Aix-la-Chapelle - un ralliement alambiqué et emphatique à la monnaie unique -, le président avait choisi de professer son credo européen dans une classe du lycée Maurice-Genevoix à Bressuire. C'était le 25 janvier dans les Deux-Sèvres, première visite de terrain d'un chef d'Etat qui se sent déjà des fourmis dans les jambes. Pour donner à la scène tout son poids de symbolisme républicain, on avait remplacé le tableau blanc avec marqueur par un tableau noir et sa bonne vieille craie.\nL'Europe, c'est l'emploi , expliqua patiemment l'auguste visiteur de l'après-midi à une jeune élève de terminale, comme s'il avait en face de lui son ministre de l'Industrie séguiniste, Franck Borotra, qui venait de soutenir le contraire à Paris. Si l'Union européenne ne parvient pas à se constituer en grande puissance face aux grands ensembles économiques qui se mettent en place dans les deux Amériques et en Asie, il ne s'agira plus de monter de Cerizay à Paris pour trouver un emploi, mais d'aller de Cerizay à Singapour. Virginie opina du chef. Loin des éminences lovées dans les cabinets ministériels , le président, que son interprète le plus autorisé dépeint comme habité par les habitants de son pays , se sent tout de suite mieux compris.\nLes doutes émis de façon récurrente sur la solidité du couple franco-allemand provoquent la même irritation au sein de la chiraquie. Helmut Kohl et Jacques Chirac se connaissent depuis vingt-cinq ans, rappelle-t-on à l'Elysée, sans aller jusqu'à les qualifier, sans doute pour conjurer le mauvais sort, d' amis de trente ans . Les deux hommes ont décidé de se voir une fois par mois, et se téléphonent sans compter les unités. Le président tutoie le chancelier, ainsi qu'il le fait pour Boris Eltsine, soeur Emmanuelle et tous ses vieux compagnons gaullistes. Personne ne peut plus ignorer, depuis leur choucroute-partie de Strasbourg, qu'il partage avec lui un solide appétit. Le fait que les Allemands aient accepté de s'associer à la mise sur orbite des deux satellites d'observation Hélios II et Horus est considéré par les experts élyséens comme un signe particulièrement prometteur de cette bonne entente. Demain, en 2002 ou 2003, l'Europe n'aura plus besoin des yeux des Etats-Unis pour s'informer , fait valoir la cellule diplomatique de la rue de l'Elysée. Les deux pays ont cosigné un texte préparatoire pour harmoniser leurs positions avant la conférence intergouvernementale qui devra dessiner les institutions d'une Europe destinée à s'élargir à une trentaine de membres. Avec certes quelques cafouillages au départ et une sensible distorsion des efforts à l'arrivée, ils ont bouclé à l'arraché une annonce simultanée de mesures visant à relancer la croissance de part et d'autre du Rhin. Pourquoi, sur ce sujet comme sur beaucoup d'autres, refuse-t-on néanmoins de faire crédit au président Chirac ?\nLes pieds dans la glaise, la tête dans la géopolitique L'explication, l'intéressé l'a peut-être livrée le 8 janvier, dans son oraison funèbre télévisée de François Mitterrand, transformée aussitôt par certains commentateurs en véritable acte de naissance du chiraquisme. Le chef de l'Etat avait tenu à ajouter de sa main, hors du canevas préparé par ses conseillers, ce constat qui donna sa vraie dimension à son discours : Ma situation est singulière. Belle formule pour évoquer, par-delà la mort, ses rapports compliqués avec son prédécesseur. Mais cette phrase résume bien aussi son problème relationnel avec les Français. Pour se convaincre qu'ils vivent encore dans un pays qui compte, ceux-ci ont besoin d'un président qui leur apparaisse porteur d'un grand dessein. Nous ne sommes pas un pays moyen , répète à l'envi le nouveau maître de l'Elysée. Dans le même temps, pourtant, Jacques Chirac a mis un point d'honneur à se conformer à une image et à un style qui ne dépareraient pas le calendrier des postes. Lors de la présentation des voeux à ses chers Corréziens, le 13 janvier à Tulle, il théorisa cette approche de bourgmestre de la fonction présidentielle : D'une certaine façon, confessa-t-il, ce que fut pour moi la Corrèze s'est élargi aux dimensions de la France. A l'ère d'Internet et de la carte des génomes, on ne fait pas rêver les Français avec le plateau de Millevaches. La figure de style qui consiste à garder les pieds dans la glaise comme un vieux radical et la tête dans la géopolitique par fidélité gaulliste peut-elle réconcilier avec la politique la génération Microsoft ?\nLe gaullisme est un pragmatisme, mais de haut étage , proclamait le candidat élu le 7 mai. C'est sur le chapitre de la politique étrangère, traditionnel domaine réservé du président, que les convictions chiraquiennes s'expriment de manière nette et constante.\nDès les années 80, le chef de file du RPR plaidait pour l'élaboration d'un pilier européen de défense au sein de l'Alliance atlantique. Un sujet remis sur l'ouvrage par la diplomatie élyséenne à l'occasion de la crise bosniaque, puis avec la proposition d'étendre le parapluie nucléaire français à d'autres partenaires européens. Pour le moment, nous sommes les plus en pointe par rapport aux Anglais ou aux Allemands, reconnaît l'entourage présidentiel, mais le voyage à Washington avait pour but de faire avancer cette idée : constituer un pôle européen, séparable mais non séparé de l'Otan, afin de pouvoir utiliser sa logistique pour des interventions sur le continent.\nAutre constante du gaullisme revu par Jacques Chirac, l'importance accordée à la place de la France en Asie. Actuellement, dans le triangle Japon-Amérique-Europe, c'est le lien Europe-Japon qui demande à être renforcé, constatent les diplomates du Palais.\nChampion du monde des hommes politiques pour les voyages au Japon - il en a fait quarante-deux -, le président est le mieux placé pour favoriser cette évolution. Troisième obsession très gaullienne : N'humiliez pas la Russie , ne cesse de recommander Jacques Chirac, qui a appris dans sa jeunesse à parler la langue russe après avoir renoncé à son idée première de devenir un crack du sanskrit.\nPragmatisme et hautes visées continuent donc de faire bon ménage sur le versant extérieur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/chirac-une-incertaine-idee-de-la-france_1372297.html"}]