[{"title": "express monde - Somalie: les espoirs ténus de l'après-Aïdid", "text": "La mort, le 1er août, à Mogadiscio, du chef de guerre somalien Mohamed Farah Aïdid, 62 ans, lève en apparence un obstacle majeur à la paix dans un pays où les combats factionnels et la famine ont, en cinq ans, coûté la vie à 350 000 personnes. Blessé lors des combats pour le contrôle du quartier de Medina, ce tacticien militaire hors de pair, ancien lieutenant de l'armée coloniale italienne, avait, par son intransigeance, torpillé toutes les tentatives de dialogue. Certes, nul n'a oublié le rôle décisif que joua Aïdid dans la chute du tyran Siyad Barre (janvier 1991), prélude à la terrible lutte qui l'opposera à son rival, Ali Mahdi, leader d'un autre clan de la même famille ethnique, les Hawiyes. Mais l'Histoire retiendra aussi la responsabilité du maître de Mogadiscio-Sud dans le massacre de 24 Casques bleus pakistanais, puis dans celui de 18 soldats américains. C'est ainsi que l'homme dont la tête fut vainement mise à prix par Washington contraignit Bill Clinton à ordonner un retrait humiliant. Affaibli par la défection de son allié et financier Osman «Atto», Aïdid avait néanmoins repris la ville de Baidoa. Reste à savoir ce que son fils et successeur Hussein, qui servit un temps en Somalie dans les rangs des marines, fera du douteux héritage.", "url": "https://www.lexpress.fr/informations/express-monde-somalie-les-espoirs-tenus-de-l-apres-aidid_615674.html"}, {"title": "Les journalistes entre censeurs et tueurs", "text": "Claquemurés dans leurs rédactions ou dans des résidences de haute sécurité, ils s'acharnent à résister tant à l'arbitraire du pouvoir qu'à la barbarie des islamistes\nA la prison de Serkadji, l'une des plus sinistres d'Alger, des réduits crasseux font office de cellules. Les murs, où les détenus s'essuient les doigts après le passage à l'identification, sont maculés de traînées d'encre. C'est là que fut écroué, un mois durant, Chawki Amari, le caricaturiste du quotidien La Tribune, pour un dessin où les autorités ont cru voir un «outrage à l'emblème national».\nA Serkadji, il y a aussi le «quartier des islamistes». Les journalistes incarcérés ne les voient jamais. Ils n'entendent que leurs appels croisés, cinq fois par jour, à l'heure de la prière: ces voix ardentes, qui détournent les sourates du Coran pour légitimer le meurtre et prêchent le djihad fratricide, les visent en priorité. Le héros des journalistes algériens, Saïd Mekbel, chroniqueur au Matin, un homme timide et doux qui avait tous les courages, jeta un jour sur une feuille quelques réflexions: «J'aimerais bien savoir qui va me tuer - et quand? Les assassins ont-ils des états d'âme?» Il fut abattu à bout portant, le 3 décembre 1994, en plein midi. Dans le huis clos de Serkadji, ses pairs embastillés savent qu'ils doivent vivre entre le bâillon qui étouffe et la balle qui tue. «Si tu parles, tu meurs. Si tu te tais, tu meurs. Alors, dis et meurs!» Ces vers, qu'on attribua à Tahar Djaout, fauché le 26 mai 1993, quelques jours après qu'Omar Belhouchet, directeur du quotidien El-Watan, eut lui-même échappé par miracle à un attentat, ont donné au journalisme algérien sa devise, son exigence la plus haute. Djaout fut le premier sacrifié. Le martyrologe compte aujourd'hui plus de 70 noms. Une hécatombe unique au monde.\nLe caricaturiste Chawki Amari, au moins, est vivant. Il a même été libéré. Mais que vaut le crayon d'un dessinateur qui se sait sous la menace d'une peine de trois ans de prison avec sursis? A la moindre incartade, il retrouvera Serkadji. La Tribune affronte, elle, la mort lente: le juge avait ordonné la levée des scellés, mais le ministère public a fait appel.\nSéries macabres\nQui sont les journalistes algériens? «Des cadavres en sursis», comme dit l'un d'eux? Ils sont jeunes, souvent, et ombrageux. Les filles, nombreuses dans la profession, savent qu'aux yeux des islamistes armés elles incarnent tous les péchés. Certaines, portées par des révoltes dignes d'Antigone, clament haut et fort leurs droits face à des flics hargneux, nostalgiques de l'ère du parti unique. A la tête des rédactions de La Nation et de La Tribune, deux femmes. Des exceptions dans un pays où le Code de la famille relègue leurs soeurs au rang de mineures à vie. Houda Bouchaïb, rédactrice en chef des pages culturelles d'El- Watan, n'a rien changé à sa façon de vivre: «Ce serait jouer leur jeu.» Une autre a renoncé à changer d'itinéraire pour rentrer à la maison: «S'ils veulent me descendre, dit-elle, ils le feront de toute façon.» Pas question d'habiter ces résidences de haute sécurité où se claquemure, parfois aux frais de l'Etat, une partie des rédactions.\nEn 1993, dès les premiers attentats ciblés, des dizaines de professionnels se sont ainsi réfugiés à l'hôtel El-Manar, un ancien club de vacances du quartier balnéaire de Sidi Ferruch, à une trentaine de kilomètres d'Alger. Agents en civil, police en uniforme: les plumes sont sous bonne garde. Matin et soir, une navette les achemine jusqu'aux rédactions. «Ma chambre me fait l'effet d'une cellule, déprime Ouassila, mais c'est ça ou la mort.» Certains soignent leurs insomnies à l'alcool et aux somnifères. «Le pire, c'est l'isolement, loin de la ville, du pays, du monde», soupire un vétéran. D'autres ne voient plus épouses ni enfants depuis des mois. Parfois, ils s'aventurent chez eux les jours de fête religieuse. Sans s'attarder. Quand l'un des piliers du groupe meurt assassiné, une lame de désespoir submerge l'îlot des rescapés.\nDans le centre-ville, la Maison de la presse, ancienne caserne au mur d'enceinte rehaussé, héberge des dizaines de titres. Le 11 février dernier, une voiture piégée a explosé aux abords du site: 18 morts, dont 3 journalistes, et 54 blessés. La veille, le rédacteur en chef de Révolution et travail, l'organe de la puissante Union générale des travailleurs algériens, était abattu près de Blida. «Il y a comme des séries macabres, dit un confrère, mais inutile de rechercher une logique.» Qu'importent le titre, la ligne éditoriale, la langue (arabe ou français), le média (écrit ou audiovisuel), les journalistes sont tous cibles, et seuls dans leur combat, car le pouvoir noyaute les organisations professionnelles.\nDécapiter l'élite\nTout à leur guerre à outrance contre le régime, les islamistes armés veulent décapiter la société civile, obstacle majeur à la prise de pouvoir. Leurs premiers commandos s'en prenaient surtout aux policiers et aux militaires, suppôts d'un régime impie. Des universitaires, compagnons de route de l'islamisme radical, ont alors désigné l'ennemi le plus dangereux: l'élite moderniste, ces écrivains et journalistes. Les «procureurs» appartenaient à un groupe, né, semble-t-il, dans la bourgeoisie de Tlemcen, et tardivement engagé dans l'action terroriste, sous le nom de Front islamique pour le djihad armé (Fida). Proche du courant algérianiste, ils ont rejoint un temps Djamel Zitouni, avant de former, le mois passé, avec d'autres factions dissidentes du GIA, le Mouvement islamique pour la prédication et le djihad. Servi par son recrutement, son enracinement dans les villes, le Fida s'est spécialisé dans l'assassinat d'intellectuels. Les forces de sécurité ont abattu en mai dernier, après une nuit de siège, son émir d'alors, le médecin Mohammed Brahimi. Il y a peu, la police surprenait deux «guetteurs», postés devant le domicile d'un journaliste. L'homme qui les avait chargés d'épier ses allées et venues était un ingénieur en informatique, chef d'un réseau Fida implanté en plein centre de la capitale.\nLes mâchoires du piège\nTraquée par le terrorisme, harcelée par les autorités, la presse privée, arabophone ou francophone, s'est engouffrée dans la brèche ouverte par la Constitution du 23 février 1989, acte de naissance du multipartisme. Sans doute secouait-elle parfois avec peine les travers anciens, hérités de la censure du parti unique. Mais, se souvient Saïd Sadi, candidat démocrate à l'élection présidentielle, «elle jouissait d'une liberté que lui enviaient bien des pays du tiers-monde». Depuis lors, les mâchoires du piège se sont refermées avec le durcissement de la censure gouvernementale: «Le pouvoir s'acharne à parachever l'oeuvre des islamistes», lance un photographe. Malika Boussouf, du Soir d'Algérie, estime que les islamistes ne sont pas les seuls meurtriers: pour s'en être ouverte à la presse italienne, elle a été jetée trois mois en prison.\nEn juin 1994, le ministère de l'Intérieur instaure la censure en matière de terrorisme (voir l'encadré page 51). Les directeurs de journal ont reçu des «recommandations précises» sur l'art et la manière de traiter le sujet: «Systématiquement en page intérieure, sauf exception; mettre en évidence la lâcheté de ceux qui sont arrêtés; révéler au grand public que la violence est un phénomène endémique des nations modernes (près d'un millier de morts violentes durant le premier semestre 1993, dans la seule ville de Washington, USA).» Accessoirement, il convenait de souligner les atrocités islamistes au Soudan, en Iran et en Afghanistan... Salima Ghezali, animatrice de l'hebdomadaire La Nation, a riposté en bannissant les sujets sécuritaires de ses pages.\nDès la mi-1995, un «dignitaire du régime, rappelle Saïd Sadi, avouait que l'objectif du pouvoir était de limiter la presse à deux quotidiens: un du matin et un du soir». La justice s'est mise, sans vergogne, au service de ce dessein. Un mois après l'élection présidentielle, le directeur et le rédacteur en chef du quotidien Liberté sont kidnappés quatre heures durant par la police. Motif? On a relevé une erreur dans la biographie d'un potentat du pouvoir! Le directeur sera condamné à quatre mois de prison avec sursis. L'étouffement est parfois plus subtil. La presse privée dépend en effet des imprimeurs d'Etat: deux à Alger, un à Oran, un à Constantine. Il leur suffit d'invoquer une pénurie de papier pour diviser par deux le tirage d'un titre. En janvier dernier, ils ont décrété une hausse d'environ 10% des frais d'impression. Il a fallu une grève de plusieurs jours pour arracher un compromis...\nLa veille de sa mort, Saïd Mekbel avait écrit ces mots, en forme de testament: «Ce voleur qui, la nuit, rase les murs pour rentrer chez lui, c'est lui. Ce vagabond qui ne sait plus où passer la nuit, c'est lui. Lui qui ne sait rien faire de ses mains, sauf des petits écrits sans importance.»\n>Le calvaire de la presse algérienne\nMoins de 30 titres en 1989, 140 aujourd'hui, la presse algérienne a conquis son indépendance au printemps de 1990, encouragée par le Premier ministre de l'époque, Mouloud Hamrouche. A 70% francophone, elle édite 20 quotidiens (diffusion: 1,6 million d'exemplaires) et autant d'hebdomadaires (1,2 million). Plus de 80% des ventes sont réalisées par les journaux «indépendants».\nLes principaux titres\n- Gouvernementaux: El-Moudjahid (en français) et El-Schaab (en arabe).\n- Indépendants, en français: Le Soir, El-Watan, Liberté, Le Matin, La Tribune, et les hebdomadaires La Nation, Algérie actualité, L'Hebdo libéré; en arabe: Al-Khabar et Es-Salem.\nMais, depuis 1993, la guerre civile a porté un coup fatal à la toute nouvelle liberté de la presse: les groupes islamistes en déclarant la guerre aux journalistes, le gouvernement en restaurant la censure.\nLes assassinats: 53 journalistes ont été tués depuis mai 1993, ainsi qu'une vingtaine de cadres et d'employés de presse. Sur 1 000 journalistes algériens (salaire moyen mensuel: 1 000 francs), 300 vivent en exil et 200 dans des résidences de haute sécurité.\nLa censure: depuis 1994, le gouvernement interdit aux journaux de publier des informations sur la sécurité n'émanant pas d'une source officielle et, depuis février dernier, des comités de lecture sont installés dans chaque imprimerie pour contrôler le traitement de l'information liée au terrorisme et détruire les éditions non conformes. Plus de 20 journaux ont ainsi été saisis ou suspendus, parfois pendant plusieurs mois. Autre forme d'intimidation: le pouvoir, n'acceptant pas d'être critiqué, n'hésite pas à poursuivre en justice journalistes et directeurs de journal, multipliant les arrestations préventives et les condamnations pour diffamation.", "url": "https://www.lexpress.fr/informations/les-journalistes-entre-censeurs-et-tueurs_615667.html"}, {"title": "Vigie", "text": "Quelque 10 000 protestants nord-irlandais participeront, le 10 août, à une marche traditionnelle dans les rues de Londonderry, où l'on redoute de sanglants affrontements. Réprouvé par les nationalistes, le défilé marque l'anniversaire du siège de la ville par les troupes de Jacques II le Catholique, en 1689. Politiciens et religieux ont multiplié les réunions de conciliation, afin d'éviter des violences semblables à celles du mois de juillet, qui avaient fait, dans la province, 1 mort et plus de 300 blessés.", "url": "https://www.lexpress.fr/informations/vigie_615662.html"}, {"title": "express économie Des routiers branchés", "text": "La voix off interpelle le routier: «Georges, vous êtes méticuleux?» Et Georges de répondre: «Ah! maniaque! Tous les jours, je fais le tour de mon camion. Je vérifie tout: les freins, les feux, l'état des pneus...» Ces interviews de professionnels de la route, vous allez les retrouver ce mois d'août sur les radios, à raison de 17 messages par jour. Avec ces spots de trente secondes, sociétés d'assurances, entreprises de transports et centres de formation s'adressent à un public de métier et cherchent, au passage, à rassurer le reste de la population sur les accidents de poids lourds, qui ont baissé de 25% sur les cinq dernières années (même s'ils n'en demeurent pas moins très spectaculaires). Un oubli dans cette communication grandes ondes: les radios d'autoroute ne participent pas à l'opération.", "url": "https://www.lexpress.fr/informations/express-economie-des-routiers-branches_615655.html"}, {"title": "express sciences L'avenir incertain des embryons congelés", "text": "Plus petits qu'une tête d'épingle, congelés dans de l'azote liquide à moins 196 degrés, 3 300 embryons humains, stockés dans une trentaine de cliniques de Grande-Bretagne, ont été détruits, le 1er août dernier. Cette élimination, décidée en vertu des textes adoptés en 1991 par le Parlement britannique, a provoqué un mouvement de protestation de l'Eglise catholique et des associations antiavortement, qui ont qualifié cette destruction de «massacre programmé». La France n'est pas à l'abri de telles réactions. En effet, la loi sur l'assistance médicale à la procréation y a été adoptée plus tardivement qu'au Royaume-Uni, en juillet 1994. Elle prévoit elle aussi que, en cas de non-utilisation, il est mis fin à la conservation des embryons au-delà d'un délai de cinq ans. Les embryons qui n'auront pas été réclamés par les couples géniteurs ni offerts à des couples stériles pourraient être détruits le 30 juillet 1999. A moins que d'ici là les décrets d'application de la loi ne modifient ces dispositions.", "url": "https://www.lexpress.fr/informations/express-sciences-l-avenir-incertain-des-embryons-congeles_615650.html"}, {"title": "express france Juppé: vrai ou faux écolo?", "text": "Le Premier ministre continue son tango de l'environnement, qui alterne les concessions faites aux militants écologistes et les gages donnés aux chasseurs et aux agriculteurs. Les premiers se sont félicités de l'abandon, au début de l'année, du projet de ligne à haute tension du val Louron (Pyrénées), ou encore de la condamnation, par Alain Juppé, en tant que maire de Bordeaux, de l'illégale chasse aux tourterelles dans le Médoc. Les seconds viennent de remporter une grande victoire avec le gel par la France de l'opération «Natura 2000», issue d'une directive européenne de 1992 visant à «la conservation des habitats naturels d'intérêt communautaire». «Le Premier ministre a entendu le discours de CPNT», s'est réjoui Chasse, pêche, nature et traditions, ravi de voir à Matignon «un Aquitain». «Alain Juppé tient compte de la faiblesse passagère de l'écologie politique, commente Yves Cochet, porte-parole des Verts, et il cède aux lobbys d'agriculteurs et de chasseurs.» Certes, la grogne est considérable, sur le terrain, contre «Natura 2000», mal engagée par Bruxelles; il fallait désigner les sites concernés et leurs périmètres avant de connaître (en 2004) les modalités de gestion de ces territoires. De plus, les préfets chargés d'organiser sur le terrain la discussion entre chasseurs, pêcheurs, agriculteurs et écolos n'ont pas fait de zèle, au grand mécontentement du gouvernement. Mais la décision prise par Corinne Lepage, ministre de l'Environnement, le 4 juillet, de prolonger ces concertations locales jusqu'en décembre semblait suffisante. Le geste d'Alain Juppé est donc éminemment politique. Quelle sera sa position sur les prochains dossiers d'environnement qu'il aura à trancher: canal Rhin-Rhône, TGV Est et autoroute A 51?", "url": "https://www.lexpress.fr/informations/express-france-juppe-vrai-ou-faux-ecolo_615648.html"}, {"title": "Ce qui se trame au Proche-Orient", "text": "Ecran de fumée ou véritable avancée\" De rencontres prétendument secrètes en plans inédits, les choses bougent entre Israël, le Liban et la Syrie, avec le concours de la Jordanie. Enjeu immédiat: le sort du Sud-Liban\nLa visite officielle du Premier ministre israélien, Benyamin Netanyahu, en Jordanie, le 5 août, soulève autant d'espoirs que de conjectures. Espoirs: le voyage peut contribuer à sortir de l'ornière les pourparlers de paix avec la Syrie, embourbés depuis le début de l'année. Conjectures: une percée diplomatique israélo-arabe est-elle possible avant les élections américaines de novembre prochain? Est-elle pensable, au moment où «Bibi» affiche sur le devenir de Jérusalem, certes, mais aussi sur l'essor des colonies juives en Cisjordanie, une ligne dure perçue par les Palestiniens comme une déclaration de guerre?\n«Nous sommes prêts à des négociations avec la Syrie», a affirmé à Amman le vainqueur de Shimon Peres, prompt à rappeler qu'il n'est pas, à ses yeux, de dossier plus urgent que celui du Sud-Liban. Son offre? «Liban d'abord»: le retrait de Tsahal de la frange sud du pays du Cèdre, contre le désarmement des milices chiites pro-iraniennes du Hezbollah par les Syriens, maîtres d'un Liban où ils ont déployé 40 000 hommes.\nCe projet, jamais envisagé par le cabinet travailliste, émerge en apparence sous des auspices prometteurs. Deux jours avant de recevoir Netanyahu, le roi Hussein discutait à Damas avec le président syrien, Hafez el-Assad. Le souverain hachémite a beau s'en défendre, il y a fort à parier qu'il ait été porteur d'un message. Autre facteur d'optimisme: la récente rencontre «secrète», à Londres, entre le chef du gouvernement israélien et le «petit roi». Mais pourquoi diable une rencontre secrète? Israël et la Jordanie ont signé un traité de paix en 1994. Les deux leaders peuvent donc se rencontrer quand bon leur semble. D'où cette autre hypothèse: ne s'agissait-il pas, au-delà des apparences, d'un contact israélo-syrien? On assure çà et là que Netanyahu aurait séjourné à Paris le jour même - 31 juillet - où le vice-président syrien rendait à Jacques Chirac une visite imprévue. Et l'on évoque le rôle d'émissaire multicarte joué par le journaliste américain d'origine libanaise George Nader. L'histoire nous l'enseigne: tous les accords israélo-arabes ont été précédés de tractations en coulisses. A l'insu, souvent, du mentor américain.\n«Un piège mortel»\nA contrario, la proposition de Benyamin Netanyahu souffre d'un énorme défaut: on voit mal pourquoi les Syriens l'accepteraient... Au premier accroc à la frontière libanaise, leurs soldats se retrouveraient en première ligne face aux Israéliens. Les commentaires de la presse damascène, fidèle reflet de la ligne gouvernementale, sont éloquents: «Cette idée est un piège mortel.» De plus, Netanyahu exclut la restitution du Golan, plateau occupé par Israël depuis 1967 et annexé en 1981. «Pas sérieux. Israël se dérobe à la paix», réplique le quotidien Techrine. Il faudrait, pour remettre à flot la négociation, renouer avec la méthode «Gaza-Jéricho d'abord». En clair, saucissonner les questions présumées insolubles pour les rendre plus digestes.\nAutre paradoxe, dans une affaire qui n'en manque pas: le Premier ministre israélien amorce une discussion avec la Syrie au moment où il réaffirme, à l'égard des Palestiniens, une doctrine pour le moins droitière. Au risque, soutiennent les Cassandre, de mettre en péril le processus de paix. Ce durcissement intervient alors même que l'autorité de Yasser Arafat, minée par les égarements de ses policiers tortionnaires et les émeutiers de Tulkarem - assez résolus pour vider la prison de cette ville de Cisjordanie - donne d'inquiétants signes de faiblesse. Il est vrai que la stratégie du Likoud a toujours été de s'appuyer sur les pays arabes pour mieux isoler les Palestiniens.", "url": "https://www.lexpress.fr/informations/ce-qui-se-trame-au-proche-orient_615643.html"}, {"title": "Enterrer Coubertin", "text": "Les commentateurs des JO d'Atlanta, si prompts à condamner le «carnaval commercial» qui entoura les Jeux du centenaire, reprennent à leur compte, sans le savoir, une vision aristocratique de l'esprit olympique. Celle du vénéré baron Pierre de Coubertin, fondateur des Olympiades de l'ère moderne. Vision dépassée.\nMembre de la noblesse guetté par l'ennui, Coubertin était en mal d'un «grand dessein». La défaite de 1871 face à l'Allemagne avait rendu la France anglophile, et le jeune Pierre se rendit souvent outre-Manche pour des séjours linguistiques. C'est là-bas, précisément, qu'il apprit les vertus pédagogiques du sport. Peut-être y crut-il un peu trop...\nComme beaucoup d'hommes de la IIIe République, Coubertin appréciait les cérémonies officielles et détestait les débats de fond. En bon aristocrate, il applaudissait le patronage des athlètes par les membres les plus fortunés de la société.\nInstinctivement, il était hostile aux discussions politiques, à la défense de tel ou tel et à l'idéologie en général: tout cela, à ses yeux, aboutissait à diviser les hommes. En revanche, les cérémonies religieuses ou pseudo-religieuses, le soutien apporté aux grandes causes, les manifestations spectaculaires sous les vivats de la plèbe, conviée pour communier dans l' «esprit du sport», voilà qui réunissait l'humanité.\nL'idée de base de l'olympisme, on le voit bien, est antidémocratique. De fait, peu d'institutions internationales fonctionnent de manière aussi peu pluraliste que le Comité international olympique, une assemblée de grands bourgeois non élus et irrévocables, qui vouent un culte maniaque au secret et au cérémonial.\nQue l'on ne s'y trompe pas: Coubertin lui-même était démocrate. Mais il fit l'erreur de prendre au sérieux ses propres slogans sur le sport, capable, selon lui, de transcender les différends politiques et idéologiques. Il croyait sincèrement que la paix et la fraternité universelles pourraient venir à bout des conflits.\nDe cette naïveté on vit les conséquences lors des Jeux de 1936. Le baron lui-même était trop malade pour y assister, mais il rendit hommage aux organisateurs nazis pour la qualité de leur mise en scène. Après l'entrée des athlètes, après que 100 000 spectateurs eurent adressé à Hitler le salut nazi, après les derniers accents de Deutschland, Deutschland über alles, on demanda le silence... et la voix enregistrée de Coubertin résonna dans le stade: «L'important n'est pas de gagner, mais de participer; tout comme l'essentiel, dans la vie, n'est pas de conquérir, mais de bien se battre.» Hitler, Göring, dans son costume blanc impeccable, Speer et Goebbels, sourire aux lèvres, applaudirent ces nobles paroles. Interrogé sur la persécution des juifs par les nazis, le comte Henri Baillet-Latour, président du Comité international olympique d'alors, expliqua sobrement: «Le CIO n'entre pas dans de tels détails.»\nLes organisateurs des prochains Jeux, à Sydney, promettent déjà «dignité» et «bonne tenue». Les vendeurs de breloques seront chassés. Ils appartiendront au passé, ces cris entendus à Atlanta, ces marchands, cette foule en quête de bonnes affaires auprès de camelots venus concurrencer - quelle horreur! - les sponsors officiels. En l'an 2000, c'est promis, les Jeux seront propres et nets. On pourra se croire à Singapour, en Corée du Nord ou à Disneyland.\nLe baron aurait approuvé. C'est bien dommage.", "url": "https://www.lexpress.fr/informations/enterrer-coubertin_615636.html"}, {"title": "CARPENTRAS Le vrai visage des profanateurs", "text": "Six ans plus tard, les violeurs de sépultures ont avoué: il s'agit bien de jeunes néonazis\nTrois jours d'enquête pour six ans de mystère: après les aveux spontanés, mardi 30 juillet, de Yannick Garnier, l'un des auteurs de la profanation de Carpentras, les interrogatoires des trois autres participants arrêtés permettent de reconstituer l'hallucinante équipée de cette nuit de mai 1990. Leurs récits concordants montrent à quel point cette violation de sépultures avait été minutieusement préméditée et réalisée avec des méthodes dignes d'un commando militaire. Chacun des quatre hommes, aujourd'hui incarcérés, a revécu devant les policiers cette scène macabre qu'il avait voulu oublier depuis six ans. Le seul qui manque à l'appel, Jean-Claude Gos, est pourtant celui que tous désignent comme l'initiateur et le chef de leur bande. Ce néonazi à l'antisémitisme forcené s'est en effet tué, à 27 ans, lors d'un accident de moto, en décembre 1993, en Vaucluse.\nQuatre ans plus tôt, en 1989, Gos laisse entrevoir pour la première fois sa fascination pour le cimetière juif de Carpentras. A son copain d'enfance Olivier Finbry, alors appelé du contingent à Berlin, il fait visiter cet endroit retiré, symbole, pour ce militant du PNFE, un groupuscule néonazi, de l'emprise des juifs sur la région. Les deux hommes se quittent en se promettant d'y faire un jour un «coup d'éclat». L'année suivante, aux alentours du 30 avril, date anniversaire de la mort d'Adolf Hitler, ils décident, pour célébrer l'événement, d'attaquer le cimetière et d'y déterrer un cadavre juif. De véritables repérages sont alors effectués. S'ajoute, pour l'occasion, un troisième compère, Patrick Laonegro, lui aussi membre du PNFE. Les trois hommes découvrent un trou dans le mur d'enceinte et localisent la tombe à laquelle ils veulent s'attaquer - celle d'Emma Ulmann, située un peu à l'écart.\nMais cette opération commando nécessite de gros bras. Deux jeunes apprentis skins d'Avignon, Yannick Garnier et Bertrand Nouveau, leur prêtent donc main-forte. L'expédition, prévue pour le 8 mai, est soigneusement préparée: cagoules confectionnées à partir de manches de tee-shirts, gants, baskets pour ne pas laisser de traces. Yannick Garnier se fera d'ailleurs «engueuler» par Gos pour avoir cru bon de revêtir sa tenue de skin et ses rangers. En guise d'instruments, ils sont équipés de pelles et de pieds-de-biche.\n«On n'en parlera jamais»\nAprès minuit, les cinq hommes arrivent au cimetière dans deux voitures. Ils commencent par saccager des dizaines de tombes au hasard. Mais, ensuite, malgré leurs efforts, ils ne parviennent pas à ouvrir la tombe repérée le 30 avril, trop lourde. Tout juste arrivent-ils à déplacer la dalle. Ils se replient alors sur la tombe de Félix Germon. Ils grattent la terre avec les pelles, mais manquent de cordes pour hisser le cercueil. Du coup, ils utilisent un tuyau d'arrosage trouvé dans un local d'entretien du cimetière. Ils exhument le corps, et Gos, pris d'une folie raciste, tente de l'empaler avec un pied de parasol trouvé sur place. Il voulait, en fait, dresser le corps verticalement.\nL'opération macabre aura duré plus de deux heures en tout. A la sortie du cimetière, Patrick Laonegro intime l'ordre: «On n'en parlera jamais à personne, ni à ses copines ni à sa mère...» Nouveau et Garnier rentrent à Avignon sans dire un mot. Les trois autres repartent de leur côté et se débarrassent des cagoules, des gants et des chaussures dans des conteneurs-poubelles sur la route. Ce n'est que le surlendemain, lors de la découverte de la profanation, que Yannick Garnier, qui somnole sur un divan devant la télévision, chez ses parents, a un choc en découvrant Pierre Joxe visitant le cimetière.\nLe ministre de l'Intérieur accuse l'extrême droite. Les Renseignements généraux désignent à la police judiciaire, dès le lendemain, 11 mai, la liste de membres du PNFE d'Avignon. Parmi eux, Jean-Claude Gos et Patrick Laonegro, qui seront respectivement entendus les 11 et 14 mai. Mais, au milieu des dizaines de gardes à vue, ils passeront entre les mailles du filet, d'autant que la police est alors convaincue que la profanation a été commise dans la nuit du 9 au 10 mai, c'est-à-dire le lendemain de la date véritable, personne n'ayant pénétré dans le cimetière dans l'intervalle.\nMais l'ampleur des réactions fait éclater définitivement ce petit groupe constitué de fraîche date et plutôt hétéroclite. Le meneur incontesté, doté d'un véritable ascendant physique sur ses compagnons, Jean-Claude Gos, était le seul à pouvoir se targuer d'un casier judiciaire: deux condamnations, dont l'une à six mois ferme, pour agressions.\nDans les mois précédant la profanation, il avait entrainé ses amis dans des ratonnades. Il leur avait aussi imposé une sorte d'uniforme skinhead, avec, en particulier, un bracelet comportant un insigne nazi. Membre du PNFE de 1988 à 1989, il quitte ce parti néonazi avec son ami Laonegro, tous deux l'estimant trop modéré à leur goût... Laonegro ira même jusqu'à assister à une réunion du PNFE, à Paris, pour s'expliquer. Selon lui, l'organisation ne valorisait pas suffisamment leurs actions. Tous les mois, en effet, le chef de section de chaque région envoie à Paris un Cram (compte rendu d'action militante). Ceux d'Avignon auraient systématiquement minimisé leurs exploits... A ce duo de choc s'ajoute un inquiétant troisième personnage: Olivier Finbry, un ami d'enfance de Gos, aujourd'hui militaire de carrière. Les enquêteurs auraient retrouvé de la documentation néonazie dans sa chambre.\nLe groupe avait loué un local à Saint-Saturnin-lès-Avignon, qui leur servait notamment de salle pour s'entraîner à la boxe. A la même époque, en décembre 1989, Yannick Garnier, qui revient du service militaire, retrouve par hasard, à Avignon, un ancien camarade de troisième, Bertrand Nouveau. Les deux compères découvrent, vers février 1990, le local de Gos et Laonegro. Une ambiance virile qui plaît beaucoup à Garnier, un colosse de 1,96 mètre. Mais quand Gos lui prête un exemplaire de Mein Kampf, l'ouvrage lui tombe des mains...\nAprès la profanation, le groupe se disperse. Bertrand Nouveau fait un passage éclair de cinq mois à la Légion étrangère. Puis il se range, passe trois CAP et devient ouvrier dans une usine qui fabrique du polystyrène. Comme Laonegro, devenu vendeur dans une grande surface, près de Perpignan, il s'était marié en 1993 et avait eu un enfant. Tous deux auraient révélé à mi-mot leur terrible secret à leurs épouses.\nIl a tout avoué aux RG\nGarnier, lui, n'a personne à qui le confier. Ce solitaire, hanté par le souvenir de la profanation, part à la dérive. D'abord agent de sécurité pour divers spectacles (festival de blues de Bagnols-sur-Cèze ou la Mosaïque gitanes à Arles, pour 4 500 francs), il gardera, pour le compte de la société World Sécurité, le parking du supermarché Auchan du Pontet. Seul incident à retenir l'attention: propriétaire d'un pitbull, chien féroce très prisé par les skinheads, il a un différend avec un autre possesseur du même animal. Mais la dernière société de protection à l'employer disparaît: le voilà démuni, contraint de s'installer dans un meublé d'une résidence, à Avignon. La chute continue: il n'a pu payer ses deux derniers loyers. Lundi 29 juillet, il reçoit un avis d'expulsion pour le lendemain. Au bout du rouleau, persuadé, selon son avocat, Me Bruno Rebstock, que l'affaire de la profanation a détruit sa vie, il décide d'aller tout avouer aux policiers des Renseignements généraux.\nPourquoi les RG? Peut-être parce que, en tant qu'ancien skinhead, il avait eu l'occasion d'en croiser par le passé. Garnier racontera durant une heure et demie son histoire à la commissaire Dominique Gines. Celle-ci alerte aussitôt la PJ et son directeur central à Paris, Yves Bertrand. La PJ interpelle immédiatement les trois autres complices encore en vie - qui vont tous avouer. Brutalement ramené six ans en arrière, Bertrand Nouveau, selon son défenseur, Me Jean-Luc Palmieri, se dit prêt à payer, tout en souhaitant que le procès apporte la lumière sur les raisons pour lesquelles il a pu être entraîné à commettre un tel acte. Un procès qui mettra fin à six ans de rumeurs, d'insinuations et de fausses pistes.", "url": "https://www.lexpress.fr/informations/carpentras-le-vrai-visage-des-profanateurs_615631.html"}, {"title": "Paris, capitale des classements sans suite", "text": "Les dossiers des HLM de la région parisienne auront permis au pouvoir de déployer toute la gamme d'armes à sa disposition pour ralentir une instruction à haut risque.\nPremier acte: l'affaire Schuller-Maréchal. Au terme d'un feuilleton rocambolesque, le beau-père du juge Halphen est arrêté, en décembre 1994, alors qu'il vient de récupérer 1 million de francs - le fameux «biscuit» - de la main d'un élu RPR des Hauts-de-Seine, Didier Schuller. Du coup, Jean-François Burgelin, procureur général de Paris, envisage le dessaisissement du juge Halphen. Mais, fin politique, François Mitterrand coupe court à la manoeuvre en saisissant le Conseil supérieur de la magistrature. Et c'est le pouvoir politique qui fera finalement les frais de ce «coup tordu»: pour avoir demandé des écoutes téléphoniques au domicile du Dr Maréchal, le directeur central de la PJ, Jacques Franquet, sera contraint de démissionner. Et Didier Schuller choisira de fuir la France...\nDeuxième acte: l'affaire du Service central de la prévention de la corruption (SCPC). Saisie par des élus socialistes, cette autorité administrative indépendante, dirigée par le magistrat Bernard Challe, devait se prononcer sur le cas du fils d'Alain Juppé, locataire d'un appartement de la ville de Paris. Mais, avant même que l'avis soit rendu, la chancellerie annonce la démission de Bernard Challe - qui sera effective quelques mois plus tard...\nQu'à cela ne tienne, les mêmes élus socialistes se tournent vers le procureur de Paris. Appartement du fils d'Alain Juppé, logement du Premier ministre lui-même, mise à disposition gratuite de personnel de maison pour Robert Pandraud et, enfin, appartement du fils de Jean Tiberi: chaque fois, le procureur classera sans suite.\nPlus étrangement, Matignon évoquera même le secret défense pour stopper net le juge Halphen, qui enquête sur les 250 000 francs provenant des fonds secrets du gouvernement et retrouvés dans le coffre du Parti républicain lors d'une perquisition.\nEnfin, dernier acte: le refus de la police judiciaire d'assister ce même juge Halphen lors d'une perquisition au domicile de Jean Tiberi. Officiellement, Olivier Foll, directeur de la PJ, explique que, contrairement aux règles habituelles, le magistrat n'avait révélé ses intentions aux policiers que quelques minutes avant la perquisition. La chambre d'accusation de la cour d'appel de Paris, saisie de ce dossier depuis un mois, devra décider des suites à donner à cette affaire.", "url": "https://www.lexpress.fr/informations/paris-capitale-des-classements-sans-suite_615629.html"}, {"title": "Le marketing alcoolise les jeunes", "text": "Whisky-cola, gin tonic, gentiane tonic... Les alcooliers ont inventé un nouveau piège sucré: le premix\nNom de code: «premix». Composition: mélange d'alcool fort (whisky, gin ou rhum) et de soda dans une même canette, à 5 degrés d'alcool. Contenance: 33 centilitres. Prix: 10 francs environ la boîte. Signes particuliers: déferle actuellement sur le territoire, après un succès éprouvé outre-Manche; inquiète les responsables de la santé publique, corps médical en tête; et promet une belle réussite financière.\nHasard ou stratégie concertée, un autre signe particulier étonne plus encore. Tous les alcooliers ont adopté le même mot d'ordre: le premix serait, presque par nature, ra-fraî-chi-ssant! Il s'agit uniquement de «se désaltérer», jure Four Roses; «une fraîcheur incomparable», promet William Lawson's; «à boire très frais», conseille Black & White. On en oublierait presque qu'ils contiennent de l'alcool... Dans l'un, il n'y en a «ni trop ni trop peu»; un autre est «idéalement dosé». Quant aux affiches, elles sont toutes fondées sur le même principe: une canette en gros plan qui sort du congélateur, évoquant en cette période estivale une soif irrésistible.\n«On pourrait appeler cela le marketing de l'alcool caché. C'est très astucieux. En quelque sorte, on nous combat sur notre propre terrain», explique Françoise Facy, administratrice de l'ANPA (Association nationale de prévention de l'alcoolisme) et directrice de recherche de l'unité 302 à l'Inserm. Une première qui déroute ces professionnels de la prévention. D'autant que les études de marché préalables «ont été remarquablement menées, utilisant des méthodes d'enquête comparables aux nôtres. A une différence près: nous cherchons à identifier les groupes à risques; eux sont à l'affût de nouveaux acheteurs! Mais qu'on ne nous raconte pas que c'est inoffensif, s'emporte Françoise Facy. Là n'est pas le débat. Regardez plutôt la conduite automobile, première cause de mortalité chez les jeunes. Qui va leur dire que 40% des accidents entraînant un dommage corporel sont de la responsabilité des conducteurs sous l'emprise de l'alcool?»\nSi les médecins se sentent impuissants face à cette offensive soigneusement préparée, les associations d'anciens alcooliques sont, elles, scandalisées. André Vuillier, responsable de Vie libre, dénonce ainsi la mise en place d'un «procédé incitatif d'alcoolisation des jeunes». De son côté, le ministère de la Santé «réfléchit et fait travailler ses services sur cette question délicate». Prochainement, il devrait saisir le Conseil supérieur d'hygiène publique. Avec une marge de manoeuvre limitée, puisque «l'objectif n'est pas d'interdire, mais de montrer qu'on est vigilant»...\nL'idée semble, il est vrai, si évidente qu'on s'étonne même que les alcooliers n'y aient pas pensé plus tôt. Le vin est, depuis une dizaine d'années, en perte de vitesse, tandis que la bière ne bénéficie pas toujours d'une bonne image, notamment auprès des adolescentes. Il y avait donc un marché à créer, surtout en cette période d'incertitude, d'angoisse devant leur avenir que bien des jeunes partagent. Comment s'étonner qu'avec pour seul horizon le chômage et pour seuls repères les Crasheries hollywoodiennes ils ne cherchent pas au moins une rasade de plaisir brut? Ils apprécient les colas, parce que «ça passe bien», comme le remarque Thierry Taponard, de l'ANPA. Qu'à cela ne tienne, ils en auront! L'alcool n'est pas perçu comme un danger immédiat, contrairement à d'autres drogues, telle l'héroïne. Tant mieux! On leur flattera le gosier avec ce produit faiblement dosé.\nRien n'a été négligé\nCar, en définitive, il n'y a que trois attitudes possibles à l'encontre de l'alcool, selon André Joncqueur, responsable de l'association Vie libre: consommer occasionnellement en sachant s'arrêter, apprécier et continuer, ou abandonner parce qu'on n'en aime pas le goût. «C'est cette dernière catégorie que visent les premix, constate-t-il, puisqu'on dissimule la présence de whisky en le noyant. Et, comme par hasard, les adolescents sont les premiers concernés!»\nLes fabricants, flairant le bon coup, se sont en tout cas engouffrés dans la brèche, espérant faire aussi bien que Suze Tonic, le premier de ces ready-to-drink (prêts-à-boire), lancé en juin 1994 par la firme Pernod. L'objectif est ambitieux, puisque 543 000 packs, soit près de 2,2 millions de canettes de Suze Tonic, ont été vendus en 1995. Une progression de 129% par rapport à 1994! A raison de 20 francs les 4 boîtes, cela représente plus de 10 millions de francs de chiffre d'affaires. Pour cette année, André Hémard, responsable commercial de Suze, vise 700 000 packs. Animations dans les bars de nuit, opérations de promotion spéciale (comme avec la société Domino's Pizza, qui, sans vergogne, en proposera gratuitement 200 000 boîtes): rien n'a été négligé.\nLa stratégie de la marque dans les rayons des supermarchés est d'ailleurs tout à fait instructive. A l'origine, les canettes étaient casées dans le rayon des alcools forts, près des grandes bouteilles de Suze. Puis, devant le faible niveau de vente constaté, elles trouvèrent leur place à côté des bières. Pas les bières bas de gamme en pack de 36 canettes: plutôt les bouteilles de qualité, l'idée étant d'identifier la Suze Tonic aux bières branchées, type Corona. Succès immédiat!\nFace à ces accusations, les alcooliers jurent leurs grands dieux qu'ils ne cherchent pas seulement à séduire les jeunes et crient au procès d'intention. La cible de Black & White, par exemple, serait très large: les «18-30 ans», ceux qui connaissent le whisky et qui l'apprécient. Même bruit de glaçons du côté de Four Roses, où l'on vante un produit «dosé de façon professionnelle». A se demander pourquoi on propose aux consommateurs d'y ajouter tant de cola, avec ce goût délicieux...\nEn réalité, l'essentiel est moins de réaliser de gros bénéfices que de se placer sur le marché. Et, si possible, en fidélisant le client très tôt, puisque les adolescents sont d'une grande constance: comme les bébés, ils s'en tiennent presque toujours à leur première tétée. Chez William Lawson's, par exemple, on reconnaît que le premix n'est «pas immédiatement rentable... mais il le deviendra». Et l'on se refuse à donner des chiffres plus précis - concurrence oblige - tout en assurant que «les ventes sont déjà excellentes». Un seul fabricant, Black & White et ses deux petits chiens, s'est lancé dans des investissements publicitaires importants. Les autres espèrent sans doute tirer profit de l'effet d'entraînement, jouant sur ce qui reste, quoi qu'ils en disent, le composant essentiel du premix, le whisky. Pour preuve, le logo utilisé sur les canettes est exactement le même que celui de l'alcool titrant 40 degrés.\nCertes, cette stratégie n'est pas réellement nouvelle. Le Malibu, par exemple, avait déjà essayé d'occuper le créneau des alcools faiblement dosés, il y a quelques années. Mais, fait observer le Pr Got, de l'hôpital Ambroise-Paré, à Paris, «jamais les fabricants n'avaient poussé à ce point-là en direction des jeunes. Et des autres, puisque le but est aussi d'attirer les adultes qui voudront être dans le vent».\nCette offensive n'est rien à côté de celle des brasseurs de bière. Pour un prix dérisoire - 10 francs à peine - on en a désormais pour son argent: un demi-litre de bière à 9, voire 10 degrés! Ce produit répond parfaitement aux nouveaux modes d'alcoolisme observés chez les jeunes, liés à l'envie de défonce avant tout: «On voit des lycéens arriver en cours le matin avec déjà deux bières dans l'estomac», s'inquiète Joseph Manac'h, responsable de Vie libre à Rennes, alors que Françoise Facy rappelle qu'aujourd'hui un quart des jeunes consultant dans un CHAA (centre d'hygiène alimentaire et d'alcoologie) consomment de la bière comme boisson principale, contre 5% seulement du vin.\nMais, comme pour les premix, le discours des brasseurs est rodé: si le degré d'alcool est élevé, c'est uniquement «lié aux contraintes des méthodes de fabrication», jure, la main sur le coeur, Bavaria, qui commercialise la 8°6. De toute façon, à en croire la directrice de la filale France, Béatrice Koekkoek, «qu'on dise du bien ou du mal, l'essentiel est qu'on parle de nous». Quant à Amsterdam et sa Navigator à 10 degrés, le responsable export, Mark Aberson, se veut serein, puisque, «s'ils n'en buvaient pas, les jeunes prendraient du vin». Vous avez dit cynique?\nLa défonce du samedi soir\nChez les mineurs, la prise d'alcool se fait essentiellement durant le week-end, selon une enquête (*) du CFES (Comité français d'éducation pour la santé). Parmi les 42% de jeunes de 12 à 18 ans qui déclarent avoir bu au moins un verre durant la semaine précédente, 85% l'ont fait uniquement à la fin de la semaine. Mais d'autres chiffres sont inquiétants: en moyenne, ces jeunes ont consommé 9 verres lors de leur dernière ivresse, y compris chez les 14-15 ans. Un quart de ceux qui ont été ivres ont même bu plus de 12 verres! En outre, si les garçons sont plus concernés que les filles, en particulier pour la bière (32% en boivent, contre 20% seulement pour les adolescentes), les différences s'amenuisent dès qu'il s'agit des alcools forts.\n(*): sondage Louis Harris réalisé sur un échantillon national représentatif de 1 018 jeunes de 12 à 18 ans, du 22 au 30 mars 1996.", "url": "https://www.lexpress.fr/informations/le-marketing-alcoolise-les-jeunes_615624.html"}, {"title": "PAGES ROUGES ÉCONOMIE", "text": "Environ 100 millions de francs par an: telles sont les économies que devrait réaliser le Crédit lyonnais après avoir redistribué sur plusieurs sites, la Défense, Bercy Expo (photo), le quartier de l'Opéra, les équipes de l'ancien siège social du boulevard des Italiens ravagé, le 5 mai dernier, par un incendie.\nQuel sera le coût réel du passage à l'an 2000 des nombreux ordinateurs programmés pour fonctionner uniquement avec le millésime «19..»? 3 000 milliards de francs en quatre ans, estime un cabinet de services informatiques réputé du Connecticut. De nouvelles estimations ramènent à 1 000 milliards la dépense mondiale pour récrire les programmes informatiques en question. L'Inde, l'Irlande et la Russie sont les pays les mieux placés pour ce marché du siècle.\nVent d'optimisme à l'Organisation mondiale du commerce (OMC). Le commerce international progresserait cette année de 7% à prix constants. Une aubaine dont profitent d'abord les Etats-Unis, grâce à l'affaiblissement du dollar.\nLes marchés délaissent la peseta, après l'annonce faite par le gouvernement espagnol d'un «trou» de plus de 28 milliards de francs dans les comptes de l'Etat - héritage de l'ère socialiste. Le déficit public prévu pour 1995 passerait ainsi à plus de 6% du PIB, ce qui éloigne Madrid de l'objectif des 3%, fixé par Maastricht pour l'accès à la monnaie unique dès 1998.\nLe constructeur automobile sud-coréen KIA va ouvrir une usine dans l'enclave russe de Kaliningrad, au bord de la mer Baltique. Signé le 30 juillet, le contrat prévoit la création de 50 000 emplois et permettra d'injecter 5 milliards de francs dans l'économie locale. Une étape de plus dans la conquête de l'Europe centrale par les constructeurs asiatiques.\nC'est le 2 avril 1998 que sera arrêtée la liste des pays admis à participer à la création de la monnaie unique européenne. La date retenue est postérieure aux élections législatives françaises, qui auront lieu, au plus tard, en mars 1998.", "url": "https://www.lexpress.fr/informations/pages-rouges-economie_615617.html"}, {"title": "gastronomie La paix des braves", "text": "Août. Le visiteur, comme le Parisien dans la ville, découvre celle-ci telle qu'elle fut autrefois. Entre Pyramide de verre et Grande Arche flotte dans une vague torpeur un petit air d'antan. De cette vie tranquille, apaisée, à la Doisneau, illusion du temps passé. On flâne le long du canal Saint-Martin, on s'arrête pour parler aux pigeons place Saint-Sulpice, on s'embrasse au bord du lac des Buttes-Chaumont et on retrouve les quartiers d'un vieux Paris oublié des folies modernistes. Comme dans ce Xe arrondissement, rue Arthur-Groussier, à table, dans un bistrot dont on croirait que sa cuisine est la copie conforme de celle d'une cantine du début du siècle. A tort. Car cette restauration-ci, dépouillée des artifices des années 80, n'a jamais existé. Elle est peut-être meilleure que ne le fut celle de carte postale à tendance nostalgique à laquelle rêveusement nous croyons qu'elle ressemble. Céline, Nicolas et Jacques, les maîtres de cette jeune maison, n'ont rien à envier au père Paul ou à la mère Paulette, qui firent les beaux jours de l'imagerie d'une ville en noir et blanc. Tout ici est simple, à la manière d'aujourd'hui. Des murs jaune pâle, décor frais, joli, sans sophistications vaines, un accueil charmant et une cuisine, surtout, telle qu'on l'aime, harmonie du savoir-faire des anciens et de celui des modernes. Terrine de veau aux pistaches, gnocchis à la ricotta et aux épinards, rillettes de saumon au citron vert, daube de boeuf à la provençale, blanquette de veau, saumon poché à l'huile d'olive, entremet au lait d'amandes, crêpes à l'orange... La formule, si elle est déjà connue, n'est pas près de nous lasser. Couples venus en voisins, amants qui passent, bandes d'amis curieux, braves travailleurs à l'heure des bains de mer se retrouvent là comme en voyage dans la cité en vacances. Un vrai bonheur, rare peut-être là-bas, si loin, près des plages...\nLe Parmentier, 12, rue Arthur-Groussier, 75010 Paris, (16-1) 42-40-74-75. Formule à 80 F au déjeuner, menu-carte à 128 F au dîner.", "url": "https://www.lexpress.fr/informations/gastronomie-la-paix-des-braves_615612.html"}, {"title": "musique Prince, alias Symbole de l'amour", "text": "Il sort d'albums éventés. Porte désormais pour patronyme un symbole imprononçable. Et délivre Chaos and Disorder, chaudron bouillant où mijotent guitares électriques, longs cris de bête et feulements. On savait que Prince, nabot génial, Jiminy Cricket sulfureux, était un guitariste accompli. On le découvre littéralement au bord du court-circuit. Chaos and Disorder aligne les morceaux de bravoure: I Rock, Therefore I Am, lointaine adaptation de Descartes, juxtapose scratch et rap. Right the Way en appelle au gospel. I Like it There miaule du côté de Hendrix. Les intros résonnent de gongs, de monologues, de battements de coeur. La pochette, elle, aligne Bible, seringue et sang. Chaos and Disorder incarne l'un des derniers disques dévolus à Warner, maison avec laquelle Symbole de l'amour est en délicatesse. Il s'en tire avec une certaine pêche.", "url": "https://www.lexpress.fr/informations/musique-prince-alias-symbole-de-l-amour_615605.html"}, {"title": "expositions> Dunkerque Michel Wohlfahrt", "text": "C'est une humanité faussement innocente, burlesque ou tragique, que reproduit le sculpteur Michel Wohlfahrt, avec ses figures, matador, homme-oiseau ou femmes-scooters, en terre ou même en béton peints à l'acrylique. A voir dans le seul musée français consacré aux arts du feu contemporains.\nMusée d'art contemporain, 59140 Dunkerque, (16) 28-59-21-65. 20 et 10 F, gratuit le dimanche. Jusqu'au 30 septembre.", "url": "https://www.lexpress.fr/informations/expositions-gt-dunkerque-michel-wohlfahrt_615600.html"}, {"title": "expositions> Albi Transapparence", "text": "Variations très contemporaines sur le thème de la transparence à travers six espaces et sept expositions, à l'occasion du centenaire de la Verrerie d'Albi. Ainsi Emmanuel Saulnier a-t-il installé, dans la chapelle Saint-Michel de Lescure-d'Albigeois, trois grandes sculptures de verre inspirées du martyre de sainte Cécile, et Patrick Neu, une armure de cristal, ourlée de plumes, au château du Cayla, à Andillac. A voir aussi les installations de Valérie Belin (Verrerie ouvrière, Saint-Juéry) et de Richard Fauguet (musée Raymond-Lafage, Lisle-sur-Tarn). Enfin, à Albi, celles de Piotr Kowalski (centre culturel de l'Albigeois), de Mario Merz et de Gilles Touyard (Moulins albigeois). On redécouvre ainsi le patrimoine du Tarn.\nRenseignements: (16) 63-47-14-23. Jusqu'au 15 septembre.", "url": "https://www.lexpress.fr/informations/expositions-gt-albi-transapparence_615597.html"}, {"title": "L'été polar", "text": "L'Express a retenu six polars pour vos nuits blanches. Ils vous feront frissonner sous la canicule\nL'Ange au regard vide\npar Janwillem Van de Wetering\nTout est possible, dans un (bon) polar. On peut y être réserviste de la police néerlandaise et tenir, avec un ami, un salon de coiffure, prétendre que l'oncle d'Amérique est mort de mort naturelle dans Central Park bien que ses membres inférieurs soient portés manquants, affirmer sa différence sexuelle et brûler en secret de honte et de haine. On peut, comme Van de Wetering, avoir vu le jour aux Pays-Bas et devenir en quelques livres (Le Babouin blond, Mort d'un colporteur) l'égal d'un Ed McBain dans le roman de procédure criminelle. La poésie, l'insolite, la drôlerie naïve en plus: de la conductrice de tramway au commissaire, du bouquiniste aux flics de base, mais zen, tous les personnages semblent tombés d'une toile de Chagall. Dans l'atroce réalité des malédictions d'aujourd'hui: sida, ADN, pédophilie. Néerlandais, Van de Wetering vit aux Etats-Unis et écrit en anglais. L'action de ses livres est - faut-il s'en étonner? - violente comme New York, et leur ton, calme comme un canal d'Amsterdam.\nTrad. par Isabelle Reinharez. Rivages/Thriller, 240 p., 129 F.\nPronto\npar Elmore Leonard\nHarry Arno, le bookmaker, vous le reconnaîtrez sans peine: c'est le seul sexagénaire de Miami à ne pas porter de perruque. C'est aussi le seul à savoir qui était Ezra Pound; il l'aurait même rencontré à Rapallo, dans une cage à gorilles. Le héros sérieux dans le crime organisé, ce n'est pas, on le voit, le genre d'Elmore Leonard, qui, avant d'écrire des histoires de mafiosi ravageuses, débuta par le western (Hombre, 3 h 10 pour Yuma, Valdez furent tirés de ses romans). Un dur à cuire, donc. Qui affectionne les jeux de mots, les coups fourrés, les artistes nues de plus de 50 ans, les dialogues à la mitraillette, la violence bariolée. Pronto, c'est du délire visuel et sonore: il y a du San-Antonio en Leonard.\nTrad. par Michel Lebrun. Rivages/Thriller, 252 p., 119 F.\n.\nUn homme est mort\npar Mildred Davis\nUn conseil: en cas de mort violente, consulter les archives. Le passé a souvent un avenir sanglant, et réciproquement. Ainsi l'accident qui coûte la vie au pharmacien modèle d'une petite ville du Midwest s'explique-t-il peut-être par le meurtre, vingt-deux ans plus tôt, du grand banquier de ladite ville. L'accusé? Précisément l'adorable pharmacien. Suspense psychologique, angoisse, vivacité, pessimisme. Et brio: l'histoire est racontée successivement par chacun de ses protagonistes. Sa Chambre du haut donna, dans la série Blême, des nuits blanches aux aficionados du polar des années 50. Depuis, on avait un peu perdu de vue Mildred Davis, qui écrivit ce premier roman, couvert de récompenses, alors qu'elle était encore lycéenne. Un homme est mort est aussi un livre de jeunesse. A peine fleur bleue, très Fleurs du mal.\nTrad. par Gérard de Chergé. Rivages/Mystères, 240 p., 95 F.\nLe Squelette en habit\npar Nicholas Blake\nQuand on est poète, traducteur du latin, professeur et membre actif du Parti radical dans l'Angleterre des années 30, écrire des polars, c'est très mal vu. Surtout sous son vrai nom. Ainsi l'intellectuel chic Cecil Day Lewis (1904-1972), père du fabuleux comédien Daniel Day Lewis, devint-il Nicholas Blake. On lui doit, sous ce pseudo, 20 romans policiers, dont le plus célèbre inspira à Claude Chabrol un cruel chef-d'oeuvre: Que la bête meure. Blake avait de la suite dans les idées noires: ce n'est plus un monstre du genre beauf qu'il faut éliminer, mais un chien qui, cette fois, succombe sous sa plume, assassiné - le malheureux quadrupède est retrouvé bouilli dans la chaudière d'une brasserie. Viserait-on son maître, célèbre brasseur de Maiden Astbury (Grande-Bretagne)? Le neveu du directeur adjoint de Scotland Yard enquête. C'est délicieux, narquois, suranné, inusable. On a toujours besoin d'un bon polar loden.\nTrad. par S. Lechevrel. Le Masque, 286 p., 34 F.\nRetour de l'enfer\npar Nelson DeMille\nLes vétérans du Vietnam et les honorables correspondants chers à John le Carré fréquentent volontiers les bas-fonds du thriller, les uns et les autres s'y confondent rarement. Le héros de Nelson DeMille, lui, est à la fois une taupe et un faucon. Mais, en ces temps de guerre froide, que faire d'un tel animal? Il n'a plus qu'à raccrocher son sabre d'officier et son Glock 9 mm et à rentrer chez lui. Ce qui l'attend dans son Ohio natal? Apocalypse Now, en chambre. Car il y a pire que les bombes au napalm ou les tueurs sans visage d'Helsinki, de Budapest ou de Berlin. C'est de retrouver un amour de jeunesse et de s'apercevoir qu'elle est mariée à un psychopathe, de surcroît chef de la police locale. Adultère, séquestration, tortures physiques et mentales. Un huis clos conjugal agressif, magistralement conduit. Qui a peur de Nelson DeMille? Nous, désormais.\nTrad. par Nathalie Gouyé-Guilbert. Laffont, 460 p., 139 F.\nEn selle pour la trois\npar Dick Francis\nNavajo, chinois, Navarro, miss Marple, à chacun son détective, à chacun son héros qui «récurre», comme disent l'Audimat et la part de marché. Le personnage fétiche de Dick Francis (né au pays de Galles en 1920) est non pas une personne, mais un lieu: le champ de courses. Normal pour qui fut, des années durant, jockey de Sa Très Gracieuse Majesté la Reine mère. Heureusement, Dick Francis ne trempe pas sa plume dans l'earl grey. Chacun de ses romans plonge dans le désarroi un banni de l'hippodrome, un rayé des paddocks. Et chaque fois c'est neuf, intriguant, astucieux. Il y en a, des escroqueries, sous les toques et les casaques. L'auteur de Panique au pesage les monte et les démonte en virtuose du saut d'obstacles. Toutes affaires criminelles menées, bien sûr, à la cravache.\nTrad. par M. Elfvik. 10/18, 254 p., 44 F.", "url": "https://www.lexpress.fr/informations/l-ete-polar_615592.html"}, {"title": "express monde - Mexique: Marcos l'illusionniste", "text": "Boudée par bon nombre d'intellectuels latino-américains, la Rencontre intercontinentale pour l'humanité et contre le libéralisme, convoquée par les zapatistes mexicains du sous-commandant Marcos, s'est achevée le 3 août par l'appel à un référendum, à l'échelle mondiale, sur la doctrine des nantis. Pourquoi pas? Après tout, la pensée libérale autorise bien l'expression de toutes les utopies, y compris de celles qui lui sont directement hostiles. A condition, cependant, que soit respectée la transparence de l'information. Du «jamboree» zapatiste beaucoup n'ont retenu que les sessions de poésie érotique, l'appel à la semaine de trente heures, le droit au plaisir, l'élimination des asiles d'aliénés et de... l'ONU, ou la redéfinition du «temps cosmique» (sic). Sur la censure appliquée à certains journalistes déclarés persona non grata et les parades de soldats armés de kalachnikovs, on aura été plus discret. Tout comme sur les concessions au marketing (chemisettes de Marcos vendues en dollars) et à l'impérialisme yankee (le Coca-Cola coulait à flots) - inséparables codicilles, il est vrai, de la loi du spectacle. Qu'en auront pensé les visiteurs français, aux rangs desquels Alain Touraine ou Danielle Mitterrand?", "url": "https://www.lexpress.fr/informations/express-monde-mexique-marcos-l-illusionniste_615678.html"}, {"title": "express monde - Deng, le patriarche et son clan", "text": "Le 22 août, Deng Xiaoping aura 92 ans, mais il est douteux qu'il soit encore en état de fêter cet anniversaire. Le mois dernier, des rumeurs persistantes annonçant sa mort, aussitôt démenties par le gouvernement, avaient quelque peu malmené la Bourse de Shanghai. Signe avant-coureur d'un dénouement imminent, son fils aîné, fort discret d'ordinaire, Deng Pufang - paraplégique depuis sa défenestration durant la Révolution culturelle - s'est lancé dans une violente diatribe contre les orientations actuelles du pays, qui, selon lui, sont contraires à la politique voulue par son père. La famille, qui a profité à outrance du règne, craint le pire après la mort du patriarche. Déjà, sa demi-soeur, la générale Deng Xianqun, 61 ans, a été, d'office, mise à la retraite. L'époux de sa fille cadette et confidente, Deng Rong, a perdu, le mois dernier, des positions fort enviées: la Direction du bureau de l'équipement de l'armée chinoise et la présidence d'une entreprise d'Etat chargée des ventes d'armes à l'étranger. En 1995, son second fils, Deng Zhifang, avait quitté la direction du groupe sidérurgique Shougang. L'un et l'autre seraient mêlés à des trafics illégaux et à des scandales de corruption.", "url": "https://www.lexpress.fr/informations/express-monde-deng-le-patriarche-et-son-clan_615673.html"}, {"title": "Le nouveau défi allemand", "text": "La France et l'Allemagne ne sont pas seules au monde. La mondialisation les contraint à réviser leurs relations politiques et économiques plus profondément que ne le croit Jean-Pierre Chevènement. C'est l'avis du diplomate allemand à la lecture du dernier livre du député maire de Belfort\nCharles de Gaulle et Konrad Adenauer ont signé le traité de l'Elysée pour ouvrir un nouveau chapitre des relations franco-allemandes, Valéry Giscard d'Estaing et Helmut Schmidt les ont popularisées, François Mitterrand et Helmut Kohl les ont confortées. Et Chevènement, qui la connaît bien, évoque l'Allemagne d'après 1989, cette année qui a soufflé le mur qui la divisait en deux.\nLa France, toujours fascinée par sa voisine, s'interroge continuellement à son sujet. Faut-il avoir peur de l'Allemagne? Chevènement analyse les événements douloureux de la Seconde Guerre mondiale et se réfère aux caractéristiques qu'on prête aux Allemands: romantiques, traumatisés, irritants, écologistes, riches, exemplaires, ennemis héréditaires... Il ne cache pas non plus ses inquiétudes sur la capacité de résistance de la société allemande face au capitalisme d'outre-Atlantique, sur sa maturité démocratique.\nL'auteur ouvre alors un débat plus neuf sur un pays qui n'est plus divisé, sur l'Europe de Maastricht et le poids de l'Amérique dans les affaires européennes.\nSon mérite est d'avoir écrit ce livre à une époque où la France et l'Allemagne cherchent leur voie, individuellement et ensemble, en Europe et dans le monde. A une époque, aussi, qui ne divise plus le Vieux Continent en deux mais l'expose aux instabilités mondiales, politiques, économiques et sociales. Le défi a changé. Les questions soulevées, auxquelles nous sommes aujourd'hui confrontés, sont celles de l'avenir.\nL'Allemagne, entre 1945 et 1989, a été une conséquence de la Seconde Guerre mondiale, et du conflit idéologique entre deux camps qui l'ont placée au centre de l'intérêt mondial pendant plus de quarante ans. En 1949, la République fédérale d'Allemagne s'est dotée d'une Constitution démocratique et républicaine qu'on ne peut remettre en question, quoi qu'en dise Chevènement. Jusqu'à 1989, l'Allemagne a vécu dans une situation artificielle. Pourtant, en 1963, les relations franco-allemandes se sont bâties sur cette base.\nUne reconnaissance mutuelle\nLa réconciliation entre nos deux pays n'est pas au centre de son livre. C'est un acquis. Mais Chevènement adopte un raisonnement qui reprend les anciennes peurs, même s'il ne nie pas qu'une évolution politique et économique est en cours en Europe et dans le monde. Il la sent et il a compris que le problème de notre continent se pose désormais par rapport à l'univers.\nChevènement, homme politique renommé, s'il évoque bien une géopolitique européenne bouleversée depuis 1989, n'analyse pas en profondeur le nouvel environnement international des relations franco-allemandes et de l'Europe. Il se contente de le mentionner.\nA vrai dire, le centre du livre est moins l'Allemagne que Chevènement lui-même, ses convictions républicaines, socialistes, démocratiques et dogmatiques, en fait ses aspirations politiques.\nPourtant, malgré son analyse peu indulgente pour les deux pays, il insiste, et c'est le grand mérite de ce livre, sur un nouvel aspect des relations franco-allemandes: chaque capitale accepte, au nom d'une coopération bilatérale équilibrée et fructueuse, l'histoire nationale de l'autre, sa situation géopolitique différente. Cette reconnaissance mutuelle a un but: l'élaboration d'une nouvelle relation dans une Europe et dans un monde dont la géographie politique a changé après 1989. Dans ce sens, ce livre serait presque visionnaire. Sa lecture est à recommander.\nL'Allemagne: parlons franc, par Jean-Pierre Chevènement. Plon, 282 p., 120 F.", "url": "https://www.lexpress.fr/informations/le-nouveau-defi-allemand_615666.html"}, {"title": "express monde Somalie: les espoirs ténus de l'après-Aïdid", "text": "La mort, le 1er août, à Mogadiscio, du chef de guerre somalien Mohamed Farah Aïdid, 62 ans, lève en apparence un obstacle majeur à la paix dans un pays où les combats factionnels et la famine ont, en cinq ans, coûté la vie à 350 000 personnes. Blessé lors des combats pour le contrôle du quartier de Medina, ce tacticien militaire hors de pair, ancien lieutenant de l'armée coloniale italienne, avait, par son intransigeance, torpillé toutes les tentatives de dialogue. Certes, nul n'a oublié le rôle décisif que joua Aïdid dans la chute du tyran Siyad Barre (janvier 1991), prélude à la terrible lutte qui l'opposera à son rival, Ali Mahdi, leader d'un autre clan de la même famille ethnique, les Hawiyes. Mais l'Histoire retiendra aussi la responsabilité du maître de Mogadiscio-Sud dans le massacre de 24 Casques bleus pakistanais, puis dans celui de 18 soldats américains. C'est ainsi que l'homme dont la tête fut vainement mise à prix par Washington contraignit Bill Clinton à ordonner un retrait humiliant. Affaibli par la défection de son allié et financier Osman «Atto», Aïdid avait néanmoins repris la ville de Baidoa. Reste à savoir ce que son fils et successeur Hussein, qui servit un temps en Somalie dans les rangs des marines, fera du douteux héritage.", "url": "https://www.lexpress.fr/informations/express-monde-somalie-les-espoirs-tenus-de-l-apres-aidid_615661.html"}, {"title": "express économie Quand l'Etat remercie... ses fonctionnaires", "text": "En 1996, le gouvernement a ralenti sérieusement l'augmentation des traitements de la fonction publique. L'année prochaine, ce sont les effectifs des fonctionnaires qui devraient diminuer, avec quelques milliers de départs à la retraite qui ne seront pas remplacés. Cette amputation de moins de 0,5% des effectifs n'aura rien de chirurgical: la décentralisation, l'informatisation et la baisse du nombre des élèves dans le secondaire devraient permettre de faire mieux dans les années à venir. Une nécessité si l'on veut ramener les déficits publics autour de 3% du PIB en 1997 et réaliser la monnaie unique en 1999.", "url": "https://www.lexpress.fr/informations/express-economie-quand-l-etat-remercie-ses-fonctionnaires_615659.html"}, {"title": "express économie Le chantier des privatisations", "text": "Le gouvernement poursuit, sans bruit, le programme de privatisations. Avec le CIC, filiale bancaire du GAN, il vient de lancer officiellement, le 1er août, la troisième procédure de privatisation de l'année (après la Compagnie générale maritime et la Société française de production). Ces opérations compléteront la mise sur le marché, déjà effectuée, des AGF et d'une partie du capital de Renault et de Total, qui, à elles trois, ont permis à l'Etat de collecter de 12 à 14 milliards de francs de recettes. L'objectif de 20 milliards fixé dans le budget pour 1996 sera donc atteint. Mais les pouvoirs publics devront mener à bien d'autres privatisations, comme celle de Thomson (qui sera vendu directement à un repreneur), s'ils veulent rattraper le retard de 1995. L'élection présidentielle et la morosité du marché boursier avaient alors empêché de multiplier les opérations et 22 milliards de recettes avaient manqué à l'appel.", "url": "https://www.lexpress.fr/informations/express-economie-le-chantier-des-privatisations_615654.html"}, {"title": "express france la recette", "text": "d'André Santini pour diminuer le déficit de la Sécu.\n«Lorsque je rencontre une vieille dame sur le marché, je m'arrange pour lui dire: ??Que vous êtes jolie! '' Par ce compliment, j'aide à réduire le trou de la Sécurité sociale, car, ainsi, elle prendra moins de tranquillisants.» Le maire d'Issy-les-Moulineaux a confié cette trouvaille au micro d'O'FM.", "url": "https://www.lexpress.fr/informations/express-france-la-recette_615647.html"}, {"title": "Omar Belhouchet: \"C'est pire qu'avant\"", "text": "Rescapé de plusieurs attentats, Omar Belhouchet, directeur du quotidien El-Watan, combat sur deux fronts: contre la violence islamiste et contre une justice aux ordres qui lui a intenté une trentaine de procès. Son passeport, saisi en novembre 1995, ne lui a été rendu qu'en juin dernier.\nL'EXPRESS: Qu'attendiez-vous de la présidentielle?\nOMAR BELHOUCHET: Notre espoir était que le pouvoir élu définisse enfin de nouveaux rapports avec la presse privée, plus respectueux de son indépendance et de son travail. Or l'inverse s'est produit. Dans l'entourage présidentiel, certains interprètent la légitimité donnée par le scrutin comme une caution à tous les abus. Aux tentatives d'intimidation s'ajoute à présent le chantage économique. C'est pire qu'avant.\nQue valent, en ce cas, les appels au dialogue de la présidence?\nJe suis sceptique. Le pouvoir affirme sur tous les tons son respect de la liberté de la presse, mais, dans les faits, son comportement traduit une dérive autocratique digne des années Boumediene. En ce sens, il s'accommoderait d'une presse sur le modèle tunisien, privée certes, et pourtant aux ordres, vidée de sa substance, ignorant les questions de fond qui agitent la société. Mais, en Algérie, il y a eu trop de morts, trop d'épreuves, et les journalistes veulent jouer jusqu'au bout leur rôle de témoins. Dire la vérité, fût-elle amère.\nPensez-vous tenir longtemps?\nCette guerre sans nom n'est pas près de s'achever. La tension sociale est à son paroxysme. Avec le démantèlement du secteur public, des milliers d'Algériens vont se retrouver sans emploi. Et nous nous tairions? Malgré son désarroi, la société algérienne a encore des repères, et la presse en est un. J'ai été frappé par l'élan de solidarité qui s'est manifesté en faveur de nos confrères de La Tribune. Nous avons reçu pour eux des centaines d'appels, de fax, émanant de citoyens de tous bords. Sans doute estiment-ils que la sauvegarde de leur propre liberté passe par celle de la presse. A ce propos, le Premier ministre a donné l'ordre aux entreprises d'Etat de priver de toute publicité les journaux qui ont soutenu La Tribune...", "url": "https://www.lexpress.fr/informations/omar-belhouchet-c-est-pire-qu-avant_615642.html"}, {"title": "Et tout ça fait d'excellents champions!", "text": "Avec 37 médailles, dont 15 d'or, la France revient heureuse d'Atlanta. Que s'est-il passé depuis les calamiteux Jeux de Rome en 1960\" Histoire d'une révolution\nLa scène se déroule le mercredi 31 juillet, au 28e étage d'un building du centre-ville, le First Union Plaza. C'est là, à quelques foulées du village olympique, que les Tricolores ont établi leur quartier général depuis le début des Jeux. Bar anglais, fauteuils clubs, cave à champagne et vue panoramique sur downtown. L'endroit, au fil des jours et des médailles, a pris des allures de septième ciel pour la petite colonie française.\nCe soir-là, ce sont les cyclistes qui reçoivent, histoire d'arroser leur razzia des jours précédents sur la piste de Stone Mountain. On n'attend plus que monsieur le Ministre, les premiers bouchons sautent, les regards pétillent. Tiens, justement, voici Guy Drut, le souffle court mais le verbe haut. Depuis le début des Jeux, il ne sait plus où donner de l'accolade, le sprinter du gouvernement: pire qu'une campagne électorale. Une tape sur l'épaule de Douillet, la bise à Jeannie, un clin d'oeil à Marie-Jo... Et ce soir, il était où? «Désolé, j'étais retenu au stade olympique. Patricia Girard a fini sur le podium du 100 mètres haies et on a fêté ça. D'ailleurs, puisque vous êtes là, je regrette un peu qu'on n'ait pas gagné une seule médaille aujourd'hui en cyclisme...»\nTempête dans les seaux à glace. Sous prétexte qu'en ce mercredi nos pistards ont été un peu mous de la pédale, voilà qu'on leur reproche de nous faire baisser la moyenne. «Ça y est, c'est la RDA...», murmure-t-on dans les rangs. Mais non, c'était pour rire! Pour une fois qu'un ministre des Sports ne rase pas les murs! Et puis, Guy Drut a beau être fatigué, il est mieux placé que quiconque pour mesurer le chemin parcouru. Il sait, par exemple, qu'en une seule journée, celle du 27 juillet, les Français ont raflé plus d'or, d'argent et de bronze qu'ils n'en avaient rapporté en 1976 des Jeux de Montréal (9 médailles au total, dont celle du futur ministre sur 100 mètres haies).\nLes historiens du sport n'ont pas attendu la cérémonie de clôture pour faire leur travail. Verdict: les Jeux d'Atlanta marquent le début d'une ère nouvelle pour la France qui transpire à l'entraînement. 37 médailles, dont 15 en or massif, c'est du jamais-vu. Enfin si, deux fois: à l'âge de pierre. En 1920, à Anvers, et surtout à Paris, en 1900. Les Jeux, cette année-là, avaient duré plus de cinq mois et les Français avaient remporté 97 médailles. Pour donner une idée du sérieux de la chose, rappelons qu'Achille Paroche avait survolé l'épreuve du fusil de guerre couché à 300 mètres et surtout qu'Emile Torcheboeuf avait décroché le bronze au saut en longueur sans élan.\nQuestion saut sans élan, à Atlanta, les Français ont effectué un bond plutôt inattendu, juste derrière les superpuissances du sport mondial - Etats-Unis, Russie, Chine... - mais loin devant la Grande-Bretagne et l'Italie, qui, jusque-là, nous avaient toujours donné la leçon. La semaine dernière, le Guardian et la Gazzetta dello sport titraient sur le «miracle français» et vantaient sans rire la force psychologique de nos athlètes le jour J. Bref, le monde à l'envers.\nC'est vrai, pourtant, qu'ils ont un moral de légionnaire, les Douillet, Rousseau et compagnie. Mais, des leaders, il y en a toujours eu. On les reconnaissait de loin: il n'y avait personne derrière. A Atlanta, c'est une nouvelle génération qui a propulsé la France sur son nuage. Des hommes et des femmes, des escrimeurs et des rameurs, des cyclistes et des lutteurs, des sportifs des deux sexes et de toutes les couleurs. Qui connaissait Djamel Bouras, médaille d'or en judo, ou Laura Flessel, championne olympique à l'épée? «Moi», diront les experts. Ils sont là pour ça. Un médaillé français sur deux n'a pas 25 ans. D'où sortent-ils? Des centres de préparation de haut niveau, l'ENA du sport. Il en existe désormais dans toutes les disciplines. Les athlètes y sont casernés au moins la moitié de l'année. Le professionnalisme à l'état pur: «Le temps du folklore est révolu, martèle Bernard Bourandy, directeur adjoint de la préparation olympique. On a enfin compris qu'on ne préparait pas les diplômes universitaires à l'école maternelle.»\nA Atlanta, cette quête de l'excellence s'est manifestée dans les plus petits détails, mais il n'y a plus de détails aux Jeux olympiques. La plupart des pièges tendus aux équipes étrangères avaient été anticipés. En cas d'échec, les Français n'auraient eu aucune excuse, et c'est sans doute pour ça qu'ils n'ont pas eu à en chercher. Leur organisation millimétrée a suscité l'admiration générale. Une grande première. En fait, le débarquement avait été préparé un an à l'avance, en juillet 1995, dans des «conditions réelles». Chaque sport avait envoyé ses éclaireurs pour mettre en place la logistique. Le climat d'Atlanta, son taux d'humidité avaient été étudiés, au degré Fahrenheit près. Durant les Jeux, le moindre entraîneur adjoint était muni d'un téléphone portable. Les cyclistes avaient emmené dans leurs bagages un cuisinier et un psychologue, et des hôtels disséminés dans la campagne environnante servaient de bases de repli pour les athlètes préférant se préparer à l'écart du village olympique et du tumulte ambiant. A l'arrivée, cette débauche de précautions a sans doute évité aux Français de perdre une bonne partie de leurs moyens dans le chaos sans précédent des Jeux d'Atlanta.\nL'exemple du judo\nL'émulation et la compétence commencent d'abord dans les tribunes officielles. Finie l'époque des dirigeants qui ne portaient jamais que le blazer cravate et dont la réputation tenait plus au coup de fourchette qu'au passé sportif. Depuis quelques années, les états-majors de la plupart des fédérations sont composés d'anciens champions, qui, à peine leur carrière terminée, se recyclent dans l'encadrement. Depuis longtemps, le judo avait donné l'exemple. De Michel Vial, président de la fédération, à Jean-Luc Rougé, son directeur général, en passant par Fabien Canu, responsable du haut niveau, ou encore Brigitte Deydier, directrice de la communication, l'organigramme de ce sport rassemble toutes les terreurs des tatamis des années 80.\nAujourd'hui, presque toutes les disciplines ont copié ce modèle. La natation est l'une des rares à ne pas s'en être encore inspirée. Mais, comme elle n'a rapporté d'Atlanta aucune médaille, ses dirigeants ont promis une grande lessive en vue des Jeux de Sydney. Ça risque d'être un peu juste.\nCar la détection des futurs champions olympiques débute désormais avant l'âge de la puberté. Prenons encore l'exemple du judo. Le premier tri intervient à l'âge de 12-13 ans. Les classes de petits judokas fournissent un premier choix d'espoirs qui intègrent les 14 centres régionaux disséminés dans tout le pays. Ces centres, ensuite, alimentent les dix «pôles France» qui constituent eux-mêmes le réservoir de l'Insep (Institut national du sport et de l'éducation physique). Bref, au travers de ce maillage ultraserré, ce sont 1 200 athlètes qui s'entraînent en permanence dans des structures d'accès au haut niveau. Le brassage est tel que, sur les 14 sélectionnés d'Atlanta, il ne subsistait que 3 «survivants» des Jeux de Barcelone. «L'une des clefs du succès tient au regroupement systématique de l'élite, souligne Bernard Bourandy. Au minimum, il faut compter 180 jours de stage par an.» Les rameurs ont passé 200 jours ensemble depuis l'été dernier. Les escrimeurs s'escriment toute l'année à l'Insep. Les lutteurs y vivent en permanence. Chercheur d'or, c'est un métier.\nLa France est-elle devenue pour autant une grande nation sportive? Ça vient doucement. Certes, le budget des sports y est toujours de 0,19% et tous les tests d'éducation physique démontrent de façon imparable que le niveau des élèves a baissé ces quinze dernières années. Tout est encore à revoir en ce qui concerne le sport à l'école: ce n'est pas une surprise. Mais c'est hors de son carcan traditionnel que le sport hexagonal a trouvé, ces dernières années, son salut. La France n'est pas l'Allemagne de l'Est de naguère. Si les résultats de ses champions sont le fruit d'une politique très élitiste, ils vont de pair avec une révolution en profondeur de la société.\nCouleurs black, blanc, beur\nTout a peut-être commencé dans les années 80, avec les sports dits de «bien-être». Aux yeux du pays, l'activité physique a cessé d'être le bastion d'une poignée de superchampions et de quelques adolescents attardés. Madame s'est mise à faire de l'aérobic tandis que Monsieur traquait ses kilos en courant autour du bois de Boulogne. Ne rions pas: les joggeurs du dimanche ont aussi des enfants. Ce sont eux qui, aujourd'hui, font la fortune des clubs hippiques, des centres de voile, des stages de rafting, et on en passe... Dans les villes de moins de 15 000 habitants, le nombre des associations à but sportif a ainsi doublé depuis 1982. Toutes ces activités en vogue ne sont pas forcément des disciplines olympiques, mais l'essentiel est ailleurs. Le sport, en France, accède enfin à une véritable reconnaissance sociale. Des journaux huppés lui consacrent une place de plus en plus importante et les jeunes demandeurs d'emploi bardés de diplômes n'hésitent plus à enrichir leur CV de leurs sports favoris. Au-delà, l'image du champion qui, à l'issue de sa carrière, vivotait derrière le comptoir de son épicerie-buvette a vécu. A Atlanta, la véritable victoire du sport français tient autant au nombre de ses médaillés qu'à leur sexe et à leurs origines. Plus de la moitié des titres olympiques ont été obtenus par des femmes et la France a hissé fièrement ses couleurs black, blanc, beur.\nLe sport français a aussi l'accent de la banlieue et les ongles peints. C'est nouveau et ça rapporte gros.", "url": "https://www.lexpress.fr/informations/et-tout-ca-fait-d-excellents-champions_615635.html"}, {"title": "\"Il faut laisser passer la justice\"", "text": "Hubert Haenel, 54 ans, sénateur (RPR) du Haut-Rhin, est rapporteur du budget de la Justice au Sénat. Ancien magistrat et secrétaire du Conseil supérieur de la magistrature, il est coauteur avec Jean Arthuis, en 1990, d'un rapport sur la justice (1).\nL'EXPRESS: L'arrivée aux commandes des plus hautes juridictions du procureur général de Paris, qui militait pour le dessaisissement du juge Halphen dans l'affaire Maréchal-Schuller, et du directeur du cabinet du garde des Sceaux, ancien conseiller juridique de Jacques Chirac à Matignon et à la mairie de Paris, ne vous choque pas?\nHUBERT HAENEL: Ces nominations sont cohérentes, régulières, donc normales au regard du fonctionnement actuel des institutions. Mais le contexte dans lequel elles interviennent est peut-être mal choisi. Cela dit, ce sont deux magistrats de grande qualité. Le premier, Jean-François Burgelin, a suivi le même parcours que deux autres procureurs généraux près la Cour de cassation, Pierre Arpaillange en son temps ou, aujourd'hui, Pierre Truche. Il aura d'ailleurs moins de pouvoirs à la Cour de cassation qu'à la cour d'appel de Paris. Pour le second, Alexandre Benmakhlouf, se pose peut-être un simple problème d'opportunité, parce qu'il a longtemps été collaborateur de la mairie de Paris... Il faut être d'une prudence de serpent, de nos jours, dans la conduite des affaires judiciaires.\nQue doit faire le gouvernement?\nIl doit laisser passer la justice. Ce qui me choque le plus, depuis une dizaine d'années, c'est le classement politique systématique qu'on fait des magistrats au travers de leur appartenance syndicale et de leurs déclarations publiques. Du fait de cette personnalisation, dangereuse, la justice devient de plus en plus soupçonnable et soupçonnée. Il faut impérativement que la justice prenne ses distances avec le politique, et vice versa: la classe politique joue avec le feu en s'envoyant à la figure les affaires, les procès, les magistrats. Le trouble de l'opinion qui en résulte mine dangereusement l'un des piliers de la démocratie.\nQue suggérez-vous pour arrêter le désastre?\nIl faut apaiser le malaise en revenant à un fonctionnement normal. On est en train de se rendre compte que les magistrats sont de plus en plus libres, et les politiques n'y sont pas encore habitués. Pourquoi les polémiques surgissent-elles sur les nominations au parquet? Parce que la situation du parquet est ambiguë. Il faut clarifier son rôle, la nature de ses fonctions et son statut. Il faut garder le lien hiérarchique entre chancellerie et procureurs pour ce qui concerne la conduite générale de l'action publique ou de la politique criminelle. Mais il est urgent qu'une loi interdise au ministère de la Justice de donner l'ordre de classer une affaire: il ne suffit plus de dire qu'il ne peut pas le faire. Il faut réfléchir à un système de filtre pour juger les élus, à la manière de celui qui a été instauré avec la Cour de justice de la République pour les ministres: un collège pourrait dire s'il y a lieu ou non d'engager des poursuites. Ce système serait moins sujet à soupçons que celui d'aujourd'hui.\nQue pensez-vous de l'attitude de la police judiciaire, qui a refusé d'assister le juge Halphen lors de sa perquisition à la mairie de Paris?\nC'est gravissime. Cela signifie que demain, si un pouvoir d'extrême droite arrive en France, il peut faire ce qu'il veut. On épingle toujours le parquet, mais le seul niveau où l'on puisse encore vraiment engluer les affaires, c'est celui de la police judiciaire. Le directeur de la police judiciaire parisienne, Olivier Foll, aurait logiquement dû être suspendu pour avoir interdit à ses subordonnés de participer à la perquisition. Il est en effet inadmissible qu'un policier, quel que soit son rang, s'érige en juge de la légalité ou de l'opportunité de l'ordre qui lui est donné par une juridiction. Je ne sais pas si on se rend bien compte de la gravité de ces faits. Il faudra bien en arriver à des solutions: réforme du parquet et rattachement de la police judiciaire à la justice. Avec Jean Arthuis, nous avions préconisé la création d'une inspection générale et d'une sous-direction de la PJ dépendant de la justice. Henri Nallet a essayé de l'obtenir, en vain. Pierre Méhaignerie a juste réussi à créer un bureau de la PJ place Vendôme...\nVous vous focalisez sur la police pour ne pas trop accabler la justice?\nMais non! Les deux sont indissociables. Ce sont deux maillons de la chaîne de répression. Je mène actuellement pour le Sénat une enquête sur les taux de poursuite réels ordonnés par les parquets; les procureurs que je rencontre m'expliquent que, selon qu'elle «intéresse» ou non la hiérarchie policière, donc le ministre de l'Intérieur, une affaire a des chances ou non d'être plus ou moins bien diligentée. Tant que les policiers pourront immédiatement rendre compte à leur hiérarchie, donc à leur ministère, des affaires «pointues» qu'ils traitent, la justice sera, en quelque sorte, sous tutelle. Et les Français, qui ont déjà tendance à crier «Tous pourris!» aux politiques, le diront, et de plus en plus, à leur justice.\n(1) Justice sinistrée, démocratie en danger. Economica, 1991.", "url": "https://www.lexpress.fr/informations/il-faut-laisser-passer-la-justice_615630.html"}, {"title": "Justice-politique: le couple infernal", "text": "Ni la gauche ni la droite n'ont su donner une réelle indépendance aux magistrats. Exemples et solutions possibles pour y remédier\nQuand sera-t-il coupé, cet encombrant cordon ombilical qui relie le pouvoir politique au pouvoir judiciaire? Quand le premier cessera-t-il enfin d'interférer dans le cours des procédures pour laisser passer la justice? Les récentes nominations dans la haute magistrature - notamment celle d'Alexandre Benmakhlouf, directeur du cabinet du garde des Sceaux, au poste de procureur général de Paris - n'incitent guère à l'optimisme.\nLe Parti socialiste, si malmené pour sa gestion des «affaires», en profite pour dénoncer la restauration de l' «Etat RPR». Jack Lang, toujours prompt à réagir, s'agite, lui aussi, estimant «inimaginable dans un autre pays démocratique d'Europe que le directeur du cabinet du ministre de la Justice puisse être nommé patron du parquet de la capitale du pays». L'ancien ministre de la Culture de François Mitterrand n'a pas tort. Mais il oublie que, sous la gauche, une autre promotion avait provoqué un tollé identique: celle de Franck Terrier, propulsé en 1990, à l'âge de 40 ans seulement, au poste de directeur des affaires criminelles, alors qu'il n'était que simple premier substitut. Ce poste clef lui permettra, notamment, de bloquer - un temps - toute investigation sur les finances de l'Olympique de Marseille...\nQue dire encore de la phrase désormais célèbre du garde des Sceaux, Henri Nallet, qui, le 8 avril 1991, qualifie d' «équipée sauvage» la perquisition du juge Thierry Jean-Pierre au siège d'Urba, à Paris? Et de celle de son ministre délégué, Georges Kiejman, qui y voit «un cambriolage judiciaire»?\nC'est ainsi: le pouvoir, en France, quelle que soit sa couleur, a tendance à verrouiller là où l'Italie, depuis 1992, affiche avec éclat, à travers l'opération Mani pulite (Mains propres), sa volonté de débusquer la corruption et de faire payer les corrompus. Et s'en donne les moyens, quitte à jeter en prison l'élite de la nation. Le tout étant rendu possible par une vraie séparation des pouvoirs entre le politique et le judiciaire. Chez nous, la frilosité l'emporte, même si quelques magistrats comme Renaud Van Ruymbeke, Thierry Jean-Pierre et Eva Joly s'inspirent de l'exemple italien. Bref, au-delà des Alpes, on privilégie la loi; en France, l'ordre établi. C'est d'ailleurs cette conception que développait implicitement l'ancien procureur général de Paris, Jean-François Burgelin, le 9 janvier 1996, lors de l'audience de rentrée de la cour d'appel de Paris. En laissant entendre que, «si le feu de la justice» devait passer sur la corruption, c'était un feu avec lequel les magistrats ne devaient «pas jouer». A moins de prendre le risque que «la démocratie ne s'y brûle».\nQu'on ne s'y trompe pas: l'histoire judiciaire de ces vingt-cinq dernières années montre que les gouvernements successifs ont toujours éprouvé le plus grand mal à respecter la sacro-sainte règle de la séparation des pouvoirs.\nCoup d'oeil en arrière\nAu plus fort des événements de mai 1968, le président Georges Pompidou aura cette phrase maladroite: «J'ai demandé à la justice de libérer les manifestants.» Ce faisant, Pompidou avait, certes, un souci fort louable - l'apaisement - mais, tout de même, cette intrusion dans le fonctionnement de la justice avait de quoi choquer...\nEn septembre 1986, le ministre de la Justice de la première cohabitation, Albin Chalandon, à propos d'une affaire d'une tout autre gravité, adoptera une attitude similaire. Lors d'un discours prononcé à Dijon, où il évoquait le cas de Georges Ibrahim Abdallah, soupçonné d'avoir commandité l'assassinat du colonel américain Charles Ray et du diplomate israélien Yakov Barsimantov, Chalandon déclarait tout de go: «J'ai prescrit au procureur de la République de prendre des réquisitions afin de faire renvoyer Abdallah devant la Cour d'assises.» Chalandon ignorait-il que cette faculté appartient au seul juge d'instruction, sans qu'il soit lié par le réquisitoire du parquet? Evidemment non. Albin Chalandon avait simplement commis un lapsus, sans doute parce que trop habitué à donner des ordres à ses procureurs.\nLa mésaventure survenue, en 1987, au procureur de Compiègne, Guy Gauthier, est tout aussi édifiante. Elle illustre parfaitement les liens ambigus et fluctuants existant entre le pouvoir politique et le pouvoir judiciaire. En 1987, donc, Guy Gauthier demande à son supérieur hiérarchique, le procureur général d'Amiens, Marcel Dorwling-Carter, d'engager des poursuites contre François-Michel Gonnot, maire adjoint de Compiègne et vice-président (UDF) du conseil régional de Picardie. Motif? Gonnot se serait fait régler ses dépenses électorales de mars 1986 par une société de publicité, Cap-Conseil. A cette époque, pas d'amnistie pour lui sauver la mise. Le procureur général d'Amiens n'y va pas par quatre chemins: «Soyez prudent, lance-t-il à son collègue, M. Gonnot est un ami de M. Barre.» Exit les poursuites! Jusqu'à ce que, quelques jours avant le premier tour de l'élection présidentielle de mai 1988 - où tous les pronostics donnent François Mitterrand gagnant - le procureur général d'Amiens, sur ordre du cabinet du garde des Sceaux, autorise enfin le procureur Guy Gauthier à poursuivre François-Michel Gonnot.\nCette façon de se dédouaner par avance à l'égard de la nouvelle équipe gouvernementale indispose fortement Gauthier. Lequel, soucieux de montrer qu'on ne peut jouer avec les justiciables au gré des événements, refuse, non sans courage, d'ouvrir une information contre l'élu de Compiègne.\nAvec le retour des socialistes au pouvoir, en mai 1988, l'opinion pensait que c'en était fini de l'enterrement des procédures. Quelle naïveté! C'est le contraire qui se produira.\nPersonne n'a oublié l'affaire de la Sormae - dite des fausses factures de Marseille - qui mit au grand jour, via Urba, le financement occulte du PS et celui du candidat à la présidentielle de mai 1988, François Mitterrand. Révélé en 1989 par l'inspecteur Antoine Gaudino, ce dossier se terminera par un non-lieu en faveur des élus. Pour cause d'amnistie (celle de 1988).\nEt quand le procureur de Marseille, Olivier Dropet, revient à la charge, en 1991, pour demander au garde des Sceaux, Henri Nallet, l'ouverture d'une information judiciaire sur Urba, la réponse ne se fait pas attendre: c'est non. Non encore quand Dropet, décidément pugnace, sollicite, quelque temps plus tard, une enquête sur les finances de l'Olympique de Marseille. Là, visiblement, il s'agissait de ne pas gêner Bernard Tapie, l'ami du président.\nAprès tout, dira-t-on, dans notre système judiciaire, les procureurs sont soumis hiérarchiquement au garde des Sceaux... Il n'empêche. Cette attitude ne peut avoir qu'un effet déplorable sur l'opinion publique, convaincue qu'il existe bien une justice à deux vitesses. Que penser encore de la démarche d'un ministre qui n'hésite pas à s'immiscer dans les dossiers des juges d'instruction? C'est ce que fera, le 8 février 1992, le ministre du Budget, Michel Charasse. A l'occasion d'un déplacement à Bastia, ce dernier s'enquerra auprès du procureur général Jean-Louis Nadal de l'avancement de certaines affaires de fraude fiscale, dont celle qui concernait le président du conseil général de Haute-Corse (divers droite), Paul Natali. Aux yeux du ministre, elles se déroulaient beaucoup trop lentement. Quelques mois plus tard, le dossier Natali sera «dépaysé» à Paris et l'élu, inculpé par la juge Marie-Pierre Maligner-Peyron...\nEradiquer la corruption\nMars 1993. Nouvelle cohabitation. Et nouvelles interrogations. Quelle va être la politique de gestion des «affaires» du nouveau ministre de la Justice, Pierre Méhaignerie? Surprise: il se montrera fort peu interventionniste. Parfaitement conscient de l'ampleur de la corruption et soucieux de l'éradiquer, Méhaignerie aura le mérite de laisser la justice suivre son cours. Voire d'enclencher les procédures. Ainsi, il n'hésitera pas à poursuivre Gérard Longuet et même - une première - à ouvrir une information judiciaire sur les finances de son propre parti, le CDS.\nHélas! cette politique de «décrispation» ne sera qu'une parenthèse. Avec l'arrivée de Jacques Chirac à l'Elysée, elle marque un coup d'arrêt, en dépit des intentions affichées par le nouveau ministre de la Justice, Jacques Toubon. Hier dans l'opposition, Toubon prônait fort justement une indépendance totale des parquets à l'égard de la chancellerie. Aujourd'hui au pouvoir, il change d'avis. Témoin les dossiers chauds passés aux oubliettes en quelques mois. Ainsi, à l'automne de 1995, le parquet de Paris classe l'affaire du loyer du fils d'Alain Juppé, locataire d'un appartement de la ville de Paris. Quelques mois plus tard, le même parquet refuse toute enquête sur les conditions dans lesquelles Robert Pandraud a bénéficié, à titre personnel, des services de salariés de la ville de Paris... Enfin, tout récemment, le juge Eric Halphen se voit signifier l'interdiction de poursuivre les investigations sur les travaux effectués - gratuitement - dans l'appartement du fils de Jean Tiberi, maire de Paris...\nLa gauche a perdu les élections législatives de mars 1993 en grande partie à cause des «affaires» et des deux lois d'amnistie, dont l'une - celle de janvier 1990 - n'aura qu'un objectif: éviter à Christian Nucci sa comparution devant la Haute Cour de justice. La droite, si elle s'en tient à cette stratégie, pourrait connaître la même déconvenue en 1998. Le 20 avril 1995, le candidat à la présidence de la République Jacques Chirac martelait - avec raison - que «l'impartialité de l'Etat et l'indépendance de la justice [étaient] deux éléments sans lesquels toutes les dérives [étaient] possibles». Aurait-il oublié sa profession de foi?\nReste une question capitale: quelles solutions peuvent être envisagées pour que le parquet, maître des poursuites, devienne enfin indépendant du ministre de la Justice, donc du pouvoir exécutif? (Cf. l'interview du sénateur Hubert Haenel ci-dessous.) Certains magistrats - peu nombreux - songent, par exemple, à la création d'une sorte d'attorney général qui aurait, seul, la maîtrise de l'action publique, cette dernière échappant alors au ministère de la Justice. Ce poste pourrait être confié à un haut magistrat réputé pour son indépendance qui serait entouré, pour remplir sa mission, de trois ou quatre collègues.\nOn peut aussi envisager que le parquet devienne, au cours de l'instruction, une partie comme les autres. Au même titre que la partie civile ou celle qui est mise en examen, sans être soumis aux nécessités politiques du moment. Seulement, voilà: aucun gouvernement ne veut en entendre parler. On devine pourquoi.\nTroisième remède, plus facile à mettre en oeuvre: interdire à la chancellerie de donner l'ordre à un procureur de classer une affaire. Quel ministre aura l'audace de le proposer?", "url": "https://www.lexpress.fr/informations/justice-politique-le-couple-infernal_615628.html"}, {"title": "Le nouveau défi allemand", "text": "La France et l'Allemagne ne sont pas seules au monde. La mondialisation les contraint à réviser leurs relations politiques et économiques plus profondément que ne le croit Jean-Pierre Chevènement. C'est l'avis du diplomate allemand à la lecture du dernier livre du député maire de Belfort\nCharles de Gaulle et Konrad Adenauer ont signé le traité de l'Elysée pour ouvrir un nouveau chapitre des relations franco-allemandes, Valéry Giscard d'Estaing et Helmut Schmidt les ont popularisées, François Mitterrand et Helmut Kohl les ont confortées. Et Chevènement, qui la connaît bien, évoque l'Allemagne d'après 1989, cette année qui a soufflé le mur qui la divisait en deux.\nLa France, toujours fascinée par sa voisine, s'interroge continuellement à son sujet. Faut-il avoir peur de l'Allemagne? Chevènement analyse les événements douloureux de la Seconde Guerre mondiale et se réfère aux caractéristiques qu'on prête aux Allemands: romantiques, traumatisés, irritants, écologistes, riches, exemplaires, ennemis héréditaires... Il ne cache pas non plus ses inquiétudes sur la capacité de résistance de la société allemande face au capitalisme d'outre-Atlantique, sur sa maturité démocratique.\nL'auteur ouvre alors un débat plus neuf sur un pays qui n'est plus divisé, sur l'Europe de Maastricht et le poids de l'Amérique dans les affaires européennes.\nSon mérite est d'avoir écrit ce livre à une époque où la France et l'Allemagne cherchent leur voie, individuellement et ensemble, en Europe et dans le monde. A une époque, aussi, qui ne divise plus le Vieux Continent en deux mais l'expose aux instabilités mondiales, politiques, économiques et sociales. Le défi a changé. Les questions soulevées, auxquelles nous sommes aujourd'hui confrontés, sont celles de l'avenir.\nL'Allemagne, entre 1945 et 1989, a été une conséquence de la Seconde Guerre mondiale, et du conflit idéologique entre deux camps qui l'ont placée au centre de l'intérêt mondial pendant plus de quarante ans. En 1949, la République fédérale d'Allemagne s'est dotée d'une Constitution démocratique et républicaine qu'on ne peut remettre en question, quoi qu'en dise Chevènement. Jusqu'à 1989, l'Allemagne a vécu dans une situation artificielle. Pourtant, en 1963, les relations franco-allemandes se sont bâties sur cette base.\nUne reconnaissance mutuelle\nLa réconciliation entre nos deux pays n'est pas au centre de son livre. C'est un acquis. Mais Chevènement adopte un raisonnement qui reprend les anciennes peurs, même s'il ne nie pas qu'une évolution politique et économique est en cours en Europe et dans le monde. Il la sent et il a compris que le problème de notre continent se pose désormais par rapport à l'univers.\nChevènement, homme politique renommé, s'il évoque bien une géopolitique européenne bouleversée depuis 1989, n'analyse pas en profondeur le nouvel environnement international des relations franco-allemandes et de l'Europe. Il se contente de le mentionner.\nA vrai dire, le centre du livre est moins l'Allemagne que Chevènement lui-même, ses convictions républicaines, socialistes, démocratiques et dogmatiques, en fait ses aspirations politiques.\nPourtant, malgré son analyse peu indulgente pour les deux pays, il insiste, et c'est le grand mérite de ce livre, sur un nouvel aspect des relations franco-allemandes: chaque capitale accepte, au nom d'une coopération bilatérale équilibrée et fructueuse, l'histoire nationale de l'autre, sa situation géopolitique différente. Cette reconnaissance mutuelle a un but: l'élaboration d'une nouvelle relation dans une Europe et dans un monde dont la géographie politique a changé après 1989. Dans ce sens, ce livre serait presque visionnaire. Sa lecture est à recommander.\nL'Allemagne: parlons franc, par Jean-Pierre Chevènement. Plon, 282 p., 120 F.", "url": "https://www.lexpress.fr/informations/le-nouveau-defi-allemand_615623.html"}, {"title": "PAGES ROUGES politique", "text": "Après avoir lancé une grande campagne régionale d'affichage, la municipalité Front national d'Orange a parsemé la région parisienne de 250 panneaux de 4 x 3 mètres (photo). «Cette campagne ne coûte pas un centime à Orange, grâce à un accord avec les affiches Giraudy», affirme le maire, Jacques Bompard. Sur fond de théâtre antique se détache, ainsi, un slogan propre à attirer les touristes («En août, Orange est la plus belle ville de Provence!»). Mais le bas de l'affiche s'orne, lui, d'un message nettement plus «politique»: «Orange, la ville gérée différemment...» Les récents problèmes de censure à la bibliothèque d'Orange sont-ils le symbole de ce que le FN entend par une «gestion différente»?\nUne autruche: c'est l'étrange animal qui figure à la Une du premier numéro d'Id.A, le mensuel des cercles Idées-Action, emmenés par Alain Madelin (photo). Il s'agit, bien sûr, d'une allusion au dernier livre de Madelin, Quand les autruches relèveront la tête (Robert Laffont). La mascotte d'Id.A a sorti la tête du sable, mais elle n'a pas l'air pour autant bien réveillé!\nC'est une femme, Brigitte Fouré, qui affrontera le communiste Maxime Gremetz, aux prochaines législatives, dans la première circonscription de la Somme, regroupant les quartiers difficiles d'Amiens. Brigitte Fouré, adjointe au maire PR d'Amiens, Gilles de Robien, s'est particulièrement investie dans ce secteur de la ville.\nReprésentant de la nation ou élu d'une circonscription locale? Ce dilemme ne cesse de hanter l'esprit des parlementaires. L'Institut de la décentralisation les aide désormais à gérer cette contradiction en publiant une lettre mensuelle baptisée ID-Info Parlement. Il s'agit de tenir sénateurs et députés au courant de toutes les modifications législatives concernant la vie des collectivités locales.", "url": "https://www.lexpress.fr/informations/pages-rouges-politique_615616.html"}, {"title": "gastronomie> livres Des vins et des hommes", "text": "Transfuges dans le petit monde de l'édition oenologique, Antoine Gerbelle et Dominique Couvreur, qui furent jusqu'à cette année les auteurs des Routes des vins de France, publient aujourd'hui la première édition d'un Guide de charme des vins et vignobles en France, dans le même esprit. Il s'agit là, à la différence de nombreux ouvrages existants, plus que de nous guider seulement dans nos achats, de nous entraîner à la découverte des terroirs et des vignerons. Du domaine Les Bastides, sur les coteaux d'Aix, au château Rollan de By, dans le Médoc, de la maison René Muré, en Alsace, au domaine du Deffau, sur les coteaux varois, on part en voyage en terre viticole, on parle aux maîtres de chai, on descend dans les caves, on goûte, et sans doute parfois repart-on avec quelques bouteilles dans le coffre de sa voiture. Clair, agrémenté de cartes et de photographies, ce nouveau guide fait désormais concurrence à celui des Routes des vins de France, dont la nouvelle édition vient de paraître sous d'autres plumes. A l'heure de la quête de nos racines, ce tourisme-là, bien arrosé, est de ceux qui nous comblent.\nGuide de charme des vins et vignobles en France. Rivages, 648 p., 149 F.\nLes Routes des vins de France. Ediguides, 520 p., 149 F.", "url": "https://www.lexpress.fr/informations/gastronomie-gt-livres-des-vins-et-des-hommes_615611.html"}, {"title": "cinéma> revue", "text": "Avec son double numéro de juillet-août, Positif fait peau neuve: nouvel éditeur, format agrandi, couverture sur papier glacé. Pour fêter son nouvel habillage, l'équipe de Positif a choisi de consacrer le dossier principal, superbement illustré, au costume à l'écran. Dior, Balmain ou Givenchy, et les célèbres costumiers français - Marcel Escoffier, Rosine Delamare, Yvonne Sassinot de Nesle - ou italiens - Gabriella Pescucci, Piero Tosi - ont avec talent participé à l'histoire du 7e art.\nPositif. Ed. Jean-Michel Place, 160 p., 60 F.", "url": "https://www.lexpress.fr/informations/cinema-gt-revue_615609.html"}, {"title": "musique> disques Lily Margot", "text": "Au coeur d'Insomnie (Columbia), premier essai des parigots Lily Margot - Lily, voix et textes; Doc Mateo, tous instruments - bat des arrangements lumineux, une voix de transe qui vise le transcendantal, des thèmes harmonieux. De l'épure au new age, il n'y a qu'un élan, épousé sur des atmosphères sereines et maîtrisées (trip-hop, etc.) veillées par des guitares aux aguets. Lily Margot trace donc des arabesques vers la source, la lumière, les éléments. L'invitation à l'apesanteur ne manque ni de charme ni de ferveur.", "url": "https://www.lexpress.fr/informations/musique-gt-disques-lily-margot_615604.html"}, {"title": "expositions Picasso et le portrait", "text": "Picasso aimait peindre l'essentiel de sa vie. Donc lui-même et ses proches. Toutes ses femmes, mais aussi ses amis et ses enfants, peuplent cette exposition monumentale proposée, avant Paris, par le Museum of Modern Art. Et conçue par William Rubin, directeur honoraire du musée, et grand connaisseur de l'oeuvre du Malagueño. 130 peintures, 100 dessins cubistes, surréalistes, expressionnistes, lyriques, loin de toute ressemblance immédiate et dépourvus d'objectivité, témoignent, sur près de quatre-vingts ans, de l'insatiable vitalité de celui qu'il faut bien considérer comme la star du siècle. Et comme le peintre le plus productif de l'histoire de l'art.\nMuseum of Modern Art, New York, (19-1) 212-708-94-80. 40 F. Jusqu'au 17 septembre.", "url": "https://www.lexpress.fr/informations/expositions-picasso-et-le-portrait_615596.html"}, {"title": "Le collectionneur d'excentricités", "text": "Louis de Bernières entre guerre et humanisme\nComme son nom ne l'indique pas, Louis de Bernières est anglais. Pour le reste, il possède une imagination d'une luxuriance sud-américaine, le goût islandais de la saga et un sens du picaresque digne de la péninsule Ibérique. Demeure, bien sûr, cet humour flegmatique qui trahit son insulaire. Ces traits cumulés font de La Mandoline du capitaine Corelli un roman délicieux.\nCorelli, affublé de sa mandoline, occupe la Céphalonie, en guerre avec l'Italie fasciste. Il est beaucoup moins soldat que musicien, mussolinien qu'humaniste. Introduit par l'auteur au milieu de ce long roman polyphonique, il efface le souvenir de Mandras, un Grec sculptural promis à Pelagia. Mais qui est la fille unique et aimée du Dr Iannis, entêtée, généreuse, instruite, féministe avant l'heure et tellement séductrice?\nAutour du quatuor, qui se frôle et croise la grande histoire, s'animent des personnages poétiques et criants de vérité. Carlo, l' «omosessuale», qui ne vit jamais ses amours marginales et meurt pour sauver Corelli; Drossoula, la mère de Mandras, pleine de gaieté en dépit de sa laideur, soutien de celle qui aurait pu devenir sa bru. On retiendra que Bernières traduit aussi bien le malheur que l'allégresse: les horreurs des combats, l'inhumanité inoculée chez les plus doux comme une maladie sans remède, la misère des corps meurtris par la faim et le froid.\nCet ancien professeur de langue et de littérature anglaise qui parle français «comme une vache espagnole» est devenu un écrivain à part entière. Il tape sur une machine à écrire qu'il a surnommée Esméralda, cadeau de sa soeur, sa première lectrice. Il a le goût des collections - clubs de golf ou instruments de musique - écrit vite - les 540 pages de sa dernière livraison ont vu le jour en un an - et entretient un commerce avec ses personnages: «Le Dr Iannis Kyrios est maintenant un fantôme qui m'accompagne tous les jours.» Il y a fort à parier que vous partagerez cette excentricité avec lui.\nLa Mandoline du capitaine Corelli, par Louis de Bernières. Trad. par Fanchita Gonzales-Battle. Denoël, 540 p., 149 F.", "url": "https://www.lexpress.fr/informations/le-collectionneur-d-excentricites_615591.html"}, {"title": "Les deux Irlandes de Colm Toibin", "text": "Deux pays déchirés: le Nord et le Sud. Une guerre séculaire entre catholiques et protestants. L'écrivain promène son miroir le long de la frontière.\nLa géographie passe pour être une science exacte, et l'est assurément, sauf sous les pas de l'écrivain Colm Toibin. Qu'est-ce qui sépare les deux Irlandes de la partition? s'est demandé l'homme qui vit aujourd'hui à Dublin. Un tracé qui serpente sur une carte? Ou plutôt, secrètes et invisibles, les lignes de coeur de ces frères ennemis qui se massacrent depuis des siècles? Nord contre Sud, unionistes contre républicains: les tambours des orangistes grondent encore chaque année en Ulster pour rappeler aux patriotes l'humiliante défaite de Jacques II.\n«J'avais décidé que cette progression le long de la frontière devait se faire à pied»: de Derry à sa destination finale, Newry, la marelle géante de Colm Toibin l'aspire à cloche-pied, tantôt d'un côté, tantôt de l'autre. Marche précaire sur des routes en morceaux, lente plongée dans l'Irlande des pubs et des tombes qui se referment sur des jeunes gens tués sans sommation, confessions bouleversantes des anciens, à moins que ce ne soit un silence de mort sur des secrets trop lourds, ce livre atteint la profondeur des poèmes d'un Seamus Heaney et le sens de la compassion d'un John McGahern. Lisez donc ces trois-là, et vous aurez sondé l'âme de l'Ile verte.\n«Les bombes n'étaient pas une nouveauté dans le secteur. Le port de Clady avait sauté une première fois en 1688, au cours des guerres de Guillaume III. Cette année, il y avait eu deux attentats.» Qui veut comprendre l'inextricable problème du terrorisme, le traumatisme séculaire, la chaîne des attentats et des représailles n'a qu'à régler son pas sur ceux du voyageur. Chemin faisant, sans jamais être bien sûr d'être dans le Nord ou dans le Sud, vous longerez des tourbières sous des trombes d'eau, des postes pilonnés par l'IRA, l'école où furent éduqués Oscar Wilde et Beckett. Vous prierez avec les pénitents du lough Derg, pèlerinage fréquenté depuis le XIIe siècle, ou serez réveillé au son d'une voix criant: «J'encule le pape!» Défilés, festivals de musique traditionnelle, matchs de hurling, lectures de poésie se succèdent, sans oublier la visite aux Leslie, aristocrates terriens dont le livre d'or contient la signature de Jonathan Swift. «Ceci, dit le maître de maison, en montrant à Toibin une allée, était autrefois la route de campagne, mais nous ne voulions pas des prolos trop près de chez nous; alors, nous l'avons mise ailleurs.»\nCette pérégrination ne doit pas sa magie qu'au seul professionnalisme de l'investigateur. Se greffe là-dessus le génie du romancier, auteur de Désormais notre exil et de La Bruyère incendiée, publiée en même temps que Bad Blood. Dans l'histoire poignante de l'amour d'un vieux magistrat pour sa femme mourante, on retrouve l'infinie miséricorde des chefs-d'oeuvre où la fuite inéluctable du temps s'accompagne des souvenirs indélébiles de la lutte nationaliste.\nBad Blood et La Bruyère incendiée, par Colm Toibin. Trad. par Anna Gibson. Flammarion, 270 et 279 p., 120 et 135 F.", "url": "https://www.lexpress.fr/informations/les-deux-irlandes-de-colm-toibin_615589.html"}, {"title": "Les films de sa vie", "text": "Les Parapluies de Cherbourg\nde Jacques Demy (1963). Prix Louis-Delluc et palme d'or à Cannes. «Je cherchais une beauté froide à la Hitchcock», disait-il. Ils tourneront trois autres films: Les Demoiselles de Rochefort (1966), Peau d'âne (1971), L'Evénement le plus important depuis que l'homme a marché sur la lune (1973).\nRépulsion\nde Roman Polanski (1965). Pleine d'audace, Catherine, la sage jeune fille du cinéma français, accepte de jouer un rôle de psychopathe avec ce jeune metteur en scène polonais qui en était seulement à son deuxième long-métrage: pari gagné pour les deux.\nLe Sauvage\nde Jean-Paul Rappeneau (1975). Montand est son partenaire. Rappeneau l'engage pour une comédie dans la pure tradition hollywoodienne à la Frank Capra. On pense aux couples de chamailleurs que formèrent à l'écran Clark Gable-Claudette Colbert ou Cary Grant-Katharine Hepburn. Une Deneuve ensoleillée, enjouée et volubile.\nBelle de jour\nde Luis Buñuel (1966). Lion d'or à Venise en 1967. «Son genre m'a paru convenir au personnage: très belle, réservée et étrange. Excellente actrice.» Tel fut le commentaire de don Luis. Il reviendra à elle en 1970 pour Tristana, qui fit scandale au festival de Cannes. Buñuel en fait une «grande».\nLe Lieu du crime\nd'André Téchiné (1985). Pour leur deuxième association, Deneuve et Téchiné abordent le genre policier. Le réalisateur lui fera un autre bonheur, en lui offrant Danielle Darrieux pour mère. «Entre André et moi, c'est une histoire d'amitié, pas uniquement un lien professionnel», reconnaît-elle.\nLe Dernier Métro\nde François Truffaut (1980). Elle obtient le césar de la meilleure actrice, et le film, une pluie de récompenses. Un triomphe auprès de la ccomme du public. L'Express écrivait: «Proche, vulnérable et combative, Deneuve démaquille enfin totalement son mythe.»\nMa saison préférée\nd'André Téchiné (1993). Un nouveau couple naît à l'écran: Deneuve-Auteuil. Une soeur et un frère face à la mort d'une mère. Poignant. «Il est très difficile de ne pas sortir tourmenté d'un film d'André», dit Deneuve, qui en redemandera avec Les Voleurs (sortie le 21).\nLa Vie de château\nde Jean-Paul Rappeneau (1965). «J'ai eu envie de cette beauté-là. De cette blondeur», avouera Rappeneau, qui la fait jouer dans une comédie pleine de brio aux côtés de monstres sacrés nommés Pierre Brasseur et Mary Marquet. Pierre Billard, le critique de L'Express, écrira: «Elle a le charme acide des superbes enquiquineuses.»\nHôtel des Amériques\nd'André Téchiné (1981). Premier Téchiné. Elle ignorait alors qu'ils s'embarquaient pour un long et profond travail commun. Un cadeau: jouer avec Dewaere, l'un des tout grands de sa génération.", "url": "https://www.lexpress.fr/informations/les-films-de-sa-vie_615584.html"}, {"title": "Mrs Robinson, reine en son île", "text": "Au côté du Tchèque Vaclav Havel, en ce soir d'été, dans ce pub de Dublin, elle a le sourire tendre d'une femme qui retrouverait un vieux copain de fac. Pudiques comme les Irlandais le sont, les clients piquent du nez dans leur Guinness pour dissimuler leur fierté. Mary, leur Mary, avec le chef d'Etat dramaturge, quel joli couple quand même! C'est ainsi: six ans après son élection, ses compatriotes éprouvent encore pour Mary Robinson, présidente de la République d'Irlande, un émoi de collégiens amoureux. En 1990, à l'issue d'une âpre bataille, Mrs Robinson fut élue avec une avance de 86 557 voix. Aujourd'hui, à un an du terme de son septennat, tous les sondages lui accordent un taux de confiance supérieur à 90%! Et la classe politique, tous partis confondus, rêve de la voir solliciter un second mandat. De quoi faire pâlir d'envie bien plus d'un dirigeant du continent, à l'heure où Dublin prend, pour six mois, la présidence européenne.\nBio express 21 mai 1944: naissance de Marie Terese Winifred Bourke, à Ballina, Irlande. 1961-1962: pensionnaire à Paris. 1969: élue au Sénat. 1970: épouse Nicholas Robinson, un protestant. Les parents et les frères de Mary boudent le mariage. 1974: rejet de son projet de loi sur la contraception. 1988: après onze ans de procès, la Cour européenne des droits de l'homme, saisie par Mary Robinson, condamne l'Irlande pour sa criminalisation de l'homosexualité. 1990: élue à la présidence de la République. Auteur Auteur\nJamais la résidence des chefs d'Etat irlandais n'aura, il est vrai, si bien mérité son nom: Phoenix Park. Longtemps, dans cette élégante demeure xviiie vinrent échouer, au terme d'un cursus honorum sans tâche, les politiciens en quête de préretraite. «Avant Mary, nos présidents étaient les golfeurs les mieux payés du pays», résume un industriel. Avec Mary, adieu les greens! La fonction présidentielle, tout en restant soigneusement corsetée par la Constitution, prend une nouvelle envergure. A l'intérieur, par l'exercice d'un magistère moral; à l'étranger, «parce que Mary est notre meilleure ambassadrice», souligne Maurice O'Connell, gouverneur de la Banque centrale. Du coup, pour tout un pays, les années Robinson marquent la renaissance de la nation celte. Face aux Anglais, bien sûr. Grâce à une forte croissance, l'Irlande devrait dépasser, en l'an 2000, le Royaume-Uni à l'aune du revenu par habitant. «En réalité, nous vivons déjà mieux qu'eux, confie O'Connell. Nous sommes presque tous propriétaires et notre b?uf est sain...» Les vieux complexes s'apaisent. Premier président de la République irlandaise à se rendre, en visite officielle, à Buckingham Palace, Mary Robinson devient «le premier chef d'Etat irlandais de l'ère postcoloniale», selon le mot de Liam Collins, rédacteur en chef du Sunday Independent. «Quand l'hymne irlandais a retenti sous les lambris devant Elisabeth II, chaque Irlandais a ressenti une bouffée d'orgueil indicible», explique-t-il.\n«Je représenterai une nouvelle Irlande, ouverte, tolérante, opposée à l'exclusion, promettait la nouvelle présidente dans son message d'investiture, en novembre 1990. Beaucoup d'entre vous ont voté pour moi sans partager toutes mes vues. C'est déjà le signal, même modeste, que nous avons passé le seuil d'une Irlande pluraliste.» Les changements intervenus depuis soulignent combien elle avait vu juste. L'an dernier, le divorce a été légalisé, par référendum. Les préservatifs, longtemps délivrés sur prescription médicale, sont en vente libre. L'homosexualité a été décriminalisée voilà trois ans. Et un rapport parlementaire prévoyait, tout récemment, un toilettage de la Constitution dans le sens de la laïcité. En supprimant, par exemple, l'invocation à la «Très Sainte Trinité», au nom de laquelle est proclamé le texte. Pour Mary Robinson, ce sont autant de victoires pour des combats qu'elle a menés dès... les années 70.\nParadoxalement, c'est alors que son rôle fut le plus déterminant. A l'époque, elle avait déjà pris l'habitude de battre les records. Plus jeune élue au Sénat - à 25 ans - elle est la première femme et la première catholique à représenter l'université de Trinity College à la Chambre haute. Pour lui permettre d'étudier dans ce bastion du protestantisme, ses parents avaient sollicité, quelques années auparavant, l'imprimatur de l'archevêque de Dublin. Pour l'Eglise, en 1969, c'était encore un péché mortel que d'aller faire son droit chez les protestants. Une année à Harvard, où bouillonne la contestation gauchisante, renforce les engagements militants de la future sénatrice, qui, à peine élue, jure: «Cette assemblée sera un forum où je défendrai les idées neuves et impopulaires.» Mariée à un protestant, elle tient parole. Comme sénatrice, puis comme avocate. Contraception, écoutes téléphoniques, droits des enfants naturels, défense des minorités sexuelles: au milieu de ces combats toujours âpres, elle rode son pouvoir de persuasion. Elle endure, sûre de son bon droit, avanies et insultes. Bref, Mary tient le cap avec l'obstination d'une fille de Ballina, comté de Mayo, au c?ur de cette Irlande traditionnelle où elle est née.\nDepuis, le pays a changé. Et Mary Robinson songe à d'autres missions. Sur le brûlant dossier de l'Ulster, son statut lui impose une stricte réserve. Ce qui ne l'empêche pas de dénoncer, avec plus de netteté que son gouvernement, la stratégie de terreur de l'IRA. Elargir la scène de son action au-delà des mers? Au nom du souvenir de la Grande Famine des années 1845-1850 (1 million de morts, 1 million d'émigrants), elle se veut porte-étendard des souffrances de l'Afrique. Avocate du droit à l'ingérence, elle dénonce, inlassable, en Somalie comme au Rwanda, l'indifférence ou l'impuissance de la communauté mondiale. Cela suffira-t-il à faire de cette juriste libérale, généreuse, éprise de morale et tenace dans ses convictions comme dans ses combats le prochain secrétaire général de l'ONU? Ses amis américains - Ted Kennedy et Hillary Clinton - s'agitent en ce sens. Un temps, elle a paru tentée de prendre la succession d'un Boutros Boutros-Ghali décrié par Washington. Aujourd'hui, «Mary Mary-Robinson», comme on la surnomme depuis à Dublin, affiche plus de prudence. «Les avocats comme les acteurs ont le même besoin de réussir leurs entrées et leurs sorties», a-t-elle dit un jour. Et puis l'ONU offre, par ailleurs, des postes moins exposés politiquement: en faveur des réfugiés, de l'enfance ou des droits de l'homme. Autant de tribunes d'où Mary Robinson pourrait défendre, de nouveau, à loisir des «idées impopulaires». Bref, faire ce qu'elle sait le mieux: déranger.", "url": "https://www.lexpress.fr/actualite/monde/europe/mrs-robinson-reine-en-son-ile_492400.html"}, {"title": "La démocratie tranquille du président Havel", "text": "Un peu trop petit dans un costume un peu trop large, le président Vaclav Havel, ce mardi 23 juillet, entre à pas lents dans la salle du Parlement tchèque, au son d'une musique martiale où dominent les trompettes. La plupart des députés de l'Assemblée issue des élections de juin dernier l'accueillent debout et l'applaudissent. L'ancien dramaturge dissident, maître du théâtre de l'absurde, entre en scène dans un lieu - ce Parlement aux dimensions modestes mais aux pouvoirs étendus - où le bon sens ne règne pas toujours. Au programme: une foire d'empoigne, la politologie revue et corrigée par les enfants de Kafka, l'investiture d'un gouvernement minoritaire de droite par une majorité d'opposition dominée par la gauche. Rien n'est simple «au pays du rire et de l'oubli».\nSept ans après la majestueuse «révolution de velours» où tout un peuple uni a mis fin, sans drame mais non sans émotions, à l'une des dictatures communistes les plus brejnéviennes de l'Est, le rêve de la démocratie tourne au vaudeville. Les politiciens locaux font depuis des semaines leur petite cuisine dans les antichambres. Accommodements partisans, coalitions incertaines, rodomontades, compromis de dernière heure, rumeurs sur le juste prix d'un député sur le libre marché de la trahison. La combinazione à l'italienne ou les m?urs de la IVe République française finissante s'acclimatent fort bien sur les rives de la Vltava. «Ce qui se passe est absolument normal, affirme Vladimir Mlynar, rédacteur en chef de l'hebdomadaire Respekt. L'avènement d'une gauche démocratique face à une droite libérale classique. C'est un signe de maturité démocratique.» Voilà comment Havel, l'ardent opposant à la normalisation communiste, devient l'avocat de la normalité démocratique. Il plaide, devant les parlementaires, pour la sagesse et la logique, denrées rares: il faut une opposition qui s'oppose, face à un gouvernement qui gouverne. Dont acte: le nouveau cabinet conservateur du Premier ministre Vaclav Klaus, l'artisan des réformes économiques, sera investi deux jours plus tard, le jeudi 25 juillet, grâce à l'abstention de la gauche. Havel a joué, une nouvelle fois, son rôle: celui d'un fédérateur et d'un donneur de sens. Il a été entendu. Il a servi à quelque chose.\nUne extraordinaire popularité Pourtant, «c'est le roi des Belges», ironise un journaliste de la télévision privée Nova. Constitutionnellement, le président n'a aucun pouvoir, sinon celui de prononcer de beaux discours. Mais l'ancien rebelle, passé presque sans transition, en 1989, des geôles du communisme au château des rois de Bohême, siège de la présidence, perché sur la colline de Hradcany, domine tout le paysage politique tchèque. Son influence est à la mesure de son extraordinaire popularité. Les sondages le créditent régulièrement de 70 à 80% d'opinions favorables. «Pour les gens, il est comme un Dieu vivant, raconte Standa Knenicky, l'un des auteurs de Gumoviny, les Guignols de l'info locaux, sur Télé Nova. Au début, les téléspectateurs se plaignaient qu'on ose le railler. Mais pour nous il est un personnage épatant, parce que nous pouvons jouer sur le décalage entre ses envolées sur la vérité ou la morale, et la réalité, à savoir son amour du pouvoir et son intolérance à l'égard de tous ceux qui ne lui sont pas dévoués corps et âme. Finalement, trois millions de personnes nous regardent tous les soirs, et elles ne sont plus choquées quand nous faisons rire de lui. Le pays a changé.»\nLe président, lui, n'aurait pas varié, à en croire ses proches. Il reste toujours un citoyen-président et l'écrivain qu'il était. Simplement, il ne rédige plus de pièces de théâtre, mais des allocutions inspirées sur le destin de l'Europe, sa civilisation, sa culture, la paix, la vie. Ces textes s'inscrivent, affirme l'un de ses conseillers, dans la droite ligne de son activité littéraire d'autrefois. «On retrouve dans certains de ses écrits d'aujourd'hui les idées qu'il développait dans ses lettres à Olga», courtes et fortes missives hebdomadaires adressées à sa femme - récemment disparue - depuis la prison. Désormais président, riche, aussi, grâce à ses droits d'auteur et à la restitution des biens immobiliers et des studios de cinéma Barandov confisqués à sa famille par les autorités communistes, Havel garde avec le tout-venant de la politique quotidienne une relation distante, voire olympienne. «M'identifier à un parti, ou m'opposer à tel autre, signifierait que je ne suis pas sûr de moi-même», déclarait-il récemment au journal Lidove Noviny. Mais, après avoir su préserver l'espérance, il reste le seul capable d' «insuffler de l'énergie dans la société tchèque et de lui donner des raisons de persévérer dans les réformes», remarque l'économiste Jan Svejnar.\nLa trottinette de Martina Certes, on ne le croise plus, comme aux premiers jours de la démocratie, en jean et tee-shirt devant une bière au café Slavia. Celui-ci a fermé ses portes et le président, petit à petit, a endossé le costume de l'homme d'Etat. Mais il cultive toujours l'image de la simplicité. Ainsi, au château de Prague, une exposition des voitures de tous les présidents de la Tchécoslovaquie, chapelet d'énormes limousines noires des leaders communistes, prend fin avec une modeste trottinette que la joueuse de tennis Martina Navratilova avait offerte au dissident égaré en politique pour qu'il se déplace plus vite dans les couloirs de son nouveau palais. L'ironie, avec lui, reste au pouvoir. On pouvait encore apercevoir Havel, voilà quelques jours, au concert pragois du rocker américain Lou Reed. Le père de la révolution de velours applaudissait le pape du Velvet Underground.\nLe président a abandonné son appartement sur les quais de la Vltava pour une belle maison ancienne dans le quartier résidentiel d'Orechouka, à dix minutes à pied du château de Prague. Il avait décoré sa demeure avec Olga, couvrant les murs des ?uvres de leurs amis peintres. Ses proches ne sont pas des hommes politiques mais, le plus souvent, des artistes, et parmi eux des architectes, qui, parfois, lui font faire de drôles de choses. Il a ainsi soutenu le projet d'un immeuble moderne, pour le moins déroutant, sur les quais de Prague, une bâtisse de verre et de métal surmontée d'un globe et qui semble posée de travers au milieu de l'alignement des élégantes demeures du siècle dernier. Au Château, Havel a fait lâcher quelques lièvres dans le parc «pour y mettre un peu de vie», ce qui est charmant, mais il a aussi voulu laisser son empreinte sur les bâtiments, ce qui paraît plus contestable. Il a ainsi confié à l'un de ses amis la tâche de dessiner dans la cour d'honneur la porte d'entrée de ses bureaux. Le résultat est d'un modernisme un peu détonnant au c?ur d'un édifice millénaire. Voilà le seuil coiffé d'un curieux animal doré, qui évoque, selon les imaginations, une grosse mouche ou une petite chauve-souris. «Personne ne sait vraiment», avoue un habitué des lieux, avec un haussement d'épaules résigné.\nSigne des temps: un seul bar, à Prague, a jusque-là accroché sur ses murs un portrait de Vaclav Havel. Il s'agit de la brasserie Klamovka, dans le quartier de Kosire, qui fut, sous les communistes, l'un des lieux de rencontre préférés de l'intelligentsia. Aujourd'hui, les intellos ont des salons plus chics et le bistrot n'est plus fréquenté que par des prolétaires qui noient, sous le sourire ambigu de la photo présidentielle, leur désarroi dans la Pilsen. Deux types, qui se prénomment tous deux Jarda, racontent, le nez dans leur mousse, que, bien sûr, ils sont contents, mais que, bien sûr, rien ne va vraiment bien. L'un est maçon, l'autre est sans travail. La quarantaine fatiguée, le duo se dit heureux du retour de la démocratie dans son vieux pays, «mais l'euphorie a disparu, dit le maçon. Les grandes entreprises d'Etat ont été démantelées, et les patrons privés ne pensent qu'à une seule chose: s'enrichir sur le dos des ouvriers». Le chômeur intervient: «Oui, mais jadis, quand tu voulais dépenser ton argent, tu n'avais pas le choix. Sinon entre une Trabant rose et une Trabant verte. Maintenant, regarde toutes ces voitures, les BMW, les Alfa Romeo!» Son compagnon le regarde, consterné par tant de bêtise: «Je pourrais acheter davantage, Jarda, si j'avais plus de fric.» Il montre du pouce, sans se retourner, le portrait de Havel, au-dessus de sa tête. «Il est coupé des réalités. Mais on n'imagine personne à sa place.»\nDans les ruelles de cette Praga magica que décrivait avec amour l'infatigable piéton Angelo Maria Ripellino, le visiteur doit se faufiler entre la foule des touristes américains, les voitures allemandes et les boutiques de fringues italiennes. La capitale tchèque, en son centre-ville, est devenue en quelques années une métropole très occidentale. Le pays affiche les résultats remarquables d'une transition réussie vers le libre marché: une monnaie convertible, une croissance d'environ 5%, une inflation muselée, à moins de 10%, et surtout un taux de chômage enviable (3%), reflet, en grande partie, d'une privatisation rondement menée. Celle-ci a accouché de quelque 30 000 sociétés industrielles et de plus de 100 000 sociétés de services. «En 1990, rappelle l'économiste Jan Svejnar, 96% du capital national étaient entre les mains de l'Etat. Quatre ou cinq ans plus tard, les trois quarts appartiennent au privé, et ce changement radical s'est accompagné d'un niveau de corruption négligeable. C'est admirable.»\nUn rêve d'adolescent Prague, désormais, a des soucis modernes, qui alimentent le mécontentement, et son charme s'effrite. Les dealers traînent autour du métro de la place de la République, les pickpockets roumains et les gagneuses tsiganes sillonnent la place Venceslas, les ménagères regardent l'après-midi des séries américaines sur Télé Nova, et les enfants de la démocratie ne rêvent plus à la liberté mais en font un usage standardisé: ils écoutent de la musique techno, mettent leur casquette à l'envers et dévalent les pentes de la colline Hradcany sur leur planche à roulettes.\nPourtant, le jeune journaliste Vladimir Mlynar, qui n'avait pas 25 ans en 1989, ne regrette rien. Il se souvient «de la poussière et de la grisaille communiste, dans une ville où les gens ne riaient jamais». La démocratie n'est plus exaltante, soit, mais elle a le mérite d'exister. Avec elle, l'écrivain Ivan Klima, romancier de l'absurdité bureaucratique et des émois amoureux, est un homme heureux, dans son appartement de la banlieue de Prague envahi par les bouquins. Il rappelle que la démocratie «est non pas un but, mais un moyen». Le but, c'est la liberté, et elle est conquise. «Je peux écrire, m'exprimer. Oui, la démocratie a ses accrocs. Comme la vie.» Pour Mlynar, elle serait plutôt comme le sexe, un mystère, avec ses bonheurs et ses désillusions. «Sous le communisme, dit-il, on en rêvait. C'était comme l'amour pour un adolescent. Il y pense sans cesse, mais tant qu'il ne l'a pas fait, il ignore ce que c'est.» Maintenant, il sait.\nU Sabotu, Clochemerle frontalier Clochemerle est au bout du chemin. Un hameau baptisé U Sabotu. Ce qui évoque plutôt, en tchèque, l'enseigne d'un bistrot qu'un lieu-dit. Une trentaine de familles occupent quelques pavillons proprets, le long d'une voie ferrée. Les habitants y vivent chacun chez soi, cultivant leur potager et leur haine du voisin. Autant ballottés par l'histoire qu'indécis sur la géographie. U Sabotu est le seul village qui pose problème - il en fallait bien un - dans le divorce exemplaire entre République tchèque et Slovaquie, consommé depuis le 1er janvier 1993. Il faut dire qu'il est adossé à la frontière, côté slovaque d'après l'accord de partition. Même si les douaniers, déjà en place, coupent le village en deux. Mais rien n'est officiel. Parce qu'ici, monsieur, vous explique-t-on, il y a contentieux. Face à face, la fierté nationale et les intérêts bien compris, du montant des pensions et des salaires au potentiel scolaire ou médical. Entre les deux pays - tout juste soixante-dix ans de vie commune - les c?urs balancent et les portefeuilles aussi. Consultée à l'initiative du ministère de l'Intérieur pragois, la population a penché, à une faible majorité, en faveur de la Slovaquie. Peu de temps après, ceux qui voulaient rester en République tchèque ont répliqué par l'envoi d'une pétition attestant leur suprématie. Adressée au Conseil constitutionnel tchèque, elle invoque un article de la loi fondamentale selon lequel «nul ne peut être forcé de quitter son pays». Sur place, rien n'est simple. Certains habitants sont tchèques et refusent de devenir slovaques. D'autres sont slovaques et entendent le rester. Et puis il y a les honteux, les traîtres à la patrie, les intouchables: des Slovaques qui se disent que, ma foi, quitte à choisir, ils se verraient bien tchèques. D'autant que Prague, qui veut en finir, accorde un dédommagement aux villageois désireux de s'installer ailleurs en République tchèque: 1,5 million de couronnes (environ 300 000 francs). D'où la jalousie des Slovaques fiers de l'être. «Vous trouvez ça juste, vous, qu'on ne me donne rien et que mon voisin, lui, reçoive de l'argent? tempête Helena, la quarantaine autoritaire. Moi aussi, je saurais quoi faire de ces millions!»\nDans les maisons, ça sent l'encaustique, le potage au chou et la guerre des boutons. Un rugueux bougonne qu'ici «on est tous slovaques par le sang», mais que certains sont prêts à se déclarer tchèques pour toucher du pognon. Une honte! Un jeune couple, devant son chez-soi en chantier, se sent victime de l'histoire. L'homme est slovaque, la femme, tchèque. «On construit la maison depuis quatre ans. C'était peut-être une mauvaise idée. Cette partition ne nous cause que des ennuis.» En République tchèque, dit l'homme, les salaires sont plus élevés. Mais en Slovaquie, dit la femme, les prix le sont moins. «Vous voyez, on est à cheval», ajoute-t-elle, haussant les épaules d'un air résigné.\nPavel, slovaque comme sa femme, vit chez sa mère. Le jeune marié veut s'établir en «Tchéquie». «Ici, dit-il, c'est foutu. Et les gens se haïssent.» La maman regimbe: «Qu'ils s'en aillent si ça leur chante. Mais seront-ils bien traités?» Il paraît qu'on s'est déjà battu, au bistrot du village. «Allons donc! Je ne connais pas un seul bistrot où l'on ne se soit jamais empoigné», s'amuse Anna, une mère de deux enfants. «Là, je ris, ajoute-t-elle après un silence. Mais, des fois, j'ai envie de pleurer.»\nFinie la rigolade L'ironie était drôle et féroce, jadis. Dans leur littérature comme dans leurs traits d'esprit, les Tchèques ont toujours excellé au jeu de l'humour et de la dérision, face aux pouvoirs absolus, des Habsbourg aux communistes. Avec la démocratie, fini de rire? «C'est vrai, nous faisons moins de blagues, reconnaît un jeune professeur d'économie à l'université Charles. Nos dirigeants d'aujourd'hui, il est vrai, prêtent moins le flanc à la moquerie que ceux d'hier. Nous les respectons.» Pour Standa Krenicky, l'un des scénaristes de l'émission Gumoviny, les Guignols de l'info tchèques, «l'humour va de mal en pis. La blague politique est un genre en voie de disparition. Ce qui nous manque, peut-être, c'est l'interdit, et puis, aussi, des politiciens un peu cons...». Cherchons bien. Le président du Parlement, Milos Zeman? - «Prometteur», dit Krenicky. Il est vrai que sa voix de ténor et ses costumes d'apparatchik invitent à la caricature. Quant au petit facho Miroslav Sladek, champion de l'invective raciste - «Terrifiant», ajoute Krenicky - on ne sait s'il faut en rire ou en pleurer, même si sa marionnette, en costume de boy-scout, recueille un franc succès. Sérieux, un rien arrogant, le Premier ministre, Vaclav Klaus, se prête mal à la franche rigolade. Si le président Havel, enfin, est lui-même assez doué pour l'autodérision, il reste un personnage estimé, à ne brocarder qu'avec retenue. «C'est une icône», plaisante notre humoriste, les yeux au ciel et les mains jointes. Pourtant, sa carrière de président a commencé par une vaste blague, raconte le romancier Ivan Klima. «Quand les gens ont crié: Havel au Château! c'était pour eux une plaisanterie. Un dissident au pouvoir! La bonne farce. Et puis, assez vite, on s'est aperçu que c'était possible. Alors, tout a changé.»\n.", "url": "https://www.lexpress.fr/actualite/monde/europe/la-democratie-tranquille-du-president-havel_492114.html"}, {"title": "express monde - La Bavière contre l'avortement", "text": "Le Parlement de Bavière vient d'adopter une législation restrictive sur l'avortement. Dès le 1er septembre, les Bavaroises candidates à l'IVG devront, au cours d'un entretien préalable, détailler leurs motivations. De plus, l'interruption de grossesse ne pourra représenter plus de 25% des revenus des médecins. Cette décision, prise par la conservatrice CSU, branche bavaroise de la CDU (Union chrétienne-démocrate), suscite un tollé chez les sociaux-démocrates et chez les libéraux. Mais, aussi, au sein même du parti du chancelier, Helmut Kohl.", "url": "https://www.lexpress.fr/informations/express-monde-la-baviere-contre-l-avortement_615677.html"}, {"title": "Finie la rigolade", "text": "L'ironie était drôle et féroce, jadis. Dans leur littérature comme dans leurs traits d'esprit, les Tchèques ont toujours excellé au jeu de l'humour et de la dérision, face aux pouvoirs absolus, des Habsbourg aux communistes. Avec la démocratie, fini de rire? «C'est vrai, nous faisons moins de blagues, reconnaît un jeune professeur d'économie à l'université Charles. Nos dirigeants d'aujourd'hui, il est vrai, prêtent moins le flanc à la moquerie que ceux d'hier. Nous les respectons.» Pour Standa Krenicky, l'un des scénaristes de l'émission Gumoviny, les Guignols de l'info tchèques, «l'humour va de mal en pis. La blague politique est un genre en voie de disparition. Ce qui nous manque, peut-être, c'est l'interdit, et puis, aussi, des politiciens un peu cons...». Cherchons bien. Le président du Parlement, Milos Zeman? - «Prometteur», dit Krenicky. Il est vrai que sa voix de ténor et ses costumes d'apparatchik invitent à la caricature. Quant au petit facho Miroslav Sladek, champion de l'invective raciste - «Terrifiant», ajoute Krenicky - on ne sait s'il faut en rire ou en pleurer, même si sa marionnette, en costume de boy-scout, recueille un franc succès. Sérieux, un rien arrogant, le Premier ministre, Vaclav Klaus, se prête mal à la franche rigolade. Si le président Havel, enfin, est lui-même assez doué pour l'autodérision, il reste un personnage estimé, à ne brocarder qu'avec retenue. «C'est une icône», plaisante notre humoriste, les yeux au ciel et les mains jointes. Pourtant, sa carrière de président a commencé par une vaste blague, raconte le romancier Ivan Klima. «Quand les gens ont crié: Havel au Château! c'était pour eux une plaisanterie. Un dissident au pouvoir! La bonne farce. Et puis, assez vite, on s'est aperçu que c'était possible. Alors, tout a changé.»", "url": "https://www.lexpress.fr/informations/finie-la-rigolade_615672.html"}, {"title": "express monde Mexique: Marcos l'illusionniste", "text": "Boudée par bon nombre d'intellectuels latino-américains, la Rencontre intercontinentale pour l'humanité et contre le libéralisme, convoquée par les zapatistes mexicains du sous-commandant Marcos, s'est achevée le 3 août par l'appel à un référendum, à l'échelle mondiale, sur la doctrine des nantis. Pourquoi pas? Après tout, la pensée libérale autorise bien l'expression de toutes les utopies, y compris de celles qui lui sont directement hostiles. A condition, cependant, que soit respectée la transparence de l'information. Du «jamboree» zapatiste beaucoup n'ont retenu que les sessions de poésie érotique, l'appel à la semaine de trente heures, le droit au plaisir, l'élimination des asiles d'aliénés et de... l'ONU, ou la redéfinition du «temps cosmique» (sic). Sur la censure appliquée à certains journalistes déclarés persona non grata et les parades de soldats armés de kalachnikovs, on aura été plus discret. Tout comme sur les concessions au marketing (chemisettes de Marcos vendues en dollars) et à l'impérialisme yankee (le Coca-Cola coulait à flots) - inséparables codicilles, il est vrai, de la loi du spectacle. Qu'en auront pensé les visiteurs français, aux rangs desquels Alain Touraine ou Danielle Mitterrand?", "url": "https://www.lexpress.fr/informations/express-monde-mexique-marcos-l-illusionniste_615665.html"}, {"title": "express monde Deng, le patriarche et son clan", "text": "Le 22 août, Deng Xiaoping aura 92 ans, mais il est douteux qu'il soit encore en état de fêter cet anniversaire. Le mois dernier, des rumeurs persistantes annonçant sa mort, aussitôt démenties par le gouvernement, avaient quelque peu malmené la Bourse de Shanghai. Signe avant-coureur d'un dénouement imminent, son fils aîné, fort discret d'ordinaire, Deng Pufang - paraplégique depuis sa défenestration durant la Révolution culturelle - s'est lancé dans une violente diatribe contre les orientations actuelles du pays, qui, selon lui, sont contraires à la politique voulue par son père. La famille, qui a profité à outrance du règne, craint le pire après la mort du patriarche. Déjà, sa demi-soeur, la générale Deng Xianqun, 61 ans, a été, d'office, mise à la retraite. L'époux de sa fille cadette et confidente, Deng Rong, a perdu, le mois dernier, des positions fort enviées: la Direction du bureau de l'équipement de l'armée chinoise et la présidence d'une entreprise d'Etat chargée des ventes d'armes à l'étranger. En 1995, son second fils, Deng Zhifang, avait quitté la direction du groupe sidérurgique Shougang. L'un et l'autre seraient mêlés à des trafics illégaux et à des scandales de corruption.", "url": "https://www.lexpress.fr/informations/express-monde-deng-le-patriarche-et-son-clan_615660.html"}, {"title": "express économie> le chiffre", "text": "12 sociétés introduites en seize semaines: le nouveau marché boursier a parfaitement réussi son décollage (et près d'une quarantaine de dossiers sont à l'étude d'ici à juin 1997). Déjà plus de 1,3 milliard de francs ont pu être levés et la capitalisation des entreprises cotées dépasse 4,5 milliards.", "url": "https://www.lexpress.fr/informations/express-economie-gt-le-chiffre_615658.html"}, {"title": "express sciences L'ABS contre les séismes", "text": "Mitsubishi est en train de mettre au point un système qui pourrait éviter aux immeubles de s'effondrer lors des tremblements de terre, si fréquents au Japon. Qu'on se souvienne de celui de Kobe, le 17 janvier 1995, qui fit plus de 6 300 morts. C'est en s'inspirant du système ABS de blocage des roues, qui permet aux automobilistes de freiner sans déraper, que la firme japonaise a développé ce procédé. Des mâchoires de freins, installées tout au long de la charpente métallique, ralentissent de manière sélective le mouvement de chaque étage, dont la vitesse de déplacement est calculée instantanément. Les premières simulations sont très prometteuses puisqu'on parvient, lors d'une violente secousse, à réduire de 65% le déplacement latéral du sommet d'un building de 40 étages.", "url": "https://www.lexpress.fr/informations/express-sciences-l-abs-contre-les-seismes_615653.html"}, {"title": "express france", "text": "Déjeuners de têtes\nQue recherchait donc Jacques Chirac en recevant successivement Alain Madelin, Edouard Balladur, Philippe Séguin, François Léotard, Michel Rocard et Pierre Mauroy? Profiter d'un agenda allégé avant ses vacances pour préparer une rentrée difficile et envoyer un signal politique avant-coureur de changements ministériels à la rentrée? A Matignon, les rencontres avec les rivaux d'Alain Juppé au sein de la majorité sont considérées avec une sérénité cultivée. «Le président a voulu clairement faire entendre à ses interlocuteurs qu'ils pouvaient tout espérer, mais n'avaient rien à attendre. Une fois de plus, il a sifflé la fin de la récréation sur les rumeurs de remaniement.»", "url": "https://www.lexpress.fr/informations/express-france_615646.html"}, {"title": "Les journalistes entre censeurs et tueurs", "text": "Claquemurés dans leurs rédactions ou dans des résidences de haute sécurité, ils s'acharnent à résister tant à l'arbitraire du pouvoir qu'à la barbarie des islamistes\nA la prison de Serkadji, l'une des plus sinistres d'Alger, des réduits crasseux font office de cellules. Les murs, où les détenus s'essuient les doigts après le passage à l'identification, sont maculés de traînées d'encre. C'est là que fut écroué, un mois durant, Chawki Amari, le caricaturiste du quotidien La Tribune, pour un dessin où les autorités ont cru voir un «outrage à l'emblème national».\nA Serkadji, il y a aussi le «quartier des islamistes». Les journalistes incarcérés ne les voient jamais. Ils n'entendent que leurs appels croisés, cinq fois par jour, à l'heure de la prière: ces voix ardentes, qui détournent les sourates du Coran pour légitimer le meurtre et prêchent le djihad fratricide, les visent en priorité. Le héros des journalistes algériens, Saïd Mekbel, chroniqueur au Matin, un homme timide et doux qui avait tous les courages, jeta un jour sur une feuille quelques réflexions: «J'aimerais bien savoir qui va me tuer - et quand? Les assassins ont-ils des états d'âme?» Il fut abattu à bout portant, le 3 décembre 1994, en plein midi. Dans le huis clos de Serkadji, ses pairs embastillés savent qu'ils doivent vivre entre le bâillon qui étouffe et la balle qui tue. «Si tu parles, tu meurs. Si tu te tais, tu meurs. Alors, dis et meurs!» Ces vers, qu'on attribua à Tahar Djaout, fauché le 26 mai 1993, quelques jours après qu'Omar Belhouchet, directeur du quotidien El-Watan, eut lui-même échappé par miracle à un attentat, ont donné au journalisme algérien sa devise, son exigence la plus haute. Djaout fut le premier sacrifié. Le martyrologe compte aujourd'hui plus de 70 noms. Une hécatombe unique au monde.\nLe caricaturiste Chawki Amari, au moins, est vivant. Il a même été libéré. Mais que vaut le crayon d'un dessinateur qui se sait sous la menace d'une peine de trois ans de prison avec sursis? A la moindre incartade, il retrouvera Serkadji. La Tribune affronte, elle, la mort lente: le juge avait ordonné la levée des scellés, mais le ministère public a fait appel.\nSéries macabres\nQui sont les journalistes algériens? «Des cadavres en sursis», comme dit l'un d'eux? Ils sont jeunes, souvent, et ombrageux. Les filles, nombreuses dans la profession, savent qu'aux yeux des islamistes armés elles incarnent tous les péchés. Certaines, portées par des révoltes dignes d'Antigone, clament haut et fort leurs droits face à des flics hargneux, nostalgiques de l'ère du parti unique. A la tête des rédactions de La Nation et de La Tribune, deux femmes. Des exceptions dans un pays où le Code de la famille relègue leurs soeurs au rang de mineures à vie. Houda Bouchaïb, rédactrice en chef des pages culturelles d'El- Watan, n'a rien changé à sa façon de vivre: «Ce serait jouer leur jeu.» Une autre a renoncé à changer d'itinéraire pour rentrer à la maison: «S'ils veulent me descendre, dit-elle, ils le feront de toute façon.» Pas question d'habiter ces résidences de haute sécurité où se claquemure, parfois aux frais de l'Etat, une partie des rédactions.\nEn 1993, dès les premiers attentats ciblés, des dizaines de professionnels se sont ainsi réfugiés à l'hôtel El-Manar, un ancien club de vacances du quartier balnéaire de Sidi Ferruch, à une trentaine de kilomètres d'Alger. Agents en civil, police en uniforme: les plumes sont sous bonne garde. Matin et soir, une navette les achemine jusqu'aux rédactions. «Ma chambre me fait l'effet d'une cellule, déprime Ouassila, mais c'est ça ou la mort.» Certains soignent leurs insomnies à l'alcool et aux somnifères. «Le pire, c'est l'isolement, loin de la ville, du pays, du monde», soupire un vétéran. D'autres ne voient plus épouses ni enfants depuis des mois. Parfois, ils s'aventurent chez eux les jours de fête religieuse. Sans s'attarder. Quand l'un des piliers du groupe meurt assassiné, une lame de désespoir submerge l'îlot des rescapés.\nDans le centre-ville, la Maison de la presse, ancienne caserne au mur d'enceinte rehaussé, héberge des dizaines de titres. Le 11 février dernier, une voiture piégée a explosé aux abords du site: 18 morts, dont 3 journalistes, et 54 blessés. La veille, le rédacteur en chef de Révolution et travail, l'organe de la puissante Union générale des travailleurs algériens, était abattu près de Blida. «Il y a comme des séries macabres, dit un confrère, mais inutile de rechercher une logique.» Qu'importent le titre, la ligne éditoriale, la langue (arabe ou français), le média (écrit ou audiovisuel), les journalistes sont tous cibles, et seuls dans leur combat, car le pouvoir noyaute les organisations professionnelles.\nDécapiter l'élite\nTout à leur guerre à outrance contre le régime, les islamistes armés veulent décapiter la société civile, obstacle majeur à la prise de pouvoir. Leurs premiers commandos s'en prenaient surtout aux policiers et aux militaires, suppôts d'un régime impie. Des universitaires, compagnons de route de l'islamisme radical, ont alors désigné l'ennemi le plus dangereux: l'élite moderniste, ces écrivains et journalistes. Les «procureurs» appartenaient à un groupe, né, semble-t-il, dans la bourgeoisie de Tlemcen, et tardivement engagé dans l'action terroriste, sous le nom de Front islamique pour le djihad armé (Fida). Proche du courant algérianiste, ils ont rejoint un temps Djamel Zitouni, avant de former, le mois passé, avec d'autres factions dissidentes du GIA, le Mouvement islamique pour la prédication et le djihad. Servi par son recrutement, son enracinement dans les villes, le Fida s'est spécialisé dans l'assassinat d'intellectuels. Les forces de sécurité ont abattu en mai dernier, après une nuit de siège, son émir d'alors, le médecin Mohammed Brahimi. Il y a peu, la police surprenait deux «guetteurs», postés devant le domicile d'un journaliste. L'homme qui les avait chargés d'épier ses allées et venues était un ingénieur en informatique, chef d'un réseau Fida implanté en plein centre de la capitale.\nLes mâchoires du piège\nTraquée par le terrorisme, harcelée par les autorités, la presse privée, arabophone ou francophone, s'est engouffrée dans la brèche ouverte par la Constitution du 23 février 1989, acte de naissance du multipartisme. Sans doute secouait-elle parfois avec peine les travers anciens, hérités de la censure du parti unique. Mais, se souvient Saïd Sadi, candidat démocrate à l'élection présidentielle, «elle jouissait d'une liberté que lui enviaient bien des pays du tiers-monde». Depuis lors, les mâchoires du piège se sont refermées avec le durcissement de la censure gouvernementale: «Le pouvoir s'acharne à parachever l'oeuvre des islamistes», lance un photographe. Malika Boussouf, du Soir d'Algérie, estime que les islamistes ne sont pas les seuls meurtriers: pour s'en être ouverte à la presse italienne, elle a été jetée trois mois en prison.\nEn juin 1994, le ministère de l'Intérieur instaure la censure en matière de terrorisme (voir l'encadré page 51). Les directeurs de journal ont reçu des «recommandations précises» sur l'art et la manière de traiter le sujet: «Systématiquement en page intérieure, sauf exception; mettre en évidence la lâcheté de ceux qui sont arrêtés; révéler au grand public que la violence est un phénomène endémique des nations modernes (près d'un millier de morts violentes durant le premier semestre 1993, dans la seule ville de Washington, USA).» Accessoirement, il convenait de souligner les atrocités islamistes au Soudan, en Iran et en Afghanistan... Salima Ghezali, animatrice de l'hebdomadaire La Nation, a riposté en bannissant les sujets sécuritaires de ses pages.\nDès la mi-1995, un «dignitaire du régime, rappelle Saïd Sadi, avouait que l'objectif du pouvoir était de limiter la presse à deux quotidiens: un du matin et un du soir». La justice s'est mise, sans vergogne, au service de ce dessein. Un mois après l'élection présidentielle, le directeur et le rédacteur en chef du quotidien Liberté sont kidnappés quatre heures durant par la police. Motif? On a relevé une erreur dans la biographie d'un potentat du pouvoir! Le directeur sera condamné à quatre mois de prison avec sursis. L'étouffement est parfois plus subtil. La presse privée dépend en effet des imprimeurs d'Etat: deux à Alger, un à Oran, un à Constantine. Il leur suffit d'invoquer une pénurie de papier pour diviser par deux le tirage d'un titre. En janvier dernier, ils ont décrété une hausse d'environ 10% des frais d'impression. Il a fallu une grève de plusieurs jours pour arracher un compromis...\nLa veille de sa mort, Saïd Mekbel avait écrit ces mots, en forme de testament: «Ce voleur qui, la nuit, rase les murs pour rentrer chez lui, c'est lui. Ce vagabond qui ne sait plus où passer la nuit, c'est lui. Lui qui ne sait rien faire de ses mains, sauf des petits écrits sans importance.»\nLe calvaire de la presse algérienne\nMoins de 30 titres en 1989, 140 aujourd'hui, la presse algérienne a conquis son indépendance au printemps de 1990, encouragée par le Premier ministre de l'époque, Mouloud Hamrouche. A 70% francophone, elle édite 20 quotidiens (diffusion: 1,6 million d'exemplaires) et autant d'hebdomadaires (1,2 million). Plus de 80% des ventes sont réalisées par les journaux «indépendants».\nLes principaux titres\n- Gouvernementaux: El-Moudjahid (en français) et El-Schaab (en arabe).\n- Indépendants, en français: Le Soir, El-Watan, Liberté, Le Matin, La Tribune, et les hebdomadaires La Nation, Algérie actualité, L'Hebdo libéré; en arabe: Al-Khabar et Es-Salem.\nMais, depuis 1993, la guerre civile a porté un coup fatal à la toute nouvelle liberté de la presse: les groupes islamistes en déclarant la guerre aux journalistes, le gouvernement en restaurant la censure.\nLes assassinats: 53 journalistes ont été tués depuis mai 1993, ainsi qu'une vingtaine de cadres et d'employés de presse. Sur 1 000 journalistes algériens (salaire moyen mensuel: 1 000 francs), 300 vivent en exil et 200 dans des résidences de haute sécurité.\nLa censure: depuis 1994, le gouvernement interdit aux journaux de publier des informations sur la sécurité n'émanant pas d'une source officielle et, depuis février dernier, des comités de lecture sont installés dans chaque imprimerie pour contrôler le traitement de l'information liée au terrorisme et détruire les éditions non conformes. Plus de 20 journaux ont ainsi été saisis ou suspendus, parfois pendant plusieurs mois. Autre forme d'intimidation: le pouvoir, n'acceptant pas d'être critiqué, n'hésite pas à poursuivre en justice journalistes et directeurs de journal, multipliant les arrestations préventives et les condamnations pour diffamation.", "url": "https://www.lexpress.fr/informations/les-journalistes-entre-censeurs-et-tueurs_615641.html"}, {"title": "Chômage: l'idée de M. Cuisse", "text": "Ce patron du Nord propose d'exempter de cotisation chômage les employeurs qui embauchent. Des centaines de milliers d'emplois pourraient ainsi être créés sans un sou de l'Etat. Jacques Chirac s'est montré intéressé\n53 500 chômeurs de plus en deux mois, il n'y a décidément pas de trêve estivale cette année sur le front de l'emploi. Apparemment, rien n'y fait, et le découragement gagne les palais officiels devant le peu de résultats de la mobilisation contre le chômage, qui coûte au pays plus cher que son armée.\nUn début de solution pourrait venir d'une obscure PME de Béthune, la Pirep, reprise en 1983 par son personnel et spécialisée dans la transformation des résines. Dans cette petite entreprise, le patron avait l'habitude de remplir lui-même les bordereaux de l'Assedic, la caisse d'assurance-chômage. «En un quart de siècle, j'ai vu la cotisation sur les salaires passer de 0,4 à 8,90%, pour payer à l'extérieur des gars, les chômeurs, que j'aurais préféré avoir chez moi», explique René Cuisse, 64 ans, autodidacte devenu PDG, après une carrière entamée à l'âge de 14 ans dans les mines de charbon.\nSon intuition a le mérite de la simplicité: ne vaut-il pas mieux employer dans l'entreprise des gens que, de toute façon, elle paie? Peu à peu, il teste son idée auprès de son personnel et aboutit à une proposition claire: l'employeur qui augmente ses effectifs de 10% pourra déduire les salaires bruts des nouveaux embauchés de ses cotisations Assedic.\nAppliquée à la Pirep (75 salariés), la démonstration est éclatante: avec les 735 000 francs ainsi économisés, la société peut recruter sept personnes et les payer au Smic. Tout le monde y gagne. La Sécurité sociale perçoit sept cotisations supplémentaires (maladie, retraite, famille...), l'entreprise dispose d'un personnel plus nombreux pour une masse salariale inchangée et, pour les Assedic, c'est une opération blanche: la baisse des cotisations est compensée par celle des indemnisations puisqu'il y a sept chômeurs de moins à entretenir.\nPolémiques\nComme toutes les vraies idées neuves, la découverte de M. Cuisse déclenche un violent tir de barrage. Les objections pleuvent de toutes parts. La première est bêtement comptable. Si l'opération réussissait à créer un emploi supplémentaire pour dix emplois existants, dans le secteur privé, elle engendrerait environ 1,4 million d'emplois. Mais il y a 2,7 millions de chômeurs pris en charge par les Assedic. Comment indemniser le 1,3 million restant si toutes les entreprises embauchent au lieu de cotiser aux Assedic? Réplique de l'inventeur: une baisse de moitié du chômage améliorerait dans des proportions considérables tous les comptes budgétaires et sociaux du pays.\nAutre objection, les entreprises nouvelles ou celles sur le point d'embaucher spontanément seraient exemptées de cotisations. Pour éviter cet effet d'aubaine, la procédure serait réservée aux seuls employeurs assujettis depuis plus de quatre ans aux Assedic. Et puis il y a l'argument politique. «Beaucoup d'élus en ont marre de faire des cadeaux aux patrons. Cela devient très impopulaire jusque dans les rangs de la majorité», admet René Cuisse. Mais là, il y a une contrepartie immédiate, l'embauche, qui, de plus, ne coûte rien à l'Etat. A la différence de la loi, adoptée en juin dernier à l'initiative de Gilles de Robien, qui favorise la réduction du temps de travail pour augmenter l'emploi au prix d'une forte diminution des charges sociales de l'entreprise (40% la première année, puis 30% les six années suivantes) supportée par le contribuable.\nMalgré ses efforts et sa casquette de président de la chambre de commerce de Béthune, René Cuisse n'avait pas réussi à convaincre plus loin que son arrondissement, où l'Assedic locale avait accepté en 1995 d'expérimenter sa trouvaille à la Pirep, quand, le 6 mars dernier, Jacques Chirac rencontra à Besançon les élus régionaux de Franche-Comté. Parmi eux, un sénateur RPR, André Jourdain, professeur de mathématiques, qui a passé des nuits blanches à recalculer la formule Cuisse. Convaincu, il remet au président un dossier complet. La machine administrative se débloque. Matignon, le Sénat, l'Unedic, le ministère du Travail, celui de l'Emploi regardent le projet. On en est là. Même si la procédure Cuisse crée, selon les comptables apeurés de l'Unedic, dix fois moins d'emplois que prévu, l'expérience ne serait pas inutile. Après tout, ne subventionne-t-on pas depuis trop longtemps l'embauche pour des emplois qui n'existent pas? Cette fois, au moins, il faudrait embaucher avant d'être subventionné!", "url": "https://www.lexpress.fr/informations/chomage-l-idee-de-m-cuisse_615639.html"}, {"title": "Comme Timisoara", "text": "La profanation violente, systématique, de 34 tombes dans le cimetière juif de Carpentras et la tentative d'empalement d'un cadavre exhumé sur lequel les barbares avaient déposé une étoile de David étaient évidemment des actes antisémites. Reconnaissables dans l'instant, sans l'ombre d'une hésitation.\nDès l'annonce de l'événement, tous ceux qui possèdent les références nécessaires et tragiques pour identifier l'antisémitisme ne s'y étaient donc pas trompés. Pas plus les démocrates ardents que l'extrême droite elle-même. Au-delà de ses divisions partisanes ou groupusculaires, elle a naturellement déchiffré l'idéologie de la brutalité, de l'humiliation et de la négation du juif, jusque dans la mort. Elle le savait, la profanation portait une seule marque: la sienne.\nLes républicains devaient-ils alors désigner aussitôt un coupable, le Front national, composante majoritaire de cette extrême droite? C'est la première question à laquelle il faut répondre aujourd'hui, après l'inculpation des quatre skinheads auteurs de la profanation et proches de groupes néonazis. En droit, c'est clairement non. Sauf à prouver que l'un des dévoyés avait eu des contacts avec le parti de Jean-Marie Le Pen.\nNéanmoins, le leader du FN ne sort pas indemne des dernières révélations sur l'affaire du cimetière de Carpentras. C'est en général à la violence de ses coups de gueule qu'on mesure la profondeur de ses émois et la vérité de sa pensée. En dénonçant la semaine dernière «les insinuations fielleuses de quelques extrémistes juifs comme M. Hajdenberg [président du Conseil représentatif des institutions juives de France] ou M. Lang» et les «délires du gros zébu fou de Fodé Sylla», président de SOS-Racisme, Le Pen faisait aveu de fiasco. Sa théorie de la «diffamation, du mensonge et du complot d'Etat» concoctés par Mitterrand, Joxe, Fabius et quelques autres s'est fracassée sur les aveux des fracasseurs. Il y avait de quoi se réjouir à l'entendre piteusement réclamer encore des «excuses publiques», ce qui, du point de vue de la sémantique, ne signifie déjà plus exiger le «pardon». Car le patron du FN est bien obligé d'admettre publiquement qu'il ne possède aucun élément pour étayer sa thèse. On retiendra, pour le lui rappeler plus tard, que son impuissance à présenter des preuves vient de ce qu'il n'est pas «chargé de faire régner l'ordre et la justice dans ce pays», et l'on se souviendra que, selon ses propres termes, «lorsque le moment sera venu», il montrera sa «capacité à le faire». Le Pen a beau s'en prendre aux «petits zigotos à l'âme molle en émules de SS» qui ont profané le cadavre de Félix Germon, il ne faut surtout pas tomber dans le piège. Ce refus de solidarité est plus une manoeuvre pour éviter l'amalgame avec les fous du cimetière qu'une condamnation. Par ricochet, chaque faction de l'extrême droite incarnant d'une certaine façon tout l'esprit de l'extrême droite, la trompeuse devanture légaliste et démocrate du FN risque d'être lézardée.\nPourtant, Le Pen a failli réussir dans son entreprise. Avec la complicité des médias. Pas uniquement les siens ou ceux qui lui sont tout acquis, comme Minute, et qui ont relayé de bout en bout toutes ses versions des faits. Mais avec l'aimable participation des autres, aussi. Alors que s'achève sans doute cette désastreuse affaire, il est difficile de ne pas jeter un regard rétrospectif sur les pages ou les images qui ont alimenté la chronique, se sont faites l'écho des rumeurs et des insinuations sur les moeurs de tel ou tel, ont pris des témoignages suspects pour argent comptant, sans jamais la moindre vérification. Des réputations ont été salies, une ville abîmée, des lecteurs ou des téléspectateurs trompés. Dans la longue liste de défaillances qui imposent l'autocritique, aux côtés de Timisoara et de la guerre du Golfe, il faudra ajouter Carpentras. La gravité de tout cela, c'est qu'on aurait pu oublier que l'antisémitisme est toujours vivace.", "url": "https://www.lexpress.fr/informations/comme-timisoara_615634.html"}]