[{"title": "Droits - Embauche - La sélection des candidats par ordinateur", "text": "- Une nouvelle méthode de sélection\nIl est fréquent que le responsable du recrutement d'une entreprise soit submergé par le nombre des candidats à évaluer. Il existe des moyens technologiques pour l'assister dans la sélection, tels que des logiciels d'aide à la décision. Face à ces nouvelles pratiques, le législateur a été amené à intervenir pour prévenir tout risque de déviance ou d'utilisation abusive de ces procédés.\n- La nature des informations\nLe Code du travail prévoit expressément que les informations demandées au candidat à un emploi ne peuvent avoir d'autre but que d'apprécier sa capacité à occuper le poste proposé ou ses aptitudes professionnelles. En outre, ces informations doivent présenter un lien direct et nécessaire avec l'emploi à pourvoir ou l'évaluation des aptitudes professionnelles. De plus, la loi prévoit que «les méthodes et techniques d'aide au recrutement ou d'évaluation des salariés et des candidats à un emploi doivent être pertinentes au regard de la finalité poursuivie». Il n'est donc pas possible d'appliquer n'importe quel type d'évaluation ou de test. Bien entendu, toute sélection fondée sur des critères discriminatoires, tels qu'appartenance syndicale, religion, origine, est strictement illégale.\n- L'information et les formalités préalables\nLe postulant à un emploi doit être préalablement et expressément informé des méthodes et des techniques d'aide au recrutement utilisées, ainsi que du dispositif de collecte des informations qui le concernent. Les résultats resteront confidentiels. Par ailleurs, les traitements automatisés d'informations nominatives ne peuvent être mis en oeuvre qu'une fois respectées les formalités de déclaration auprès de la Cnil. L'employeur qui ne déclare pas les systèmes de traitement ou les utilise de manière non conforme se rend coupable d'un délit pénal.\n- La nécessité d'une intervention humaine\nL'article 2 de la loi informatique et libertés prévoit qu' «aucune décision administrative ou privée impliquant une appréciation sur un comportement humain ne peut avoir pour seul fondement un traitement automatisé d'informations donnant une définition du profil ou de la personnalité de l'intéressé». On peut donc se faire aider par un ordinateur, mais en aucun cas l'utiliser comme la source unique de la décision à prendre: l'appréciation humaine doit toujours rester prépondérante.", "url": "https://www.lexpress.fr/informations/droits-embauche-la-selection-des-candidats-par-ordinateur_614171.html"}, {"title": "Euro Disney va encore recruter", "text": "Marne-la-Vallée ou Mickeyville? Euro Disney SCA est le premier employeur de la ville nouvelle, avec près de 40 000 créations de postes directs ou indirects. «Nous sommes fidèles à nos promesses sur le développement de l'Est parisien», affirme Jacques-Henri Eyraud, porte-parole de la société. 8 000 employés sous contrat à durée indéterminée et 4 000 saisonniers assurent le fonctionnement du parc. Un mouvement qui ne devrait pas s'arrêter, puisque la deuxième phase du chantier a débuté en janvier 1996. Elle prévoit 5 milliards de francs d'investissements jusqu'à l'an 2000 et la création de 4 500 postes dans les trois prochaines années, en favorisant les emplois fixes: «Nous souhaitons réduire les emplois saisonniers et préférer les contrats à durée indéterminée, gages d'une équipe plus soudée», assure Philippe Ravanas, chargé de la communication.\nDans cette perspective, Euro Disney SCA doit signer, prochainement, une convention initiative-emploi qui prévoit 1 000 contrats à durée indéterminée (sur les 4 500 postes prévus) pour des jeunes et des chômeurs de longue durée. Sont prévus: un restaurant Planet Hollywood, ouvert dès le mois d'août 1996, qui devrait générer 200 emplois fixes (accueil, gestion...); un complexe de cinéma Gaumont, composé de 8 salles dans un premier temps (15 à terme) pour 25 emplois; un second centre de congrès (dont le fonctionnement nécessitera 100 emplois permanents). Au royaume de Mickey, sur 2 000 hectares et avec 800 métiers différents, la diversité est la meilleure source d'emplois.", "url": "https://www.lexpress.fr/informations/euro-disney-va-encore-recruter_614169.html"}, {"title": "Karbachi, le trop audacieux maire de Téhéran", "text": "Un jour, un ayatollah vindicatif appela sur ce «tyran» les foudres de la justice et les\nrigueurs du cachot. Le 17 avril, il fut agressé dans une mosquée du quartier de Nazi Abad. Et les députés ultraconservateurs, maîtres du Majlis, dissèquent ses faits, ses gestes et ses comptes. Mais que reproche-t-on à Gholamhossein Karbachi, l'austère et fluet maire de Téhéran? Sa jeunesse? Ses desseins politiques inavoués? Son amour des fleurs? Le traitement de choc infligé à une capitale surpeuplée, qui hoquette et suffoque sous une nappe de fumées malsaines? Ou l'acharnement qu'il met à recouvrer les impôts des négociants du bazar, princes de l'arriéré impayé? De tout un peu, sans doute.\nIl faut dire que ce mollah technocrate de 43 ans, formé dans la ville sainte de Qom, diplômé en théologie comme en mathématiques, n'a jamais ménagé les notables de la République islamique. En juin 1990, tout juste nommé à la tête de la municipalité, il expédie camions et pelleteuses dans la région de Roudbar, dévastée par un terrible tremblement de terre. Et, sur place, dirige la manoeuvre, au risque de malmener, par souci d'efficacité, le rituel du lavage des corps. L'homme joue aussi du bulldozer à domicile. Ainsi, au printemps de 1992, lorsque cet hôpital téhéranais exige une fortune pour admettre un employé municipal blessé par une voiture.\nL'établissement est dirigé par la femme du président du Parlement? L'édile n'en a cure: il lui inflige une lourde amende pour avoir bâti telle annexe sans permis de construire. Las, la dame rechigne. Le lendemain matin, une quinzaine de bulls rasent la dépendance illégale. Il menace de la même façon quiconque défie les règlements, à commencer par le commerçant coupable de ne pas aligner sa façade, rançon d'un élargissement de la route. Tout se paie, tout se taxe, l'enseigne du magasin comme le permis journalier de circuler dans l'enclave du centre-ville réservée aux transports en commun. «Racket fiscal!» pestent les bazaris, très influents au Parlement.\nC'est donc à la hussarde que Karbachi, ancien gouverneur d'Ispahan, cité redevenue sous son autorité «la moitié du monde», transfigure Téhéran. Il envoie ses escouades de balayeurs nettoyer nuitamment les artères et curer les canaux. Il perce des rocades qu'enjambent de gracieuses passerelles, relance le vieux projet du métro, aménage parcs et jardins, ouvre des centres culturels, tant dans le nord huppé que dans les quartiers sud, ghettos des sans-le-sou. Il s'évertue enfin à bouter hors du coeur de la ville les usines, privant, si nécessaire, d'eau et d'électricité les patrons récalcitrants. En revanche, le maire semble avoir renoncé à chasser les casernes. «Ce n'est pas une priorité, admet-il. Nous invitons les militaires à prendre soin de leurs espaces boisés.» On l'aperçoit parfois sillonnant à l'aube les artères de la ville au volant d'une voiture ou juché sur sa moto, histoire d'inspecter les chantiers hérissés de grues. La méthode plaît. Elle renvoie la rue à la légende du Javanmard, le Robin des bois iranien. Bien sûr, Javad l'électricien impute la hausse des prix aux procédés du maire. «Enfin taxés, les commerçants se rattrapent», soupire-t-il. «Mais, au moins, il agit, nuance un architecte. Et ça se voit. Ici, pour éviter le chaos, il faut une poigne de fer.» Pourquoi accabler un homme qui chérit à ce point les fleurs, «symboles de notre culture de la beauté, de l'esthétique et de la plénitude»? Comment blâmer cet amateur de jardins, ces espaces de liberté, voire de transgression, où l'on court, où l'on joue, où l'on drague, aussi?\nBarbe drue taillée avec soin, lunettes finement cerclées, voix monocorde et un peu lasse, ce quadra réservé, père de trois enfants, amateur d'alpinisme et d'équitation, n'a rien d'une tête brûlée. Trop d'ennemis s'acharnent à le perdre. Jugé futile et complaisant envers les impies - il lui arrive de citer en exemple Paris, Bonn ou Tokyo - Gholamhossein Karbachi, maire en sursis, n'a pas droit au moindre faux pas. Il pratique donc, en bon Persan, l'art de l'esquive, de la réponse évasive et du sourire énigmatique. A l'abri de verres fumés, l'oeil s'allume quand le propos s'aventure sur les champs de bataille politiques. La commission parlementaire qu'anime Ali Mohavedi Savoji, député de Téhéran, peut bien soupçonner la mairie d'abus de pouvoir, de détournement de fonds et de corruption: «Comme par hasard, ces gens-là s'agitèrent en fin de mandat.» D'où venait jusqu'alors l'apparente sérénité du «tyran»? Peut-être du soutien de mentors haut placés, tel le président Hachemi Rafsandjani, qui, en 1993, lui proposa vainement un portefeuille. «Il a épousé sa fille», hasarde même un diplomate iranien. Gendre imaginaire, le bâtisseur descend sur le terrain. On l'a vu figurer, en compagnie d'une dizaine de ministres, parmi les «serviteurs de la reconstruction», embryon de mouvement réformiste lancé en janvier. Mieux, Karbachi travailla jadis au côté de l'imam Khomeini et de son successeur, l'ayatollah Ali Khamenei. Au rayon des références, il peut encore invoquer les mânes du «martyr» Mohammed Hossein Behechti, l'un des inspirateurs de la Constitution islamique. Son parcours plaide en sa faveur. Arrêté à 23 ans par la Savak, la police politique du chah, il fut embastillé plusieurs mois pour activités hostiles au régime impérial. La rumeur veut qu'il partageât alors la cellule de l'actuel ministre de l'Intérieur, l'un de ses plus implacables procureurs.\nM. le maire a bonne presse. Au moins dans les colonnes du quotidien Hamchahri (Citoyen), fondé par ses soins en décembre 1992. Cible favorite des titres conservateurs, souvent mis en cause par l'hebdomadaire satirique Golagha, Karbachi a su imposer ce journal attrayant et bon marché, moins prodigue de sermons convenus que d'informations pratiques et de photos en couleur techniquement irréprochables. La ligne éditoriale? «Très claire, réplique le maire. Le patron, c'est moi.» Mais pour combien de temps? Déjà, les initiés prédisent son éviction. Nul doute que l'homme sait manier les médias: il dirigea, peu après la chute du chah, la première puis la deuxième chaîne de télévision. Est-ce un hasard si Hamchahri consacra à Jacques Chirac un portrait flatteur peu avant son élection? Et si certains comparent les trajectoires de l'ancien élu de Paris et du maire de Téhéran? Resterait, si toutefois ce dernier survit aux assauts rageurs de ses procureurs, à se choisir un emblème. La rose, plutôt que la pomme. Tout y est: le parfum, les pétales et les épines.\n>bio express\n1953: naissance\nà Qom.\n1964: études religieuses.\n1979: directeur de la télévision.\n1981: chef de l'Organisation idéologique de la gendarmerie.\n1982: gouverneur d'Ispahan.\n1989: maire de Téhéran.", "url": "https://www.lexpress.fr/informations/karbachi-le-trop-audacieux-maire-de-teheran_614164.html"}, {"title": "express monde - La déroute relative des tories", "text": "A l'issue des élections municipales du 2 mai en Grande-Bretagne, les conservateurs britanniques ont appris une bonne et une mauvaise nouvelle: la mauvaise, c'est que le parti de John Major a perdu plus de la moitié des sièges; la bonne, c'est que ça aurait pu être pire. Certes, les tories ne conservent la majorité absolue que dans 3 municipalités sur 150. Mais, exprimée en pourcentage, la part des conservateurs a augmenté de 3% par rapport aux précédentes élections locales, un an plus tôt: avec moins de 25% des voix, celles-ci avaient marqué un record à la baisse... Malgré des résultats économiques encourageants, beaucoup de Britanniques accusent les tories, au pouvoir depuis dix-sept ans, d'avoir favorisé l'emploi précaire et réduit leur couverture sociale. La gestion tragi-comique de l'affaire des «vaches folles», enfin, a aliéné l'électorat agricole. John Major, que l'on disait tenté par un retrait anticipé en faveur de son vice-Premier ministre, Michael Heseltine, pourrait se contenter du commentaire attribué à la reine Victoria: «We are not amused» (Nous ne trouvons pas ça drôle). M. E.", "url": "https://www.lexpress.fr/informations/express-monde-la-deroute-relative-des-tories_614157.html"}, {"title": "express économie - GDF: nettoyage de printemps", "text": "GDF va nettoyer les terrains de ses 467 anciennes usines à gaz d'ici à 2006, pour 4,5 millions de francs par site, les plus pollués étant ceux de Gennevilliers et de Villeneuve-la-Garenne. GDF compte employer les techniques qui lui ont permis de dépolluer le Grand Stade de France, à Saint-Denis. Les terres les plus polluées seront ainsi prises entre deux films étanches, des bactéries nettoyant ensuite le «sandwich» de ses éléments toxiques.", "url": "https://www.lexpress.fr/informations/express-economie-gdf-nettoyage-de-printemps_614152.html"}, {"title": "express économie - L'avenir incertain du Crédit foncier de France", "text": "Incotables et réservées à la baisse! Jeudi 2 mai, les actions du Crédit foncier de France (CFF) brûlaient les doigts des investisseurs. Trois jours plus tôt, le conseil d'administration de l'institution avait officialisé le pire: 10,8 milliards de francs de pertes pour 1995 et une situation de quasi-faillite. Certes, l'Etat s'est engagé à assurer la sécurité de la dette du CFF (le plus gros émetteur privé d'obligations). Mais l'incertitude demeure sur l'avenir de l'établissement - aucune des solutions de reprise évoquées ces dernières semaines n'ayant pu, pour l'heure, aboutir. Un plan de redressement a été adopté: il passe par la suppression de 978 emplois (sur 3 600) et la cession d'actifs non stratégiques. L'objectif est de séduire - avant le 31 juillet prochain - un repreneur, français ou étranger, capable de renflouer la maison. En cas d'échec, les pouvoirs publics ne pourront pas rester inactifs et devront vraisemblablement remettre au pot. Bref, l'affaire du CFF n'est pas finie. D'autant qu'elle a pris, aussi, une tournure judiciaire. Le nouveau gouverneur, Jérôme Meyssonnier, a saisi le parquet «pour que tous les faits de nature délictueuse soient sanctionnés par la loi».", "url": "https://www.lexpress.fr/informations/express-economie-l-avenir-incertain-du-credit-foncier-de-france_614145.html"}, {"title": "La déprime des palaces", "text": "Moins d'émirs, plus de crise, moins de luxe: les palaces français traversent une passe difficile. Leurs taux d'occupation sont insuffisants et leurs charges, trop importantes: «Pour 150 chambres, il faut 150 employés. Dans ces conditions, la rentabilité est faible», explique un cadre du Negresco. D'autant plus que les quatre-étoiles n'ont pas hésité, devant la baisse de fréquentation, à brader les prix. Le résultat est catastrophique. A Paris, le Royal Monceau, dirigé par Osmane Aïdi, homme d'affaires libano-syrien, a déposé son bilan le 10 avril. Les autres grands hôtels parisiens ne se portent pas vraiment mieux et doivent investir pour attirer les étrangers, qui, par peur des grèves ou des attentats, préfèrent aller ailleurs.", "url": "https://www.lexpress.fr/informations/la-deprime-des-palaces_614140.html"}, {"title": "Ce qui va remplacer le TGV", "text": "La pendulation, étudiée en France dans les années 70, permet d'augmenter la vitesse commerciale d'un train sur les voies existantes sans gêner les voyageurs. En effet, pour des trains plus rapides, le dévers (la surélévation du rail extérieur) est insuffisant pour compenser une augmentation de la force centrifuge. Afin d'en effacer les effets, il suffit de donner une inclinaison supplémentaire à la caisse du wagon. Fiat en Italie et ABB en Suède commercialisent des trains à pendulation pouvant rouler entre 205 et 250 km/h. Aux Etats-Unis, le TGV pendulaire de GEC-Alsthom-Bombardier circulera à 240 km/h. En France, des trains express régionaux seront équipés de bogies Fiat, et GEC-Alsthom devrait disposer de sa propre technologie d'ici à la fin du siècle. Enfin, le nouveau programme quinquennal de recherche sur les transports terrestres consacrera plusieurs centaines de millions de francs à la pendulation.", "url": "https://www.lexpress.fr/informations/ce-qui-va-remplacer-le-tgv_614138.html"}, {"title": "La France n'est pas épargnée", "text": "2 millions de francs en quelques minutes, et en toute tranquillité... A Bagnolet (Seine-Saint-Denis), le vol de microprocesseurs et de mémoires dans une entreprise d'informatique s'est effectué proprement. A l'américaine. «En France, nous avions dénombré 25 affaires comparables en 1995, remarque un enquêteur spécialisé, et nous en recensons déjà 30 pour les trois premiers mois de cette année!»\nCes casses vont du simple cambriolage avec vol d'ordinateurs, comme celui qui fut perpétré le 8 mars dernier au tribunal d'instance du Ve arrondissement de Paris, à de véritables opérations de commando parfaitement organisées, comme celle dont a été victime une société de Fresnes (Val-de-Marne): les trois braqueurs sont repartis avec 1 000 microprocesseurs Pentium de la dernière génération. Butin: 3 millions de francs...\n«Bon nombre de ces hold-up sont effectués à la commande, estime un policier. Les processeurs ou les éléments de mémoire volés sont vraisemblablement destinés à fournir des petits fabricants de compatibles PC, peut-être par l'intermédiaire de filières asiatiques.» Facile, en effet, d'exporter clandestinement, de France, ces puces de silicium qui ne font pas encore l'objet d'une attention soutenue des services douaniers. Tous les spécialistes le soulignent, le commerce clandestin des puces devrait donc, chez nous aussi, s'intensifier.", "url": "https://www.lexpress.fr/informations/la-france-n-est-pas-epargnee_614133.html"}, {"title": "Prise de tête", "text": "Migraine ou simple mal de tête? La première toucherait 5 millions de Français, le plus souvent des femmes. Elle se caractérise par ses symptômes (troubles visuels, fourmillements...) et la violence de sa survenue - comme une véritable explosion douloureuse. Autre particularité, la migraine n'affecte que la moitié gauche ou droite du crâne. Les remèdes classiques, telle l'aspirine, présentent deux inconvénients: ils ne sont efficaces que dans 50% des cas et doivent être pris très tôt, dès le début de la crise. Reste le sumatriptan. Lancé en France après une grosse campagne médiatique, ce traitement efficace permet, en effet, de soulager durablement la douleur. Mais il coûte très cher dans sa forme injectable (500 francs les deux ampoules) et n'est pas remboursé par la Sécurité sociale. Sauf dans le cas des algies supérieures de la face, rares dans la population. La prescription nécessite une ordonnance exceptionnelle, pour prévenir les risques d'abus.", "url": "https://www.lexpress.fr/informations/prise-de-tete_614126.html"}, {"title": "Des abbés Pierre partout", "text": "Lorsqu'on l'interroge sur des sujets étrangers à sa discipline, notre grand ethnologue Claude Lévi-Strauss refuse de répondre, il s'en excuse et observe que l'on ne saurait penser à tout. Tant de prudence se fait malheureusement rare dans le Paris vibrionnant des médias, où chacun se doit, sauf à perdre la face, de prendre position, de préférence sur ce qu'il connaît peu et si possible face à la caméra. Voilà pourquoi, me semble-t-il, les récents bredouillages de l'abbé Pierre sur l'Holocauste éclairent non pas un accident de parcours personnel, mais tout un paysage intellectuel et politique: contrairement à la discrétion exemplaire de Lévi-Strauss et à son respect pour la connaissance, chez nous règne l'opinion, c'est-à-dire l'inverse de la connaissance.\nPour peu que la nature vous ait doté du physique adéquat - celui du vieillard chenu donc sage, de la starlette sensuelle, du jeune homme ambigu - plus une dose de notoriété due à vos exploits sportifs, lyriques, romanesques ou financiers, soyez assurés que vous serez interrogé sur tout ce qui contribue à l'air du temps. Peu importe votre science, il convient avant tout de faire le beau, sans dépasser trente secondes - de prendre la pose, en somme. Voilà pourquoi chacun de nos héros contemporains commence sa vie de star dans un rôle qu'il maîtrise un peu pour aboutir à un autre qu'il ignore complètement: c'est ainsi que l'opinion l'emporte sur la connaissance, les mythes sur les faits. Dans ce petit théâtre, l'abbé Pierre n'est qu'un acteur parmi cent, à contre-emploi et contre-vérité, comme tant d'autres. S'il fit scandale, c'est seulement parce que le décalage de la vérité était spectaculaire sur un sujet tragique. Mais à tout instant se profèrent et s'affichent, dans tous les domaines de notre société du spectacle, mille autres énormités solidement fondées sur l'incurie de celui qui parle et la complaisance, bête au mieux, cynique au pire, de celui qui interroge. Si l'abbé s'est fait historien, mauvais historien, c'est parce que les moeurs médiatiques l'y ont invité.\nGénéralisons. Considérez tous les sujets dits de société: chômage, exclusion, immigration, croissance, éducation. Entendez-vous là-dessus les spécialistes? Jamais il ne viendrait à l'idée d'un présentateur d'interroger un économiste sur la croissance ou un véritable sociologue sur l'immigration. Il est plus divertissant de demander à une chanteuse son opinion sur l'emploi, à un romancier son point de vue sur la Yougoslavie, à un acteur de vaticiner sur les exclus. Connaître le sujet, en mesurer la complexité, voici qui rend suspect; avoir une opinion sans rien savoir, voilà qui est stimulant pour les sens, mais guère pour l'esprit public.\nLa société libre, disaient nos philosophes du XVIIIe siècle, des vrais philosophes, est fondée sur la distinction des ordres et pas sur le mélange des genres. En vocabulaire moderne, ils inviteraient nos abbés à dire la messe et à s'occuper des pauvres, les historiens à approfondir l'histoire, les économistes à parfaire leur science, les acteurs à jouer et les artistes à nous ravir. Sans pareil retour à l'étude des faits, au principe de réalité cher à Raymond Aron, la France restera une Babel d'imposture et les révisionnistes - c'est-à-dire les incompétents - dans toute discipline proliféreront. Puisque l'on ne saurait «penser à tout», écoutons ceux qui pensent et parlent d'abord de ce qu'ils savent, faisons place à la science, qui est recherche et modestie; réhabilitons les détenteurs de la connaissance contre les faiseurs d'opinion. Sans cette cure morale et intellectuelle, nous aurons des abbés Pierre partout.", "url": "https://www.lexpress.fr/informations/des-abbes-pierre-partout_614121.html"}, {"title": "Le vieil homme et le journaliste", "text": "Le 3 septembre 1994 - un samedi - Franz-Olivier Giesbert a passé toute la journée à Latche, aux côtés de François Mitterrand. La vie, la mort, l'Histoire et le vent dans les arbres se mêlent en un livre.\nAu troisième épisode des Amours du marquis de Bradomin, le héros rend visite à sa cousine de Galice, qui fut son amante et se meurt alors d'un «mal subtil»: en un long dialogue, le marquis accompagne cette agonie. L'auteur, Ramon Maria del Valle-Inclan, a baptisé cet épisode Sonate d'automne, et c'est une sonate d'automne que Franz-Olivier Giesbert, dont le double prénom évoque plus un musicien qu'un écrivain, a composée avec Le Vieil Homme et la mort (Gallimard). Une sonate en plusieurs mouvements, qui alterne les promenades sous les pins et les pauses en chaise longue comme allégros et andantes.\nLe 3 septembre 1994 - un samedi - Giesbert passe la journée avec François Mitterrand, bientôt plus président mais toujours impérial, de moins en moins vivant mais encore si loin de la mort. Dans la tiédeur septembrale tout enrubannée de brise atlantique, Giesbert a des idées et Mitterrand des souvenirs: sur la nation allemande, sur l'empire soviétique, sur le continent de Gaulle... Certes, le président ne saurait laisser passer une si belle occasion, sculptant une nouvelle fois le calendrier de sa guerre et le plaidoyer de ses amitiés dangereuses. Mais la polémique n'a plus vraiment d'importance pour ce vieux couple réconcilié: Giesbert accuse sans goût, Mitterrand récuse sans hargne.\nL'Histoire, la grande, requiert, elle, leur attention, et sous le soleil de Latche prend forme un étrange tribunal: François Mitterrand célèbre Vauban et brocarde Tocqueville, choisit Voltaire contre Rousseau, traite Reagan de «cloche» et rend hommage à Gorbatchev, pour se placer enfin dans la lignée des monarques français et ciseler quelques aphorismes: «Le nationalisme, c'est l'opium des imbéciles»; «Le communisme et le socialisme sont les branches d'un même tronc. Comme le christianisme et l'islam.» La politique grappille son lot de répliques dans ce dialogue zigzagant, cet impromptu de Latche: Rocard est «tout juste bon pour un secrétariat d'Etat aux PTT», Jospin est «un psychorigide qui se débrouille», Fabius «une merveilleuse mécanique», Balladur est «Tartuffe sous des airs de Bourgeois gentilhomme».\nMais l'essentiel, pour ce vieil homme tenaillé par la mort, c'est la vie, et la multitude heureuse des instants. Des oiseaux fendent le ciel de Latche, une mouche bleue assaille le front présidentiel, Mitterrand engloutit du raisin juteux et Giesbert du foie gras goûteux, les homards sont un délice et le vin blanc monte à la tête. Sur le visage du président, la douleur cause bien quelques rictus et la politique quelques grimaces, mais la fraîcheur de quelques pas sur les aiguilles de pin efface tout: «Vous n'avez pas le sentiment que l'océan est dans la forêt?» interroge le président en marin des sous-bois.\nLa nuit lentement capitonne Latche et le départ approche. «Je crois que je vais rater ma sortie à deux mois près», a lâché le président, et Giesbert scrute l'adieu en filigrane de l'au revoir. L'opiniâtreté mitterrandienne offrira un sursis au vieil homme, un codicille à l'Histoire et un quinzième chapitre à Giesbert, dont l'ouvrage paraît vingt mois exactement après cette journée landaise. A la fin de Sonate d'automne, le marquis de Bradomin promène en son palais le cadavre de sa cousine: cette exposition funèbre, Giesbert l'accomplit en publiant Une vie (Seuil), compilation corrigée de ses divers travaux sur François Mitterrand. Mais il est dans Le Vieil Homme et la mort une intimité fragile et précieuse, que la science historique ne peut atteindre, où Giesbert se livre tout autant qu'il raconte Mitterrand, tant il sait, avec Oscar Wilde, que «tout portrait peint avec âme est un portrait non du modèle mais de l'artiste».", "url": "https://www.lexpress.fr/informations/le-vieil-homme-et-le-journaliste_614119.html"}, {"title": "Pages rouges - Economie", "text": "Matignon pourrait lancer un grand emprunt qui serait remboursé grâce à la privatisation des sociétés d'autoroutes. Mais les professionnels des travaux publics, à commencer par Jean-Louis Giral (photo), ancien candidat à la présidence du CNPF, qui a récemment plaidé leur cause devant Jacques Chirac, souhaiteraient que cet emprunt s'ajoute aux crédits disponibles. Et non s'y substitue.\nLa Guyane (photo) confirme sa place de premier producteur d'or (2,5 tonnes en 1995) de la République. Une activité qui ne va pas sans nuisance. Depuis 1855, début de l'exploitation aurifère, 300 tonnes de mercure auraient été disséminées dans l'écosystème du seul département français d'Amérique du Sud.\n57% des docteurs ès sciences économiques, réunis à dîner par leur association le 29 avril, estiment que le calendrier du traité de Maastricht sera maintenu, et 10%, que le projet d'union monétaire ne sera pas mené à terme... Pas de conclusion hâtive: en novembre 1994, 14% seulement d'entre eux voyaient Chirac s'installer à l'Elysée.\nSerge Dassault s'est fait méchamment moucher par Alain Juppé au cours d'un dîner organisé, le 24 avril, par la Revue des deux mondes. Le patron de Dassault déplorait, dans une allusion, la réduction du budget de la Défense. Le Premier ministre a sèchement répondu qu'une entreprise qui vivait des commandes publiques avait intérêt à se taire sur ce sujet.\nLes porcs bretons, eux aussi, ont mangé de la farine fabriquée à partir d'os et d'abats de vaches folles anglaises. Mais l'expérience s'est terminée très vite: ces aliments, très bon marché, rendaient les cochons franchement cannibales. Les pourceaux se dévorant entre eux, les éleveurs ont changé leur régime.\nSi le gouvernement veut stabiliser le montant des dépenses de 1997 au niveau de celui de 1996, tout en augmentant les salaires des fonctionnaires (gelés en 1996) et en remboursant la dette, il devra baisser, en moyenne, tous les autres budgets de 10%!", "url": "https://www.lexpress.fr/informations/pages-rouges-economie_614114.html"}, {"title": "télévision - émissions", "text": "Femmes entre elles\nA l'heure où le gouvernement envisage de durcir les lois Pasqua, Saga-cités propose, le samedi 11 à 9 h 30, sur France 3, un beau reportage sur ces femmes relais d'Evry et de Montfermeil qui se démènent pour rapprocher les familles immigrées des institutions. A noter aussi l'excellente chronique Ça va sauter, le jeudi 16, à 10 heures, sur La Cinquième, réalisée par deux jeunes issus de l'immigration qui filment l'implosion d'une barre de 14 étages de la cité du Franc-Moisin (Seine-Saint-Denis).\n- Nikita Mikhalkov\nInvité sur le plateau d'Histoire parallèle, le grand cinéaste russe commente avec finesse et émotion des extraits de ses films et des actualités soviétiques d'après guerre. Le réalisateur de Soleil trompeur ne s'y trompe pas: «En 1917, on devait oublier ce qui s'était passé avant. En 1990, ce qui est arrivé depuis 1917. Et en 2025?»\nSamedi 11, 19 h 30. Arte.\n- Les rois de Wallis-et-Futuna\nEn France, il existe trois royaumes dont les monarques au pouvoir non absolu peuvent être destitués si le peuple en décide. Dans cet attachant reportage d'Outremers, ils racontent la politique des îles et leur histoire. De superbes images et des légendes d'un autre âge, en compagnie de seigneurs à moitié nus.\nDimanche 12, 11 heures. France 3.\n- La coccinelle de Gotlib\nSi une coulée de fluide glacial dans le dos ne vous rebute pas, alors cap sur le poilant coléoptère du père de la Rubrique-à-brac. L'insecte récidive pour une série d'animation de 35 épisodes, où il taquine le David de Michel-Ange et louvoie sous la jupe de L'Etoile de Degas.\nDu lundi au vendredi, 18 h 29. Canal + (en clair).\n- La Maison de Kate\n«D'où qu'on vienne, on parle le même langage et c'est ça qui nous sauve.» Drogués ou alcooliques, ils apprennent ensemble à se libérer de leur dépendance. Un documentaire poignant sur le centre d'entraide et de prévention de Bucy-le-Long, fondé par une ancienne alcoolique: Kate Barry, la fille de Jane Birkin.\nLundi 13, 22 h 30. France 2.\n>du neuf!\nPour savoir tout ce qui va bouger sur la planète en l'an 2000, branchez-vous sur Le Meilleur du monde, la nouvelle émission de Georges-Marc Benamou diffusée sur France 2, le samedi 11, à 23 h 20, et animée par Cendrine Dominguez, LNA et Sylvie Loeillet. Au programme de ce cocktail culturo-humoristique: reportages, défilés de mode, infos et musique, avec Cheb Mami et un duo NTM et Raggasonic.", "url": "https://www.lexpress.fr/informations/television-emissions_614107.html"}, {"title": "modes de vie - tendance - Vogue la marine", "text": "Vogue la marine\nRayez l'uni et célébrez les rayures. Adidas en tête, qui a confié ses célèbres trois bandes à la styliste japonaise Deco Sugaï pour une collection sport chic. Et choc, chez Olivier Strelli, où le blazer cintré pour hommes (2 500 F) s'invente des allures de bagnard pour vrais séducteurs. Hommage donc aux rayures, dont un livre plein d'esprit, L'Etoffe du diable, signé Michel Pastoureau (Seuil), retrace l'histoire séculaire, des robes des prostituées du Moyen Âge jusqu'aux corsaires des sans-culottes, en passant par les gilets des majordomes anglais. Fidèle à son polyester plissé, Issey Miyake dessine une femme cyber-marine vêtue d'une jupe longue au rayé alterné (2 700 F), à porter sous une tunique «bouée» col montant (3 400 F). Quant à Robert Merloz, il joue à fond le côté littoral, avec un ensemble tricot en viscose, débardeur rouge et blanc (750 F) et une jupe évasée bleu et blanc (965 F). Effet optique assuré.\nIssey Miyake, 201, boulevard Saint-Germain, 75007 Paris, (16-1) 45-48-10-44.\nRobert Merloz, 32, rue de Grenelle, 75007 Paris, (16-1) 40- 49-08-16.\nOlivier Strelli, 7, boulevard Raspail, 75007 Paris, (16-1) 45-44-77-17.", "url": "https://www.lexpress.fr/informations/modes-de-vie-tendance-vogue-la-marine_614102.html"}, {"title": "modes de vie - Services de rêve", "text": "Un tiers de notre vie se passe au lit. Une raison suffisante pour ne pas lésiner sur le confort. Epéda propose de nouveaux matelas antiallergiques, revêtus sur les deux faces d'une membrane Spiréa, qui forme une barrière contre les acariens. Le garnissage et le coutil sont traités contre les microbes. 3 690 F (140 x 190 cm), 950 F (pour bébé). Dans la même gamme, des housses de matelas et d'oreillers. Minitel, 36-15 Epéda.\nAllô Matelas vous permet sur simple appel de commander votre literie. Un conseiller détermine vos besoins d'après un questionnaire détaillé et vous suggère, parmi un large choix, le modèle qui convient. Livraison gratuite, dans la journée. Si, à l'essayage, vous n'êtes pas séduits, Allô Matelas s'engage à le reprendre sans frais. 05-407-407 (numéro vert).", "url": "https://www.lexpress.fr/informations/modes-de-vie-services-de-reve_614099.html"}, {"title": "Formation - Si l'argent vous intéresse, suivez le guide", "text": "L'engouement des jeunes pour la gestion de patrimoine ne se ralentit pas. Aujourd'hui, on ne compte pas moins de 24 formations spécialisées, 17 filières universitaires et 7 diplômes créés par des grandes écoles. Tous les niveaux d'étude sont possibles, du simple BTS au mastère. Le guide édité par la société Patrimoine Management & Technologies en fait le recensement détaillé, avec le contenu des formations, leurs conditions d'accès et leur prix.\nLes Formations dispensées en France dans le domaine de la gestion de patrimoine. En vente 27, rue Louis-Pasteur, 92100 Boulogne-Billancourt, 216 F.", "url": "https://www.lexpress.fr/informations/formation-si-l-argent-vous-interesse-suivez-le-guide_614094.html"}, {"title": "express santé", "text": "Elle vous requinquerait quand vous êtes fatigué, vous sauverait d'une méchante grippe et, mieux encore, vous protégerait du cancer. On ne compte plus les vertus attribuées à la vitamine C. Mais à quelle dose? Le National Cancer Institute, aux Etats-Unis, vient de répondre à cette pertinente question: 200 mg par jour. Ce qui représente une dose supérieure à ses premières recommandations. Mais attention: au-delà de 400 mg, on risque l'overdose.", "url": "https://www.lexpress.fr/informations/express-sante_614087.html"}, {"title": "express france - La fin des politiques familiales", "text": "Le Premier ministre a bien fait de prévenir, avant la conférence sur la famille: pas question de parler «uniquement en termes de fiscalité ou de prestations»; il s'agit de bâtir une «politique familiale globale». Mais, en cercle privé, Jacques Barrot, ministre des Affaires sociales, le dit plus crûment: le temps des politiques familiales est passé, vive les politiques sociales! En clair, on va tout droit vers une réduction des prestations familiales. Un sondage Ifop réalisé pour Le Pèlerin magazine précise opportunément que les trois quarts des Français sont favorables à un calcul des allocations familiales en fonction du revenu. «Un vrai tournant dans la société française, explique le sociologue Jacques Commaille. Chez nous, le caractère universel des prestations familiales était quasi sacré, compte tenu de la tradition familialiste.» L'auteur de Misères de la famille, question d'Etat (Presses de Sciences po) considère que le gouvernement a au moins deux raisons de tourner le dos à cette tradition: en temps de crise, la France n'a plus les moyens d'une politique dont nul n'est certain qu'elle soit fructueuse, notamment sur le plan de la natalité; et, pour mener à bien une politique familiale, encore faut-il savoir de quelle famille on parle: or il n'y a plus de figure imposée, dans ce domaine. Voilà pourquoi l'électorat très «famille» de l'actuelle majorité n'est pas près d'être rassuré.", "url": "https://www.lexpress.fr/informations/express-france-la-fin-des-politiques-familiales_614082.html"}, {"title": "gastronomie - produit - Tirer la fève", "text": "La fève est vraisemblablement l'un des plus anciens légumes, et parmi les premiers du printemps. Oubliée pendant de nombreuses années ou consommée sèche et cuite, elle n'est en fait réellement délicieuse que comme on la consomme dans le Sud: crue. Petite, d'un vert tendre, débarrassée de sa peau et mangée tout simplement à la croque au sel, avec un coup de blanc, elle annonce, après l'hiver, le changement de saison. La grand-mère de nos légumes est décidément bien fraîche.", "url": "https://www.lexpress.fr/informations/gastronomie-produit-tirer-la-feve_614075.html"}, {"title": "expos - Henry Moore", "text": "C'est la première rétrospective importante consacrée, en France, au sculpteur anglais depuis sa mort, en 1986. Avec des dessins, des plâtres et des tailles directes réalisées par l'artiste lui-même. Marqué par Brancusi et Picasso, Moore devait développer une oeuvre affranchie des conventions figuratives, même si, disait-il, «la figure humaine est ce qui m'intéresse le plus». La mère et l'enfant, le couple seront ses sujets préférés. Ses volumes sinueux, asymétriques, ses formes denses, massives, aux arêtes tranchées feront de ce fils de mineur l'un des grands du siècle.\nMusée des Beaux-Arts, 44000 Nantes, (16) 40-41-65-50. Jusqu'au 2 septembre. 20", "url": "https://www.lexpress.fr/informations/expos-henry-moore_614070.html"}, {"title": "danse - Odile Duboc", "text": "La directrice du Centre chorégraphique de Franche-Comté présente à Paris sa dernière création, Trois Boléros. A partir de trois enregistrements différents du tube de Ravel (par Pierre Monteux, Sergiu Celibidache et Pierre Boulez), Odile Duboc a conçu trois ballets qui comprennent de 2 à 20 danseurs.\nThéâtre de la Ville, 75004 Paris (16-1) 42-74-22-77. Du 14 au 18 mai. 90 et 140 F.", "url": "https://www.lexpress.fr/informations/danse-odile-duboc_614063.html"}, {"title": "cinéma - films - Au-delà des lois", "text": "Karen McCann (Sally Field) ne se remet pas du meurtre de sa fille. Quand, à la suite d'une erreur de procédure, le coupable (Kiefer Sutherland) est libéré, elle décide de rendre sa propre justice malgré les mises en garde de son époux (Ed Harris).\n>Suspense et violence: pas de sang neuf dans ce film, qui se laisse pourtant regarder grâce à sa brillante distribution", "url": "https://www.lexpress.fr/informations/cinema-films-au-dela-des-lois_614051.html"}, {"title": "Cinéma - Films - Le Cri de la lavande dans le champ de sauterelles", "text": "Jeunes mariés, Anna et Carlo trouvent 500 millions de lires dans leur valise. Ils achètent un appartement, mais deux malfrats entendent récupérer le magot. Anna en descend un à la Cocotte-Minute: celui dont s'est entichée Myrna, sa timbrée de meilleure amie.\n>Drolatique, loufoque, burlesque: un polar bateau bâti comme une bonne comédie. L'intrigue n'est qu'un prétexte aux trouvailles de ce film insolite.", "url": "https://www.lexpress.fr/informations/cinema-films-le-cri-de-la-lavande-dans-le-champ-de-sauterelles_614049.html"}, {"title": "La troisième vie de Joseph Bialot", "text": "L'exil, la déportation, puis des années dans un atelier du Sentier ont fini par forger un écrivain. Le Semeur d'étincelles en est la preuve\nHeureux qui comme Joseph Bialot a vécu plusieurs vies et savouré, jusque dans la souffrance, le bonheur d'exister. A presque 73 ans, ce rescapé des camps qui, à Auschwitz, utilisait des coupures de 5 000 francs en guise de papier toilette n'a pas eu besoin d'études bien poussées pour apprendre la fragilité d'un destin. Que de voies n'aura-t-il empruntées, Bialot, avant de devenir l'un des meilleurs artisans du roman noir français! L'exil à 7 ans, la déportation à 20, le retour à Paris, dans l'atelier paternel du Sentier. Une tentative pour raconter l'horreur, des centaines de feuillets jetés à la poubelle, puis trente années passées dans le négoce du textile comme on tricoterait un pull-over: avec application, en songeant à d'autres choses. Et, chaque nuit, ce retour à Auschwitz, au cauchemar.\nUn petit verre de cognac à la main, Bialot, confortablement installé dans le salon de son appartement du XVIe arrondissement, n'a pourtant rien d'un martyr. Chaleureux, il multiplie les anecdotes sur son passé, sa femme, la vie de son quartier. Il peste contre la télé, vous ressert une part de gâteau, et en vient à ce qu'il appelle sa troisième vie: «En 1968, j'ai entamé des études de psycho à Vincennes et une psychanalyse. Ce fut une révélation, une libération, qui estompait les mauvais souvenirs.» Dix ans plus tard, cloué chez lui par une maladie, Bialot se lançait dans le polar. «Toute ma violence, toute mon histoire se sont diluées dans l'écriture.» On le croit volontiers à en juger par le titre de ce premier roman, Le Salon du prêt-à-saigner, qui obtint en 1979 le grand prix de la littérature policière.\nDans cette intrigue parfaite, implacable, où un tueur fou de chiffons exécute ses victimes aux ciseaux électriques, rien ou presque n'est gratuit. Ni le tableau pittoresque du quartier du Sentier, où les immeubles à double issue sont répertoriés avec une précision quasi policière, ni la froide démence d'un assassin qui finit par oublier pourquoi il dépèce les êtres humains.\nDepuis ce coup de maître, Bialot a son cercle de fans. De Babel-Ville à Un violon pour Mozart, il fait le tour de ses fantasmes et de ce Paris qu'il connaît si bien. Paris qui sent l'encre, le crottin et la poudre, son peuple qui danse, chante et complote sont aussi les héros du Semeur d'étincelles, la grande saga historique que l'auteur nous propose aujourd'hui. Le semeur, c'est Benoît Mongeon, jeune imprimeur du temps des cerises, bouffeur de curé, qui participera, de la Commune jusqu'à la Seconde Guerre mondiale, à tous les combats, à tous les espoirs et à toutes les utopies d'une Histoire encore brûlante. Assassinat de Jaurès, guerre de 14, révolution russe, Années folles, guerre d'Espagne...\nA mesure que s'enchaînent les événements, les personnages, toujours attachants, de Bialot sont ballottés par ce destin qu'ils rêvent de maîtriser un jour. Il y a Hortense, déchirée entre sa tendresse pour Augustin, blessé à Verdun, et sa passion physique pour Etienne; David, le peintre de Montparnasse qui côtoie Modigliani; Marie, son modèle préféré; Inès, Pascal, Esther, Petit-Jean... Qu'il brosse un portrait, raconte une exécution ou donne la recette de la tête de veau sauce tortue, l'auteur puise toujours aux sources les plus vivantes, c'est-à-dire les journaux d'époque, les témoignages, les carnets des maisons bourgeoises où l'on consigne l'art d'éradiquer les papillons et les étrennes qu'il convient d'allouer au sonneur.\nIl s'apprête à écrire la suite de sa saga. Ce second tome (1939-1953) sera-t-il plus douloureux que le premier? «Je rêve toujours des camps, confie Bialot. Seulement, quand je m'y vois, je ne suis plus dedans mais dehors.»\n>à lire\nJoseph Bialot a notamment publié chez Gallimard, dans la Série Noire, Les Bagages d'Icare, Le Royal-Bougnat, La Nuit du souvenir, Un violon pour Mozart, Le Manteau de saint Martin, Rue du chat crevé et Babel-Ville.", "url": "https://www.lexpress.fr/informations/la-troisieme-vie-de-joseph-bialot_614044.html"}, {"title": "49ème Festival de Cannes - Nanni Moretti contre le terrorisme", "text": "Acteur et producteur de La seconda volta, qui met en scène une brigadiste et sa victime, il parle ici en citoyen> p\nA Turin, Alberto Sajevo (Nanni Moretti), prof d'université et symbole du capitalisme dans les années 70, reconnaît Lisa Venturi (Valeria Bruni-Tedeschi), ex-brigadiste qui faillit le tuer. Il la suit, la harcèle, avoue son désarroi: pourquoi? Pourquoi est-elle sortie? Pourquoi est-ce si facile? Lisa, qui bénéficie d'une semi-liberté et couche, chaque soir, en prison, a refoulé ses années de plomb. Mimmo Calopresti, 40 ans, vient du documentaire. Avec La seconda volta (La seconde fois), il signe un premier film juste, maîtrisé, que sa sobriété enrichit. Interview du comédien-producteur Nanni Moretti.\nL'EXPRESS: Quand avez-vous rencontré Mimmo Calopresti?\nNANNI MORETTI: En 1989, après la chute du mur de Berlin, je tournais un documentaire sur le PCI, qui voulait alors changer de nom et de nature: La cosa. Mimmo Calopresti, que j'avais connu lors du meilleur festival italien, celui de Turin, m'y a aidé. J'aimais ce qu'il était. Cinq ans plus tard, j'ai lu son scénario, en homme, puis en citoyen. J'ai décidé de produire le film.\nPourquoi?\nCette rencontre entre Sajevo et Lisa échoue mais bouge quelque chose en eux. Elle débloque leur passé. Commence à cautériser la plaie. Premier plan de La seconda volta: le professeur rame jusqu'à l'obsession dans un canot à l'arrêt. Dernière séquence: il décide de faire retirer la balle que Lisa lui a logé, dix ans plus tôt, au fond de la tête. Il quitte sa ville. Prend le train. Se met en mouvement. Il incarne une victime, mais une victime agissante.\nQu'est-ce qui vous a aidé à camper le personnage?\nTous les gens tués par ces brigadistes qui s'inventèrent une guerre inexistante. Je ne crois pas en Dieu et ne table pas sur une réconciliation générale dans l'au-delà. Les morts sont morts. Ils sont morts en vain. Ils sont morts pour rien. Chaque discussion sur le terrorisme devrait d'abord se souvenir de cela. En 1986, j'ai proposé à la RAI une histoire des Brigades rouges racontée par elles-mêmes. Sans images d'archives et sans commentaires. Elle a refusé. J'entends encore les mots: «Souvenez-vous que vous allez faire parler des assassins.»\nComment, à l'époque, vous, un homme de gauche, avez-vous vécu les exactions des Brigades rouges?\nMal. Après l'assassinat d'Aldo Moro et les premiers aveux des repentis, je n'arrivais toujours pas à considérer les brigadistes comme une émanation de la gauche italienne. Pourtant, je savais. Je savais que leurs militants, leurs histoires personnelles, leur passé politique les y ramenaient.\nSortie au mois de novembre 1995 en Italie, La seconda volta a provoqué une polémique aiguë. Vous y attendiez-vous?\nNon, car les causes que je croyais entendues ne l'étaient pas. J'avais sous-estimé la persistance d'une esthétique terroriste. Un gamin de 20 ans m'a un jour lancé: «Sajevo ne comprend pas Lisa parce qu'il n'arrive pas à voir sa cohérence.» Je lui ai répondu que je préférais une personne qui se contredit du matin au soir à une jeune femme cohérente et meurtrière. De son côté, un homme de 45 ans soutenait que les terroristes avaient reçu un mandat du peuple pour agir. J'étais consterné.\nAvez-vous vraiment dénié aux anciens brigadistes qui écrivent leurs Mémoires et hantent la télévision le droit de s'exprimer?\nLors de la conférence de presse, j'ai commencé par rappeler les meurtres, ce qui n'a pas eu le moindre effet sur les journalistes. En revanche, lorsque j'ai précisé que, politiquement, les ex-brigadistes étaient des idiots, ils se sont beaucoup énervés. J'ai, en effet, expliqué que j'aurais parfois souhaité plus de discrétion de leur part. Un quotidien a titré: «Ex-terroristes, vous devez vous taire.» Les autres n'ont pas vérifié. Ils étaient trop occupés à recopier.\nPourquoi la cicatrice ne se referme-t-elle pas?\nSi certains brigadistes se perdent encore dans des tentatives de justification, si les chaînes de télé leur offrent des tribunes permanentes, comment les familles des victimes encaisseraient-elles?\nLorsque, aujourd'hui, vous regardez La seconda volta, qu'y voyez-vous?\nJ'y vois une histoire d'hier habitée de personnages actuels. J'y vois deux personnes dépassant, par moments, leur conflit. J'y vois l'extraordinaire interprétation de Valeria Bruni-Tedeschi. Dans sa manière d'être, en prison, au bureau, elle reste elle-même en devenant une autre. Lisa erre, défaite, dans son manteau rouge un peu éteint. Rouge, oui. D'abord, nous n'osions pas, et puis, n'est-ce pas...\n>à savoir\nOutre La seconda volta, Nanni Moretti présente à Cannes, hors compétition, un court-métrage intitulé La Première de «Close up» (en référence au film d'Abbas Kiarostami). Il pense également donner une suite à Journal intime. Et vient de tourner un documentaire sur la campagne électorale italienne: «La victoire du centre gauche me comble d'aise, mais la défaite de cette droite-là, me transporte», dit-il.", "url": "https://www.lexpress.fr/informations/49eme-festival-de-cannes-nanni-moretti-contre-le-terrorisme_614037.html"}, {"title": "49ème Festival de Cannes - L'Amérique dans tous ses états - Etre ou ne pas être Pacino", "text": "Pacino et son Looking for Richard shakespearien, Cronenberg et son Crash techno, Cimino et son Sunchaser médical, Altman et son come-back à Kansas City... Les festivaliers ont de la chance\nIl en parlait depuis si longtemps, à chaque interview, qu'on avait fini par croire à un projet fantôme. C'était faux. Après quatre ans de gestation, Al Pacino a terminé Looking for Richard. Un film né de sa passion pour le théâtre en général et pour Shakespeare en particulier. «J'aime la scène parce que c'est là que j'ai fait mes débuts, dit l'acteur, qui a étudié à l'Actors Studio sous l'égide de Lee Strasberg, en 1966. Pour moi, cela a longtemps représenté un mode de vie. Un moyen de survivre et de trouver un réconfort. Aujourd'hui encore, quand je me sens énervé ou déprimé, je vais au théâtre. Rien de tel pour me remettre d'aplomb.»\nParlant de Looking for Richard, qu'il a intégralement financé («le seul moyen d'avoir toute liberté»), Pacino s'anime, soudain volubile et excité, le regard intense. A la fois producteur, réalisateur, narrateur et acteur principal, il est venu à bout de sa vision artistique, par à-coups, en se réservant du temps entre chaque tournage de films comme Le Temps d'un week-end, Glengarry, Glenn Ross et L'Impasse. Il avoue avoir tourné quatre-vingts heures de pellicule, qu'il a dû réduire à deux. Moitié documentaire, moitié représentation de Richard III, c'est un film composé d'extraits de la pièce, de répétitions avec Winona Ryder, Aidan Quinn, Alec Baldwin, et d'interviews d'inconnus dans les rues de New York, mais aussi de stars shakespeariennes telles que sir John Gielgud, Peter Brook et Kenneth Branagh. Film éminemment personnel, Looking for Richard montre Pacino très attentif au travail quotidien des comédiens.\nA 56 ans, il se dit animé d'une nouvelle énergie. «Quand je n'aurai plus de désir, ce sera le signe qu'il me faut arrêter.» Avant de conclure: «Si j'ai choisi de tourner mes propres films, tels Looking for Richard et Local Stimagtic, c'est pour me permettre d'explorer des domaines inconnus, d'aller dans des directions qui me sont totalement étrangères. Tous les acteurs devraient avoir à leur disposition un semblable atelier afin de se remettre en question sans crainte d'une quelconque sanction commerciale...»", "url": "https://www.lexpress.fr/informations/49eme-festival-de-cannes-l-amerique-dans-tous-ses-etats-etre-ou-ne-pas-etre-pacino_614032.html"}, {"title": "Opération \"Mains propres\"", "text": "Depuis que la campagne électorale a commencé en Inde, Rupinder Singh Sodhi a le regard qui pétille. C'est plus fort que lui: «J'ai déjà quelques candidats en ligne de mire», explique-t-il, avec l'air du chat qui s'apprête à bondir. Avocat à la Cour suprême de Delhi, Me Sodhi appartient à cette nouvelle génération de juristes qui donnent le tournis à l'establishment. A l'instar des magistrats de la Cour suprême, ils n'hésitent plus à traquer les dirigeants politiques de haut rang coupables de malversations. Dans la plus grande démocratie du monde, où quelque 600 millions d'électeurs sont appelés aux urnes, certains parlent déjà d'une opération «Mains propres», à l'italienne.\nAu total, plus d'une centaine de politiciens de tout bord font l'objet d'une enquête. La galerie des suspects comprend de belles prises: sept ministres du gouvernement, acculés à la démission quelques semaines avant l'ouverture de la campagne, ainsi que des leaders des deux plus grands partis d'opposition, le Bharatiya Janata Party (BJP) et le Janata Dal (JD). Le nom du Premier ministre, P.V. Narasimha Rao, apparaît dans plusieurs affaires.\nImperceptiblement, le siège du pouvoir se rapprocherait-il des boiseries des salles d'audience? A la 3e chambre, précisément, voici Me Sodhi qui plaide contre un certain Chandraswami. Comme dans les meilleures guimauves cinématographiques débitées par les studios de Bombay, ce dernier se fait appeler uniquement par son «nom de scène». Personnage mystérieux, il serait l'astrologue attitré du chef du gouvernement, ainsi que du sultan de Brunei et d'Elizabeth Taylor.\n«Chandraswami est peut-être un gourou mais c'est surtout un criminel de haut vol, confie Me Sodhi à L'Express. Il a commandité plusieurs assassinats. Il a fait piéger des voitures appartenant à des journalistes qui enquêtaient de trop près sur ses activités. Enfin, il a détourné des milliards.» Sodhi accuse le Central Bureau of Investigation (CBI, équivalent indien du FBI) de chercher à enterrer une enquête ouverte il y a huit ans contre le mage. Et il soupçonne le Premier ministre d'avoir fait pression dans ce sens.\nChandraswami, ce jour-là, a préféré rester chez lui. En revanche, plusieurs députés en vue et le chef des services de renseignement ont dû faire le déplacement, à titre de témoins. Au patron du CBI le juge Verma demande, avec une pointe d'ironie dans la voix, pourquoi cette affaire n'a donné lieu à aucun interrogatoire depuis mars 1991... Le silence qui suit n'est rompu que par les pales des ventilateurs.\nLes avocats décrivent bientôt le mécanisme des détournements de fonds et évoquent pêle-mêle des suites louées à l'hôtel Plaza de New York et des voiliers dans les Caraïbes. Puis le juge Verma prend la parole: «Nous n'avons aucun doute quant au calibre des personnalités en question. Il est possible que les enquêteurs aient été dissuadés de poursuivre leurs recherches. Si la procédure avait suivi son cours normal, l'inculpé aurait vraisemblablement fait l'objet de poursuites.» Va-t-il accuser le Premier ministre d'avoir entravé le cours de la justice? «Cette affaire est assez grave, conclut le juge, avec un sens de la litote hérité de l'understatement britannique. Nous agirons selon notre conscience. Le rôle de la Cour est de veiller au respect de la loi. Affaire suivante!»\nPareil discours était inimaginable, il y a peu, dans une affaire où apparaissait, fût-ce indirectement, le nom du chef du gouvernement. En janvier dernier, déjà, la Cour suprême avait ordonné au CBI de diligenter une enquête contre 115 politiciens et membres de l'administration accusés d'avoir empoché 18 millions de dollars en pots-de-vin de la part d'un homme d'affaires de Delhi, Surendra Kumar Jain. Là encore, les services de renseignement auraient jugé prudent de faire traîner. Du coup, le juge Verma a vu rouge et ordonné aux limiers du CBI de «ne plus accepter d'instructions venant de personnalités qui pourraient être impliquées dans cette affaire ni de leur rendre compte de l'état du dossier». Allusion à peine voilée au Premier ministre, sous les ordres duquel travaillent, en dernier ressort, les enquêteurs.\nLe président de la Cour suprême lui-même ne cache plus son mépris pour les politiques. Dans un discours prononcé en février, Mushaber Ahmadi affirmait que le Parlement était devenu «un endroit où l'on peut tester ses cordes vocales. Ce n'est plus un lieu de débat sur le fond».\nPar leur activisme tous azimuts, les magistrats indiens sont en phase avec l'opinion. Des bidonvilles de Calcutta aux villages isolés du Rajasthan, les électeurs ne trouvent pas de mots assez durs pour condamner la classe politique. A leurs yeux, son âpreté au gain est d'autant plus choquante que nombre de ses représentants prétendent s'inspirer, jusque dans leur tenue vestimentaire, de la morale rigoureuse et du mode de vie ascétique prônés autrefois par le Mahatma Gandhi, l'apôtre de la non-violence.\nElecteurs en colère Le rejet des politiciens n'épargne personne. Aussi l'issue des prochaines élections est-elle imprévisible: même le doyen des commentateurs locaux, Mark Tully, correspondant de la BBC pendant plus de vingt ans, renonce pour la première fois à tout pronostic.\nLa corruption des fonctionnaires et des dirigeants politiques indiens est connue depuis longtemps. Mais la prudente ouverture de l'économie et l'arrivée de capitaux étrangers ont aggravé la tendance. En multipliant les mises en accusation, les juges ont contribué, à leur manière, à attiser la colère des électeurs. Le pays est en pleine mutation et la société civile demande des comptes à ses dirigeants: comme en Italie, en France, aux Etats-Unis ou au Japon, une nouvelle exigence morale se fait jour. Comme si, soudain, la sanction du suffrage universel ne suffisait plus.\nSigne des temps, les juges interviennent dans un nombre croissant de domaines. Ces derniers mois, la plus haute juridiction du pays a successivement ordonné le ramassage des ordures ménagères dans les rues de Delhi, étendu la notion de harcèlement sexuel, approuvé le mode de privatisation des télécommunications, décrété la fermeture d'usines polluantes autour de la capitale et ouvert une enquête sur la «disparition» de 25 000 sikhs lors de la campagne antiterroriste menée au Pendjab...\nLes juges se mêlent de tout On en oublierait presque qu'en 1975, lorsque Indira Gandhi imposa l'état d'urgence, l'immobilisme de la Cour suprême symbolisait à elle seule la paralysie de la vie politique. Epoque révolue. Enhardis par la faiblesse du gouvernement et les divisions au sein du Parlement, les juges se mêlent de tout. C'est d'autant plus facile que, depuis quelques années, un article de journal ou une lettre suffisent pour faire ouvrir une instruction. Décision sans précédent, la Cour suprême a ordonné la libération de 20 000 malheureux qui cassaient des pierres au bord d'une route de la banlieue de Delhi pour 50 centimes par jour. Comment les magistrats avaient-ils été alertés? Par une simple carte postale.\nKuldip Singh, l'un des 22 magistrats de la Cour suprême, veille à rendre la justice plus accessible: «Dans ce pays, explique-t-il, 40% de la population vit au-dessous du niveau de pauvreté. Leurs droits constitutionnels se limitent à un repas par jour. Même si cela relève de l'utopie, nous devons apparaître comme un dernier recours pour ces gens-là, si tant est qu'ils connaissent notre existence.» En attendant, Kulpid Singh prétend siéger dans la Cour suprême la plus active du monde: «Nous travaillons bien davantage que nos collègues de Washington! claironne-t-il. Ils sont neuf juges, là-bas, qui traitent entre 6 000 et 7 000 affaires par an. A Delhi, nous en examinons plus de 70 000!» Quitte à rejeter 80% des dossiers...\nDans ce pays qui a popularisé la non-violence comme forme de protestation, le recours aux tribunaux est un sport national, qui a donné naissance à des associations spécialisées. Ainsi, H. D. Shourie, un jeune homme de 84 ans, occupe sa retraite à demander l'arbitrage de la justice, semaine après semaine, contre les décisions les plus injustes de l'administration. Qui ne manquent pas. Grâce à lui et à son groupe, Cause commune, les partis politiques sont désormais tenus de déclarer leurs recettes au fisc, ce que la plupart avaient omis de faire depuis plus de dix ans: «L'exécutif ignore les requêtes des citoyens, constate H. D. Shourie. Alors, les gens vont frapper à la porte de la Cour suprême, où ils commencent à être entendus.»\n«Le travail de la Cour a accru la confiance des citoyens dans le monde judiciaire en général», souligne Dirubai Seth, politologue au Centre d'études des sociétés en voie de développement.\nL'Inde est encore loin, pourtant, d'un «gouvernement des juges»... D'abord, les tribunaux locaux sont plus corrompus que jamais. Ensuite, même les juges les mieux intentionnés dépendent de policiers et d'avocats mal préparés à leur tâche. Enfin, les juges de la Cour suprême ne sauraient prétendre tout régenter dans un pays aussi vaste. L'Inde est ainsi: elle ne se régente pas.\nL'activisme des magistrats ne plaît pas à tout le monde. De nombreux chefs d'entreprise les soupçonnent de vouloir s'intéresser de trop près à leurs affaires: «L'excès de vertu peut mener au vice», souligne The Economic Times dans un éditorial. Récemment, ce sont les membres du Parlement qui se sont étranglés de colère: un juge de la Haute Cour de Delhi venait de condamner un ancien ministre de l'Agriculture, Kalpnath Rai, pour avoir empoché des pots-de-vin. Dans ses attendus, le magistrat comparait le Parlement à «un marché aux poissons» - certains étant frais, d'autres dégageant une mauvaise odeur.\n«Il est dommage que la justice soit contrainte d'assumer des tâches qui relèvent en principe de l'exécutif, plaide, au nom de ses collègues magistrats, Kuldip Singh. Nous aimerions que les dirigeants prennent enfin leurs responsabilités. En attendant, qui d'autre fera appliquer la loi, si ce n'est nous? L'homme politique? Le fonctionnaire? Le policier?» Il sourit. «Allez... je vous laisse deviner!»\nLES ELECTIONS INDIENNES QUI? Quelque 600 millions d'électeurs sont appelés aux urnes à l'occasion des élections législatives. En règle générale, l'Inde est une vraie démocratie en état de marche: hommes et femmes peuvent voter librement, quelle que soit leur caste, pour le candidat de leur choix. Les sondages accordent la majorité aux hindouistes du BJP (Bharatiya Janata Party) (lire page 92).\nQUAND? Le vote a eu lieu le 27 avril, puis les 2 et 7 mai. Le dépouillement doit commencer le 8 et les premières estimations devraient être connues le 10. L'échelonnement des dates s'explique par l'ampleur des problèmes logistiques, liés en particulier à la sécurité. Ainsi, le Cachemire, en proie, depuis six ans, à une insurrection séparatiste musulmane, pourrait voter les 23 et 30 mai.\nQUOI? Le parti arrivé en tête forme le gouvernement. Si, comme c'est probable, aucun mouvement n'obtient la majorité absolue, celui qui a recueilli le plus de voix tentera de former une coalition.\nCOMMENT? De l'éléphant à l'hélicoptère, en passant par le chameau, tous les modes de transport ont été utilisés pour acheminer les bulletins dans 825 000 bureaux de vote, des sommets de l'Himalaya aux plages du Kerala, du désert du Thar aux marécages du Bengale.\nLes élections indiennes\nTrois mouvements en lice\n- Parti du Congrès Mené par le Premier ministre, P. V. Narasimha Rao, le parti au pouvoir entend poursuivre le programme de réformes économiques, en attirant les investisseurs étrangers et en encourageant la concurrence. Le Congrès ne s'est pas remis de l'assassinat de Rajiv Gandhi, il y a cinq ans; n'étant plus dirigé par un membre de la dynastie Nehru-Gandhi, il souffre de rivalités internes. Selon les sondages, le parti devrait perdre sa majorité absolue au Parlement.\n- Bharatiya Janata Party (BJP) Principal mouvement d'opposition, cette alliance d'hindous nationalistes veut limiter l'accès des multinationales étrangères au marché indien. Le BJP entend poursuivre le programme d'armement nucléaire, afin de renforcer la défense nationale contre le Pakistan voisin. En cas de victoire au Parlement, le candidat du BJP au poste de Premier ministre serait Atal Behari Vajpayee. Réputé pour son talent oratoire, il passe pour un modéré.\n- Front national-Front de gauche Cette coalition électorale réunit des mouvements de gauche: communistes, socialistes, défenseurs des pauvres. Le Front veut limiter l'entrée des capitaux étrangers et étendre les quotas d'embauche dans la fonction publique pour les basses castes. Candidat pour être le prochain chef du gouvernement, Laloo Prasad Yadav prône la justice sociale. Un discours apprécié dans les zones rurales, où vivent les trois quarts de la population.", "url": "https://www.lexpress.fr/actualite/monde/asie/operation-mains-propres_492285.html"}, {"title": "Recrutement - Axa joue l'alternance", "text": "Cette année, 160 bacheliers prépareront un BTS force de vente chez l'assureur.\nAxa poursuit, cette année encore, son effort d'insertion professionnelle des jeunes: l'assureur va recruter 160 bacheliers de moins de 26 ans pour préparer un BTS force de vente dans le cadre de contrats de qualification ou d'apprentissage. Un cycle de deux ans, avec, en alternance, deux semaines de cours théoriques dispensés par les chambres de commerce et d'industrie et deux semaines d'expérience commerciale chez un agent général (indépendant) ou dans une direction régionale d'Axa Assurances. «Dès le début de leur formation, on les met à la tête d'un petit portefeuille afin de les familiariser aux relations avec la clientèle», explique Michel Hascoët, directeur du réseau d'Axa Assurances.\nCe programme, qui a pour objet de former les futurs commerciaux des réseaux d'agences, s'inscrit dans l'opération d'embauche de «1 000 jeunes en cinq ans», lancée par Claude Bébéar en 1993. La première promotion de BTS, recrutée à l'époque, a aujourd'hui terminé son cursus: 85% des candidats ont été reçus au diplôme et travaillent, soit comme collaborateur commercial chez l'un des 3000 agents généraux du groupe, soit comme attaché dans une direction régionale.\n«Ceux-là sont choisis parmi les meilleurs éléments et exercent en fait une responsabilité comparable à celle d'un agent général. Ils ont pour vocation de devenir rapidement indépendants», précise Michel Hascoët. Quoi qu'il en soit, la plupart des futurs BTS embauchés auront la possibilité de devenir eux aussi des agents généraux. La sélection de ces 160 jeunes démarre maintenant et se prolongera jusqu'à la fin de juillet prochain. Elle sera assurée par chacune des neuf directions régionales d'Axa Assurances. Un premier choix sera effectué au moyen des batteries de tests classiques fournies par la chambre de commerce de Paris.\nParmi les qualités requises: être âgé de 22 à 25 ans, titulaire d'un bac généraliste, si possible avoir fait une ou deux années de fac (par exemple, être allé jusqu'au Deug sans l'avoir obtenu). On souhaite vivement un tempérament extraverti et le goût du contact humain. Comme prévu, l'opération sera renouvelée une dernière fois en 1997, ce qui n'exclut pas à l'avenir un recours croissant aux contrats de qualification et à l'apprentissage.\n«Ces programmes de recrutement nous ont fait découvrir les qualités des formations en alternance, que jusqu'ici nous connaissions mal. Nous cherchons à développer le partenariat avec les écoles pour favoriser ces formules», déclare Michel Hascoët.\nCOMBIEN GAGNENT-ILS?\n>Un attaché commercial débutant, titulaire d'un BTS force de vente, perçoit un fixe annuel de 100 000 F plus un intéressement à la production de contrats réalisés, soit 40 000 F (moyenne).\n>Un agent général génère en moyenne un revenu brut annuel de 950 000 F. Soit, après déduction des frais et des charges sociales, 360 000 F net par an (dont il faut également retirer d'éventuels remboursements pour l'installation).", "url": "https://www.lexpress.fr/informations/recrutement-axa-joue-l-alternance_614170.html"}, {"title": "Région - Marne-la-Vallée, la ville aux 100 000 emplois", "text": "La ville nouvelle a déjà séduit 6000 entreprises. Elle ne manque pas d'arguments pour en attirer d'autres.\n«Nous devrions franchir le seuil des 100 000 emplois avant la fin de l'année», assure Maurice Salesse, de l'observatoire économique et social d'Epamarne, établissement public qui gère l'aménagement de la ville nouvelle de Marne-la-Vallée. Cette performance s'explique par l'implantation, en début d'année, de grands groupes: Ikea, le spécialiste de l'ameublement, a ouvert un magasin à Villiers-sur-Marne (320 emplois), et Nestlé France a installé son quartier général à Noisiel. «Nous cherchions à regrouper nos cinq sièges sociaux, précise Claude Salvagnac, DRH de la société agro-alimentaire. L'ancienne usine Meunier s'est alors imposée comme un site idéal. Nous avons créé une centaine d'emplois pour sa rénovation. A l'issue du regroupement, nous sommes 1 800.» En septembre 1996 arriveront Sony Music France (80 emplois) et Trophy Radiologie, leader mondial en imagerie dentaire (260 emplois, dont 80 cadres).\nLa ville nouvelle bénéficie aussi d'un tissu dense de PME-PMI, qui lui confère une certaine stabilité économique. «Les petites structures se battent pour leur survie, elles sont plus actives et n'élaborent pas de grands plans de licenciement», assure May Delahaye, responsable du centre Apec de Marne-la-Vallée.\nUn environnement de qualité\nAutre explication du succès: certaines entreprises préfèrent déménager sur le site même pour s'agrandir. Ainsi, L'Ugap (Union des groupements d'achats publics) a augmenté ses effectifs de 80 à 350 personnes. Même phénomène chez Thomainfor, société de services informatiques, ou Merloni Electroménager (distributeur d'Ariston, de Scholtès et d'Indésit).\nPourquoi s'installer à Marne-la-Vallée? Véronique Libère, responsable de la communication de Sony Music France, argumente: «Un environnement de qualité, la présence des grands axes de communication (autoroute A 4, TGV, RER, proximité de Roissy), qui nous mettent à une vingtaine de minutes du centre de Paris, des terrains disponibles et surtout leurs prix.» La ville nouvelle doit aussi sa réussite à la présence toute proche de Disneyland Paris, principal employeur de la région, dont le parc de loisirs entre dans la deuxième phase de son développement (voir ci-dessous).\nMarne-la-Vallée, qui fut le plus grand chantier d'Europe, n'a pas encore 25 ans, mais espère avoir trouvé son rythme de croissance. «Nous avons connu un extraordinaire développement jusqu'en 1991, avec, parfois, l'arrivée de 200 entreprises par an. Puis, dans une conjoncture économique plus difficile, les courbes ont chuté. Aujourd'hui, la tempête est passée, notre progression sera moins spectaculaire, mais plus solide», pronostique Maurice Salesse. L'optimisme est de mise, d'autant que, sur cette agglomération de 15 000 hectares (une fois et demie la surface de Paris), on n'a réalisé jusqu'à présent qu'une moitié seulement des programmes. Ainsi, les 6 000 établissements installés sur le site occupent 1,2 million de mètres carrés de bureaux, pour une capacité de près de 4 millions.\nL'avenir de la ville nouvelle passe enfin par son pôle technologique: la cité Descartes, qui regroupe de nombreux établissements d'enseignement supérieur et de recherche, doit permettre à terme la création d'une véritable pépinière d'entreprises high-tech. L'arrivée de nouvelles grandes écoles, comme celle des Ponts et chaussées (ENPC), à la fin de l'année, ou encore de l'Ecole nationale de la statistique et de l'administration économique, va servir l'avenir du projet. Marne-la-Vallée, future Silicon Valley de l'Ile- de-France?", "url": "https://www.lexpress.fr/informations/region-marne-la-vallee-la-ville-aux-100-000-emplois_614168.html"}, {"title": "Surprises, surprises", "text": "Faut-il vraiment arrêter de fumer? demandait l'autre lundi Dechavanne. On croyait la question cent fois traitée. On se disait que la société n'ayant pas que cela à faire, produire des «sujets de société» chaque semaine, ce serait bien le moment, pour ces émissions de plateau, de passer au rythme mensuel. Puis on comprit, vers minuit, que l'affaire était un prétexte à des tours et des saynètes, sur le modèle des matinées récréatives au patronage.\nPremier numéro: cédant à l'affectueuse pression du public, l'animateur tombe le pantalon pour montrer son patch antitabac.\nDeuxième numéro: un acupuncteur véloce se défait de son stock d'aiguilles sur le visage d'un tabagique poupin.\nTroisième numéro: un saxophoniste emporte le pari de tenir une note au moins trente secondes, tout en fumant un paquet et demi (par jour, pas en jouant), sous l'oeil attentif d'un mage hypnologue et d'un psychothérapeute manuel.\nQuatrième numéro: à la demande du patché, un hypnotiseur loquace endort une mère de famille et la persuade en direct que fumer c'est très mal.\nCinquième numéro: sous le regard larmoyant du tabagique poupin, un Chinois très énervé en tunique de soie, tout droit sorti du Lotus bleu, se livre au-dessus d'une grande bringue, elle aussi sous hypnose, à une gymnastique immémoriale censée lui nettoyer les poumons à la manière du Décap'Four.\nSi le mot «surréaliste» n'était galvaudé, on l'emploierait pour qualifier ce dernier tableau vivant, livré en apothéose, qui déchaîna l'enthousiasme du patro. Il arrive, certains soirs, qu'une émission en cache une autre et que le train-train des talk-shows, comme les voyages en chemin de fer, vous ménage des surprises. Du coup, on s'excita énormément à l'annonce des projets du patché. «Les vaccinations sont-elles utiles ou dangereuses?» nous sembla prometteur: un thérapeute en butte à la science officielle nous expliquerait-il qu'une décoction de chambre à air inhalée tous les matins remplace avantageusement le BCG? Les vaccins, depuis le temps, ça commence à bien faire. Oserons-nous suggérer, dans cette veine, et pour secouer les habitudes: «Faut-il vraiment s'arrêter aux stops? Doit-on réhabiliter les moustiques? Est-il bien nécessaire de manger de la nourriture? De porter des chaussures? Les médecins sont-ils des charlatans? (Avec la participation de voyantes diplômées.)» Tous sujets permettant de mettre à l'image l'opposition majeure de cette fin de siècle: non plus celle du Sédentaire et du Nomade; celle de l'Expert et du Timbré.\nL'ennui fait le prix des surprises. Après la fête au patro, on chercha donc ce qui s'annonçait de plus ennuyeux dans les programmes à cette heure de la nuit. Laure Adler recevait des poètes, c'était de bon augure. Rien de si lugubre et religieux qu'un poète qui parle de poésie, sinon un poète qui récite un poème. Pour comble, il était question de René Char, et Morphée, bientôt, eut raison d'Erato. Pareille à celle du fumeur en hypnose, la paupière devint lourde. Allait-on, après le tabac, arrêter la poésie? Mais, soudain, la paupière se relève sur un bruit. Il y a là, debout, un poète marseillais, une sorte de Wisigoth moustachu et farouche: Julien Blaine. Formidable, la veine gonflée, il profère son texte, ou plutôt il l'expulse de sa «boule à cris», comme disait l'autre Phocéen, Artaud. C'est de la poésie naissante, accouchée, élémentaire. Du poète sur pied et fumant des naseaux.\nAlors, au terme de cet incroyable événement (une émission de poésie à la télévision), nous sommes témoin d'une chose inouïe: des poètes se marrent (exactement, pour vous faire une idée, comme des êtres vivants) dans une émission de poésie à la télévision. Et Laure Adler de se lever d'un coup, trépignant, battant de ses petites mains, semblable à une cousette, en 1947, qui découvre le Tabou.\nAinsi, parfois, la télé vous réveille. Cela réclame, en général, de veiller tard.", "url": "https://www.lexpress.fr/informations/surprises-surprises_614163.html"}, {"title": "\"Jérusalem sera aussi capitale palestinienne\" par Ron Pundak", "text": "Homme de l'ombre et de Shimon Peres, Ron Pundak est à l'origine des rencontres secrètes entre Israéliens et Palestiniens en Norvège, dont sa famille est originaire. Elles devaient aboutir aux accords d'Oslo et à la signature, le 13 septembre 1993, à Washington, d'un traité de paix entre Itzhak Rabin et Yasser Arafat. Aujourd'hui, ce docteur en histoire, spécialiste du monde arabe, est chargé des négociations sur le statut final de Jérusalem, qui sera signé, si le calendrier est respecté, le 4 mai 1999. Exceptionnellement, il a accepté de répondre à nos questions.\n- L'EXPRESS: Peut-on déjà imaginer le futur statut de Jérusalem?\n- RON PUNDAK: C'est quelque peu prématuré, mais nous travaillons, tels des poissons pilotes, à différentes options. Bien évidemment, pour nous, Israéliens, Jérusalem est une et indivisible. C'est une profession de foi, car nous ne pouvons dissocier le politique et le sacré. C'est un fait. A partir de cet axiome, il existe plusieurs options qui constituent, avec nos interlocuteurs palestiniens, les ébauches d'une solution.\n- Lesquelles?\n- Celle qui me paraît fondamentale, et qui en apparence ne soulève pas de profonds désaccords, repose sur le principe d'une ville ouverte. Qu'est-ce que cela signifie? Une cité sans mur, sans frontière, sans ghetto. La population de Jérusalem - juive, musulmane ou chrétienne - pourrait se déplacer d'est en ouest et vice versa, apprendre à vivre ensemble et finalement à se respecter.\n- Votre conception n'est-elle pas un peu utopique?\n- Peut-être. Encore une fois, nous cherchons des solutions inventives qui ne reposent ni sur l'exclusion ni sur l'intransigeance. Naturellement, les Palestiniens aimeraient revenir aux frontières de 1967. Je vous l'ai dit, c'est exclu. Ce que nous cherchons ensemble, c'est la définition d'un statut, à base de compromis, qui ne provoque pas trop de frustrations.\n- Au-delà des élans émotionnels, peut-on imaginer deux municipalités - l'une juive, l'autre arabe - à Jérusalem?\n- Certainement. Cela peut paraître compliqué, mais nous y avons déjà réfléchi. Ainsi, nous envisageons des organismes publics communs concernant l'architecture, les transports, les services sociaux, les infrastructures, etc. Cependant, là où la population palestinienne est majoritaire, une municipalité palestinienne pourrait l'administrer sans interférence de l'autorité israélienne. En revanche, notamment à l'est de la ville, des localités comme Guilo, Pizgat-Zeev ou Maaleh Adoumim resteraient sous la responsabilité de la municipalité juive.\n- Mais qui sera le véritable maire de Jérusalem?\n-La cité sera gérée par un conseil municipal israélien qui déléguera certains pouvoirs au maire palestinien.\n- Et l'avenir de la Vieille Ville?\n- Il faut bien faire le distinguo entre les lieux saints des trois religions monothéistes et Jérusalem. Depuis 1967, il n'y a jamais eu d'entraves à ce que juifs, musulmans et chrétiens viennent se recueillir en ces lieux de paix, et dans une complète sécurité assurée par la police israélienne.\n- Jérusalem pourrait devenir la capitale de deux Etats?\n- Je vais déranger, mais c'est pour moi une certitude. Dans trois ans, si tout va bien, un Etat palestinien verra le jour. C'est l'intérêt d'Israël: on ne peut imaginer une confédération jordano-palestinienne sans un Etat palestinien. Mais attention: tout en possédant son gouvernement, son administration et ses propres lois, il sera totalement démilitarisé, comparable à la cité du Vatican. Et - pourquoi pas? - Jérusalem en serait la capitale. Cependant, soyons lucides! Ce scénario de paix ne pourra se mettre en place qu'à deux conditions: qu'il n'y ait jamais plus d'attentats terroristes en Israël et qu'il y ait une sincère volonté des Palestiniens de vouloir vivre à nos côtés.\n- La route sera longue...\n- Sans nul doute. La charge symbolique de la cité est telle qu'il faudra avancer précautionneusement. Beaucoup de choses restent à explorer. Toutefois, si par malheur aucun véritable consensus ne pouvait se dégager, les efforts pour la paix seraient bien compromis.", "url": "https://www.lexpress.fr/informations/jerusalem-sera-aussi-capitale-palestinienne-par-ron-pundak_614156.html"}, {"title": "express économie - L'élite est-elle influente?", "text": "90% des leaders d'opinion avouent s'influencer réciproquement et la majorité d'entre eux estiment avoir une forte influence sur l'opinion des Français, qu'il s'agisse de politique (78%) ou d'économie (68%). C'est le résultat d'une enquête réalisée par BVA, à l'initiative du politologue Thierry Saussez, à partir d'un panel de 400 décideurs politiques et socio-économiques. A noter que l'ensemble des sondés considèrent que la classe politique et les syndicats ont une influence marginale, les intellectuels et les institutions consulaires ou professionnelles étant encore moins écoutés.", "url": "https://www.lexpress.fr/informations/express-economie-l-elite-est-elle-influente_614151.html"}, {"title": "La crise des agences photo", "text": "Les images numérisées et les liaisons par satellite ont bouleversé le marché. Efficacité et rapidité priment. Les agences ont de moins en moins les moyens de financer des reportages au long cours\n«Je suis un dinosaure, une espèce en voie de disparition», constate ironiquement Patrick Chauvel. Quatre éclats de mortier reçus au Cambodge, une balle dans la cheville à Téhéran, deux tympans crevés à Beyrouth, un éclat de grenade au Salvador, 2 mètres d'intestin perforés à Panama... Ce modèle de grand baroudeur du reportage photo, qui court depuis vingt ans les champs de bataille, a quelques raisons d'être amer. A 47 ans, alors qu'il vient de recevoir le World Press pour son reportage sur la Tchétchénie publié dans Newsweek, Chauvel quitte l'agence Sygma, avec neuf autres photographes, pour cause de licenciement économique.\nComme Sipa il y a deux ans, comme Gamma l'an dernier, la plus grande des trois «majors» françaises subit les contrecoups d'une crise profonde qui a commencé avec la guerre du Golfe. La banalisation de l'image d'actualité par la télévision, la réduction des budgets photo dans les journaux, touchés par la baisse des recettes publicitaires, et, pour finir, une révolution technologique, l'informatisation de l'image, semblent avoir détrôné le photojournalisme indépendant. «Il faut s'adapter à la réalité: le reportage coûte cher et se vend de moins en moins», résume tristement Hubert Henrotte, patron de Sygma. Le secteur du show-biz et des images de célébrités représente aujourd'hui plus de la moitié des ventes de l'agence. Quant à la couverture de l'actualité chaude, elle est désormais assurée par les «Photomaton de l'urgence» des grandes agences de presse, telles Reuter, l'AFP et Associated Press: celles-ci disposent d'une armée de correspondants équipés d'appareils numériques qui transmettent directement les clichés par téléphone ou par satellite, en couleurs et haute définition.\n«Beaucoup de photographes n'ont pas vu venir la crise et se sont endormis sur leurs archives. Pendant ce temps, les agences devenaient de plus en plus réticentes à financer des sujets qu'elles n'étaient pas sûres de vendre», souligne Henri Bureau, patron de Roger-Viollet. Résultat, le journalisme d'investigation est un genre qui se perd: seules quelques grandes pointures peuvent désormais se permettre de passer un mois au Liberia ou à Sri Lanka pour une enquête au long cours, et les nouvelles générations n'arrivent plus à s'exprimer dans cet univers frileux.\nLe système original de participation, qui a fait le succès des majors dans les années 80 (le photographe paie la moitié des frais et reçoit, en droits d'auteur, 50% des ventes de ses photos), bat de l'aile. Certains reporters, inquiets pour leur retraite, ont demandé leur rattachement au régime général des journalistes, ce qui oblige les agences à supporter les charges sociales. Et elles cherchent aujourd'hui à se débarrasser de ces indépendants devenus trop chers et incontrôlables, pour les remplacer par des salariés, ou instituer des contrats de «subordination» dans lesquels le photographe est tenu de réaliser un minimum de publications par mois.\n«La photo a encore un bel avenir devant elle», tempère Goskin Sipahioglu, le directeur de Sipa, qui a renoué l'an dernier avec les bénéfices et engagé 20 personnes. Mais on tournera le dos au reportage de fond pour s'orienter de plus en plus vers l'archive et le document on line. Bill Gates, le patron de Microsoft, s'emploie, depuis 1989, à amasser des millions de clichés pour son immense base de données d'images numérisées, Corbis, dont une partie est déjà accessible sur Internet. Le trompe-la-mort au Nikon cabossé est décidément à ranger parmi les mythes du passé.", "url": "https://www.lexpress.fr/informations/la-crise-des-agences-photo_614144.html"}, {"title": "TGV: le coup d'arrêt", "text": "Le rêve du tout-TGV a vécu: trop cher. L'Etat envisage donc un compromis avec des liaisons classiques\nLes viticulteurs de l'Entre-deux-Mers, dans le Bordelais, restent mobilisés. Pas question de défoncer leurs vignes pour laisser le passage au TGV Paris-Toulouse. Et, dans l'Est, les écologistes sont partis en guerre. Malgré le souci de concertation de la SNCF, le tracé des nouvelles lignes demeure un sujet embarrassant.\nMais, en 1996, presque quinze ans après l'inauguration de la ligne Paris-Lyon (le 22 septembre 1981), c'est le TGV lui-même (22 millions de voyageurs par an) qui est devenu un dossier sensible. Les experts ont noté la surcapacité des moyens de transport, enregistré la stagnation du trafic ferroviaire et constaté l'incroyable inflation des coûts par kilomètre-voyageur transporté. Conséquence: malgré son succès - plus psychologique que commercial - en Corée, en Espagne et aux Etats-Unis, le TGV est condamné à prendre, sur ses terres, un grand virage. Il sera au centre du prochain débat parlementaire sur l'avenir des transports ferroviaires. Et, pour y voir plus clair, Bernard Pons, ministre des Transports, a chargé Philippe Rouvillois, ancien président de la SNCF, de répondre à la question: l'Etat et sa compagnie nationale ont-ils les moyens de poursuivre le développement du TGV tel qu'il était envisagé en 1991?\nAucun doute: la réponse sera négative. Certes, personne ne remet en question le train à grande vitesse, qui a donné une seconde vie au rail - déjà dramatiquement concurrencé, dans les années 70, par la route et par l'avion. Mais le mythe du tout-TGV a vécu. La SNCF est «plombée» par une dette de 208 milliards (dont 120 au titre de la réalisation des trois réseaux TGV existants). La modernisation du tronçon Paris-Lyon lui coûtera cette année 2 milliards de francs et la réalisation de la ligne nouvelle vers Marseille et Montpellier, 26 milliards et demi d'ici à 1999.\nDe son côté, l'Etat, impécunieux, sait qu'il lui faudra assurer le coût des infrastructures à venir. Faute de quoi la reprise de la dette, destinée à rééquilibrer les comptes de la SNCF, ne servirait à rien. On comprend qu'à Bercy les financiers veuillent enterrer le schéma directeur de 1991: 240 milliards de francs et 3 500 kilomètres de voies nouvelles encore à réaliser, permettant d'atteindre aussi bien Clermont-Ferrand que Le Croisic, Charleville-Mézières qu'Evian-les-Bains.\nIl y a quinze ans, le président de la République avait - dit-on - le «complexe d'Allende», le président chilien renversé par l'armée en 1973 à l'issue d'une grève des camionneurs. On craignait la route et ses chauffeurs, le rail était roi et le TGV, lancé bien avant 1981 par Giscard, construit par GEC-Alsthom, filiale du groupe CGE (futur Alcatel Alsthom), était le roi du rail. Incontesté: depuis le 18 mai 1990, il détient le record du monde de vitesse: 513,3 kilomètres à l'heure. L'ambition d'une France moderne, couverte par 16 lignes à grande vitesse, prend corps, et beaucoup de députés maires mettent le TGV à leur programme électoral.\nAujourd'hui, la SNCF revient sur terre. Finis les «investissements pharaoniques du TGV». A 50 ou 70 millions de francs le kilomètre nouveau, le réalisme économique l'emporte sur toute considération socio-économique. D'autant que l'aménagement du territoire n'en a guère profité. L'implantation d'une gare TGV à Vendôme a, certes, évité la fermeture d'entreprises locales, mais, de fait, la ville est devenue une banlieue de Paris. A la Datar (Délégation à l'aménagement du territoire et à l'action régionale), un vieux de la vieille commente: «Le TGV n'est qu'un moyen de transport qui doit relier rapidement et directement de très grosses villes ou s'inclure dans un corridor très dense.»\nUne féroce concurrence\n«S'il n'y avait eu que des Paris-Lyon, la SNCF n'en serait pas là», constate un haut fonctionnaire. Il est vrai que sur l'axe Sud-Est la très grande vitesse a attiré 6 millions de passagers supplémentaires par an par rapport aux lignes classiques, dont 2,5 millions gagnés sur les lignes aériennes. Alors que le taux de rentabilité exigé pour construire une ligne TGV est de 8%, celui de la ligne Sud-Est atteint, selon les chiffres de 1991, 10%. Assez loin devant le TGV Atlantique et plus loin encore devant le TGV Nord, sauvé par la liaison avec la Grande-Bretagne et l'Europe du Nord.\nDu côté des projets, seuls Tours-Bordeaux, Lyon-Turin (en mixte: voyageurs et fret), Montpellier-Perpignan prolongé jusqu'à Barcelone ou Le Mans-Rennes restent commercialement envisageables. Mais comment plaider un Bordeaux-Toulouse ou un Le Mans-Angers? Sans parler du Paris-Strasbourg, du Paris-Clermont-Ferrand ni du Paris-Rouen. D'autant que ce qui n'était déjà pas rentable en 1991 l'est encore moins en 1996. Guerre des tarifs, promotion commerciale en faveur des clients favoris du train, comme les jeunes: le TGV subit aujourd'hui la féroce concurrence des compagnies aériennes dans un ciel national qui sera totalement déréglementé en 1997. «Et, en plus, nos réservations sont gratuites», clame Air Inter Europe.\nQue restera-t-il des 60 milliards de francs de projets à l'étude ou au stade de la déclaration d'utilité publique? A écouter le ministère des Finances et certains experts de Bercy, tout est possible à condition de prendre son temps, sauf le TGV Est, estimé entre 15 et 22 milliards de francs. «En le réalisant, on ferait reculer de dix à quinze ans le lancement d'autres lignes plus importantes», tranche Alain Bonnafous, vice-président du Conseil national des Transports. La ligne a pour elle un argument avant tout politique: il faut défendre la vocation de capitale européenne de Strasbourg. GEC-Alsthom est, lui, impatient de montrer les capacités de sa dernière gamme modulable, le TGV NG, qui roule à 370 kilomètres à l'heure. «Le réseau français est une référence internationale incomparable», souligne Pierre-Louis Bertina, directeur commercial de GEC-Alsthom, qui, au-delà de Strasbourg, a des vues sur le réseau allemand.\nLes élus révisent à la baisse leurs ambitions ferroviaires. La région Alsace, pragmatique, ne réclame plus un TGV classique, qu'il s'agisse de la construction de la ligne nouvelle ou du matériel roulant. A Limoges, le député maire, Alain-Pierre Rodet, a renoncé au TGV limousin et se satisferait d'une imitation. Les pouvoirs publics ne cachent guère, en effet, leur volonté de développer la technologie pendulaire, qui permet de rouler à grande vitesse sur les voies existantes (voir l'encadré). Deux avantages: on étale les investissements et on diminue les coûts. Le pendulaire représente seulement un surcoût de 10% sur le matériel et de 20% sur les infrastructures. Ainsi s'esquisse pour la SNCF un nouveau schéma directeur, beaucoup plus modeste, qui combine TGV et liaisons classiques à 200 kilomètres à l'heure.\nReste le plus important: qui paiera? L'Union européenne a, certes, inscrit la construction des lignes nouvelles en direction de l'Europe du Nord, de l'Allemagne, de l'Italie et de l'Espagne dans ses 14 grands projets. Mais les aides communautaires envisagées (9 milliards de francs au total) pourraient bien être converties en prime d'abattage du cheptel britannique. Curieusement, la perspective d'être aidé par l'Europe n'emballe guère Paris: «Les subventions sont minces et, en plus, elles nous obligeront à effectuer des investissements que, peut-être, nous ne voulons pas réaliser», argumente Bercy. L'Etat, qui prendra - plus ou moins - le relais de la SNCF, entend, aussi, aller à son rythme dans deux directions:\nLa constitution de pools financiers incluant les collectivités locales et des partenaires privés venus de tous les horizons, GEC-Alsthom, par exemple. Les pouvoirs publics auraient poussé la réflexion très loin, rejoints par certains élus: Jean-Pierre Chevènement a ainsi fait entrer une banque suisse dans l'association de promotion du TGV Rhin-Rhône.\nLe péage que devra verser à la SNCF, d'une manière ou d'une autre, l'utilisateur des nouvelles infrastructures. Celui-ci pourrait ne plus être seulement la société nationale, mais, par exemple, les compagnies ferroviaires européennes autorisées à faire circuler leurs trains en France.\nPhilippe Rouvillois remettra son rapport fin mai. Les pouvoirs publics, peu pressés d'en tirer les conclusions, savent que l'affaire est périlleuse. Les cheminots, attachés au service public, pourraient, notamment, considérer les projets de financement privé comme une nouvelle provocation. Le TGV - même affaibli - est encore un secteur où il convient de se hâter avec lenteur.", "url": "https://www.lexpress.fr/informations/tgv-le-coup-d-arret_614137.html"}, {"title": "Les voleurs de puces", "text": "Attaques à main armée, prises d'otages, chantage... Chaque semaine, aux Etats-Unis, des truands s'emparent de microprocesseurs. Le FBI s'organise. Le trafic continue.\nUn fusil à pompe sur la nuque, les employés de l'équipe de nuit de Centon Electronics, un grossiste en matériel informatique, ont pu méditer les risques de l'ère technologique. Le 15 mai 1995, un commando dévalisait leur entrepôt d'Irvine, près de Los Angeles, embarquant non la caisse, mais quelques palettes de puces électroniques. Montant de la razzia: 10 millions de dollars! Ces microprocesseurs (microchips), de la taille d'une boîte d'allumettes, valent dix fois leur pesant d'or ou de cocaïne. Ils sont devenus, en trois ans, le nec plus ultra pour les braqueurs modernes: aux Etats-Unis, l'objet d'un hold-up tous les dix jours.\nL'année dernière, 75 laboratoires de Silicon Valley ont ainsi eu droit à une attaque à main armée. Pas de quartier: les chercheurs de Silicon Graphics, de Sun Microsystem et d'autres temples de l'informatique en Californie, en Floride, au Texas, se sont retrouvés, un jour, allongés mains sur la tête sous leurs bureaux. Chez Piiceon Inc., les malfrats ont emporté les papiers d'identité de leurs victimes après un ultime avertissement: «Un témoignage, et on vient égorger vos gosses.» Le 18 janvier dernier, en plein après-midi, un commando, équipé d'Uzi, a ficelé tout le personnel de Fixcom, une société de maintenance, avant de s'emparer des puces des ordinateurs en stock...\nCar les affaires n'attendent pas. En 1995, les centres commerciaux américains ont vendu 6 millions d'ordinateurs, soit 30% de plus que l'année précédente. La moitié des foyers possèdent au moins un PC. Face à un tel boom, l'industrie manque de composants, de disques durs, de lecteurs de CD-ROM et, surtout, de ces fameuses puces, produites en trop faible quantité et souvent livrées en retard par une poignée d'entreprises débordées. Résultat: les milliers de sous-traitants américains ou asiatiques d'IBM, de Compaq et consorts, affolés par la pénurie et par la flambée des prix des pièces détachées, n'hésitent plus, pour honorer leurs commandes, à se servir sur le marché parallèle.\n«Le microprocesseur, c'est un bonheur pour les trafiquants, confie-t-on à la section FBI de San Francisco. Discret: la plupart n'ont pas de numéro de série. Facile à transporter: on peut en caser 200 dans une boîte à chaussures. Et très rentable: une puce Pentium à 1 000 dollars se négocie pour 500 dollars chez les receleurs de Silicon Valley.» Les deux tiers des chips volés partent immédiatement pour Taïwan, pour la Malaisie ou pour Singapour, au fond des valises de passeurs, et sont installés dans le ventre d'ordinateurs exportés le lendemain vers les Etats-Unis.\n«Depuis 1990, nos indemnisations pour des vols sont passées de 2 millions à 20 millions de dollars par an», précise Marylu Korkuch, spécialiste de la protection technologique chez Chubb, premier assureur du secteur électronique. Les truands ont trouvé un joli filon. Pourquoi se fatiguer à attaquer une banque, lorsqu'on peut emporter, à moindre risque et en trois minutes, 200 000 dollars de matériel, et le refourguer dans l'heure sur le marché? D'autant plus que la douce désinvolture de Silicon Valley s'accommode mal des consignes sécuritaires. Dans quelques labos, il suffit de se présenter en costume à la réception pour être étiqueté «investisseur» et gratifié d'une visite des locaux. Des intérimaires sympas ont accès aux codes des alarmes. «A Silicon Valley, certains concepteurs passent en un an d'un garage délirant à un statut d'industriel, explique Marylu Korkuch, chargée d'un programme de sensibilisation au vol. Ils n'ont pas le temps de saisir la valeur commerciale de leurs technologies.»\nLa police non plus. Longtemps, les flics ont laissé repartir des voitures aux coffres bourrés de puces, après que le chauffeur eut juré qu'il montait un labo avec un cousin. L'installation d'une antenne du FBI à Silicon Valley a remis un peu d'ordre. Le 29 février, un bataillon de 500 fédéraux a déferlé sur la banlieue de San Jose. Dans l'heure, près de 50 malfrats, appartenant tous à la mafia vietnamienne de la Californie du Nord, étaient rassemblés sur le parking de la zone industrielle. Dans le lot, quelques gros poissons: Nam Pham et Thach Tran, parrains locaux; Minh Duong, chargé des cambriolages de Santa Clara, Binh Dong, de ceux de Milpitas, et l'ineffable M. Wong, dit «Mister Chips», le meilleur receleur high-tech de la côte ouest. Pour infiltrer ce gang, autrefois spécialisé dans le racket des commerçants asiatiques et responsable de 400 cambriolages, le FBI avait dû recruter, par voie de presse, des informateurs vietnamiens et encourir les foudres des associations de droits civiques qui les accusaient d'une nouvelle campagne de harcèlement anticommuniste.\nDes enfants d'ingénieurs pris en otages\nRetour au calme? En ébranlant la mafia en Californie, l'opération «West Chips» a surtout donné des idées à une nuée d'amateurs locaux. Un gang armé a même braqué, près de San Francisco, un transport de pommes de terre chips. Et partout ailleurs, le business continue. Pour circonvenir les systèmes de sécurité des laboratoires de Dallas et de Portland, les truands vietnamiens font appel à des Mexicains spécialistes du kidnapping: à six reprises depuis l'automne, ceux-ci ont pris en otages des enfants d'ingénieurs et de magasiniers, pour les forcer à débrancher les alarmes ou à dévaliser eux-mêmes leur entreprise. La vogue des braquages high-tech arrive maintenant en Europe, en Grande-Bretagne et en France (voir ci-dessous). Après les Ecossais de Silicon Glenn, des Irlandais de l'usine Gateway, à Dublin, ont été passés à tabac pour quelques poignées de puces, revendues - cette fois, par la mafia russe - aux nouveaux sous-traitants d'Europe de l'Est. La mafia internationale est à la pointe du progrès.", "url": "https://www.lexpress.fr/informations/les-voleurs-de-puces_614132.html"}, {"title": "Ils ne savent plus parler à leurs patients", "text": "Auteur de La Traversée, récit d'entre la vie et la mort, Philippe Labro témoigne\n- L'EXPRESS: Vous écrivez que «la douleur, ça ne se raconte pas». Or vous ne cessez de l'évoquer tout au long de votre livre.\n- PHILIPPE LABRO: La seule façon de dire la douleur, c'est d'exprimer ce que vos sens et votre esprit ont éprouvé. Je ne crois pas avoir trouvé les mots pour expliquer à quel point cela m'effrayait, me labourait. Aussi ai-je préféré décrire ces étapes de la douleur à travers les angoisses, les images qu'elle inspire, plutôt que la chose en soi. Car lorsque les produits morphiniques parviennent à atténuer la douleur physique, ils ouvrent la porte à une autre douleur, plus éprouvante encore, qui est la souffrance psychique.\n- Est-ce que l'on peut composer avec la douleur, négocier avec elle des compromis?\n- Dostoïevski affirme que l'homme est un animal qui s'habitue à tout. C'est vrai. J'ai pu constater que, au milieu de la douleur, on parvient à se ménager des périodes de répit. Il y a des bas et des aigus. Quand ça fait un peu moins mal, on se réfugie dans le creux. En revanche, parfois, la douleur devient insupportable. On se dit alors que mieux vaudrait mourir, pour que ça s'arrête. Heureusement, le réflexe de résistance, de survie, intervient à temps pour rejeter cette tentation.\n- Si vous alliez visiter, à l'hôpital, un ami en état de souffrance, que feriez-vous pour l'aider?\n- Je lui dirais qu'il est mon ami, que je l'aime. Je lui répéterais, en le touchant: «Tu peux t'en tirer, tu dois te battre. Résiste, résiste, résiste...», avec obstination. Cela exige du temps et de la concentration. On ne doit jamais pousser la porte d'une chambre d'hôpital en regardant sa montre.\n- Croyez-vous que les médecins et les infirmières qui vous ont soigné peuvent, par empathie, comprendre ce qu'est vraiment la souffrance?\n- Un des chapitres de mon livre s'intitule «Il est très difficile de se mettre à la place des autres». Je ne vois pas pourquoi ce serait plus facile pour les médecins que pour quiconque. Il me semble que la psychologie a disparu de la formation médicale. C'est une erreur regrettable. Obnubilés par la technique, les médecins ne savent plus parler à leurs patients.\n- Vous parlez du Dr T., que tout le monde connaît aujourd'hui. Lui sait combattre la douleur par la parole. Croyez-vous que ces mots-là puissent s'apprendre?\n- J'ai établi avec le Dr Jean-Pierre Tarot, puisque c'est lui dont il s'agit, une relation affective et admirative. Il possède - comme il l'a montré avec d'autres personnalités qu'il a soignées - un talent comparable à celui d'un peintre ou d'un musicien. Ce talent est inné. Mais, comme il est dit dans la Bible: «Qu'as-tu fait de ton talent?» Jean-Pierre Tarot a su développer le sien au contact des autres.", "url": "https://www.lexpress.fr/informations/ils-ne-savent-plus-parler-a-leurs-patients_614125.html"}, {"title": "Héritage Mitterrand (suite)", "text": "Par-delà la mort, François Mitterrand continue à entretenir des mystères. L'histoire de l'appartement du boulevard Saint-Michel, à Paris, qui abritera bientôt l'institut François-Mitterrand (voir L'Express n° 2338) devait rester l'un des derniers secrets pieusement entretenus par son entourage. Sans doute parce que l'on y voit réapparaître l'ombre encombrante de Roger-Patrice Pelat. Contrairement à la version officielle, ce n'est pas, en effet, l'association Ethique, civisme et politique, présidée par le maître des requêtes au Conseil d'Etat Gérard-David Desrameaux, qui a financé l'achat de cet appartement évalué aujourd'hui à 3 547 824 francs. Citée par L'Express, l'ancienne conseillère à l'Elysée Georgette Elgey nous a d'ailleurs fait savoir qu'elle n'avait jamais été membre de cette association.\nL'histoire de cet appartement de 180 mètres carrés est plus savoureuse. A la veille des élections législatives de 1986, François Mitterrand était à la recherche de locaux où il aurait pu se replier, en cas de départ de l'Elysée. Fort opportunément, en juin 1985, l'Association pour l'étude de l'évolution de la France, présidée par son vieil ami Jean Védrine, acquiert dans la plus grande discrétion, à un prix intéressant, cet appartement vendu par une banque qui venait de racheter l'immeuble. Lequel abritait jusque-là un cours de jeunes filles. Mais qui a payé? L'association, dont le trésorier était le banquier Jean-Pierre Aubert, comprenait une trentaine de membres, dont Pierre Bérégovoy, André Rousselet, Roland Dumas, Jean-Claude Colliard, Georgette Elgey, Antoine Riboud, Laurence Soudet et Roger-Patrice Pelat. L'ami du président a justement versé 150 000 francs le 2 mai 1985 et à nouveau 150 000 francs le 5 mars 1986. Les autres membres auraient complété la somme.\nL'appartement a été entièrement remis à neuf et ses accès ont été très soigneusement blindés. Pendant dix ans, il est resté quasi inoccupé, François Mitterrand ayant prolongé son séjour à l'Elysée. Mais le nom de Pelat était devenu trop voyant après l'affaire Pechiney, et le juge Thierry Jean-Pierre avait fait allusion à cette association. Alors, l'Elysée a envisagé de revendre l'appartement, avant d'y renoncer pour ne pas attirer l'attention. L'association a finalement été dissoute le 20 octobre 1995, pour être remplacée par l'Association pour l'étude de l'histoire politique et sociale de la France contemporaine, présidée par Roland Dumas. Officiellement, c'est donc celle-ci qui fera place au très honorable institut François-Mitterrand. J. D. et J.-M. P.", "url": "https://www.lexpress.fr/informations/heritage-mitterrand-suite_614120.html"}, {"title": "Le palmarès politique Ifop-L'Express - Juppé à petits pas", "text": "Le printemps politique est à l'image du printemps climatologique: timoré. Comme l'indique le Palmarès Ifop-L'Express de ce début mai, le réchauffement est timide et les frimas sournois pour la cote de confiance des hommes et des femmes politiques.\nSur l'adret des sondages, Alain Juppé profite d'un ensoleillement croissant, et atteint, avec 43% de Français lui faisant confiance, un niveau qu'il ne connaissait plus depuis septembre dernier. C'est dans la reconquête de son propre camp que le Premier ministre a obtenu cette récompense, puisque le point de confiance gagné en un mois lui est attribué par les électeurs de l'UDF et du RPR: 85% des gaullistes lui font aujourd'hui confiance, ils n'étaient que 64% en mars. Juppé réduit à quelques longueurs la distance le séparant des trois poids lourds de la majorité, qui sont à l'abri des vicissitudes de l'exécutif et peuvent apparaître comme des alternatives: Edouard Balladur - qui aligne quatre mois consécufis en tête des personnalités de droite - Philippe Séguin et Charles Pasqua. Depuis l'hiver, l'écart entre Alain Juppé et Philippe Séguin est tombé de 17 à 5 points... Alain Juppé peut enfin se réjouir du progrès spectaculaire de Jacques Toubon, le n° 2 du gouvernement, qui signe la plus belle hausse du mois avec un gain de 4 points et progresse parmi les électeurs de tous les partis, sauf les écologistes. Le garde des Sceaux accompagne le Premier ministre dans l'ascension de la confiance comme il l'avait suivi dans la descente aux enfers en décembre.\nCôté ubac, c'est Lionel Jospin qui laisse l'ombre lentement grignoter sa cote de confiance. Certes, hormis l'inaccessible Jacques Delors, Jospin demeure en tête des personnalités de gauche, mais l'électorat communiste retire ce mois-ci une part de sa confiance au leader socialiste, comme si le rapprochement de toute la gauche amorcé à Bercy le 2 avril était resté sans lendemains qui chantent. Un an après avoir récolté 47,36% des voix au second tour de la présidentielle - ce qui était bien en tant que candidat socialiste - Lionel Jospin affiche désormais 48% de confiance, 11 points de moins en dix mois!\nL'UDF, enfin, s'installe dans sa nouvelle ère: François Léotard perd 2 points mais progresse au sein des électeurs du parti qu'il préside; son prédécesseur, Valéry Giscard d'Estaing, en lente érosion depuis de longs mois, passe sous la barre des 30% de Français qui lui font confiance pour l'avenir.", "url": "https://www.lexpress.fr/informations/le-palmares-politique-ifop-l-express-juppe-a-petits-pas_614118.html"}, {"title": "Pages rouges - Politique", "text": "Pour leurs cent quatre jours de détention passés en Bosnie, les deux pilotes Frédéric Chiffot et José Souvignet ont reçu le 18 avril la Légion d'honneur des mains de Jacques Chirac. Une absence a été remarquée lors de la cérémonie organisée aux Invalides: celle de Jean-Charles Marchiani (photo). Le préfet du Var avait pourtant oeuvré sur le terrain pour leur libération. A tel point que Jacques Chirac l'avait lui-même félicité à l'arrivée des pilotes. Il a également reçu dans le même temps une lettre de félicitations personnelle de Boutros Boutros-Ghali, secrétaire général de l'ONU, pour son action en Bosnie.\nElisabeth Hubert (photo), ministre de la Santé du premier gouvernement d'Alain Juppé, pourrait reprendre du service au RPR afin de renforcer le secrétariat général du parti pendant la campagne électorale.\nL'aérogare Roissy 2-Charles-de-Gaulle accueillera, à partir du 4 juin et pour quatre mois, une grande exposition de sculpture organisée par le ministère de la Culture. Des oeuvres d'Arman, de César, de Combas, de Bernard di Rosa ou de Niki de Saint Phalle (photo), notamment, pourront être admirées par 4 millions de voyageurs.\nSelon un conseiller d'Alain Juppé, deux fusibles ne fonctionnent pas au RPR et ne font donc pas passer le courant dans la machine. Il s'agit du secrétaire général du mouvement, Jean-François Mancel - «Il n'a même pas réussi à structurer le parti des godillots» - et de Michel Péricard, président du groupe RPR à l'Assemblée.\nSi Frédérique Bredin, au nom du groupe socialiste, avait appelé à voter contre le projet de loi de Philippe Douste-Blazy sur le patrimoine de proximité, qui vise à protéger 400 000 monuments privés ou communaux, le ministre de la Culture tenait en réserve une riposte toute prête: la liste des édifices pouvant bénéficier de cette loi dans la circonscription de Frédérique Bredin, député de Fécamp (Seine-Maritime). Mais le groupe socialiste a choisi l'abstention...\nMichel Sapin, ancien ministre de l'Economie et des Finances, s'apprête, avec d'autres rocardiens, dont Catherine Trautmann et Alain Bergougnoux, à publier une contribution en prévision de la prochaine convention du PS, sur la démocratie, qui se tiendra à la fin du mois de juin. Il se prononcera notamment sur le non-cumul des mandats et pour une meilleure définition de la responsabilité en politique.\nLionel Jospin ne veut pas se transformer en chef de courant, mais il ne décourage pas ses amis d'organiser sa majorité au PS. Ainsi, les anciens rocardiens regroupés dans Action pour le renouveau socialiste ont reçu son aval pour parcourir les fédérations et délivrer la bonne parole.\nLors de la condamnation en appel d'Henri Emmanuelli dans le cadre de l'affaire du financement du PS, Jean Glavany, l'un de ses fidèles, député des Hautes-Pyrénées, avait suggéré au groupe parlementaire socialiste de démissionner en bloc pour protester contre cette décision de justice. Sa suggestion n'a remporté aucun succès.\nPhilippe Val, rédacteur en chef de Charlie Hebdo, est le véritable inspirateur de la question posée par le député communiste Patrick Braouzec au ministre de la Justice, concernant la suite que celui-ci compte donner à des propos de Jean-Marie Le Pen incitant les hommes politiques à quitter le pouvoir.\nPhilippe Séguin, François Léotard et Jean Arthuis seront les principaux invités du colloque qu'Edouard Balladur organise, le 29 mai, à la Maison de la chimie, à Paris, sur un sujet clef: «Croissance, les raisons d'espérer». Le président de l'UDF ouvrira la séance du matin et celui de l'Assemblée nationale clora celle de l'après-midi.\nEn dépit des félicitations que Jacques Chirac a adressées à Hervé de Charette pour sa médiation au Proche-Orient, le ministre des Affaires étrangères fait l'objet de critiques dans l'entourage du chef de l'Etat et du Premier ministre.", "url": "https://www.lexpress.fr/informations/pages-rouges-politique_614113.html"}, {"title": "multimédia", "text": "- Antiquité moderne\nRetrouvez Chéops, Ulysse et Vercingétorix dans Les Grands Hommes de l'Antiquité, un cours d'histoire sur CD-ROM proposé par Arborescence (299 F, pour Mac et PC). Ithaque, les manoeuvres militaires de César et les pharaons...\n- Ta mère sur ordinateur\nPour ceux qui n'y connaissent rien: Le PC sans ta mère, d'Anatole d'Hardancourt (Sybex, 276 p.). Un ouvrage d'initiation très simple, fourni avec un CD-ROM, pour comprendre et utiliser l'ordinateur. Pas bête et pas cher: 129 F.\n>le fureteur\nPour revivre Paris-Roubaix et se remémorer les grandes heures de la prestigieuse épreuve cycliste, ne manquez pas son site Web:\nhttp://www.letour.fr/roubaix/\nPour tout savoir de l'actualité du Mac, visitez TidBITS, l'excellente revue électronique en ligne. Tous les produits, tous les bugs, toutes les informations...\nhttp://www.tidbits.com/tb-issues/lang/fr/\nLe premier roman-photo cool et très East Village sur le Web, avec la musique en vogue à New York.\nhttp://www.eastvillage.com.\nBonne adresse pour les francophones: le Club Internet. Un contenu très riche, et même de la radio et de la vidéo en ligne!\nhttp://www.club-internet.fr/\nLE COUP DE C?UR\nOpéra sur écran\nAmateurs de musique, voici un régal: Les Grands Opéras (éd. Camino Verde) sont une véritable encyclopédie. Les oeuvres sont fichées et expliquées, avec quelques extraits significatifs. Les grands interprètes et compositeurs sont tous honorés, en musique (PC et Mac).", "url": "https://www.lexpress.fr/informations/multimedia_614106.html"}, {"title": "mode de vie - Les pieds au mur", "text": "La plus grande salle d'escalade d'Europe a ouvert ses portes dans une usine désaffectée de Pantin. 1 400 mètres carrés de surface, 200 voies praticables, de 8,5 à 17 mètres de hauteur et 20 mètres de développés, 100 lignes de cordes, 6 500 prises... pour l'entraînement des accros de la grimpe, pros ou néophytes. Ouvert sept jours sur sept, de 30 à 60 F la séance, selon les heures.\nMur Mur: 55, rue Cartier-Bresson, 93500 Pantin. (16-1) 48-46-11-00.", "url": "https://www.lexpress.fr/informations/mode-de-vie-les-pieds-au-mur_614101.html"}, {"title": "modes de vie - Prête-moi ta plume", "text": "Et si on s'écrivait? Une invitation lancée conjointement par La Poste, le ministère de l'Education nationale, celui de la Culture, RTL, la Fnac et les briquets Dupont. L'objectif? Faire redécouvrir le plaisir de s'écrire. Le 11 mai sera baptisé Journée de la lettre, avec, dès le matin, la «missive du facteur», déposée dans toutes les maisons, de nombreuses animations dans les bureaux de poste, dont un grand jeu-concours et des salons d'écriture pour les enfants.", "url": "https://www.lexpress.fr/informations/modes-de-vie-prete-moi-ta-plume_614098.html"}, {"title": "Cité des métiers - Du nouveau pour les créateurs d'entreprise", "text": "La Cité des métiers, implantée au sein du musée des Sciences de la Villette, vient d'ouvrir un nouveau service d'aide à la création d'activités. Elle propose l'assistance de spécialistes à tous ceux qui souhaitent lancer une entreprise, ouvrir un commerce ou se mettre à leur compte comme travailleurs indépendants. Elle met aussi à leur disposition une banque de données et des films sur des expériences éclairantes.\nRenseignements: (16-1) 36-68-29-30, ou 36-15, Villette.", "url": "https://www.lexpress.fr/informations/cite-des-metiers-du-nouveau-pour-les-createurs-d-entreprise_614093.html"}, {"title": "express france - Internet sous surveillance", "text": "Sécurité ou liberté? Le projet de loi sur la réforme des télécoms, discuté au Parlement les 9 et 10 mai, contient un article d'apparence anodine sur les systèmes de cryptage qui laisse dubitatifs la plupart des spécialistes du secteur. Le développement d'Internet et du courrier électronique rend nécessaire l'utilisation de plus en plus massive des programmes de codage des messages, afin d'assurer la confidentialité des correspondances et de sécuriser les paiements effectués via le réseau. La législation française est dans ce domaine l'une des plus restrictives au monde: les logiciels de cryptographie sont actuellement considérés comme du matériel de guerre et interdits d'usage et d'importation, sauf autorisation exceptionnelle. L'article 12 du projet de loi prévoit d'assouplir cette réglementation, en autorisant l'utilisation de certains systèmes de chiffrage agréés par le gouvernement, à condition que la clef électronique qui permet de décoder les messages soit déposée auprès d'un organisme ad hoc, baptisé «tiers de confiance». Une disposition adoptée sous la pression du ministère de l'Intérieur et des services de contre-espionnage, qui pourrait entraîner tous les dérapages, si les fameuses clefs étaient communiquées par le «tiers de confiance» à n'importe quel policier ou magistrat menant une simple enquête préliminaire.", "url": "https://www.lexpress.fr/informations/express-france-internet-sous-surveillance_614081.html"}, {"title": "gastronomie - vin - Un bon petit vieux", "text": "Ceux qui se trompent ont parfois raison. Tout commença par l'erreur d'un vigneron distrait. Il avait, au xvie siècle, empli de moût de raisin une barrique dans laquelle il restait du cognac. Il découvrit, quelques années plus tard, que le breuvage obtenu par ce mélange était bon. Depuis, en Charente, on produit de ce pineau blanc ou rosé, qui, s'il demeura longtemps tradition locale, est aujourd'hui connu partout. Bu frais, généralement à l'apéritif, il gagne même en noblesse quand il devient «vieux pineau» - de plus de cinq ou même de dix ans d'âge. C'est alors une boisson rare, qui n'a rien à voir avec ce dernier verre qui achève le gogo visiteur de cave, en faisant rire son hôte. Comme celui que produit Frapin - l'une des meilleures maisons de grande champagne - mis dans des flacons élégants, et parfumé, raffiné, avec des effluves de cognac.\nChevalier de Flourac, vieux pineau des Charentes: 86 F la bouteille.", "url": "https://www.lexpress.fr/informations/gastronomie-vin-un-bon-petit-vieux_614074.html"}]