[{"title": "Johnny, 3 ans, rien que du malheur", "text": "C'est un village de 160 habitants posé dans la plaine des Vosges, à 60 kilomètres d'Epinal, au milieu de nulle part. Ils ne sont plus que deux à vivre, reclus, dans la ferme familiale de Ménil-en-Xaintois où, durant quatre mois, Johnny, un enfant de 3 ans, a été humilié, affamé, souillé, torturé, brisé. «Dressé», résumeront sobrement ses bourreaux devant les gendarmes qui tentaient de recenser l'arsenal des cruautés infligées au garçonnet. Du clan, seuls le grand-père, Claude Virot, et un oncle, Michel Coq, le propriétaire de la ferme, ont échappé à l'incarcération pour «torture, actes de barbarie sur mineur de moins de 15 ans, défaut de soins et d'aliments». En prison, des experts psychiatres se relaient au chevet des autres membres de la famille. Il y a là Sandra, la mère de Johnny, René, son mari, deux cousines et un cousin par alliance. Ces cinq-là risquent les assises et trente ans de réclusion criminelle. Pour se défendre, ils n'ont rien. Rien que le récit de leur pauvre vie, de leur propre enfance bafouée et la chronologie d'un quotidien sordide qui les poussait doucement vers le néant. «C'est un monde sans valeurs ni repère», souligne un de leurs avocats. Pour mieux s'en persuader, il suffit de franchir le seuil de la ferme de Ménil-en-Xaintois.\nClaude Virot a le visage d'un homme au bout du rouleau. D'ailleurs, il l'est. «Marre de toutes ces conneries! Les gendarmes ont menacé de me foutre en taule si je causais aux journalistes. Je ne veux plus entendre parler de rien.» Ses traits sont creusés par l'alcool et les neuroleptiques. A ses côtés, Michel Coq, silhouette malingre et fine moustache, hoche la tête en silence. Il lui arrive aussi d'être secoué par des petits rires nerveux à l'évocation de certaines scènes de ménage entre les parents du petit garçon. «Le premier qui m'emmerde, je l'envoie au cimetière!» gueulait souvent René, le mari de Sandra. A en croire les médecins du CHU de Nancy, Johnny avait tout pour y aller le premier.\nLes taloches, les coups de pied, les coups de poing, les privations, les punitions, une nuit durant, dans un placard, les journées passées au piquet, face au mur de la cuisine, ou ligoté à une chaise: Claude Virot avoue tout, n'omettant aucun détail du calvaire de cet enfant auquel il a assisté, impuissant, car René, selon lui, «faisait peur à tout le monde». Alors, soumis ou non, les autres, eux aussi, se sont mis à cogner. Un peu plus fort, encore, les soirs où tout le monde avait bien picolé. Ce qui le chagrine, le grand-père, ce n'est pas tant de se remémorer cet interminable supplice que de voir s'étaler dans les journaux les gros titres sur Johnny, «l'enfant martyr qui couchait avec les cochons». Ah ça, non! Pas la porcherie. C'est une question de logique, pas un point d'honneur. «Vous voulez voir?» Bah! tant qu'on y est. Il descend deux marches, traverse un garage, une remise, allume un néon. L'endroit est glacial, l'odeur, insupportable, le sol est couvert de boue et d'excréments. Une dizaine de cochons se bousculent en tendant leurs groins vers nous. Claude Virot fait mine de passer le bras au-dessus du portillon. Les cochons grognent d'impatience. «Regardez, triomphe-t-il, ils me boufferaient la main. Alors, un gamin de 3 ans, vous imaginez ce qu'ils en auraient fait.» On imagine, oui.\nOn imagine aussi l'atmosphère moyenâgeuse qui a régné, ici, à huis clos durant plusieurs mois, et l'inéluctable décadence d'une famille repliée sur elle-même où depuis des générations des êtres se jettent au visage leurs origines et leurs filiations incertaines comme autant d'insultes. Le grand-père de Johnny symbolise à lui seul le chaos de ces existences en marge de tout. Elevé par sa grand-mère, il a ensuite vécu durant quinze ans en concubinage avec Jocelyne, qui, elle, avait grandi dans des foyers d'accueil. Un détail: Jocelyne est sa s?ur. «Pour l'état civil, bougonne-t-il. On a peut-être la même mère, mais sans doute pas le même père.» Jocelyne a eu six enfants. Il n'en a reconnu qu'un seul, Marie-Ange, 14 ans, pensionnaire d'un institut médico-pédagogique où l'on soigne ses problèmes mentaux. De Sandra, la mère de Johnny, il ne sait plus lui-même s'il doit se considérer comme l'oncle ou le père. Il sait seulement que le petit garçon n'est pas le fruit de leur inceste, comme le racontent les journaux. Johnny est né le 13 décembre 1992. A l'époque, Claude Virot se trouvait en prison depuis plus d'un an. C'était son troisième séjour derrière les barreaux. Le motif? Attentat à la pudeur sur la personne de Sandra. Un rituel entamé lorsqu'elle avait 10 ans. «Alors?» clame-t-il comme s'il venait de décrocher un certificat de bonne conduite. Alors, rien. Il se fait tard. C'est l'heure pour lui de prendre ses médicaments. Noctamide 2 et Xanax. Des doses à assommer un buffle. «Si je bois un coup par-dessus, dit-il, je deviens fou. Je suis capable de tuer n'importe qui.»\nSauvé par un menuisier\nL'homme qui a sauvé Johnny d'une mort quasi certaine s'appelle Joël Tajana. Il est artisan, père de cinq enfants et a vécu lui-même un cauchemar dans son enfance. Sa mère est morte lorsqu'il avait 1 an, son père était aveugle. Quand il passait les vacances chez lui, sa belle-mère le tabassait avec tout ce qui lui tombait sous la main. Des crochets de fourneau, des casseroles et le reste de la batterie de cuisine. Une cicatrice à la main droite témoigne d'un séjour prolongé sur le feu d'une cuisinière. Il ne se souvient pas d'avoir dormi dans une porcherie, mais dans un poulailler. Le 18 septembre dernier, Joël Tajana est allé poser des fenêtres dans la ferme de Ménil-en-Xaintois. Le clan était au grand complet. A un moment, l'artisan a aperçu Johnny qui traversait la cuisine comme un fantôme. Son regard était cerné de bleus. «Il a essayé de me voler 200 francs. Je lui ai fait sortir les yeux de la tête comme à une grenouille», a ricané René, son beau-père. Toute la nuit, Joël Tajana a tenté de joindre le numéro vert d'une association de protection de l'enfance. Mais le standard était saturé. Le lendemain, il en a touché quelques mots aux gendarmes. Ces derniers étaient sur une grosse affaire de drogue. Et puis, l'artisan n'était sûr de rien.\nPersonne n'a donné suite. Un mois plus tard, lorsqu'il est retourné là-bas pour réclamer son dû, Joël Tajana a tout de suite compris qu'il ne s'était pas trompé. L'enfant était défiguré, ses vêtements trempés d'urine et son regard disait la terreur. «Vous le voulez? a plastronné une de ses tantes. On vous le donne...» Il a répondu non de la tête, puis il a avalé son café et il a filé chez les gendarmes. Ensuite, quand les voitures à gyrophare se sont immobilisées devant la ferme de Ménil-en-Xaintois, des visages sans vie se sont encadrés aux fenêtres des maisons voisines. Dans ce village où l'on s'épie à longueur de journée derrière des rideaux mi-clos, personne n'avait rien su, rien vu, rien soupçonné. Enfin, c'est ce qu'ils ont dit.\n«Le pire dans ce genre d'histoire, souligne un avocat, c'est qu'on ne trouve jamais d'explication.» Seulement la misère. Pourquoi Sandra frappait-elle la tête de son fils contre les murs? «Parce qu'il n'était pas propre», a-t-elle bredouillé devant le juge. «Parce qu'il volait de la viande dans le congélateur», a ajouté la tante. N'importe quoi. Johnny n'avait pas le droit d'aller aux toilettes, on ne le nourrissait que deux ou trois fois par semaine et il ne se lavait que le vendredi, comme sa mère. L'école, il y est allé à deux ou trois reprises. Lorsque Sandra et René vivaient en HLM à Rambervillers et qu'une assistante sociale leur rendait, parfois, visite. Et puis Sandra a eu la flemme de se lever le matin pour l'emmener en classe. «Une bonne à rien, dit Jocelyne, sa mère. Incapable de faire autre chose que de roupiller, fumer des clopes et regarder la télé.» Avec René, ils s'étaient bien trouvés. Johnny avait 1 an et vivait dans une famille d'accueil quand Sandra et l'ancien forain, bûcheron à ses heures, se sont rencontrés. Quelques semaines plus tard, ils se mariaient et René acceptait de reconnaître l'enfant. A l'automne de 1995, Johnny, qui allait sur ses 3 ans, était rendu à ses parents. La routine.\nL'insoutenable silence de Sandra\nC'est en juillet dernier que l'histoire semble avoir basculé. Sandra est sur le point d'accoucher de Cindy, sur qui personne ne portera jamais la main. A bout de ressources, le couple quitte Rambervillers sans laisser d'adresse. Ils emménagent à 30 kilomètres de là, chez de vagues cousins de Sandra, la famille Coq. Dès lors, les services sociaux ne retrouveront jamais leur trace. Mais l'ont-ils vraiment cherchée? La suite, on la connaît. Dans la ferme familiale, où seul Michel Coq travaille, comme ouvrier agricole, les soirées sont rythmées par les parties de cartes, les tournées de bière et les accès de violence de René. «Tu me fais chier! hurle-t-il à sa femme. Je vais aller voir les putes!» Sandra ne dit rien. Jusqu'au bout elle ne dira rien. Depuis qu'elle est gamine, la mère de Johnny n'a jamais exprimé ses sentiments que d'une seule façon. A chacun de ses anniversaires, elle fondait en larmes. Des crises que rien ni personne ne parvenait à endiguer. «J'ai jamais compris», dit Jocelyne, sa mère. C'est comme ça, oui. En dehors de Sandra, elle seule savait que Johnny était le fruit d'un amour d'une nuit avec un ancien taulard qui, au petit matin, largua les amarres. Depuis longtemps déjà, il n'y avait sans doute plus rien à comprendre.", "url": "https://www.lexpress.fr/actualite/societe/justice/johnny-3-ans-rien-que-du-malheur_495552.html"}, {"title": "La môme du silence", "text": "Avec La Chambre tranquille, l'Australien Rolf De Heer boucle magnifiquement sa trilogie sur l'innocence blessée.\nUne petite fille de 7 ans décide de se taire pour avoir la paix. Parce que ses parents n'en finissent pas de se déchirer. Sa voix intérieure, prisonnière de son mental tel un poisson dans un bocal - image générique du film - lézarde un mutisme imposé, jamais froissé. Elle parle, chantonne, commente, questionne, et - en voix off - juge ces adultes qui s'insultent et ne l'envisagent pas comme une personne. Le cinéaste australien Rolf De Heer blottit alors l'enfant blessée dans La Chambre tranquille (son sixième film). Une pièce aux murs bleus, peuplée de canards en peluche et de panthères imaginaires, qui sert d'écrin à ce manifeste poignant et dérangeant. C'est aussi le dernier volet d'une trilogie sur le thème de l'innocence entamée avec Bad Bob Bubby (1993) - épopée d'un garçon incarcéré pendant trente-cinq ans par sa famille - et complétée par Epsilon (inédit), l'aventure d'une extraterrestre - la belle verte? - propulsée sur terre.\nRolf De Heer sonde le coeur de l'enfance à travers cette histoire exemplaire - aucun nom, aucune géographie - qui évite le pathos, les raccourcis autistiques et le vulgaire. Il colorie les silences et cadre sans angle mort et à hauteur de petit d'homme (Chloe Ferguson, sa propre fille, une boule d'émotion) un chant sombre, utile et urgent, véritable tract de conciliation adressé aux parents.", "url": "https://www.lexpress.fr/informations/la-mome-du-silence_619424.html"}, {"title": "La vie en bref - Instantané", "text": "Cet été, le volcan Grimsvoetn, dans l'est de l'Islande, s'est réveillé. Le glacier Vatnajoekull a commencé à fondre, faisant monter le niveau d'un immense lac. Jusqu'à la débâcle, le 6 novembre. Une rivière monstrueuse est née, charriant des millions de tonnes de pierres et de boues. Un spectacle grandiose et terrifiant dans une région, heureusement, inhabitée.", "url": "https://www.lexpress.fr/informations/la-vie-en-bref-instantane_619417.html"}, {"title": "La dépendance dès l'adolescence", "text": "A Nantes, un service hospitalier a osé afficher sur sa porte ce mystérieux label: «Addictions». Un mot qui évoque habituellement la dépendance à l'égard des drogues, mais qui, dans l'esprit des animateurs de cette unité d'addiction, s'étend à d'autres formes d'asservissement: alcoolisme, boulimie, anorexie, tentatives de suicide à répétition ou recherche systématique du danger sur des motos lancées à plus de 200 kilomètres à l'heure sur les autoroutes.\n«Toutes les addictions s'installent à l'adolescence, même celles qui ne se manifesteront que beaucoup plus tard», explique le Pr Jean-Luc Venisse, chef du service spécialisé dans le traitement de ces pathologies à l'hôpital Saint-Jacques: incapables de se libérer de leurs liens familiaux, certains jeunes reportent leur besoin de dépendance sur un produit - la drogue, l'alcool, la nourriture - ou sur un comportement, par exemple le jeu, avec les cartes, avec le tiercé, ou avec la mort.\nAutant d'habitudes génératrices de souffrances contre lesquelles ces malades - car il s'agit bien de maladie - ont, en vain, tenté de lutter. C'est alors qu'intervient le médecin: pour soigner et - dans de nombreux cas - pour guérir. Des traitements de longue haleine nécessitent une sorte de contrat préalable entre le praticien - généralement un psychiatre - et son patient: «Une alliance thérapeutique, insiste le Pr Venisse. Car il n'existe pas de remède miracle. Il faut du temps pour que le patient exprime peu à peu sa souffrance, son malaise intérieur, son manque de confiance en soi. Le traitement - qui peut durer plus de deux ans - n'est pas facilement accepté par le malade qui vit dans l'urgence de son besoin.» Résultat, un tiers d'échecs par abandon.\nLes autres, ceux qui s'accrochent, acceptent de se soumettre à toutes les formes de thérapie: les psychodrames, les groupes d'entraînement à l'affirmation de soi. Véritable cure, complétée par des hospitalisations de jour. De 30 à 40 patients résident une ou deux journées dans le service: «Afin qu'ils puissent vivre autre chose, autrement», explique le Pr Venisse.\nEst-ce que ça marche? Jean-Luc Venisse se montre prudent: «Notre démarche ne prétend pas être un modèle. En outre, notre unité ne fonctionne que depuis six ans. Nous n'avons donc pas assez de recul pour présenter des statistiques vraiment significatives. Mais nous avons, heureusement, enregistré de nombreuses réussites. Par exemple, une patiente boulimique qui se faisait vomir cinq fois par jour depuis vingt ans et qui est aujourd'hui totalement guérie.»\nCertaines addictions sont encore plus dramatiques. De nombreux malades finissent par se suicider parce qu'ils sont prisonniers d'un mal intérieur devenu insupportable. «Notre travail, conclut modestement le Pr Venisse, consiste à empêcher le développement de troubles qui ne peuvent conduire qu'à l'autodestruction de ceux qui en sont les victimes.» En clair, cela s'appelle secours à personne en danger.", "url": "https://www.lexpress.fr/informations/la-dependance-des-l-adolescence_619412.html"}, {"title": "Mariés à leur drogue", "text": "Les «femmes qui aiment trop», révélées voilà dix ans par le best-seller de la psychothérapeute Robin Norwood, peuvent aussi, pour leur malheur, être mariées à leur drogue, condamnées à une vie carcérale de dévouement obsessionnel et fâcheusement maso. «L'amour fou n'est pas l'amour, signale Jason Saffer, psychologue au Center for Creative Growth de Californie du Nord. Dans l'excès, il révèle plutôt un vide identitaire, la répétition de schémas dysfonctionnels familiaux et un manque de confiance en soi.» Mais ça se soigne. Les coeurs transis peuvent enfin partager leur douleur et s'entraider, au sein de la nébuleuse de Codependent Anonymous, l'association «des hommes et des femmes incapables de maintenir une relation affective fonctionnelle», fréquentée par quelque 100 000 amoureux maladifs. «Tous ont en commun leur incapacité à entrer en contact avec leurs vrais sentiments, explique Donald Davis, délégué régional dans l'Etat de New York. Moi, je ne pouvais pas vivre seul, par pure insécurité. Dans mes trois mariages, je cherchais désespérément ma mère.» Soit. Depuis, Donald, 59 ans, vit enfin heureux... Seul. Ou presque. Sa compagne pense, comme lui, que l' «on ne peut être heureux sans s'occuper d'abord de soi-même».", "url": "https://www.lexpress.fr/informations/maries-a-leur-drogue_619405.html"}, {"title": "Les passions dangereuses", "text": "On peut être dépendant de l'héroïne, du tabac, du jeu ou du chocolat. Question de comportement. En refusant de hiérarchiser ces plaisirs qui peuvent devenir enfers, le colloque «» entend influencer la politique de santé.\nHéroïne et chocolat peuvent-ils être mis dans le même chaudron infernal? Autrement dit, peut-on être des accros de l'une ou de l'autre avec la même intensité et les mêmes conséquences désastreuses pour soi et pour son entourage? Devant cette idée provocante, la raison se rebelle. Pourtant, elle est au coeur d'un colloque aussi anticonformiste que sérieux, dont le dessein est de secouer l'immobilisme de vingt ans de politique de santé.\nPourquoi cette paralysie de tous les gouvernements? Parce que la drogue, l'alcool, le tabac et les psychotropes étaient considérés jusqu'ici comme les seules «passions coupables». Les seules à laisser une tache, une souillure sur les blasons des nations, sur la perfection immaculée de leurs constitutions. De cette souillure ces nations auraient honte. Cette honte inavouée expliquerait le statu quo législatif, mais aussi l'empêchement de toute invention vraie dans le traitement social de ces dérives.\nUne perspective révolutionnaire, donc, agaçante pour tout gouvernement. Or elle vient d'un ancien gouvernant, Mme Monique Pelletier, qui fut entre 1978 et 1981 secrétaire d'Etat à la Justice, puis ministre de la Condition féminine. Mme Pelletier présidera la table ronde finale de ce colloque interdisciplinaire pas comme les autres, organisé par l'Institut d'études des politiques de santé, les 21 et 22 novembre (1). Psychiatres, historiens, neurobiologistes, sociologues, magistrats y passeront au scanner toutes nos «passions dangereuses». Traquant entre les deux bornes imposées à l'action sanitaire et judiciaire - prohibition-libéralisation et prévention-répression (voir l'entretien avec le Pr Dominique Joly page 64) - une voie plus neuve et plus riche pour l'intervention de l'Etat.\nCertainement plus efficace. Monique Pelletier se souvient que pour «tenter d'avancer un pion dans la lutte contre la drogue chez les jeunes, 13 ministères étaient concernés». Donc 13 bureaucraties à convaincre. A combattre. Pour l'alcoolisme, la surconsommation de médicaments, même parcours du combattant. Chacun, administration ou praticien, traitant les cas de manière isolée, selon sa spécialité. On parcellisait, on «saucissonnait», alors qu'il était évident, qu'il est évident, qu'il s'agissait du même mal. «Le mécanisme était limpide, dit Monique Pelletier: des jeunes se droguaient; en manque de drogue, ils se rabattaient sur les médicaments; quand les médicaments faisaient défaut, ils essayaient l'alcool... Et beaucoup se suicidaient.» On ne parlait pas alors de passions dangereuses, mais de comportements de rupture. Rupture avec le système social, familial, professionnel, éducatif. Avec la vie.\nRien n'a changé. Ni la rupture ni la parcellisation. Combien de vies épargnées par l'ancienne (et toujours actuelle) politique du saucisson? On ne le saura jamais. Combien de vies gâchées? Ça, on le sait: des millions. Le colloque veut tout changer. En partant d'un postulat simple: on est accro non pas à cause d'un produit, mais d'un comportement. D'où la globalisation des passions et leur réduction à la formule originelle: le moment où le plaisir devient accoutumance, dépendance (voir page suivante) et affreuse addiction.\nAddiction; encore un mot importé, édulcoré, pour anesthésier l'horreur de vocables trop vrais? Il n'en est rien. Le mot est brutal et, s'il fleure son anglais (le Larousse propose «assuétude»), c'est qu'il nous revient en effet des terres anglo-saxonnes après être né dans le giron de notre langue mère, le latin. D'un verbe de droit romain, addicere: se mettre en servage volontaire. Quand un débiteur se donnait en esclave à un créancier. Dans le droit moderne, sa seule équivalence serait la contrainte par corps, qui ne s'inscrit pas non plus au registre des béatitudes.\nCet esclavage touche-t-il seulement une minorité de volontaires? Car 2 millions de Français consomment du cannabis, 150 000 des stupéfiants (héroïne, cocaïne, crack, ecstasy...); 5 millions de personnes souffrent (dans leur chair) d'alcoolisme, et 2 millions sont totalement dépendantes; 15% des ordonnances délivrées par des médecins généralistes comprennent des benzodiazépines (destinées, primitivement, non au confort mais à éviter de se pendre derrière la grange ou de faire le grand saut dans le puits); 18 millions d'hommes et de femmes jouent aux jeux de hasard, dans un pays qui compte 142 casinos (dont certains intégrés à des hôtels comme le service d'étage, le jacuzzi et la télé couleurs); sans parler des pokers entre «amis», du bonneteau et des jeux clandestins. 30% des adultes s'adonnent au tabagisme, et 25% des jeunes. Tous ces chiffres additionnés, où trouver un non-addicté? Chez les bébés?\nOr voilà qu'on a déniché d'autres addictions: le chocolat par overdose - quatre, cinq tablettes par jour, comme Cécile (voir ci-dessous) - l'achat compulsif, les sports à haut risque (baptisés emphatiquement «sports de l'extrême»), tels la glisse et le saut à l'élastique, royaume de la peur délicieuse et de l'ébullition des endorphines. Ils cousinent avec le goût morbide de la vitesse: 240 kilomètres à l'heure sur le périphérique (selon un procès-verbal récent). Ajoutons le jogging dément pour marathonien époumoné, le travail plus qu'outré (le work alcoholic), et l'amour - avec ou sans sexe (voir l'encadré page 56). Deux adolescentes, Corinne et Patricia, viennent de comparaître devant le tribunal pour enfants de Toulouse: amoureuses éperdues de leurs profs de gym, elles les ont traqués pendant quatorze mois, ont volé leur courrier, les ont harcelés. Chastement. Mais insupportablement. Soins préconisés: deux ans de prison avec sursis, 50 000 francs d'amende. Excès glandulaires et qui ne tuent pas?\nIls peuvent raccourcir la vie. Et créent, tous, des nuisances pour l'entourage. Du surendettement au suicide - le meurtre n'est pas exclu non plus - en passant par l'abandon de famille.\nDe nouveau la raison se rebiffe. Tout dans le même sac? Oui quant au comportement initial. A Nantes, le service hospitalier du Pr Jean-Luc Venisse étudie cela depuis six ans (lire le reportage de Gérard Badou page 63). Et les historiens depuis toujours.\nEh oui, tous dépendants, et cela depuis la nuit des temps. Quelle substance - un «encens» - donnait des visions aux mystes du temple d'Eleusis, seul lieu mystique de la Grèce antique, à la religion si rationnelle? A quoi se shootaient Neandertal et Cro-Magnon, et leur cousine Lucy? Aux graines de pavot, aux feuilles de coca, au cannabis; les traces sont là, trouvées près de leurs squelettes par les paléobotanistes. Que font des brins de tabac dans des momies égyptiennes? Marc Aurèle, l'empereur stoïcien, n'abusait-il pas de sa thériaque (voir ci-dessous le témoignage du Pr Gourevitch)? On se pochetronne autant dans Homère que dans la Bible (jusqu'à l'inceste, dans le cas de Loth). Les versions latines de notre enfance nous ont inoculé à jamais le goût du risque avec l' «Audaces fortuna juvat» de Virgile, comme les leçons d'histoire où l'audace est inscrite à l'ordre du jour par Danton. Dans les cours de récréation, la plus grande peur n'est-elle pas encore, plus que celle du racket, de passer pour un poltron? Tout «vice» est sanctifié, tout risque est glorifié. Culture de l'addiction. Commerce culturel.\nLa route de l'opium suivit celle de la soie. Cette dernière créa une forme de doux fétichisme, mais l'autre empoisonna d'abord la gentry d'Angleterre, puis entraîna, par le biais de la médecine et de la panacée du laudanum, toute une génération «intellectuelle» européenne vers le dandysme des Paradis artificiels. Combien de vies saccagées pour un seul Thomas de Quincey, un seul Baudelaire?\nLe xixe se montra furieusement «addicté». L'héroïne y fut vantée comme un sédatif de la toux (en Allemagne, en 1898). Dès les années 1860, aux Etats-Unis, elle passait pour l'antidote à la morphinomanie, terrible effet secondaire qui touchait les blessés de la guerre de Sécession. On vendait librement des tablettes de morphine dans les drugstores. A côté du chocolat.\nToujours cette tenace et rongeante comparaison. Les civilisations amérindiennes n'y voyaient qu'une banalité, en mâchant des feuilles de coca et en croquant des graines (fort amères) de cacao, la «nourriture des dieux». Après un tel régime, en avant pour les sacrifices humains avec sacrifié (e) consentant (e)! Mais aussi en avant pour l'autodestruction, le quasi-suicide collectif (digne d'une secte décérébrée) devant les conquistadores. On s'abandonna au servage ou on disparut dans les forêts profondes. Aztèque ou inca, la civilisation expira. Mais c'était l'histoire, l'exaltation des grandes découvertes, l'impérialisme mondial du lobby chrétien et européen.\nAujourd'hui, les lobbys existent encore. Car addiction rime avec pognon. En grande quantité. Trafic mondial des stupéfiants: 500 milliards de dollars par an (deux fois le budget français). Quant à l'inoffensive Française des jeux, elle encaisse ses 31,1 milliards de francs. Car aux lobbys mafieux de la drogue se joignent ceux, légaux, des tabacs, alcools, médicaments. De l'automobile. Regardez cette publicité: «On a vu un break V*** se traîner à 260 kilomètres à l'heure à Göteborg.» Que chante-t-elle, le confort, la sécurité ou l'infraction? Des articles de sport. N'est-il pas révélateur qu'un magazine consacré aux sports dits «de l'extrême» (sur M 6, le samedi midi) se nomme X Games? Référence évidente aux X Files, série cultissime sur les «activités paranormales» qui se situe Aux frontières du réel et fait rêver, chaque samedi soir, sur la même chaîne, des millions d'addictés sur cette simple phrase: «La vérité est ailleurs.» Certes, le seul méfait social de cette dépendance-là est de nuire à la conversation.\nLe colloque sur nos passions dangereuses s'est-il fixé une mission impossible? «Nous avons besoin, dit Monique Pelletier, de préciser les critères de nocivité des dépendances. De créer des mètres étalons pour mesurer le danger que fait courir toute addiction à la collectivité.» Une échelle de Richter capable de définir les séismes psychologiques, physiques, sociologiques. La vitesse, ou l'alcoolisme au volant, tue. Les sports extrêmes aussi. Mais n'y a-t-il vraiment pas entre l'alcoolique et le dépendant majeur au chocolat la même différence qu'entre un vampire et un amateur de steak bleu? Mis à part la présence des mêmes phénols (anticholestériques) dans le côtes-du-rhône et le côte d'or.\nLe terme de vampire n'est pas qu'une métaphore. Avec la morsure du stress ou de l'ennui, tout individu peut devenir un dépendant majeur. Et cela dès l'enfance, dès l'adolescence (voir l'interview de Jean-Didier Vincent, page 55). Toute addiction vampirise le sujet, puisqu'elle répond au même besoin que le sang frais pour Dracula. Et conduit son existence vers une survie qui n'est qu'une «non-mort» (traduction du roumain Nosferatu). Un (grand) film de vampires moderne, très philosophique puisqu'on y cite Merleau-Ponty et tout l'existentialisme - école de pensée non choisie au hasard - signé d'Abel Ferrara, se nomme The Addiction. On y parle surtout de liberté et de responsabilité. Dans le roman de Bram Stoker, Dracula se sent coupable, il ne s'en enchante pas, il en pleure. Cette culpabilité qui ronge son immortalité, on la soignera: la tête tranchée, un pieu dans le coeur.\nLe traitement est radical. Avec la théorie nouvelle des passions dangereuses, on aurait sauvé Dracula. On l'aurait réintégré parmi ceux qu'il a quittés: les humains. En le déculpabilisant. D'où cette mise sur le même plan de la dépendance à la «reine blanche», au flacon malté et à la tablette de noir-noisettes. Un même traitement intellectuel - et moral sans moraliser - pour un même mal. Et la honte s'en va. Pour l'individu déjà. Pour la nation? Ira-t-on, le 22 novembre, jusqu'à l'abandon du casse-tête stérile des 13 administrations et vers la création d'un ministère des Addictions? Ou, si vous préférez, de nos passions. Dans un climat dépassionné.\n>Tabac\nLes Français fument pour 68 milliards de francs par an, soit, en moyenne, 1 628 cigarettes par personne.\nQui fume?\nPrès de 1 homme sur 2, 1 femme sur 5 et 1 jeune sur 4. 60 000 décès annuels ont pour cause le tabagisme (estimation: 165 000 en 2025).\nLe tiers des cancers mortels sont dusau tabac. Surcoût pour la Sécurité sociale: 23,7 milliards\nde francs, soit la moitié des recettes fiscales sur le tabac.\n>Vins et alcools\nLes Français dépensent 84 milliards de francs par an en boissons alcoolisées et consomment chacun, en moyenne, l'équivalent de 16 litres d'alcool pur (1er rang en Europe). 2 millions de Français sont totalement dépendants. L'alcool tue 30 000 personnes par an et rapporte 12 milliards\nde francs à l'Etat.\n>Chocolat\nLes Français mangent en moyenne un peu plus de 6 kilos\nde chocolat par an et dépensent, pour satisfaire leur gourmandise, 11,5 milliards\nde francs. Mais les plus gros consommateurs sont les Suisses\net les Allemands (plus de 9 kg).\n>Jeux\nLes Français grattent, cochent ou déchirent près de 50 millions de tickets ou bulletins par semaine et laissent dans les jeux de hasard 74 milliards de francs par an (PMU: 37 milliards; La Française des jeux: 31; casinos: 6).\nGain net pour l'Etat: 17 milliards.\n>Psychotropes\nChampions du monde de la consommation de psychotropes, les Français\n(les femmes plus que les hommes) en absorbent de trois à quatre fois plus qu'ailleurs en Europe: 200 millions de boîtes par an, pour un total\nde 4 milliards de francs. 12% suivent un traitement de façon régulière, et 200 000 personnes sont même en état de totale dépendance.\nEn tête, les tranquillisants (80 millions\nde boîtes); puis les hypnotiques (67), les antidépresseurs (43) et les neuroleptiques (22).\n>Drogues\n1 million d'habitués au cannabis, 5 millions d'occasionnels; 300 000 toxicomanes,\ndont 160 000 héroïnomanes.\nOn estime à 16 milliards de francs le chiffre d'affaires de la drogue en France (Observatoire français des drogues et toxicomanies).\nEn huit ans, les morts par overdose ont doublé: 564 en 1994.\n>Joggeur et endorphines\nIl s'arrête en général lorsque la douleur durant la course devient trop vive. Un joggeur accro, en revanche, combat systématiquement cette douleur en allant au-delà. Son cerveau sécrète alors des ens, qui provoquent en lui une sensation de bien-être. Progressivement, la douleur et le plaisir ne font plus qu'un. Lorsque ce couple devient le moteur unique, la dépendance s'instaure.\n>à lire\nDes paradis plein la tête, du Pr Edouard Zarifian (Odile Jacob), 248 p., 130 F. Individus sous influence, sous la direction d'Alain Ehrenberg (Esprit), 356 p., 120 F. L'Individu incertain, d'Alain Ehrenberg (Calmann-Lévy), 351 p., 140 F. J'ai soif, de Laure Charpentier (Fixot), 190 p., 99 F. Mon compagnon de misère, de Sophie Sandrin (Edition n° 1), 142 p., 39 F. La Chair et le diable, de Jean-Didier Vincent (Odile Jacob), 318 p., 145 F. Le Monde des jeux et des gagnants, de Danièle-Luce Alet (Belfond), 79 F. Les Dépensiers compulsifs. Quand l'argent cache un mal-être, de Loly Clerc (Anne Carrière), 195 p., 110 F. Le Prix de la fumée, d'Albert Hirsh et Serge Karsenty (Odile Jacob), 256 p., 130 F. Vivre sans tabac ou cesser de fumer, même sans volonté, de Robert Hervé (Artulen), 232 p., 98 F.", "url": "https://www.lexpress.fr/informations/les-passions-dangereuses_619400.html"}, {"title": "express france: Assurance: un n° 1 mondial français", "text": "L'annonce, mardi 12 novembre, du mariage de l'UAP et d'Axa, les n°s 1 et 2 français de l'assurance, sacre la naissance du nouveau leader mondial du secteur. Avec 376 milliards de dollars de capitaux gérés, les deux compagnies unies vont en effet détrôner le japonais Nippon Life. Une alliance aussitôt saluée par les marchés. Et pour cause: Axa et l'UAP présentent de très fortes complémentarités à l'étranger. Le premier détient d'excellentes positions aux Etats-Unis - depuis le rachat, en 1992, d'Equitable - et dans la zone Asie-Pacifique - grâce à celui du groupe australien National Mutual, fort bien implanté à Hongkong. Les principales bases du second sont situées au contraire en Europe, notamment au Royaume-Uni et en Allemagne. Axa, que préside Claude Bébéar, poursuit ainsi sa marche en avant, tandis que l'UAP, conduite par Jacques Friedmann et privatisée en avril 1994, était plutôt en phase de redressement. Le nouveau géant (près de 300 milliards de francs de chiffre d'affaires) aura cependant à l'avenir trois types de problèmes à régler. Primo: concilier les deux fortes cultures d'entreprise d'Axa et de l'UAP, dont le rapprochement des réseaux n'ira pas de soi. Secundo: gérer en France les éventuels sureffectifs - les synergies dans l'Hexagone s'avérant beaucoup moins évidentes qu'à l'international. Tertio: organiser le futur état-major derrière Claude Bébéar et Jacques Friedmann.", "url": "https://www.lexpress.fr/informations/express-france-assurance-un-n-numero-1-mondial-francais_619397.html"}, {"title": "Dreux: une quatrième ville FN?", "text": "Le dimanche 24 novembre, de violentes bourrasques d'automne souffleront sur les valeurs républicaines. A Dreux, à la faveur d'une municipale partielle, une nouvelle chance sera donnée à Marie-France Stirbois de ceindre l'écharpe de maire au nom du FN. A Nice, le référendum organisé par le maire RPR, Jacques Peyrat, donnera peut-être une légitimité populaire à son récent arrêté antimendicité, et par là même à tous ses succédanés à travers la France. Si le oui l'emporte à Nice et le FN à Dreux, la France se réveillera le lendemain matin un peu moins tolérante, un peu plus crispée. Les partis classiques bâtiront-ils, à Dreux, un front républicain\" Et si cette tactique échoue, qu'inventer la prochaine fois\" Si l'enjeu du référendum de Nice est symbolique, celui du scrutin drouais est méthodologique: comment combattre le FN et stopper son ascension\" A Nice, Jacques Peyrat, ancien du FN, s'est recyclé dans le gaullisme. Gageons que Marie-France Stirbois, si elle gagne, n'abjurera pas son lepénisme. C. B.\n«Quand ils partent en vacances, les gens d'ici racontent qu'ils habitent à côté de Chartres, ils n'osent pas dire qu'ils vivent à Dreux», se lamente une quadragénaire à la sortie de l'office du tourisme. «J'étais en Turquie. J'ai dit que j'étais de Dreux, alors on m'a dit: ?Dreux? c'est la ville raciste! ?» renchérit un jeune beur du quartier de La Croix-Tiénac. C'est ainsi. Dreux, petite ville d'Eure-et-Loir, à la frontière de la région parisienne, souffre de sa réputation.\nDreux est devenue une «ville symbole», selon l'équation Dreux = ville d'immigrés = ville Front national. Sa population se partage en deux grandes catégories. Les uns sont excédés par cette étiquette. Les autres, à chaque scrutin, déposent dans l'urne leur bulletin FN, pour une «ville française». Après l'invalidation du maire, Gérard Hamel (RPR), par le Conseil d'Etat, les Drouais vont devoir retourner voter pour une municipale partielle les 17 et 24 novembre. Une nouvelle occasion pour Marie-France Stirbois, chef de file lepéniste, de chercher à ravir la mairie. Et pour le candidat socialiste, Maurice Ravanne, de tempêter: «J'en ai assez de m'entendre dire: ?Vous êtes un élu de Dreux? Vous êtes du Front alors! ?»\nLa réputation de Dreux n'est pourtant pas sans fondement. C'est la première ville qui s'est offerte au FN. Depuis l'accord «historique», en 1983, entre Jean Hieaux, candidat RPR, et Jean-Pierre Stirbois, alors n° 2 du Front, le parti d'extrême droite est ici comme chez lui. «Dreux sera toujours marquée comme la ville qui a adopté le FN, tranche un jeune d'une association de quartier de La Croix-Tiénac. C'est indélébile.»\nDepuis la mort de son mari, en novembre 1988, dans un accident de voiture, «Marie-France» a repris le flambeau bleu-blanc-rouge, arpentant inlassablement les rues drouaises. Si bien qu'aux municipales de 1995 elle arrive en tête au premier tour, avec plus de 35% des suffrages. Les atouts de Marie-France: son sourire et son programme sécuritaire anti-immigrés, dans une cité où se côtoient près de 70 nationalités différentes. Gérard Hamel ne doit alors son accession à la mairie qu'à un nouveau front républicain, au cours d'une campagne houleuse. Et c'est tout l'enjeu de cette partielle: la martingale du front républicain fonctionnera- t-elle encore aujourd'hui?\n«Si on a Stirbois, ce sera la faute d'Hamel, gronde une Drouaise. Hamel a mis la ville en péril en préférant sa carrière aux intérêts de la municipalité.» Après son invalidation, l'ensemble de sa liste a démissionné, au risque de faire passer le FN. Hamel a beau s'en défendre, tout le monde pense qu'il a fait pression pour que ses colistiers se retirent. De plus, aucun leader national n'est venu le soutenir, contrairement à ses adversaires, et il risque de payer le discrédit actuel du gouvernement. Enfin, il affronte, cette fois, une liste de gauche unie. «Il y a un ras-le-bol. Marie-France Stirbois n'a jamais eu autant de chances de passer, analyse une enseignante, excédée. Si c'est le cas, je m'en vais. Beaucoup de mes amis sont déjà partis.»\nDes policiers «retaillés»\nAlors Dreux, quatrième ville FN? «Toulon, Orange, Marignane, la gestion FN, ça marche!» proclame Marie-France Stirbois, en recevant, le lundi 4 novembre, les édiles de ces communes passées au Front en 1995. Un livre de 116 pages illustrées de photos, tiré à 12 000 exemplaires, expose les priorités de la candidate Stirbois, parmi lesquelles l'incitation pour «les immigrés en situation régulière à quitter une ville où ils sont en surnombre». Afin de résoudre les problèmes de délinquance, elle s'appuie sur un adjoint de choc. Ancien instructeur parachutiste, Philippe Breton «ne veut plus de policiers municipaux ventripotents, qui ont le profil Kronenbourg. Mais des gens retaillés». «Il s'agit de les former pour éviter les bavures», rectifie Mme Stirbois. L'ancien militaire s'occupera lui-même de leur «entraînement physique», avec cross obligatoire, le dimanche matin, sous le tee-shirt «Dreux, ville française», le slogan de la campagne.\nPour assurer sa sécurité personnelle, Mme Stirbois ne se déplace jamais sans plusieurs gardes du corps, aux mains gantées de cuir. «Elle provoque», s'indigne Hamel. Dimanche 10 novembre, place de Verdun, dans le quartier des Rochelles, à forte population immigrée, la candidate du Front a été conspuée et boutée hors du marché par des militants de la Ligue communiste révolutionnaire, qui présente également une liste. Quelques jeunes du quartier se sont joints à eux pour scander: «A bas le FN, F comme fasciste, N comme nazi.» En face, des jeunes frontistes, venus en renfort des départements voisins, ont répliqué par La Marseillaise et des slogans tels que «La France aux Français».\nLe FN n'a pas encore gagné la nouvelle bataille de Dreux.\nLe Front décrypté\nMichel Soudais, qui couvre le FN depuis huit ans pour Le Parisien, présente dans son ouvrage Le Front national en face (1) une véritable enquête de terrain fourmillant d'anecdotes. Riche de sa longue observation du parti d'extrême droite, l'auteur explore l'univers frontiste et ses références. Passages édifiants: la bibliographie fournie aux jeunes militants, qui puise dans les classiques du fascisme, ou le décryptage des «connivences et sous-entendus» antisémites des discours de Jean-Marie Le Pen. Soudais revient encore sur le parcours de ces «étranges patriotes», collaborateurs sous l'Occupation, qui ont composé le FN à ses débuts.\nEnfin, travail très instructif, il détaille les méthodes selon lesquelles les trois maires lepénistes gèrent les villes de Toulon, d'Orange et de Marignane. l R. Ro\n(1) Flammarion, 296 p., 110 F.", "url": "https://www.lexpress.fr/informations/dreux-une-quatrieme-ville-fn_619392.html"}, {"title": "Violence: la faute de la télé?", "text": "Le CSA institue un code pour films et séries. Mais difficile d'interdire la dureté des journaux télé.\nJeudi 17 octobre, dans le journal Ouest-France, un titre s'étale en gros caractères: «Massacre à Nantes, 3 morts, un vrai carnage, comme samedi sur Canal +». Le dimanche précédent, Alain, un adolescent de 17 ans, a abattu ses parents avec un fusil à canon scié. La veille, le jeune parricide avait regardé, sur Canal +, Pulp Fiction, de Quentin Tarantino, «le film qui a peut-être tout déclenché», comme l'écrit le quotidien. La télé, école du crime? Autre exemple: deux gamins, dernièrement, ont fabriqué dans la banlieue de Strasbourg un explosif, après avoir vu un épisode de MacGyver, sur TF 1!\nIl suffit généralement de faits divers comme ceux-là pour que resurgisse le serpent de mer. Le spectacle de la violence à la télévision influence-t-il le comportement des enfants? Autrement dit, le viol, le sang et les cadavres dont débordent les informations, mais aussi les séries américaines et certains dessins animés renforcent-ils leur agressivité? Bref, faut-il bannir du petit écran la violence sous toutes ses formes? Ou faut-il, à l'inverse, tout montrer? Un meurtre exhibé est un meurtre économisé! Vive la violence et ses effets cathartiques!\nFaute de pouvoir répondre à ces questions, qui suscitent des controverses entre chercheurs, nourrissent les instituts de sondage et alimentent les colloques depuis une quinzaine d'années, le CSA et le gouvernement viennent de prendre le taureau par les cornes: dès le 18 novembre, une signalétique - un cercle vert, un triangle orange et un carré rouge - permettra de mesurer le degré de violence ou d'érotisme de certains des programmes diffusés sur TF 1, France 2, France 3 et M 6. Une première dans le monde. En fait, les préoccupations des décideurs semblent avoir rejoint, cette fois, celles des Français. Selon un sondage Ifop de février 1996, 88% d'entre eux jugent la télévision trop violente, tandis qu'une autre étude, réalisée au même moment par l'institut CSA, indique qu'une majorité de téléspectateurs (56%) conclut au «risque mimétique» et désigne la télévision comme le grand responsable de la violence à l'école. Juste après la démission des parents (59%). Mais avant la crise de l'emploi et les problèmes économiques (51%). Bref, ceux qui frappent leurs profs ou rackettent leurs voisins de classe seraient plus «télé-guidés» que délaissés par la société. Un avis à l'évidence de plus en plus partagé et que ne vient contredire, curieusement, aucune expertise convaincante.\nLes jeunes n'ont guère le choix\nLe «c'est-la-faute-à-la-télé» est-il un alibi? A la vérité, si les scènes de violence sont les mêmes pour tous, leur perception et l'impact qu'elles provoquent dépendent de la psychologie intime de chaque individu. «Si les tensions sociales ne sauraient évidemment être imputées à la télévision, il semble, écrit la sociologue et membre du CSA Monique Dagnaud, que la violence médiatisée peut néanmoins accompagner ou accentuer des pathologies collectives ou individuelles. Notamment dans les familles où, exclusion aidant, la télévision est surconsommée, fonctionne comme une référence quasi unique.»\nUn danger d'autant plus redoutable s'il s'agit d'enfants, préviennent, depuis des années, les psychiatres: placés devant cette boîte à images qui fait trop souvent office de baby-sitter, les plus jeunes n'ont guère le choix. L'exhibition complaisante de la violence peut alors conduire à sa banalisation. «On s'habitue à la côtoyer, voire à la légitimer», conclut un autre sociologue des médias, Jean-Louis Missika. Or ce ne sont pas, de loin, les dessins animés qui les effraient le plus. Surtout qu'au fil des ans les diffuseurs ont fini par comprendre leur jeune public: après avoir découvert que, contrairement à toutes les idées reçues, il n'y avait pas, en termes d'audience, de prime globale à la violence, ils ont fini par nettoyer leurs grilles de programmes et par en bannir l'essentiel des «japoniaiseries». L'une des premières conclusions d'une étude du CSA encore en cours montre ainsi que les 20 plus fortes audiences sur le public des 4-10 ans, en 1995, contiennent, c'est un fait, fort peu de violence. A l'exception d'un épisode de Batman diffusé sur France 3.\nPourquoi, alors, craindre tant la télé? Des chercheurs américains ont tenté de répondre à la question, il y a deux ans, en se proposant d'évaluer le véritable impact émotionnel d'images de télévision à partir de la transpiration cutanée. C'est ainsi que furent projetés à un groupe d'enfants de 4 à 5 ans plusieurs extraits de films, des journaux d'informations ainsi que des dessins animés. Résultat: seuls les scènes violentes tirées de journaux télévisés ou impliquant dans des fictions des personnages réels provoquèrent chez les plus petits de très fortes émotions. Un constat d'autant plus alarmant quand on sait que le «pic» d'audience de la télévision dans une journée type, chez les 4-10 ans, se situe en France, d'après Médiamétrie, entre 19 h 45 et 20 h 30. C'est-à-dire à l'heure précisément où les JT «carburent» à l'hémoglobine, quand la famille, tout entière réunie, dîne au rythme macabre des images du Zaïre.", "url": "https://www.lexpress.fr/informations/violence-la-faute-de-la-tele_619385.html"}, {"title": "express économie: Licenciements: Juppé lance un débat explosif", "text": "Alain Juppé est gonflé. Le Premier ministre le plus impopulaire de la Ve République prend le risque de lancer le débat sur l'assouplissement des conditions de licenciement. Il a notamment évoqué cette «question taboue» devant le conseil national du RPR, le 5 novembre. Toutefois, dans son audace, Juppé reste prudent. Il s'agit de simples réflexions et plutôt de suggestions à l'adresse des partenaires sociaux, seuls habilités à négocier dans ce domaine, précise Matignon avec insistance.\nNéanmoins, le sujet est clairement sur la table: le gouvernement est troublé par la formidable capacité des Etats-Unis à créer des emplois. Il l'explique en particulier par la possibilité de licencier sans autre forme de procès, ce qui faciliterait les embauches. De plus, les petites entreprises artisanales ont plaidé leur cause auprès de Matignon: certaines regorgent de travail mais ne recruteraient pas par crainte de ne pouvoir alléger leurs effectifs si les commandes venaient à se tarir.\nLes Français, eux, sont radicalement opposés à une telle solution et penchent pour une interdiction des licenciements. Aussi la réflexion actuelle se limite-t-elle aux PME, et même aux plus petites d'entre elles. Une piste pourrait être explorée: la liberté totale dans l'utilisation des contrats à durée déterminée, actuellement réglementée. Patrons et syndicats arriveront-ils à négocier un accord qui inspire confiance aux salariés? qui permette véritablement des embauches en échange d'une plus grande liberté de licencier?", "url": "https://www.lexpress.fr/informations/express-economie-licenciements-juppe-lance-un-debat-explosif_619380.html"}, {"title": "express économie: Adrien Zeller: \"Il faut taxer la vente des packs de bière\"", "text": "Après le vote de nouvelles taxes sur l'alcool par l'Assemblée nationale, Adrien Zeller, député UDF du Bas-Rhin, dénonce les incohérences de la fiscalité des alcools.\n- L'EXPRESS: Etes-vous choqué par la taxation de 9 centimes sur chaque canette de bière de 33 centilitres?\n- ADRIEN ZELLER: Ce qui me choque, c'est que certains alcools échappent pratiquement à la fiscalité. Je pense au vin, défendu par le lobby le plus fort: 200 députés, contre 8 pour la bière. Cela dit, quand je vois des jeunes acheter des packs entiers, cela m'inquiète. Il faudrait mettre un frein à ce type de vente.\n- Et vous êtes un élu alsacien!\n- Oui. Et ma circonscription comprend deux brasseurs. Et la consommation de bière a reculé de 3%. Mais il y a clairement un problème de santé publique des jeunes.\n- Comment faudrait-il taxer l'alcool?\n- L'idéal serait d'établir une même taxation de base, faible, pour tous les alcools, y compris le vin. Ensuite, d'alourdir l'imposition des alcools très forts, des premix [mélange d'alcool fort et de soda] et des packs de bière. Une fraction des sommes récoltées devrait servir à la prévention, qui est actuellement délaissée.", "url": "https://www.lexpress.fr/informations/express-economie-adrien-zeller-il-faut-taxer-la-vente-des-packs-de-biere_619378.html"}, {"title": "Elus: les papys résistent", "text": "Pour renouveler la classe politique, il faut mettre à la retraite les vieux élus. RPR et UDF en sont convaincus. Mais les intéressés ne veulent pas dételer, et se rebiffent.\nLes vieux députés sont entrés en résistance. Le RPR projette-t-il de ne pas présenter, en 1998, de candidats âgés de plus de 75 ans? Sacrilège! «La meilleure limite d'âge, c'est celle qu'imposent les électeurs, bondit instantanément Jacques Baumel, 78 ans, bon pied, bon oeil, député RPR des Hauts-de-Seine et porte-parole de la dizaine de ses collègues concernés par la mesure. Ce n'est pas à un état-major parisien de décider.» L'UDF, moins brutale, songe- t-elle à étudier «au cas par cas» l'avenir de ses glorieux aînés, modèles Barre (72 ans) ou Giscard (70 ans)? «Ils sont devenus fous! clame Charles Ehrmann, «Charly» pour les amis, UDF à la sauce niçoise, 85 printemps et doyen du Palais-Bourbon. Ils veulent quoi? Qu'un communiste reprenne ma circonscription?»\nLes 82% de Français qui, selon une étude Sofres-Figaro-Magazine publiée le 12 octobre 1996, sont favorables à une limite d'âge pour les candidatures devront prendre leur mal en patience. «J'y suis, j'y reste!» tel est le cri de ralliement des papys députés.\nAu fait, pourquoi tant de détermination à demeurer en poste? «Parce qu'ils ont peur de s'emmerder chez eux!» lâche Georges Chavanes, député maire d'Angoulême, 71 ans depuis janvier et bien décidé à prendre sa retraite de parlementaire en 1998. «Le jour de mes 60 ans, j'ai passé la main dans l'entreprise que je dirigeais, raconte-t-il. Il faut savoir partir. Et j'ai tellement de choses à faire que je n'aurai pas le temps de m'ennuyer.» René Beaumont, 46 ans à peine, élu UDF de Saône-et-Loire, a signé dès juin 1994 une proposition de loi interdisant toute candidature au-delà de 65 ans. La semaine dernière, il a croisé Charles Ehrmann, le fameux «Charly», dans les couloirs de l'Assemblée. «Il était effondré, rapporte René Beaumont. Il m'a dit: ?Qu'est-ce que tu veux que je fasse après? '' Ce n'est quand même pas une bonne raison pour rester député.»\nPour Charles Ehrmann, c'en est une, et il le dit sans détour: «Quand les neurones ne sont plus activés, on crève! Le général de Gaulle nous a montré l'exemple.» Et, badin, d'ajouter: «A mon âge, les électeurs peuvent compter sur moi. Comme je ne peux plus rêver à une carrière ministérielle, je leur garantis de me consacrer totalement à leurs dossiers.» Pour se rassurer, il a fait le tour des anciens. «J'ai vu Raymond Marcellin [UDF, 82 ans, élu dans le Morbihan depuis 1946]. Il m'a dit qu'il n'avait pas besoin d'étiquette pour se représenter.»\nLes jeunes vont attendre\nSur un mode plus grave, Gabriel Kaspéreit, 77 ans, député RPR du IXe arrondissement de Paris, ne voit pas très bien non plus par quoi remplacer la politique dans sa vie: «Je sers mon pays depuis l'âge de 20 ans, quand, en 1939, je me suis engagé pour combattre les nazis. Je n'ai jamais eu d'autre objectif que de servir la France. Ma vie privée est toujours passée au second plan. Et on voudrait que maintenant j'arrête tout?»\nCe discours n'émeut pas Roselyne Bachelot. Députée RPR de Maine-et-Loire, elle a beaucoup oeuvré pour que son parti abatte le couperet des 75 ans sur la tête de ses cacochymes. «Pour moderniser la vie publique, dit-elle, en laissant la place aux jeunes et aux femmes.» Qui, néanmoins, risquent d'attendre.\nL'âge du capitaine\nInconnu du grand public, Alain Ferry, 44 ans, député République et liberté du Bas-Rhin, s'est taillé une petite réputation au Palais-Bourbon: celle d'un type aux obsessions curieuses et aux pratiques iconoclastes. Son truc, c'est la modernisation de la vie publique. En juin 1994, il est ainsi le premier à déposer une proposition de loi visant à instaurer une limite d'âge pour les candidatures aux différentes élections. «Elle n'avait aucune chance de venir en séance, mais il fallait marquer le coup», dit-il aujourd'hui. Le 14 décembre de la même année, il profite d'une discussion sur le financement de la vie politique pour revenir à la charge. «Ce sont des amendements sur l'âge du capitaine, lui répond, avec un rien de mépris, le rapporteur RPR. La conduite du bateau n'est pas directement liée à cet âge.» «Finalement, ils y viennent», s'amuse-t-il aujourd'hui.\n>Leur âge?\nLes députés\n- 61 (sur 576) ont entre 65 et 70 ans\n- 26 ont plus de 70 ans\n- Age moyen: 53 ans\n- Un député sur quatre a plus de 60 ans\nLes sénateurs\n- 70 (sur 321) ont plus de 70 ans, dont 5 plus de 80 ans\n- Un sénateur sur deux a plus de 60 ans\n- Le doyen: Maurice Schumann, sénateur du Nord, 85 ans", "url": "https://www.lexpress.fr/informations/elus-les-papys-resistent_619373.html"}, {"title": "Stevanovic par KO", "text": "En 1986, l'écrivain serbe publiait Prélude à la guerre. Terriblement prémonitoire\nLorsque les Balkans ont commencé à s'embraser, le Serbe Vidosav Stevanovic fut l'un des premiers à dénoncer l'hystérie nationaliste de Milosevic, qui ne tarda pas à le frapper d'interdit: la purification ethnique, du côté de Belgrade, passait également par la littérature. Aussi Stevanovic le franc-tireur fut-il contraint de s'exiler. En Macédoine, d'abord, puis à Athènes et à Paris, où des extrémistes serbes l'agressèrent en pleine rue, en décembre 1994. Il venait alors d'écrire La Neige et les chiens, effroyable peinture d'une guerre qui fut un suicide collectif: des pages céliniennes sur l'enfer balkanique, un bouleversant réquisitoire contre le fanatisme.\nIl y a dix ans, Stevanovic a publié à Belgrade un autre roman tout aussi accusateur, Prélude à la guerre, qu'il faut lire à la lumière des récents événements. De quoi s'agit-il? D'une terrible prémonition du cataclysme qui allait décapiter la Yougoslavie. «Aujourd'hui ou demain, nous perdrons la liberté. Tout sera détruit, les hommes seront mis en pièces, les femmes violées, les églises profanées, rien ne subsistera», prophétise le narrateur de Stevanovic, un mort vivant qui erre dans un pays dévasté au nom emblématique, Kao, où règnent les chacals. Carnages et massacres y font rage, sous l'oeil d'un descendant de Lazare, lequel ne cesse de mourir et de ressusciter, renaissant dans la peau d'un assassin sanguinaire, d'un prisonnier, d'un démon antisémite, d'une fillette violée, d'un soldat qui, au bord de la tombe, écrit à sa famille...\nPrélude à la guerre est la version balkanique de l'apocalypse. Avec une prose déchiquetée, hallucinée, qui se nourrit de fantastique pour supporter l'insupportable. Cela se passe à Kao, c'est-à-dire nulle part. Un nulle part où se profile pourtant l'histoire tragique de l'ex-Yougoslavie. Terrifiant.\nPrélude à la guerre, par Vidosav Stevanovic. Trad. par Mauricette Begic et Nicole Dizdarevic. Mercure de France, 295 p., 135 F.", "url": "https://www.lexpress.fr/informations/stevanovic-par-ko_619366.html"}, {"title": "La révolte des beaujolais trimeurs", "text": "Le breuvage convivial arrivera comme prévu le 21 novembre. Mais, entre Saône et Rhône, ses producteurs protestent contre les prix imposés par les gros acheteurs.\nIl est volage, mais il revient fidèlement le troisième jeudi de novembre. Cette année, il aura une belle robe violette et les classiques arômes bonbon anglais et fruits rouges. Revers de la médaille: comme les vignes ont bien donné, il devrait être pointu et peu «mâchu», comme on dit du côté de Villefranche-sur-Saône. Bref, le 21 novembre, de Paris à Tokyo en passant par Berlin et les bars branchés de New York, le beaujolais primeur sera - une fois de plus - au rendez-vous.\nCependant, aujourd'hui, les raisins sont surtout ceux de l'exaspération. Certes, les vignerons sont assurés de vendre leur production: les pays - comme le Japon ou les Pays-Bas - qui, en 1995, avaient boycotté la France du cépage gamay et des essais nucléaires ont repris le chemin des caves. Mais jamais la pression à la baisse des prix n'a été si forte. Les grandes surfaces, qui vendent en France 65% du beaujolais nouveau, avaient annoncé la couleur dès septembre: le primeur sera un produit d'appel.\nAussi n'entendaient-elles pas l'acheter plus de 8,50 francs la bouteille. Une offre insupportable quand le prix de revient le plus tiré oscille entre 10 et 11 francs le litre. Pierre Sarrau, le président du Clos des Bernoux, analyse: «Je veux bien que l'on parle de l'éternel bras de fer entre la vigne et le négoce, mais quand on se voit proposer de tels cours, c'est qu'il n'y a plus de références sur un marché sinistré.»\nLe beaujolais n'en finit pas de sortir d'une crise financière qui date de 1991. Cette année-là, les prix étaient tombés de 60%, alors que, grisés par les sommes brassées lors de la flambée des cours de 1989 et de 1990, les viticulteurs avaient investi à tour de bras. Depuis, la baisse des prix a continué à ravager la trésorerie d'exploitations surendettées, pour la plupart. Au point de rendre intolérables les pratiques de certains négociants.\nFrédérique Grossot, du Château du Chatelard, s'est ainsi accrochée avec un vieux client allemand qui se vantait d'avoir mis la main sur du beaujolais nouveau à 8,30 francs le litre. Pourtant, les Grossot, qui vendent eux-mêmes leurs 25 000 bouteilles de primeur, sont bien moins touchés que ceux qui produisent en vrac et dépendent donc des gros acheteurs. Alors, le 18 octobre dernier, 300 nerveux sont venus expliquer à 3 gros négociants que cela suffisait comme ça. Jean-Paul Selles, l'un des commerçants visés, plaide: «Nous reprocher de vouloir acheter au meilleur prix, c'est nous reprocher de faire notre boulot.» Encore, si le vignoble était uni et discipliné! Mais les acheteurs savent bien qu'ils trouveront toujours un producteur qui acceptera de brader son vin.\n«Le négociant fait la hausse, mais c'est le viticulteur qui fait la baisse», répète à l'envi Georges Duboeuf. Le pape du beaujolais nouveau, qui commercialise 10% de la production, n'a pas renoncé à ramener la paix dans le vignoble. D'autres pensent comme lui: «La violence ne sert à rien. Il faut plutôt convaincre les acheteurs que payer 2 francs de plus au litre ne fera pas fuir les consommateurs, mais que cela nous mettra la tête hors de l'eau», proclame Hubert Ceillier, vigneron au Château de Monvalon.\nGeorges Duboeuf préconise, notamment, le développement des contrats à long terme. En échange d'un prix indexé sur l'indice Insee, les producteurs respecteraient un cahier des charges précis en matière de qualité. Le but: rompre enfin avec l'image caricaturale d'un vin composé d'eau, de colorants et de sucre. D'autant que le beaujolais nouveau constitue désormais un vaste piège: son marché conditionne le marché entier des beaujolais alors qu'il n'en représente qu'un tiers. Comment sortir de la nasse? A l'Union des vignerons, Louis Pelletier constate: «Ceux qui ont investi dans une meilleure qualité ne sont pas récompensés. Aujourd'hui, à l'achat, entre le pire et le meilleur, il n'y a pas 2% d'écart.»\n>Le beaujolais nouveau, c'est...\n54 millions de bouteilles vendues en trois semaines, dont la moitié en France.\n192 pays importateurs, dont l'Allemagne (12 millions de bouteilles), la Suisse (4 millions) et les Etats-Unis (4 millions).\nUn tiers de la récolte totale de l'appellation beaujolais.\n600 millions de francs de chiffre d'affaires.", "url": "https://www.lexpress.fr/informations/la-revolte-des-beaujolais-trimeurs_619361.html"}, {"title": "Modes de vie: enfants", "text": "- Les bébés ont de l'avenir!\nLes mordus d'astrologie peuvent commander le thème astral de leur bébé dès sa naissance. Ce service est désormais proposé dans les maternités parisiennes. Il suffit d'indiquer l'heure, la date et le lieu de naissance pour recevoir, dix jours plus tard, l'étude astrologique complète de l'héritier. Un gage sur l'avenir, sans doute pas. Un cadeau original, oui. 120 F.\n* Une étoile est née, 75, rue de Lourmel, 75015 Paris.\n- Culture en herbe\nConnaissez-vous La Gazette des petits? Un journal d'infos culturelles et pratiques pour les parents des petits Parisiens de 3 à 10 ans. Au sommaire: une sélection de spectacles, expos, films, concerts, ateliers, balades, etc., dans la capitale et en Ile-de-France. Egalement des livres et des disques. Créée par deux journalistes mères de famille, cette jeune publication (16 pages) sans prétention est une mine d'idées pour les citadins à la recherche de loisirs intelligents. Abonnement: 150 F par an (11 numéros).\n* La Gazette des petits, 01-48-04-98-97. Et aussi dans les musées, les librairies pour la jeunesse, les hôpitaux, les bibliothèques, etc.\n- Arrêt sur images\n«Un beau dessin vaut mieux qu'un long discours...» Une maxime qui colle parfaitement à Zoom, nouvel ouvrage mi-encyclopédie, mi-magazine qui offre aux jeunes un panorama de l'actualité mondiale. Ici, place à l'infographie. Les images créées par ordinateur donnent une approche directe et rapide de l'information. Sans exclure les commentaires des spécialistes. Un livre utile pour la génération zapping. A partir de 12 ans, conception et réalisation WaG. Hachette jeunesse, 157 F.", "url": "https://www.lexpress.fr/informations/modes-de-vie-enfants_619359.html"}, {"title": "Modes de vie: Parures de stars", "text": "Pourquoi ne pas se la jouer Audrey Hepburn dans Vacances romaines ou Greta Garbo dans Grand Hôtel, ou encore Rita Hayworth dans Salomé..., en s'offrant les bijoux que ces stars (et d'autres) ont portés lors de leurs plus grands rôles au cinéma? Non pas les versions originales, mais les doublures fidèles en argent ou en plaqué or. Ces parures mythiques sont rassemblées sous le titre Hollywood collection et proposées au BHV Rivoli. De 500 à 1 000 F.", "url": "https://www.lexpress.fr/informations/modes-de-vie-parures-de-stars_619354.html"}, {"title": "Télévision: les films", "text": "- Le Fou de guerre\nde Dino Risi (1985, VF, 1 h 44). Désert de Libye, 1940: le sous-lieutenant est psychiatre, le capitaine fou à lier depuis la mort de sa mère (c'est Coluche, impressionnant dans son dernier rôle). En s'inspirant du journal de guerre du Dr Tobino, Risi s'est souvenu qu'il avait été médecin lui-même, avant d'ausculter la comédie à l'italienne. Pour une fois, ses Monstres sont aussi des humains.\n* Jeudi 14, 20 h 50. M 6.\n- La Relève\nde Clint Eastwood (1990, VF, 1 h 55). Papy Clint (Eastwood), Charlie Sheen et Mamie Police contre voleurs de voitures, à Los Angeles. L'inspiration? En panne.\n* Jeudi 14, 20 h 50. France 3.\n- Speed\nde Jan De Bont (1994, VF, 1 h 41). Alerte à la bombe dans le bus bondé. Rassurez-vous, seul le box-office a explosé. De Bont est un bon artificier, mais le suspense, très artificiel.\n* Vendredi 15, 23 heures. Canal +.\n- La guerre est finie\nd'Alain Resnais (1966, NB, 2 heures). La guerre, peut-être, mais point la lutte. Entre deux missions, deux amours, Diego, militant du PC espagnol, face au doute, au scepticisme, au temps qui passe. Cérébral, Resnais? Jamais son cinéma ne fut plus simple, plus lyrique, plus émotionnel, plus riche que dans ce parcours du vieux combattant heureux (Montand, magnifique).\n* Vendredi 15, 23 h 50. France 2.\n- La Main sur le berceau\nde Curtis Hanson (1992, VF, 1 h 44). Toutes les baby-sitters ne sont pas des anges, et celle qui s'introduit chez les Bartel est la pire d'entre elles. Pour son troisième film, le surdoué Hanson mélange le savoir-faire de Hitchcock à la perversité ironique de Polanski. Epatant suspense. N'espérez surtout pas trouver le sommeil après le mot «fin»...\n* Dimanche 17, 22 h 30. RTL 9.\n- Les Grandes Manoeuvres\nde René Clair (1955, 1 h 47). Juste avant la guerre de 14, Don Juan, lieutenant de dragons, rencontre Marie-Louise, modiste divorcée, et parie qu'elle sera sa maîtresse. Pour cette comédie cruelle, et plus amère que douce, Clair a trempé sa plume dans l'encre de Marivaux, son pinceau dans les couleurs de Watteau. C'est délicieux, délicat, déchirant. Sur le même thème, La Discrète, qui fut tant acclamée, fait aujourd'hui bien pâle figure.\n* Lundi 18, 14 heures. La Cinquième.\n- Bronco Apache\nde Robert Aldrich (1954, VO, 1 h 31). Il est fier, rebelle et sauvage comme un cheval de rodéo, Massaï l'Apache. Et pour une des premières fois à Hollywood, un bon Indien n'est pas un Indien mort. Burt Lancaster sublime dans ce western antiraciste, lyrique et tendre du jeune Aldrich.\n* Lundi 18, 20 h 45. Arte.\n-Les Fusils\nde Ruy Guerra (1963, VO, 2 heures). Qu'il est loin déjà, le cinema novo. Au Brésil, dans les années 60, la faim, la misère, la soif, et l'ordre rétabli par une armée particulièrement répressive. Une fable du Nordeste, rigoureuse et violente.\n* Mercredi 20, 23 heures. Arte.\nEt aussi\n-Scandale dans la famille: L'Affaire Maurizius, de Julien Duvivier (1953, NB, 1 h 45). Dimanche 17, 0 h 5. France 3.\n- Quand Gabin et Belmondo ont l'humeur vagabonde: Un singe en hiver, d'Henri Verneuil (1962, NB, 1 h 39). Lundi 18, 20 h 50. France 3.\n- Adieu à la vie parisienne: Le Feu follet, de Louis Malle (1963, NB, 1 h 43). Mardi 19, 22 h 25. Paris première.", "url": "https://www.lexpress.fr/informations/television-les-films_619347.html"}, {"title": "Jazz - Concert - David Sanchez", "text": "«Latine dans l'une, africaine dans l'autre: à New York, chaque maison a sa propre atmosphère. Quand on mélange, on obtient des combinaisons excitantes», dit le jeune Portoricain, qui s'est établi dans la Grosse Pomme. Elevé au son, David Sanchez choisit les percussions puis craque pour le saxophone. Il fait ses classes auprès d'Eddie Palmieri et joue avec Dizzy Gillespie, son mentor, Hank Jones, McCoy Tyner ou Elvin Jones. Sanchez arrive en France avec Street Scenes (Columbia), un patchwork de mélodies et de rythmes de toutes les Amériques où les riffs des cuivres se mêlent au tambour bata et aux congas. Voici des «Scènes de rue» qui enrichissent le vocabulaire du jazz.\n* New Morning, 75010 Paris, 01-45-23-56-39. Le 18 novembre. 120 F. Auparavant, Mont-Saint-Aignan (centre culturel), le 16.", "url": "https://www.lexpress.fr/informations/jazz-concert-david-sanchez_619342.html"}, {"title": "Expositions - Le coup de coeur - Eugène Carrière", "text": "«Le modèle a encore bougé»; «C'est un homme mal élevé qui fume dans la chambre d'un enfant malade»: les phrases assassines pleuvaient sous la plume d'Edgar Degas. Le peintre, critique d'art, se faisait un malin plaisir à traîner dans la boue Eugène Carrière (1849-1906) et son oeuvre. Et pourtant! Derrière la monochromie, le flou et l'imprécision comme procédé, se cache un grand portraitiste. Très engagé dans la vie politique et sociale de son temps, ce Strasbourgeois d'origine a poussé à l'extrême les frontières du symbolisme. Si loin que l'on oublie aujourd'hui son influence sur le travail de Picasso dans sa période bleue, et sur celui des précurseurs du futurisme italien. Une importante rétrospective de 150 toiles et dessins retrace dans une parfaite scénographie le parcours de ce peintre obsédé par la dualité de l'image où la semi-obscurité absorbe les visages - cf. les portraits de Rodin, de Verlaine, de Gallimard et les têtes des spectateurs du théâtre de Belleville. Eugène Carrière laisse deviner un flux et un reflux perpétuels qui annoncent l'art sacré du xxe siècle.\n* Ancienne Douane, 67000 Strasbourg, 03-88-75-10-77. Jusqu'au 9 février 1997. 20 et 30 F. Catalogue RMN, 280 F.", "url": "https://www.lexpress.fr/informations/expositions-le-coup-de-coeur-eugene-carriere_619335.html"}, {"title": "Exposition: Philippe Lepeut", "text": "A son retour de la villa Médicis, à Rome, en 1992, ce jeune Nantais de 38 ans s'éloigne de la configuration matérielle liée à la peinture. Ses derniers travaux, exposés aujourd'hui, s'intéressent exclusivement à la transparence, aux couches de pigments colorés et aux superpositions de voiles et de graphismes qui évoquent parfois des sources et des bains antiques.\n* Musée Buffon, 21500 Montbard, 03-80-92-01-34. Jusqu'au 30 novembre. Et galerie Oniris-Barnoud, 21000 Dijon, 03-80-66-23-26. Jusqu'au 23 novembre.", "url": "https://www.lexpress.fr/informations/exposition-philippe-lepeut_619330.html"}, {"title": "Cinéma: Po di sangui", "text": "Po di sangui de Flora Gomes\nDans un village de Guinée-Bissau, en Afrique, à chaque naissance on plante un arbre, qui deviendra l'âme du futur adulte. La sécheresse et la mort bouleverseront cette tradition.\n>Avec ce conte initiatique, le cinéaste Flora Gomez (Mortu Negra) nous rappelle l'existence d'un petit pays d'Afrique de moins de 1 million d'habitants. Encore épargné par la fureur des armes, mais confronté à la pérennité de ses racines face au monde moderne. Sensible et poétique, dans la lignée du cinéma de Souleymane Cissé.", "url": "https://www.lexpress.fr/informations/cinema-po-di-sangui_619323.html"}, {"title": "\"M Tee Tee\", on aime...", "text": "Directeur musical de l'Orchestre symphonique de San Francisco, Michael Tilson Thomas, dit «MTT», est le fils spirituel de Leonard Bernstein. Comme son aîné, il a de multiples talents. Portrait avant ses concerts parisiens.\nMTT, vous connaissez? Le sigle d'une grande école? Un nouveau groupe de rap? Si vous voulez devenir un mélomane branché, prononcez «M Tee Tee» et sachez que ces trois initiales euphoniques désignent le nouveau directeur musical de l'Orchestre symphonique de San Francisco, Michael Tilson Thomas.\nVous avez certainement aperçu son visage d'éternel étudiant (il est né en 1944), cheveux au vent, chez un disquaire ou dans un magazine féminin. Quand il arrive sur scène, il a pourtant l'air d'un grand timide, avec sa silhouette longiligne à la démarche raide. On découvre vite que MTT (un diminutif qui ravit aussi le journaliste, toujours en manque de lignes) vaut beaucoup mieux que cette image trompeuse de play-boy glamour imposée par sa firme discographique (RCA), qui vient de lui signer un contrat de 25 enregistrements sur cinq ans et espère ainsi vendre plus de 500 exemplaires de son dernier disque, Copland, au demeurant excellent!\nLa musique américaine est le dada de ce californien d'origine ukrainienne, dont les grands-parents, Boris et Bessie Thomashefsky, fondèrent le Théâtre yiddish de New York. En juin 1996, il organisa un véritable American Festival, réunissant des oeuvres de compositeurs aussi divers que Gershwin, Adams, Cage, Ives, Feldman, Bernstein... Bernstein, qui fut pour le jeune MTT un modèle et - murmurent certains - un ardent protecteur. On compare souvent les deux hommes. Avec plus ou moins de bonheur. L'un était aussi provocateur et extraverti que l'autre semble discret et réfléchi. Mais tous deux débutèrent au festival de Tanglewood, résidence d'été de l'Orchestre de Boston, adorèrent Mahler, conjuguèrent des dons multiples (à la fois chefs, pianistes et compositeurs), cultivèrent le même éclectisme musical.\nDans la modeste maison de Los Angeles, le petit Michael vit défiler acteurs, écrivains, peintres, musiciens, tous amis de son père, scénariste, et de sa mère, institutrice. On y entonnait avec autant d'entrain chansons yiddish, airs d'opéra et songs de Broadway. Aujourd'hui, le maestro revendique cette diversité dans le répertoire classique et contemporain, espérant conquérir (vaine utopie?) un nouveau public. Parmi les 35 programmes de la saison 1996-1997, la 5e symphonie de Beethoven côtoie le même soir L'Ascension, de Messiaen, l'Inachevée de Schubert et Viola in my life, de Feldman.\nUne tradition riche et variée\nDifficile de cataloguer le talent de MTT. Avec l'Orchestre de Boston, dont il fut chef invité principal jusqu'en 1974, il développe son goût pour la musique française, qu'il peaufine comme chef principal du London Symphony Orchestra (de 1988 à 1995). Mais c'est avec Gershwin et Bernstein (On the town) qu'il décroche ses deux plus beaux prix discographiques. Et il préfère Mahler pour sa première rencontre avec l'Orchestre de San Francisco (SFS), en 1974. Après une collaboration fidèle (une centaine de concerts en vingt et un ans), il en deviendra le onzième directeur musical.\nDepuis 1911, cette formation s'est forgé une tradition riche et variée: française avec Pierre Monteux (1935-1952) et Seiji Ozawa (1970-1976), germanique avec Josef Krips (1963-1970), nordique avec Herbert Blomstedt (1985-1995). D'abord installés à l'Opéra, les 105 musiciens jouent depuis 1980 au Louise M. Davies Symphony Hall, splendide salle de 2 743 places à l'acoustique exemplaire. Et, s'il n'appartient pas au prestigieux groupe des Big Five (New York, Chicago, Boston, Philadelphie et Cleveland), le SFS affiche le quatrième budget symphonique américain, avec 33 millions de dollars, générés à égalité par la vente des billets et les dons de 5 000 mécènes. En musique, le rêve américain est parfois une réalité.\n>MTT et le SFS\nEn concert: Symphonic Ode, de Copland, Roméo et Juliette, de Prokofiev, et le Concerto pour violon de Tchaïkovski, avec la remarquable Anne-Sophie Mutter.\nThéâtre des Champs-Elysées, 75008 Paris, le 15 novembre. 01-49-52-50-50.\nEn disque: Roméo et Juliette, de Tchaïkovski.\nDe Copland: Short Symphony, Symphonic Ode, Orchestral Variations, et Piano Concerto, avec Garrick Ohlsson.\nA paraître: Le Sacre du printemps, de Stravinsky.\nDas klagende Lied, de Mahler.", "url": "https://www.lexpress.fr/informations/m-tee-tee-on-aime_619316.html"}, {"title": "Messie dominici", "text": "Marek Halter nous raconte l'extraordinaire et véridique histoire de celui qui, au xvie siècle, voulut créer un Etat juif.\nOn l'appelait le Messie. Au xvie siècle, le mystérieux David Reubeni voulut créer un Etat juif en Palestine. C'est la fantastique odyssée de ce prince, émissaire de son frère, roi du lointain territoire de Chabor, que raconte Marek Halter. Avec des accents d'autant plus héroïques que son histoire repose sur des faits authentiques.\nL'épopée démarre en 1524, dans la cité des doges, se poursuit de Rome à Lisbonne et à Paris, et jusque dans les geôles espagnoles de l'Inquisition. Durant sept années, le «messager de Chabor» sillonnera l'Europe, proposant un pacte aux monarques chrétiens: constituer une armée juive pour combattre l'emprise grandissante de l'islam et reconquérir ainsi la terre d'Israël, aux mains de Soliman le Magnifique. Au pape il promet en échange le contrôle des lieux saints de Jérusalem...\nMarek Halter a rencontré David Reubeni au cours de ses recherches pour les Mémoires d'Abraham. Sept années lui furent nécessaires pour suivre les traces de l'énigmatique personnage bizarrement oublié par l'Histoire, étudiant son journal, parcourant les villes où il avait séjourné. Sous forme de saga, l'écrivain retrace l'entreprise diplomatique qui amènera David Reubeni à rencontrer le pape Clément VII, François Ier et Charles Quint, à côtoyer Titien, Michel-Ange et Machiavel. Et décrit le formidable espoir qu'il incarna pour des millions de juifs d'Europe, persécutés, dispersés, expulsés d'Espagne ou marranes du Portugal. Hermétique à tout mysticisme, il se disait «général d'armée». L'exaltation religieuse de ses partisans ruinera les efforts du messager de Chabor, à deux doigts de la réussite.\nComplots sanglants, guerres implacables, amours contrariées, trahisons douloureuses, rien ne manque à cette trépidante fresque historique. Mais, au-delà des péripéties, Le Messie est une fable inspirée à la résonance étrangement contemporaine.\nLe Messie, par Marek Halter. Robert Laffont, 475 p. 139 F.", "url": "https://www.lexpress.fr/informations/messie-dominici_619309.html"}, {"title": "Responsable de zone export", "text": "La semaine dernière, c'était Barcelone et la première édition d'Iber Toldo, le Salon de la protection solaire. Demain, avant d'embarquer pour un long périple en Amérique latine, il reçoit son distributeur portugais. A 26 ans, David Corfmat, ancien potache de l'ESCE - Ecole supérieure du commerce extérieur - a trouvé ses marques. Depuis neuf mois, il officie en tant que responsable de zone exportation d'une PME lilloise spécialisée dans la toile de store. Une activité dont il ignorait tout l'an passé.\nMais qu'importe. Avoir, en toute autonomie, la responsabilité d'un secteur géographique représentant 15% du chiffre export, l'occasion était trop belle. Fort de l'expérience de quatorze mois de stages - chez Harrods, dans la machine-outil et les vins de Bourgogne - imposés par son cursus, Corfmat s'est jeté à l'eau. D'autant plus assuré que sa période de coopérant en Catalogne a achevé de convaincre son employeur. Un scénario qui a tendance à se répéter. «Dans une fourchette large de 150 000 à 220 000 F, dit-on à l'EPCI [l'école des praticiens du commerce international], des opportunités existent dans les PME pour ceux qui savent manifester leur fibre.» Avec, en prime, une certaine féminisation de l'activité.\nAttirée par la diversité des interventions que lui proposait l'entreprise d'ingénierie hospitalière qu'elle a rejoint il y a un an, Anne G., 24 ans, vit sa responsabilité sur la zone Afrique australe comme celle d'un chef de projet, «interface entre les opérationnels sur le terrain et le siège». De quoi compenser une relative sédentarité et un salaire encore loin de la parité avec ses confrères? «L'adaptabilité est un maître mot de nos activités», sourit l'intéressée.\nAutonomie, diversité, adaptabilité, Sophie Gorjat-Charrière a, quant à elle, choisi depuis longtemps: occuper le terrain sur chacun des fronts! En tant que chef de secteur pour l'Europe du Sud chez Nina Ricci, elle s'y emploie depuis cinq ans. Une longévité dans une fonction réputée «de passage» qui ne la gêne guère. Au contraire, elle en serait plutôt fière. D'autant qu'à ses débuts, en 1986, rares étaient les cadres féminins. Elle-même avait dû accepter à l'époque un poste d'assistante commerciale.\nAujourd'hui, à l'heure de finaliser les budgets 1997, elle gère parfums et lignes de beauté maison, négocie avec les filiales ou les agents de la griffe et s'organise pour mener conjointement déplacements et vie familiale. Pas question, après deux maternités, d'abandonner sa vie de nomade et son penchant pour le concret des discussions menées avec les compagnies aériennes et les magasins duty free. Derrière les flacons, l'ivresse.", "url": "https://www.lexpress.fr/informations/responsable-de-zone-export_619304.html"}, {"title": "express monde:> vigie", "text": "La présidente de l'entité serbe de Bosnie, Biljana Plavsic, a dû finalement s'y résoudre. Elle a limogé le général Ratko Mladic de son poste de commandant des forces armées. Avec regret et pour tenir compte de la «position bien connue d'une partie de la communauté internationale». Ratko Mladic, dont les troupes ont assiégé pendant trois ans Sarajevo et «nettoyé» l'enclave musulmane de Srebrenica, est inculpé de crimes de guerre, de crime contre l'humanité et de génocide par le Tribunal pénal international de La Haye. Un mandat d'arrêt international a été lancé contre lui en juillet dernier. Après son limogeage, les Etats-Unis ont réitéré leur appel à ce qu'il soit traduit en justice. La décision de Biljana Plavsic est intervenue à la veille d'une réunion des chefs de la diplomatie des pays du groupe de contact sur la Bosnie à Paris.", "url": "https://www.lexpress.fr/informations/express-monde-gt-vigie_619296.html"}, {"title": "Zaïre: le puzzle de la mort", "text": "Confrontée au drame du Kivu, la communauté internationale se hâte avec lenteur. En l'absence d'images télévisées en direct et d'enjeux économiques immédiats\nMalgré la situation d'urgence dans l'est du Zaïre, le Conseil de sécurité des Nations unies s'est donné un délai supplémentaire de réflexion avant d'envisager l'envoi d'une force multinationale, seule à même de permettre la reprise de l'aide humanitaire. Déplorant l'attentisme de la communauté internationale alors que plus de 1 million de réfugiés hutu et de déplacés zaïrois, privés d'assistance, sont menacés de mort, le secrétaire général de l'ONU, Boutros Boutros-Ghali, parle de «génocide par la faim». Il n'y a que la France pour plaider en faveur d'une intervention rapide, mais ses motivations paraissent suspectes à certains de ses partenaires. Lesquels ont leurs propres raisons de ne rien faire...\nLe front tutsi\nMais que veulent donc les trois Etats (Rwanda, Burundi, Ouganda) qui arment et soutiennent la rébellion des Tutsi du Zaïre? Les buts de guerre du général Paul Kagame sont à dessein ambigus. Officiellement, l'homme fort de Kigali souhaite le retour des réfugiés hutu au Rwanda. En réalité, tout indique que l'offensive de ces dernières semaines vise d'abord à rejeter la masse des Hutu (et, parmi eux, les miliciens armés) plus loin vers l'intérieur du Zaïre. La guerre du Kivu serait ainsi un nouvel épisode d'une guerre de quatre siècles entre Tutsi nilotiques et Hutu d'origine bantoue. Les riches plateaux de l'est du Zaïre, après épuration ethnique, deviendraient alors une zone tampon. Les régimes militaires tutsi au pouvoir, quoique largement minoritaires, au Rwanda comme au Burundi, en seraient renforcés. Dans un second temps, l'est du Zaïre pourrait servir de déversoir pour les pays des grands lacs, surpeuplés.\nLe Zaïre\nQue faire avec le 1,2 million de réfugiés rwandais du Kivu? Longtemps, Kinshasa a hésité: devant l'impatience des populations locales et le risque de déstabilisation, le Premier ministre, Kengo Wa Dondo, voulait les renvoyer. Mais le président Mobutu, qui se présentait comme le grand protecteur des Hutu, s'y opposait. Aujourd'hui, il y a consensus pour expulser les «frères» hutu. Mais l'Etat zaïrois, évanescent, sans réelle armée, en a-t-il les moyens?\nL'Afrique du Sud\nAprès quelques hésitations, les autorités de Pretoria ont fini par accepter de participer à une éventuelle force internationale. Ce serait une première: l'Afrique du Sud a jusqu'ici plutôt évité de s'engager sur le continent, comme l'en pressent les Occidentaux, qui voudraient lui voir assumer ses responsabilités de puissance régionale. Si des armes sud-africaines ont été livrées au mois d'octobre à l'armée rwandaise, Pretoria souhaite aujourd'hui rétablir l'équilibre. Nelson Mandela se serait ému des risques de contagion qu'entraînerait une déstabilisation du Zaïre.\nLes Etats-Unis\nL'ambassadeur des Etats-Unis à l'ONU, Madeleine Albright, jugeait la semaine dernière «prématurée» l'idée d'intervenir. Il est vrai qu'il n'y a pas, cette fois, d' «effet CNN» pour presser les Américains d'agir. Et qu'ils n'ont guère envie de se lancer dans une opération du type «Restore Hope» en Somalie, dont ils ont gardé un fort mauvais souvenir. Ils examinaient en début de semaine l'hypothèse d'un soutien logistique. Washington, qui entretient de bonnes relations avec le régime de Kigali, estime que les réfugiés hutu doivent être incités à rentrer au Rwanda et non réinstallés dans des camps au Zaïre. Selon certains observateurs, les Américains jouent dans la région le renforcement des pays anglophones, autour de l'Ouganda, au détriment du «pré carré» français.\nLa France\nParis plaide pour l'envoi rapide au Kivu d'une force multinationale «neutre» de 5 000 hommes. Si la France souhaite une intervention, il n'est pas question, cette fois, qu'elle y aille seule. C'est le «syndrome Turquoise». En protégeant les populations menacées par l'avancée des troupes de Kagame après le génocide de 1994, l'armée française avait sauvé des vies. Mais elle est aussi apparue comme la protectrice des Hutu «génocideurs». «Si personne n'y va, nous n'irons pas», disait-on au début de la semaine à Paris. Le plan français prévoit le retour des réfugiés dans leurs camps. Avec deux arguments: c'est là qu'ils seront le mieux secourus; on ne peut, sans solution politique, les obliger à rentrer au Rwanda. Une proposition qui se heurte à une fin de non-recevoir des Tutsi. C'est précisément pour démanteler ces camps, d'où partaient les attaques des extrémistes hutu, que l'armée rwandaise est intervenue... Les préoccupations des autorités françaises sont aussi politiques: la création, au Kivu, d'une zone tampon contrôlée par Kigali les inquiète, car elles y voient un risque de déstabilisation du Zaïre et des pays proches.\nL'Europe\nLes Européens sont d'accord sur un point: la reprise de l'aide suppose la «mise en place de corridors sûrs et protégés». Mais, pour Bruxelles, le feu vert doit venir de l'ONU. Le drame du Kivu aura une fois de plus démontré l'absence de politique commune. L'Espagne et l'Italie ont apporté leur soutien à la proposition française. Les pays du Nord et la Belgique veulent bien envoyer des vivres, mais pas de soldats. La Grande-Bretagne souhaite ménager les gouvernements anglophones du Rwanda et de l'Ouganda. Et tous trouvent, sans le dire, que cela risque de coûter fort cher, au moment où l'on resserre tous les budgets pour respecter les critères de Maastricht.\nLa galaxie humanitaire\nPour retourner sur place, les organisations humanitaires exigent des «couloirs de sécurité». Pour obtenir l'indispensable mobilisation des médias, chacun sonne l'alarme. Selon Médecins sans frontières, «statistiquement», 1 200 personnes meurent par jour. La Croix-Rouge estime que le choléra «tuera très rapidement de 100 000 à 150 000 réfugiés». A Paris, Xavier Emmanuelli, secrétaire d'Etat à l'Action humanitaire d'urgence, cède à l'émotion en prédisant «la plus grande catastrophe qui ait jamais eu lieu» (sic). Et pourtant, si ce «génocide par la faim» arrangeait tout le monde? La communauté internationale, pour des raisons d'argent: le budget 1996 pour les grands lacs du Haut-Commissariat pour les réfugiés est de 253 millions de dollars; celui du Programme alimentaire mondial, de 300 millions de dollars. Les Tutsi jouent le temps. Le Zaïre, pressé de saisir l'occasion, refuse désormais d'accueillir cette aide sur son territoire.", "url": "https://www.lexpress.fr/informations/zaire-le-puzzle-de-la-mort_619291.html"}, {"title": "Lolitas en uniforme", "text": "Pour se faire de l'argent de poche, nombre de lycéennes se prostituent. La plupart du temps en toute légalité\nLe phénomène a pris le nom d'enjo kosai, littéralement: relation d'assistance. C'est ainsi que définissent leur activité la plupart des lycéennes ou collégiennes (on les appelle ko galu) qui vendent leur corps pour quelques dizaines de milliers de yens. A Tokyo, les lois ne punissent pas le détournement de mineurs pour des adolescents de plus de 12 ans. D'autres préfectures ont cependant renforcé un arsenal législatif qui demeure assez laxiste.\nLe développement de la prostitution a pris de telles proportions que les autorités s'alarment. Selon certains sondages cités par la presse japonaise, 25% des lycéennes auraient appelé au moins une fois un numéro de telekura et 8% se seraient prostituées au moins une fois. La Lolita en uniforme est omniprésente dans l'imagerie érotique de l'archipel: le fantasme n° 1 des Japonais se trouve aussi bien dans les imakura, les jeux vidéo, les films X, les BD, les feuilletons télé, etc. «Beaucoup de couples japonais n'ont pas d'activité sexuelle. La femme a sa vie d'un côté. L'homme n'arrive pas à avoir une maîtresse, alors il se paie une fillette», remarque H. Murayama, journaliste.\nLes observateurs soulignent que l'apparition des pokebelu (pocket-bells ou Tatoo), très répandus dans les écoles, a ouvert aux adolescents un espace d'intimité sans pareil. Qu'ils soient chez leurs parents ou en pension, ceux-ci peuvent recevoir des messages en toute sécurité. Certaines filles se font aborder dans la rue, d'autres appellent les telekura, d'autres encore laissent des messages et leur numéro de pokebelu dans des degon dial, des messageries électroniques auxquelles les hommes s'abonnent à travers les telekura. Celles qui ont de l'argent s'achètent ensuite des téléphones portables. Il n'est pas rare de voir, dans les quartiers commerçants de Tokyo, des fillettes de 15 ans avec un téléphone portable, un sac Vuitton et des bottes de cuir à 2 000 francs la paire. «C'est le cercle vicieux du fétichisme et de la consommation, relayé en masse par les médias et la publicité: objets de culte et femmes-enfants», explique un sociologue qui ne veut pas être nommé.\nLes médias en ont fait des stars\nSelon les témoignages, la consommation de drogue est aussi répandue: speed, marijuana et quelquefois cocaïne. Le sujet est quasi tabou au Japon. La plupart des adolescentes concernées considèrent que leur uniforme de collégienne est une arme. La télévision et les magazines en ont fait des stars: les jupes à longueur réglementaire sont roulées pour paraître plus courtes, la mode est aux chaussettes bouffantes qu'on fixe avec un peu de colle.\nRendez-vous est pris avec Tomoko et Lisa, 16 et 18 ans, dans un café de Shibuya, le quartier jeune de Tokyo. L'une a des verres de contact bleus, l'autre noisette, une fantaisie à 30 000 yens (1 500 francs). A 14 ans, Tomoko a eu une relation avec un médecin de 30 ans qui l'avait abordée dans la rue: «Il m'achetait tout ce que je voulais, mais je suis tombée amoureuse de lui. Il était très beau. Après, j'avais besoin qu'il s'occupe de moi.» Lisa a commencé à 16 ans, pour de l'argent: «J'ai laissé des messages dans un degon dial avec mon numéro de pokebelu. J'ai dit que c'était 50 000 yens. J'ai rappelé des numéros et j'ai choisi un chef d'entreprise. Il m'a donné 100 000 yens (5 000 francs) et nous nous voyions une ou deux fois par semaine. Une fois, je me suis acheté un sac Chanel à 230 000 yens. Sinon, j'invite les amis au restaurant ou au karaoké.»\nPlus tard, Tomoko veut se marier, mais, auparavant, elle travaillera dans un bar à hôtesses. Elle et Lisa affirment «suivre leur propre politique dans la vie» et sont fières d'avoir de l'expérience. Pour certains sociologues, comme Shinji Miyadai, spécialiste de la question, le phénomène de l'enjo kosai traduirait une revanche des femmes: comme les ko madamu (madames-enfants), ces jeunes épouses qui se conduisent en petites filles gâtées, les ko galu sont le produit inconscient d'une société où les femmes ne peuvent s'épanouir professionnellement et où, lassées des luttes des années 80, elles ont choisi en quelque sorte de se divertir coûte que coûte.", "url": "https://www.lexpress.fr/informations/lolitas-en-uniforme_619289.html"}, {"title": "Irma la drôle", "text": "Un remake délirant des Vampires de Feuillade vus par la caméra d'Olivier Assayas.\nSi, comme l'écrivait Gilles Deleuze, «le cinéma est une machine à fantômes», alors Irma Vep (anagramme de «vampire»), d'Olivier Assayas, traite doublement du cinéma.\nRené Vidal, réalisateur torturé au nom de dictionnaire médical, veut réaliser un remake des Vampires (Feuillade). Pour ce faire, il a engagé Maggie Cheung, star de Hongkong la commerciale, qui elle seule - croit-il - peut ressusciter le mythe de Musidora. Maggie, posée, polie et jet-laguée, se retrouve sur un tournage de rêve: prises de bec, agitation stérile, sabotage inconscient, et on en passe. Où chacun (dans l'anglais de Jacques Delors) cherche en vain sa place.\nZoé, l'habilleuse lesbienne qui se fournit au sex-shop - du sadomasochisme comme principe cinématographique - en pince pour Maggie. Vidal, lui aussi sous le charme, est paralysé par l'ombre de Feuillade. Bref, du clan Rivette (Nathalie Richard, Bulle Ogier) à La Nuit américaine (Jean-Pierre Léaud en Vidal), des Yeux qui fascinent (Feuillade) à une interview consternante («Do you like Alain Delon?»), Assayas (L'eau froide), 41 ans, réfléchit, non sans humour, sur le cinoche.\nLe salut réside-t-il dans les plans expérimentaux (comme le suggère la fin du film)? Comment (ré) incarner? Le cinéaste répond au travers d'un astéroïde vite fabriqué, libre, neuf, en mouvement constant, où ses amis jouent tous les rôles:", "url": "https://www.lexpress.fr/informations/irma-la-drole_619423.html"}, {"title": "La vie en bref - Potion anti-rouille", "text": "Elle milite pour la réhabilitation de la ménagère de plus de 50 ans, dénonce une société de consommation qui ne la regarde plus. Renate Gossard, 55 ans, ex-infirmière, a fondé, en 1988, sur le modèle américain, le mouvement des Panthères grises de France. Le 14 novembre, elle présentera l'une de ses «journées antirouille», au Parc floral de Paris, lors d'un cocktail. Au programme: séance de relooking: «Essentiel, car les gens de mode ne s'adressent plus qu'aux minettes de 15 ans!», et atelier de mémoire: «Pas question de voir nos cerveaux s'encrasser!» tonnera cette panthère en colère, épaulée par quelque 300 autres bêtes sauvages prêtes à griffer.", "url": "https://www.lexpress.fr/informations/la-vie-en-bref-potion-anti-rouille_619416.html"}, {"title": "Les Anonymes à la rescousse", "text": "Le premier Anonyme ne cachait pas son nom: Bill Wilson. Un courtier pochard du Vermont qui, dans ses périodes sobres, exhortait les épaves new-yorkaises à se désintoxiquer. «Rien à faire, avait-il confié à sa femme, un soir de l'été de 1935. A peine sortis de l'hôpital, ils retournent picoler.» «Pas toi», avait-elle répondu.\nCertes, tant que Bill aidait d'autres soûlards, il négligeait la bouteille. Alcoholics Anonymous est donc né ce 10 juin 1935, lors d'une visite à l'ami Bob Smith, un ex-chirurgien laminé par l'alcool. Aujourd'hui, soixante et un ans plus tard, 2 millions d'Anonymes, pour les deux tiers des Américains, suivent encore à la lettre les 12 étapes du programme AA. Un parcours de rédemption spirituelle emprunté à la Bible par les fondateurs d'avant guerre qui enjoint les Anonymes a reconnaître leur impuissance devant l'alcool (étape 1), à confier leur volonté et leur vie à Dieu (étape 3) tel qu'ils Le conçoivent, à établir un inventaire moral personnel, avant d'améliorer, par la prière et par la méditation (étapes 11 et 12), leur contact conscient avec Dieu et de connaître un éveil spirituel. Ça marche.\nA tout moment, dans toute ville moyenne des Etats-Unis, quelque 600 réunions rassemblent ménagères, patrons ou plombiers unis par leur passion dangereuse. La génération pop ou pragmatiste, lassée des élans spirituels d'AA, commence à se tourner vers les Recovery Group parallèles, fondés sur les principes du self help et de la révélation de l'ego, ou d'autres groupes anonymes plus spécialisés.\nPour fédérer leur malaise, les drogués, les alcooliques ou les mal-fichus de tout poil se regroupent sous l'enseigne de Codependent Anonymous. D'autres vont au plus pressé, multipliant les programmes en 12 étapes ad hoc contre la drogue, la boulimie, l'obsession sexuelle, la pédophilie, l'achat compulsif. Près de 100 Anonymous se disputent le psychisme américain, tous fondés sur les principes de l'ancêtre Bill Wilson: associations spontanées, gratuites, non médicalisées. Elles adoucissent, au moins, la grande solitude des accros.", "url": "https://www.lexpress.fr/informations/les-anonymes-a-la-rescousse_619411.html"}, {"title": "Le combat de Kate Barry", "text": "Elle a connu la galère. Toutes les galères. Adolescente timide, à 13 ans, elle prend un verre à sa première boum. Jane Birkin, sa mère, et Serge Gainsbourg viennent de divorcer. L'alcool ne la lâchera plus. A 16 ans, un soir, une amie lui tend la poudre blanche: ce sera sa première dose de cocaïne. Un an plus tard, angoissée et devenue accro aux médicaments, elle débarque au service des urgences pour se faire injecter du Tranxène en intraveineuse. Amoureuse, elle collectionne les avantures.\nKate n'était ni toxicomane, ni alcoolique, ni pharmacodépendante, ni avide d'amour. Non, juste dépendante. Ce mal-être s'immisçait dans tout ce qu'elle touchait. A la naissance de son fils, à 19 ans, à partir du moment où elle a été «deux», elle a voulu s'en sortir. Grâce à sa belle-mère, elle entre dans un centre de traitement des dépendances en Angleterre. Une nouvelle vie commence.\nEn 1991, l'année de la mort de Gainsbourg, elle abandonne le stylisme pour fonder l'association Apte, Aide et prévention des toxicodépendances par l'entraide. Et, trois ans plus tard, elle ouvre, près de Soissons, dans un château à l'orée de Bucy-le-Long, un centre de soins gratuits où l'on se fonde sur les principes de la thérapie de groupe pour traiter du problème de l'addiction. Une première en France.\nAujourd'hui, 20 toxicomanes, alcooliques et pharmacodépendants de tous les âges suivent une cure de huit semaines. Ils se soutiennent, parlent de leurs angoisses et s'entraident dans un seul dessein: se libérer de leur dépendance.\nComme Kate, abstinente depuis bientôt dix ans. Et qui, poussée par l'urgence, se prépare à mettre sur pied une extension de son centre, à Paris: elle vient d'apprendre la mort d'un jeune toxico. Ses parents reprenaient espoir, il s'accrochait à décrocher. «S'il y avait eu une place plus tôt, s'il n'y avait pas eu cette liste de demandes, il aurait pu être sauvé. Comment faire pour qu'il y ait plus de structures adaptées? C'est de la non-assistance à personne en danger.» A 29 ans, Kate Barry n'a plus besoin d'aller chercher sa sérénité dans un produit: elle l'a trouvée en elle et dans son combat quotidien pour aider les autres.\nApte-Info, château des Ruisseaux, 2, rue du Général-Dutout-de-Noirfosse, 02880 Bucy-le-Long.\nApte-Dons, 90, rue de Leibnitz, 75018 Paris.", "url": "https://www.lexpress.fr/informations/le-combat-de-kate-barry_619409.html"}, {"title": "Jean-Didier Vincent: \"Nous sommes tous accros\"", "text": "- L'EXPRESS: Sommes-nous tous «accros» à quelque chose?\n- JEAN-DIDIER VINCENT: Oui. Et heureusement que l'homme est accro à la nourriture, sinon, il n'aurait pas faim. Au sexe aussi, sans quoi il ne ferait jamais l'amour. Simplement, nous le sommes dans des limites régulées, physiologiques, qui permettent une vie adaptée à la société.\n- Mais cela va parfois plus loin que la simple nourriture.\n- Effectivement, certains sont accros à l' «image de soi», comme un présentateur de télé ou un individu qui, après un petit succès médiatique, a besoin qu'on parle de lui et finit parfois de façon bien plus tragique que certains drogués. Il y a également les accros au pouvoir: vous les critiquez, vous ne renouvelez pas leur mandat; ils reviennent quand même. On essaie des remèdes, on interdit le cumul et, pourtant, ils sont toujours aussi addicts. Ce sont de grands malades...\n- Tout de même, le pouvoir ou l'héroïne, ce n'est pas pareil.\n- Attention à l'approche morale: la biologie du bien et du mal, ça n'existe pas! Seuls comptent les processus opposants - plaisir et douleur, récompense et punition - qui interviennent dans le cerveau. Pour autant, il y a bien une échelle. Le chocolat est peu addictif, de même qu'une petite fumette de temps en temps ne vous rendra pas dépendant. En revanche, le crack met en branle des processus qui outrepassent les limites de la physiologie, qui vous plongent immédiatement dans la dépendance. Cela dit, la drogue n'est jamais seule, elle est accompagnée d'un cortège social d'amis et de rites qui sont, aussi, des facteurs de plaisir.\n- Faut-il alors dépénaliser l'usage de certains produits?\n- Le droit actuel interdit l'usage de drogue, c'est arbitraire, mais c'est ainsi. Prenons l'exemple des sorcières à la fin du xvie siècle. On en a brûlé des millions sous prétexte d'éradiquer leur pratique. N'empêche que, le jour où la sorcellerie a été dépénalisée, les sorciers n'ont pas disparu pour autant; ils ont simplement cessé d'être un phénomène de société. De même, on peut se demander si la pénalisation de l'usage de drogue n'induit pas une criminalisation, un effet pervers qui conduit à sa multiplication. C'est une question que je me pose.\n- Comment sortir d'une drogue sans entrer dans une autre?\n- Il n'y a pas de solution simple. Si un alcoolique ne mettait pas en danger sa propre santé, avec les coûts que cela représente pour la Sécurité sociale et sa famille, si les drogués n'étaient pas dangereux pour la société, on dirait: «Chacun sa passion.» L'idéal serait de remplacer une passion dangereuse par une autre qui le soit moins.\n- Donc une activité qui permette de sortir de l'ennui?\n- Ah! l'ennui...Voilà l'un des stimuli les plus terribles pour entrer dans l'addiction. Parce que c'est comme la douleur ou la souffrance: un processus primaire, qui vous fait aller vers la quête d'autre chose. Les sectes l'ont bien compris, qui récupèrent certaines personnes fragiles en les arrachant au vide de leur existence. Les gens qui ne s'ennuient jamais sont autrement plus difficiles à faire entrer dans un processus d'addiction.", "url": "https://www.lexpress.fr/informations/jean-didier-vincent-nous-sommes-tous-accros_619404.html"}, {"title": "express france: Université: un rapport sur les gaspillages", "text": "Erreurs de gestion, déperdition de moyens, absence d'autorité des présidents: l'inspection générale de l'administration de l'Education nationale (Igaen) vient de rendre à François Bayrou un rapport confidentiel accablant sur le fonctionnement des universités françaises. Premier constat: les présidents ont du mal à s'affirmer face à une juxtaposition d'unités de formation et de recherche (UFR) qu'ils contrôlent mal. Beaucoup plus grave: certaines facs auraient pu éviter la crise étudiante de novembre-décembre 1995 «si elles étaient parvenues à mobiliser au profit des unités les plus démunies les moyens disponibles ailleurs». Rouen, d'où est parti le mouvement de l'automne dernier, est particulièrement visée. La gestion des heures supplémentaires offre un bon exemple de ces dysfonctionnements. Outre le scandale de Paris X-Nanterre - dénoncé l'an dernier - où quelque 3 000 heures avaient été indûment payées à une vingtaine de profs, le rapport passe en revue une kyrielle d'abus. Le personnel non enseignant est, lui aussi, épinglé pour pratiquer trop souvent des horaires de travail insuffisants. Enfin, «des comportements regrettables donnent l'impression que les étudiants sont parfois traités avec légèreté ou de façon arbitraire»: copies d'examen corrigées en retard, services de scolarité déficients. Un rapport jugé explosif par l'entourage de Bayrou à quelques jours de la discussion du budget de l'Education à l'Assemblée.", "url": "https://www.lexpress.fr/informations/express-france-universite-un-rapport-sur-les-gaspillages_619396.html"}, {"title": "Héros flingueurs au rayon jouets", "text": "«Un dessin animé de vingt-cinq minutes représente vingt-cinq minutes de publicité pour le jouet dérivé de la série.» Serge Azoulay, président-directeur général du fabricant de jouets Lansay, l'affirme sans détour: pour vendre des figurines Spiderman, Power Rangers et Batman, il faut qu'elles passent à la télé. Ainsi, quatre ou cinq produits, «vus à la télé», accaparent 70% du marché des superhéros qui vise les garçons de 4 à 10 ans. Ceux qui n'ont pas de «visibilité antenne» restent loin derrière. Le créneau le plus rentable est le mercredi, à 9 heures, sur TF 1, et le superhéros du moment, Spiderman, de la marque Lansay.\nDans les grandes tendances, les chiffres de vente épousent les parts d'audience et, quand une série s'interrompt, la sanction est immédiate: l'été, TF 1 arrête la diffusion de Power Rangers, et la part de marché des figurines tombe de 3 à 4%. Des dessins animés et des jouets sortent - l'opération se prépare un an à l'avance - et les étals des grands magasins offrent la copie conforme de ce que les gamins voient à la télé. «Ils recréent l'univers familier du dessin animé», explique Brigitte Legendre, responsable des produits dérivés de TF 1.\nAu hit-parade des ventes, ce sont les figurines de 13 centimètres, à quelque 60 francs, qui tiennent le haut du pavé. «Les figurines sont toutes identiques. Seuls le nom et la couleur des vêtements changent. Ce qui fait la différence, de la sélection de nos produits jusqu'à l'achat des jouets par les gamins, c'est la diffusion télé», commente Hélène Chartier, directrice marketing de Bandaï France, qui possède la licence des Power Rangers. Les fabricants ne peuvent décliner une gamme de jouets qu'en un minimum de 26 épisodes, et les produits commencent à se vendre au troisième épisode environ.\nLa durée de vie d'une série ne dépasse pas deux ans en moyenne et c'est la seconde année que l'on réalise les ventes les plus fortes. Après l'arrêt définitif d'une série télé, la répercussion est quasi immédiate: les ventes de jouets baissent de 30 à 40%.", "url": "https://www.lexpress.fr/informations/heros-flingueurs-au-rayon-jouets_619389.html"}, {"title": "Guerre des juges à Grenoble", "text": "Rumeurs et vent de fronde contre le procureur général Michel Albarède, accusé par ses collègues de protéger un notable. «Calomnie!» répond le haut magistrat, tandis que la chancellerie s'en mêle.\nLes juges de Grenoble sont-ils devenus fous? Depuis plusieurs mois, en tout cas, règne au palais de justice une atmosphère détestable. Jugez plutôt: désormais, les membres du parquet du tribunal ne communiquent avec leurs collègues du parquet général de la cour d'appel qu'à coups de notes écrites! Bref, ils ne se parlent plus au téléphone. La raison? Les premiers considèrent les seconds comme beaucoup trop mous dans le traitement des affaires politico-financières, où ont été notamment impliqués Jacques Médecin et des proches de l'ancien maire de Grenoble Alain Carignon.\nC'est surtout un magistrat qui cristallise les rancoeurs et les passions. Et pas n'importe lequel, puisqu'il s'agit du procureur général, Michel Albarède, 57 ans - dont trente-trois au service du parquet. Albarède, qui sait se montrer tantôt urbain, tantôt autoritaire et cassant, n'est pas homme à mâcher ses mots.\nAlors qu'il venait d'être nommé à Grenoble, ses collègues n'ont pas oublié, en 1993, sa violente diatribe contre les conclusions de la commission d'enquête parlementaire sur la Mafia, révélées par le député François d'Aubert. Selon Albarède, «[ces conclusions] constituaient une atteinte directe à la présomption d'innocence». Et le procureur général d'ajouter que Grenoble n'était en aucune manière gangrené par la Mafia...\nAujourd'hui, voici donc le bouillant et imprévisible magistrat à nouveau sur la sellette. On lui reproche une mansuétude excessive à l'égard du maire (RPR) de l'Alpe-d'Huez, Jean-Guy Cupillard. Ce dernier, fidèle de Carignon et notaire de profession, est mis en examen pour recel d'abus de biens sociaux et corruption passive. Résultat: c'est la guerre ouverte entre le procureur général et les juges du tribunal. A telle enseigne que la chancellerie a dépêché sur place l'Inspection générale des services judiciaires pour en savoir davantage sur cette fronde organisée.\nLe coup médiatique du «proc»\n19 septembre 1996. La chambre d'accusation de la cour de Grenoble examine le dossier Vincent Rivier, du nom de l'ancien président de l'entreprise de bâtiment SDE, inculpé depuis 1989 de faux en écriture et d'abus de biens sociaux. Aux termes du Code de procédure pénale, l'audience doit se dérouler à huis clos.\nOr, coup de théâtre: Michel Albarède laisse pénétrer le public - et même un journaliste de l'AFP - dans la salle. Curieusement, le président de la chambre d'accusation ne dit rien, alors que la loi lui impose d'ordonner le huis clos... A peine l'audience ouverte, voilà que le procureur général se livre à une terrible attaque contre les juges, accusés d'étouffer les dossiers, notamment celui qui concerne Rivier. «Aucun acte d'instruction, martèle le procureur général, n'a eu lieu depuis 1991.» Ce qui est parfaitement exact. Et de déplorer que, les faits étant désormais prescrits, Vincent Rivier n'ait plus de souci à se faire...\nSitôt le coup médiatique d'Albarède connu, c'est le tollé au palais. Les juges du tribunal contre-attaquent et votent illico une motion de défiance à l'encontre du procureur général. Celle-ci dénonce les «liens qui semblent unir les chefs du parquet général et certaines personnes mises en examen». L'allusion est transparente: elle vise Albarède et ses relations avec Cupillard... Il est vrai que le procureur général n'a eu de cesse qu'il ne minimise les charges pesant contre le maire de l'Alpe-d'Huez, pourtant soupçonné, témoignages à l'appui, d'être l'un des points de passage obligés pour les entrepreneurs isérois désireux d'obtenir des marchés.\nDu reste, dans un rapport envoyé le 1er juillet dernier à la chancellerie, Michel Albarède écrivait: «L'enrichissement personnel de M. Cupillard, à raison de ses activités politiques, est plutôt fortement négatif [sic]. Toute idée d'un intéressement direct ou indirect de cet homme à ses fonctions doit être radicalement écartée.» Une analyse d'autant plus surprenante que d'autres membres du parquet général ont, sur cette affaire, un avis sensiblement différent.\nAlors, Albarède cherche-t-il à protéger Cupillard? Seule certitude: lorsque le haut magistrat s'est installé à Grenoble, il a acheté sa maison du Bourg-d'Oisans par l'intermédiaire de Cupillard, son «notaire de famille». Rien de répréhensible. Seule faveur qui lui ait été accordée: ne pas régler les frais de notaire. Une pratique usuelle entre gens de justice dont Albarède n'a jamais fait mystère.\nMais il y a plus gênant: le procureur général s'enquiert en permanence du sort de son ami. Il a même aidé ses avocats à rédiger la requête tendant à annuler les écoutes téléphoniques impliquant le maire de l'Alpe-d'Huez...\nEntendu sept heures par l'Inspection des services judiciaires au début d'octobre, puis convoqué à la chancellerie, Albarède se terre aujourd'hui dans un mutisme absolu. Tout au plus consent-il à confier à L'Express qu'il a la «conscience parfaitement tranquille» et est «victime d'une campagne scandaleuse de calomnies».\nPour se prémunir contre tout soupçon de partialité, le procureur général a demandé, il y a peu, à la Cour de cassation que le tribunal de Grenoble soit dessaisi du dossier Cupillard. La juridiction suprême a refusé.\nLa tempête n'est pas pour autant terminée. Car de nombreux magistrats se demandent pourquoi Albarède n'a pas sollicité un dessaisissement dès le mois de février 1995, quand est apparu pour la première fois en procédure le nom de son ami Cupillard.", "url": "https://www.lexpress.fr/informations/guerre-des-juges-a-grenoble_619384.html"}, {"title": "express économie: Anne-Marie Idrac: \"Relancer le transport public\"", "text": "Les Français délaissent le bus et le métro. Selon une étude réalisée pour la Journée du transport public du 14 novembre, ils peuvent pourtant être utilisés quotidiennement par 26,5 millions de personnes. Mais leur fréquentation ne cesse de baisser (- 2,1% en 1995). Selon Anne-Marie Idrac, secrétaire d'Etat aux Transports, cette désaffection s'explique d'abord par le changement du mode de vie, avec des horaires de travail décalés et l'évolution des rythmes scolaires, mais aussi par le sentiment croissant d'insécurité et l'absence de convivialité des transports en commun. «Pour relancer les transports urbains, il faut prendre en compte les besoins réels des clients et leur apporter des réponses concrètes. Construire des bus avec des planchers bas, c'est bien, si les trottoirs sont au même niveau!» Anne-Marie Idrac souhaite aussi mettre en place de véritables «plans de déplacement urbain» dans les villes de plus de 100 000 habitants. Mais les efforts doivent aussi porter sur les petites villes: «Elles n'ont pas les moyens d'investir 100 millions de francs du kilomètre, montant courant de l'investissement d'un transport en commun, déplore la secrétaire d'Etat. Il faut donc favoriser l'installation de matériels deux fois moins cher et aussi conviviaux», comme le tramway sur pneus, envisagé à Caen. Enfin, Anne-Marie Idrac, qui ne souhaite pas opposer les moyens de transport entre eux, estime que le péage sur les autoroutes urbaines ne doit pas être un principe: «Il ne faut pas réserver l'accès à la ville à ceux qui peuvent payer.»", "url": "https://www.lexpress.fr/informations/express-economie-anne-marie-idrac-relancer-le-transport-public_619377.html"}, {"title": "Coupables élites?", "text": "Le président de la République et le Premier ministre battent largement le record d'impopularité d'un couple exécutif depuis l'origine de la Ve République.\nL'abstentionnisme ne cesse de progresser d'élection en élection. La somme des votes protestataires (FN, extrême gauche, PC, Verts) dépasse maintenant usuellement celle des forces de gouvernement, gauche et droite confondues. Ces dernières ne représentent donc à présent qu'un peu plus du quart, un peu moins du tiers de l'ensemble des électeurs. Les élus sont, en outre, dans leur ensemble réputés suspects, l'indignation légitime et nécessaire née du comportement de quelques-uns étant sans discrimination étendue à tous. La France politique va mal.\nFacteur aggravant, l'administration, désormais dénommée bureaucratie, est encore plus décriée. Dans une nation de tradition étatique aussi forte que la France, elle devrait rester, quand le politique fait défaut, la colonne vertébrale du pays. Bien au contraire, devant des décisions ou une impuissance qu'il ne comprend ni n'accepte, le corps social, l'opinion, en arrive, malgré tout ce qui vient d'être dit, à en appeler d'une bureaucratie rejetée aux élus et aux politiques, dont il imagine que les décisions marqueraient à tout le moins une meilleure compréhension de ses angoisses et de ses espérances.\nEn plus de ces traits contemporains la France présente celui d'être masochiste. Et, de ce fait, elle a largement exploré les causes sociologiques et culturelles de cette non-communication, de cette rupture, sans pour autant y porter remède pour l'essentiel. Une haute fonction publique opaque, stratifiée en castes rigides, bride le pays dans un excès de centralisation depuis des siècles. L'ENA en est le produit beaucoup plus qu'elle n'en est la cause, mais, peu importe, elle en est devenue le symbole. Notre industrie et notre banque ont beaucoup souffert d'être chasses gardées des anciens élèves de chacune de nos grandes écoles. Et la France se repaît des délices de l'Université quand elle recourt, à tort comme à raison, à la loi et au règlement, faute de pratiquer la négociation face à face, le contrat respecté et le traitement de chaque difficulté dans ce qu'elle a de spécifique. On sait tout cela. Je n'en rajouterai pas.\nJe me bornerai à signaler ceci: même attaqués au coeur, les défauts de la culture nationale rappelés à l'instant ne se résorberont pas avant très longtemps. La crise civique appelle une sortie plus immédiate. Il n'en est qu'une de possible: que la direction politique du pays devienne plus efficace, plus productrice de résultats convaincants - faute de quoi subsisteront indifférence, suspicion et rejet.\nOr elle ne le peut pas. Dans les démocraties contemporaines, les gouvernements gouvernent de moins en moins. L'action publique est entravée, interdite de performance, pour trois raisons qui touchent au temps, au symbolique et à la technicité.\nLe temps. On ne sait qu'avec les années si une réforme importante a fonctionné ou avorté. Les changements profonds ne peuvent être que progressifs. Améliorer l'équilibre de la Sécurité sociale, diminuer la délinquance ou renforcer l'institution européenne, tout cela s'apparente à l'arboriculture: il faut semer, faire naître puis grandir des idées, des procédures, des institutions. Il faut engrais et insecticides, protection dans les situations de fragilité. Ainsi sont nés l'école publique, la Sécurité sociale, le concept de droits de l'homme et, largement, l'Union européenne. L'exigence de l'instantanément visible, du spectaculaire, l'appel à l'effet d'annonce, la limitation du débat politique à l'horizon de quelques semaines tuent, irrémédiablement, cette dimension du long terme en politique. Or c'est la seule efficace.\nLe symbolique. Il n'est pas d'identité nationale sans symboles forts, et l'on ne saurait gouverner sans se référer aux éléments éthiques ou culturels qui composent une symbolique collective. Mais on transige mieux avec des intérêts. A symboliser successivement tout élément qui se trouve devenir l'enjeu d'une difficulté ou d'un problème, on en rend la solution plus difficile et plus gravement conflictuelle. Le franc ou le rapport franc-mark, le voile islamique à l'école, le traitement du risque dans la santé publique, l'adaptation de notre défense à une situation nouvelle ont déjà beaucoup souffert et vont continuer à souffrir d'une emphase symbolique qui interdit les compromis subtils, les évolutions lentes, les solutions progressivement mises au point. Le passage d'une question concrète dans la sphère du symbolique implique qu'elle sera traitée par oui ou non plutôt que par une négociation et réglée au bénéfice de tel fanatisme plutôt que de tel autre, par le hasard de la volatilité de l'opinion ou des changements de majorité. C'est-à-dire non résolue. Nouvelle forme d'impuissance, naturellement imputée au politique.\nEnfin, la technicité. Il faut écrire et chanter l'hymne au complexe. Quiconque dit qu'il est facile de résorber le déficit de l'assurance- maladie ou le chômage ment.\nQuiconque pense qu'on peut améliorer fondamentalement le système éducatif par une décision unique soumise à référendum n'en est pas loin. Et je ne crois pas non plus qu'il soit toujours possible d'expliquer simplement les raisons pour lesquelles l'action utile épouse la complexité du champ social. En revanche, il est clair que l'opinion veut comprendre, et il est certain que, avec du temps, des méthodes adaptées et la volonté de le faire, on peut rendre compte du complexe. Dès lors, de deux choses l'une: ou la société contemporaine devient capable d'introduire dans la communication interne la réalité multiple de ses propres mécanismes régulateurs, et la démocratie comme l'efficacité y gagneront; ou le système médiatique, par un singulier abus d'interprétation de la demande qui lui est faite, continue à refuser de traduire le lent, le non-symbolique et le complexe, et le débat politique restera oiseux. La verbosité déferlera, le discours mensonger ou creux restera la norme et le discrédit du politique s'aggravera. Il n'est pas évident que nos démocraties puissent y résister.", "url": "https://www.lexpress.fr/informations/coupables-elites_619372.html"}, {"title": "\"Aujourd'hui, jeunesse...\"", "text": "Comment la génération Internet perçoit-elle l'auteur de La Condition humaine\" Elle préfère l'engagé à l'homme de lettres.\nIl fut le héros de ceux qui eurent 20 ans pendant la guerre d'Espagne. Il fut le ministre chahuté de ceux qui eurent 20 ans en mai 1968. Mais que reste-t-il d'André Malraux pour ceux qui ont 20 ans en 1996? Une image en noir et blanc dont on gomme les aspérités pour en faire un timbre au goût du jour. Une affiche placardée sur les murs du métro comme la promo d'un chanteur populaire. Une caricature que gaullistes et communistes célèbrent d'un même ton convenu. Quoi d'autre?\nPas grand-chose... Malraux version 96, la génération Internet peut le trouver sur CD-ROM, mais elle ne le connaît pas. Avant cet automne, les jeunes lisaient plus volontiers L'Etranger, de Camus, que L'Espoir. Pis, ils avaient peu entendu parler de lui au cours de leur scolarité. Pour combler cette lacune, le ministre de l'Education nationale a décidé d'aller au-delà de la «panthéonisation» et de sensibiliser les élèves. Ainsi, depuis la rentrée, les classes de première planchent sur La Condition humaine pour le bac de français 1997 et l'on passe, dans les collèges et les lycées, le film L'Espoir et le documentaire André Malraux ou la Grande Vie signé Daniel Rondeau. David, 23 ans, en DEA d'histoire, émet pourtant quelques réserves: «J'ai peur qu'en le déposant dans un sombre caveau de la montagne Sainte-Geneviève, qu'en rangeant son oeuvre à l'ombre des bibliothèques on ne fasse de lui un écrivain scolaire et institu- tionnel, alors qu'il fut avant tout un homme d'action et un visionnaire.»\nCe n'est pas tant la panthéonisation qui les agace que le phénomène saisonnier qui gomme la personnalité complexe et contrastée de Malraux. Rue d'Ulm, les étudiants de l'Ecole normale supérieure, l'an passé, avaient au programme d'agrégation La Condition humaine. Une première. Pour eux, il s'inscrit dans une autre dimension que celle, médiatisée, de l'automne de 1996. «Malraux a exalté une vertu de la dignité humaine dans l'action individuelle, rare dans l'esprit de la jeunesse actuelle», analyse Marielle, 23 ans, meilleure note à l'agrégation (bien que le souffle épique et l'écriture expressionniste de Malraux ne l'aient pas touchée!). Pour beaucoup, Malraux trouverait mieux sa place en cours d'histoire qu'en classe de français: l'oeuvre romanesque leur semble difficile, et son lyrisme, désuet, alors que son engagement physique et idéaliste suscite l'admiration de ces désenchantés de la politique. «Alain Minc n'est pas André Malraux...», déplore David.\n«En son temps, Malraux a incité toute une jeunesse à s'engager. Mon grand-père avait 12 ans à la Libération. Le premier livre qu'il a acheté fut La Condition humaine», raconte Hugues, 18 ans, hypokhâgneux à Louis-le-Grand. Les ados d'aujourd'hui découvrent le visage d'un jeune homme pâle aux yeux trop grands, à l'esprit rimbaldien, qui s'est débattu avant eux dans une époque agitée. Peut-être garderont-ils en mémoire cette phrase de Lunes en papier qu'il écrivait à 20 ans: «On nous impose ce monde quand nous sommes trop jeunes pour nous défendre.» Peut-être alors comprendront-ils mieux ce soldat rebelle qui saisit très tôt que la jeunesse était d'abord «une façon d'être ensemble». Peut-être aussi en est-il d'autres qui, comme David, aimeraient rencontrer un nouveau Malraux, porteur d'un idéal et d'un souffle neuf qui les sortiraient de leur inquiétude. Peut-être enfin, le 23 novembre prochain, en regardant à la télévision la cérémonie du Panthéon, éprouveront-ils la même émotion que ceux de la génération précédente qui écoutèrent, stupéfaits, l'oraison funèbre de Jean Moulin, un jour d'hiver 1964. Dans le claquement des drapeaux et le froissement des feuillets, une voix d'outre-tombe s'élevait: «Aujourd'hui, jeunesse, puisses-tu penser à cet homme...»\n>à lire\nSigné Malraux, de Jean-François Lyotard. Grasset, 138 F (voir L'Express n° 2360).\nLettre à Malraux, de Jack Lang. Hachette/Edition n° 1, 100 F.\nAndré Malraux. La mort et l'histoire, par Pierre de Boisdeffre (Rocher).\nNos vingt ans, de Clara Malraux. Grasset, 100 F.\nMalraux, une vie dans le siècle, de Jean Lacouture. Points/Seuil.\n>Malraux en poche\nLa Condition humaine (Folio plus).\nL'Espoir (Folio plus).\nLe Miroir des limbes (Folio plus).\nLe Musée imaginaire (Folio/Essais).\nLa politique, la culture: discours, articles, entretiens (Folio/Essais).\nLa Voie royale (Le Livre de poche).\ndans La Pléiade\nLes ?uvres complètes, en 6 volumes. En librairie, depuis le 5 novembre, le volume 3, comprenant Le Miroir des limbes, Les Oraisons funèbres et un roman inédit: Le Règne du Malin (Gallimard, 360 F).", "url": "https://www.lexpress.fr/informations/aujourd-hui-jeunesse_619365.html"}, {"title": "Dis-moi si tu pantoufles", "text": "La nomination du sous-gouverneur du Crédit foncier est contestée par Alain Géniteau, l'homme qui a provoqué la mise en examen de Jean-Luc Lagardère. S'il gagne, gare au séisme politico-administratif!\nEn l'espace de quelques semaines, un inconnu vient de bousculer sérieusement le microcosme. Alain Géniteau, administrateur judiciaire à Brest, est à l'origine de la mise en examen de Jean-Luc Lagardère pour abus de biens sociaux (L'Express du 7 novembre 1996). Il est également l'auteur d'un recours devant le Conseil d'Etat qui embarrasse cette institution et inquiète toute la fonction publique: Géniteau conteste la nomination de Jean-Pascal Beaufret au poste de sous-gouverneur du Crédit foncier et veut instruire, à travers ce cas, le procès du pantouflage. A-t-il bien choisi sa cible?\nJean-Pascal Beaufret, alors chef du service des affaires monétaires et financières à la direction du Trésor, est nommé au Crédit foncier le 24 décembre 1994. Selon Alain Géniteau, le haut fonctionnaire tomberait sous le coup de l'article 432-13 du Code pénal: celui-ci interdit, pendant cinq ans, à tout fonctionnaire d'aller travailler dans une entreprise privée ou publique (du secteur concurrentiel) s'il contrôlait ou surveillait antérieurement l'entreprise en question. Cet article a été très peu appliqué, et les départs vers le privé sont restés longtemps sans contrôle.\nLe pantouflage a finalement été moralisé: une commission de déontologie examine désormais toutes les demandes de mouvement. Mais seulement pour ceux qui quittent définitivement l'administration ou se mettent en disponibilité (leur avancement est stoppé, ils ne cotisent plus pour leur retraite...). Les fonctionnaires en détachement en sont dispensés (leur avancement se poursuit, ils cotisent et leur rémunération est plafonnée à 115% de leur salaire précédent...): on considère qu'ils continuent d'appartenir à la fonction publique. Or Jean-Pascal Beaufret se trouve dans cette situation. D'où la question posée dans la plaidoirie de son avocat, Me Frédéric Thiriez: «Un détachement peut-il être un pantouflage?» Non, répond le défenseur, qui insiste sur la nomination de Beaufret par décret du président de la République (François Mitterrand), cosigné par le Premier ministre (Edouard Balladur) et le ministre de l'Economie (Edmond Alphandéry). L'avocat affirme dans sa plaidoirie qu'un haut fonctionnaire dépêché dans une entreprise chargée d'une mission de service public (c'est le cas du Crédit foncier) ne peut être considéré comme étant de connivence avec l'établissement qu'il est appelé à diriger. Sinon d'autres hauts fonctionnaires, comme Jean-Claude Trichet et Hervé Hannoun (gouverneur et sous-gouverneur de la Banque de France), ou encore Isabelle Bouillot (directrice de la Caisse des dépôts), seraient dans l'illégalité. Edouard Balladur et Edmond Alphandéry seraient complices et coupables de délit d'ingérence. Quant à Renaud Denoix de Saint-Marc - à l'époque secrétaire général du gouvernement, il a écrit une note d'une page et demie pour approuver cette nomination - il serait contraint de se déjuger: il est aujourd'hui vice-président du Conseil d'Etat!\nSigne de l'embarras de cette institution: c'est une assemblée plénière qui devra prochainement trancher. Pourtant, la haute juridiction semble vouloir tordre le cou à la pratique du détachement, utilisée à tort et à travers: la plupart des dirigeants d'entreprises publiques concurrentielles ont été nommés sous ce régime. Très souvent, la règle du plafonnement du salaire n'est pas respectée, et la Cour des comptes l'a déploré à maintes reprises. Comme plusieurs de ces grands commis dirigeants ont laissé de grosses ardoises, la tendresse à leur égard n'est pas à l'ordre du jour! Le paradoxe est que Jean-Pascal Beaufret échappe à ces reproches. Au Trésor, il s'était illustré par son traitement courageux et persévérant du dossier Crédit lyonnais. Au Crédit foncier, il a contribué à mettre au jour la grave situation de la banque. Mais le droit est-il toujours conforme à l'équité?\n- Une commission de déontologie examine les demandes de fonctionnaires civils qui veulent quitter l'administration ou se mettre en disponibilité pour travailler dans le privé ou dans une entreprise publique du secteur concurrentiel. Sur 552 cas étudiés en 1995-1996, elle a donné 439 avis favorables.", "url": "https://www.lexpress.fr/informations/dis-moi-si-tu-pantoufles_619360.html"}, {"title": "Modes de vie: agenda", "text": "- Du 15 au 17 novembre\nSalon Fêtes et réceptions: une rencontre avec les magiciens de la fête - traiteurs, fleuristes, décorateurs, animateurs, etc. - pour trouver mille et une idées originales. Espace Eiffel Branly, 75007 Paris.\n- Du 15 au 18 novembre\nBabial 96: un Salon qui concerne les futures et jeunes mamans, et les bébés. Puériculture, infos médicales, alimentation, layette, etc. Espace Champerret, 75017 Paris.\n- Du 22 au 24 novembre\n«Ecriture»: une exposition où calligraphes, relieurs, maîtres laqueurs, sculpteurs de papier et autres artistes au service de la plume témoignent de leur talent. Hôtel Marcel-Dassault, 7, rond-point des Champs-Elysées, 75008 Paris.", "url": "https://www.lexpress.fr/informations/modes-de-vie-agenda_619358.html"}, {"title": "Modes de vie: Tendance - La tornade MAC", "text": "MAC: un mot qui sonne comme un ordinateur. Erreur! Derrière ces trois lettres se cachent une marque canadienne de cosmétiques de pros - Make up Art Cosmetics - et un homme - Frank Toskan. Ce maquilleur et photographe de mode, peu satisfait des produits existants, crée en 1985, pour les besoins de son métier, ses propres maquillages. Des textures mates, une grande diversité de couleurs, un effet longue tenue, des petits prix... autant de qualités qui séduisent vite les professionnels et les artistes. Les stars s'en mêlent - Madonna, Michael Jackson, Sharon Stone, etc. - le bouche-à-oreille trace la route, et en quelques années, sans la moindre pub, l'aventure se transforme en success story. En 1994, cette société anticonformiste, forte de 117 boutiques dans le monde, signe un accord de distribution internationale avec le géant Estée Lauder. Sans perdre son âme. Des produits qui s'adressent à tous - quels que soient l'ethnie, l'âge et le sexe - aucun test sur les animaux, des emballages recyclés et un engagement humanitaire très actif. La célèbre drag queen RuPaul, qui est l'image de la maison, préside avec la chanteuse k.d. lang, militante homosexuelle, le fonds sida MAC (20 millions de francs ont déjà été recueillis grâce à la vente du rouge à lèvres vedette, Viva Glam). Aujourd'hui MAC débarque à Paris avec son immense palette: rouges à lèvres (122), ombres à paupières (87), mascaras, pinceaux, brosses, fonds de teint, le tout à moins de 150 F, conseils de pros compris. De quoi s'offrir une bonne mine et une bonne conscience.\n* MAC, 76 bis, rue des Saints-Pères, 75007 Paris, 01-45-48-60-24.", "url": "https://www.lexpress.fr/informations/modes-de-vie-tendance-la-tornade-mac_619353.html"}, {"title": "Télévision - Le coup de coeur - La Nuit du film culte", "text": "Un film culte, qu'est-ce que c'est? Pas nécessairement un chef-d'oeuvre. Plutôt une rareté, ou une bizarrerie. En voici trois, bariolés, brutaux, baroques. Frankenstein Drag Queen chante, danse le rock entre deux orgies: The Rocky Horror Picture Show, de Jim Sharman (1975, VF, 1 h 36; à 20 h 35). Un bon film? Sans doute pas. Mais une curiosité indispensable. Dans un futur proche au point qu'on se croirait aujourd'hui, Alex et ses wild boys sèment la terreur. C'est Orange mécanique, de Stanley Kubrick (1971, VF, 2 h 2; à 23 heures): humour noir, Beethoven, ultraviolence. Qui n'a pas rêvé de jouer les bike boys pour s'en aller fêter le Mardi gras à La Nouvelle-Orléans? LSD, alcool, errance: Easy Rider, de Dennis Hopper (1969, VO, 1 h 31; à 0 h 35), le plus célèbre des road movies, qui lança Jack Nicholson.\n* Jeudi 14, Canal +.", "url": "https://www.lexpress.fr/informations/television-le-coup-de-coeur-la-nuit-du-film-culte_619346.html"}, {"title": "Concert - Soul - Me'Shell NdegéOcello", "text": "La boule à zéro et le verbe haut, Me'Shell NdegéOcello (libre comme l'oiseau, en swahili) porte, avec Maxwell, le renouveau de la soul américaine. Son deuxième album, positiviste et existentiel, Peace Beyond Passion (WEA), interpelle le monde avec ferveur et émotion sur des questions essentielles: sexe, racisme, religion.\n* Elysée-Montmartre, 75018 Paris, 01-44-92-45-49. Le 20 novembre. 132 F.", "url": "https://www.lexpress.fr/informations/concert-soul-me-shell-ndegeocello_619341.html"}, {"title": "Concert - Art Mengo", "text": "Timbre voilé, ambiance violons, tempérament cosy, titres poético-sensuels (Les Parfums de sa vie, La Bure), ainsi roule pour le blues Art Mengo - Michel Armengot, de Toulouse. Avec son complice Patrice Guirao, Art Mengo, compositeur pour les unes (Ute Lemper) ou les autres (Johnny, Philippe Léotard), défend enfin sur scène ses propres couleurs, sur les brisées d'un troisième album au tube dépressif, La mer n'existe pas (Columbia).\n* Pigall's, 75009 Paris, 01-42-82-10-48. Jusqu'au 16 novembre. 112 F.", "url": "https://www.lexpress.fr/informations/concert-art-mengo_619339.html"}, {"title": "Opéra - Amadigi", "text": "Une partition méconnue de Händel par une compagnie d'opéra de chambre en provenance de Dublin: les curieux iront assister aux amours de l'héroïque Amadigi et de la princesse Oriana. Paul Goodwin dirige The Academy of Ancient Music, plus souvent conduite par Christopher Hogwood.\n* Opéra-Comique, 75002 Paris, 01-42-44-45-46. Du 18 au 23 novembre. De 50 à 350 F.", "url": "https://www.lexpress.fr/informations/opera-amadigi_619334.html"}, {"title": "Expositions - Robert Malaval", "text": "L'artiste avait l'obsession du grouillement, de l'envahissement. Excroissance de papier mâché, l' «aliment blanc», comme il l'appelait, s'accrochait à tout - aux tableaux, aux objets, aux meubles - contaminant l'univers comme une gangrène. Robert Malaval réalisa ces toiles en relief, ces sculptures-objets, dans les années 60. Sans doute la période la plus créative de l'artiste, qui se suicida en 1980.\n* Galerie Beaubourg, 75004 Paris, 01-44-59-27-27. Jusqu'au 12 décembre.", "url": "https://www.lexpress.fr/informations/expositions-robert-malaval_619327.html"}, {"title": "Cinéma: Feeling Minnesota", "text": "Feeling Minnesota de Steven Baigelman\nUn truand punit une strip-teaseuse (Cameron Diaz) qui a piqué dans la caisse en la mariant de force avec un de ses débiteurs (Vincent D'Onofrio). Le jour des noces, le frère du marié (Keanu Reeves) se fait la belle avec la fille, qui l'entraîne illico dans une cavale sanglante à travers le Minnesota.\n>Malgré un point de départ plaisant - un road movie, des paumés, genre et thème toujours très en vogue dans le cinéma indépendant américain - ce premier film produit par Danny DeVito freine à mi-chemin et glisse dans l'étude de caractères déjantés. La balade sordide, qui emprunte son titre au groupe Soundgarden, perd alors son rythme et sa maîtrise en usant d'artifices scénaristiques.", "url": "https://www.lexpress.fr/informations/cinema-feeling-minnesota_619322.html"}, {"title": "Le retour d'Orion", "text": "Après s'être fait longuement prier, Gérard Manset ressuscite La Mort d'Orion. La magie du vinyle culte gravé en 1970 est intacte.\nPas même un disque, une légende. Par la volonté de Gérard Manset, La Mort d'Orion, vinyle culte gravé en 1970 aux studios CBE de la rue Championnet, avait été retiré des bacs au début des années 80. Vingt-quatre minutes et vingt-huit secondes d'anthologie, balancées d'un jet par un jeune homme de 23 ans adepte de l'écriture automatique. «Au milieu des cerisiers blancs/ Sur son cheval/ Le prêtre a des ciseaux d'argent/ Il a les mains couvertes de papier doré/ Et le devant de son visage est décollé.»\nOrion, c'est un ovni pop. Un Bal des Laze heroic fantasy. Un banquet de sataniques majestés. Un déluge de violons ponctué de cithares, de tambours primitifs, de flûtes médiévales et d'effets reverb. Lautréamont revu par Philip K. Dick. Le Beethoven des quatuors sur la planète Ziggy. Lovecraft en visite chez Jethro Tull avec Gianni Esposito comme maître de cérémonie et Anne Vanderlove en prêtresse diaphane.\nFace aux admirateurs qui le suppliaient, Manset restait de marbre. «En plus de deux ou trois imperfections techniques, je n'aimais pas ma voix, trop aiguë, trop aigre. Trop en avant. Le magnéto pour la gravure vinyle devait tourner trop vite.» Mais pourquoi ce purgatoire? «C'était plus intéressant de laisser grandir le mythe. Je ne voulais pas courir le risque qu'il s'effondre et se retourne contre moi. Il fallait atteindre une forme de sérénité, de paix intérieure pour le balancer.»\nIl y a un an, Manset reprend contact avec le preneur de son Bernard Estardy. Même numéro de téléphone, même voix. Ses bandes quart de pouce sous le bras, Manset pousse la porte des studios CBE. Même odeur. Lampe à souder, tournevis, le matériel d'époque est retapé. Orion revit. Il est beau.", "url": "https://www.lexpress.fr/informations/le-retour-d-orion_619315.html"}]