[{"title": "Washington-Téhéran: le choc des mots", "text": "Avec des mines de conspirateurs, les initiés du tout-Washington ergotent à l'envi sur la «surprise d'octobre». Que cache ce mystérieux nom de code? Un châtiment militaire qu'il convient d'infliger, avant l'échéance présidentielle américaine, à l'un des piliers de l' «empire du mal» terroriste, l'Iran - qui a la douteuse faveur des pronostics - le Soudan, la Libye ou l'Irak. Las, la surprise n'en est déjà plus une, et rien ne prouve qu'elle aura lieu le mois dit. Mais surviendra-t-elle jamais? Bien sûr, Bill Clinton ne peut rester sourd aux mâles apostrophes de l'opposition républicaine, et moins encore à la fureur légitime d'une opinion traumatisée par l'impunité des semeurs de mort, qu'ils frappent sur le sol saoudien ou dans le ciel new-yorkais. Mais on voit mal un président sortant, doté d'une avance insolente dans les sondages, risquer son autorité dans une aventure militaire incertaine. Le naufrage, dans les sables iraniens, de la tentative de sauvetage des otages américains, ruina jadis le crédit de Jimmy Carter. De même, le Libyen Kadhafi a échappé aux raids ordonnés par Reagan. Quant à Saddam Hussein, il aura survécu politiquement à son procureur, George Bush. Il serait cependant hasardeux d'exclure un dénouement armé. D'autant que les manoeuvres aéronavales menées dans le Golfe - jusqu'au 30 août - par l'US Army attisent l'escalade rhétorique et décuplent le danger d'accidents aux effets incontrôlables. Cela posé, Washington, qui ne s'est jamais pardonné d'avoir, par son soutien aveugle au chah d'Iran, hâté l'éclosion de la Révolution islamique, s'obstine à traiter le dossier Téhéran avec un simplisme... désarmant. Ainsi s'ébauche un magnifique trompe-l'oeil. Américains et Iraniens annoncent une confrontation qu'ils redoutent. Sous prétexte d'isoler l'ennemi et de soumettre ses partenaires en affaires, Clinton avalise un texte - la loi D'Amato - dont il peut fort bien, par le jeu de la procédure, différer l'entrée en vigueur. Quant à l'Union européenne, outrée par le diktat de Washington, elle promet des représailles à ce point urgentes qu'on en arrêtera les modalités en... septembre. Voilà comment on s'enlise, à coups de faux-semblants, dans un vrai bourbier.", "url": "https://www.lexpress.fr/informations/washington-teheran-le-choc-des-mots_617771.html"}, {"title": "Irlande du Nord: la guerre des marches Si le défilé des apprentis, le 10 août à Londonderry, n'a pas dégénéré en émeute, le fossé entre catholiques et protestants semble plus profond que jamais", "text": "Ils sont tous là, en ordre de bataille. Le long des rues de Londonderry, les Fiers de la frontière, complet gris et chapeau melon, marchent en cadence au son de la fanfare, parapluie à la main. Les gaillards du Crâne noir les suivent, exhibant sur leurs avant-bras des tatouages multicolores à la gloire de Guillaume d'Orange et de la reine d'Angleterre. Les Combattants pour la liberté d'Ulster (Ulster Freedom Fighters), enfin, avec lunettes noires et tenue paramilitaire assortie, feignent de tirer quelques coups de fusil et titubent sous les acclamations des spectateurs, grisés par la bière, le whiskey et un «vin tonique», à mi-chemin de l'infâme piquette et de la bolée de cidre.\nLa grande «marche des Apprentis» de Londonderry, samedi 10 août, a mis un terme, en Irlande du Nord, à la saison des défilés à haut risque. Parmi les policiers, le soupir de soulagement est presque audible. Tous les ans, en effet, à partir du jour de Pâques et quatre mois durant, adultes et enfants paradent au son du tambour et des fifres dans la province britannique. Environ 3 000 marches ont lieu chaque année, auxquelles s'ajoutent d'innombrables manifestations à l'échelon du village. Elles commémorent les victoires, souvent vieilles de trois siècles, des Anglais et des Ecossais contre les Irlandais catholiques.\nPour les protestants, qui organisent la plupart des défilés, c'est une question d'identité et de tradition: «Je ne manquerai jamais ça, confie Jim Patterson, un employé des chemins de fer venu tout spécialement d'Ecosse. Et pourtant, mes ancêtres ont quitté l'Irlande du Nord il y a plusieurs siècles! Mais mes racines sont ici.» Aux yeux de nombreux catholiques, ces démonstrations de force relèvent de la provocation, de la part d'une communauté majoritaire dans le nord de l'île et fidèle à la couronne britannique.\nDe fait, les marcheurs se pavanent dans les quartiers nationalistes, pro-irlandais, où le tambour-major s'en donne à coeur joie sur la grosse caisse. Les heurts sont fréquents, le long des parcours. Le lendemain du défilé de Derry, un face-à-face tendu a opposé les membres des deux communautés dans plusieurs bourgs. Ainsi à Bellaghy, où jusqu'au-boutistes protestants et villageois catholiques se défièrent jusqu'à la nuit.\nProscrire les manifestations n'est pas une solution: «Impensable, confiait le maire (unioniste) de Derry, Richard Dallas, peu avant le départ du cortège. Nous commémorons le siège de la cité par les troupes du roi catholique déchu Jacques II, en 1689. La résistance des protestants reste un élément fondateur de notre histoire!»\nEn juillet, la police a interdit aux organisateurs d'une parade loyaliste de traverser un quartier catholique de Portadown, bourgade du sud-ouest de l'Ulster. En quelques jours, des barrages routiers ont surgi dans toute la province, contraignant les forces de l'ordre, dans un deuxième temps, à revenir sur leur décision. Résultat, dix jours d'émeute, 1 mort et 340 blessés.\nL'exemple de Mandela\nLa marche de Derry, étonnamment calme, augure-t-elle d'un avenir plus serein? L'absence d'incident majeur aura réchauffé le coeur de ceux, nombreux, qui désespèrent d'un «processus de paix» aux effets bien ténus. Reste qu'après plus d'un quart de siècle de violences - commencées, soit dit en passant, lors de la marche loyaliste de Londonderry, en 1969 - les haines et les peurs restent intactes. Certes, l'Armée républicaine irlandaise observe un cessez-le-feu depuis deux ans, au moins sur l'île. Mais l'IRA a repris sa campagne d'attentats terroristes en Grande-Bretagne. A Londres, pendant ce temps-là, le Premier ministre, John Major, conscient du danger politique, a choisi de laisser la «question irlandaise» en jachère jusqu'au milieu de l'année prochaine, date à laquelle le pouvoir devrait échoir, selon les sondages, à ses rivaux travaillistes. Tenterait-il de prendre quelque initiative spectaculaire que Major serait accusé d'être juge et partie, car son gouvernement dépend plus que jamais de l'appui des unionistes à la Chambre des communes.\nQuant au Sinn Fein, l'aile politique de l'IRA, il poursuit sa mue de mouvement de libération marxisant en parti politique, adepte raisonné du dialogue. Inspiré par la stratégie de Nelson Mandela en Afrique du Sud, Gerry Adams, leader des républicains, veut contraindre les loyalistes protestants à s'asseoir à la table des négociations, quitte à troubler certains de ses propres alliés, favorables à la manière forte. A lire les chiffres mirifiques du tourisme, le reste du monde semble retenir l'image d'une population réconciliée avec elle-même. Rien n'est plus faux. Loin de disparaître, les «bastonnades punitives» se multiplient depuis l'instauration du cessez-le-feu de l'IRA, en août 1994. La technique traditionnelle - frapper les jambes, et surtout les genoux, à coups de barre de fer - reste la plus usitée. «Ils se battent davantage parce que le cessez-le-feu leur interdit de s'entre-tuer», commente une mère de famille.\nDans ce pays d'apparence si paisible, la violence n'est jamais loin: quand, après la marche de Derry, un orchestre loyaliste a voulu défiler, par provocation, dans le petit village catholique de Dunloy, les habitants sont sortis dans la nuit par dizaines, jeunes et vieux, armés de leurs battes de hurling (sport irlandais, proche du hockey sur gazon). De part et d'autre, le niveau de tolérance est proche de zéro. «On en revient aux réflexes de tribu», résume Paul Bew, professeur de sciences politiques à l'université Queen's de Belfast.\nSelon la technique du nettoyage ethnique, éprouvée dans les Balkans, plus de 600 familles ont été contraintes d'abandonner leurs maisons, depuis le début de l'année, pour aller s'installer dans des zones «où leur communauté est majoritaire». A Derry même, où protestants et catholiques vivaient autrefois de part et d'autre de la rivière Foyle, la quasi-totalité des protestants habitent désormais sur la rive gauche. C'est une des raisons pour lesquelles la marche de Derry s'est déroulée sans incident: les loyalistes ont consenti à se tenir à distance des quartiers catholiques.\n«Pour vivre heureux, vivons séparés.» Plus le temps passe, plus cet axiome semble peser sur le conflit nord-irlandais. Les démocrates et les humanistes pourront le regretter, mais toute solution négociée devra tenir compte d'une donnée incompressible de l'équation irlandaise, à laquelle Paul Bew donne un nom: l' «instinct de meute».", "url": "https://www.lexpress.fr/informations/irlande-du-nord-la-guerre-des-marches-si-le-defile-des-apprentis-le-10-aout-a-londonderry-n-a-pas-degenere-en-emeute-le-fosse-entre-catholiques-et-protestants-semble-plus-profond-que-jamais_617769.html"}, {"title": "gastronomie>produit", "text": "Retour de pêche\nLe citadin en vacances au bord de la mer ne sait pas toujours que les crevettes qu'il trouve en vrac à l'étalage de son poissonnier ou au rayon des produits surgelés n'ont, pour ainsi dire, rien à voir avec ces petites bêtes si fragiles et transparentes que sont les crevettes vivantes et consommées quelques heures après qu'on les a pêchées. Les premières sont - hélas! - très répandues et bien insipides. Quand elles ne sont pas, pis encore, décortiquées et jetées sur une salade pour donner l'illusion d'un plat marin. Le vacancier retour de pêche, le filet sur l'épaule, ne devrait pas s'y tromper: la crevette n'est vraiment bonne que fraîche. Et quelques centaines de grammes de ces petits crustacés, frétillants encore avant d'être cuits en un seul bouillon, dans de l'eau de mer ou du cidre, ou poêlés avec une poignée de gros sel, sont un péché de gourmandise et valent bien le prétentieux homard.", "url": "https://www.lexpress.fr/informations/gastronomie-gt-produit_617764.html"}, {"title": "livres Quid", "text": "Qui étaient les rois du twist? Quand Bob Marley est-il mort? Qu'est-ce que le scat?... Une collection au format de poche et à prix d'ami répond sans prise de tête à dix mille questions clefs sur le rock, le blues (signés Stéphane Koechlin), le jazz (Philippe Koechlin) et le reggae (Michèle Mira Pons). Quatre précis indépendants qui se déclinent aussi compilés en coffret.\nQui? Quand? Quoi? 80 p., 21 F l'un.", "url": "https://www.lexpress.fr/informations/livres-quid_617752.html"}, {"title": "Faux frères, vrais jumeaux", "text": "d'Andrew Davis\nUn homme d'affaires véreux, fraîchement déshérité par sa mère adoptive, une milliardaire, mène une guerre sans merci à l'héritier qui, selon lui, l'a spolié: son frère jumeau, un saint (Andy Garcia dans les deux rôles).\n>L'argument de départ, humaniste et engageant, tient le coup un certain moment très plaisant. Pourtant, Andrew Davis, réalisateur du Fugitif, tout de même, s'embourbe très vite dans un burlesque proche du n'importe quoi. Ni les rebondissements en série ni les débordements d'Andy Garcia, toujours parfait, ne sauvent la dynamique du grippage qui menaçait.", "url": "https://www.lexpress.fr/informations/faux-freres-vrais-jumeaux_617745.html"}, {"title": "Désamiantage: le boom", "text": "Le décret du 8 février dernier obligeant tout propriétaire d'immeuble à faire mesurer la teneur en poussière d'amiante de ses locaux et à engager si nécessaire, sous la menace de poursuites pénales, des travaux dans les douze mois a fait des heureux. A la Lyonnaise des eaux, qui détient à elle seule 20% du marché du déflocage, on se frotte les mains: «Le marché du dépoussiérage d'amiante sera multiplié par dix dès l'an prochain. La phase de diagnostic terminée, il devrait atteindre près de 10 milliards de francs.» Mais, en piste pour ce nouvel eldorado, on trouve surtout des petites entreprises que fédère le Getap (Groupement des entreprises pour le traitement de l'amiante en place). La Générale des eaux, soeur ennemie de la Lyonnaise, est aussi dans la course, mais à une moindre échelle. L'une comme l'autre «recyclent» leur savoir-faire en matière de traitement des déchets nucléaires. 10 000 bâtiments «contaminés» seraient à traiter, construits notamment entre 1950 et 1980, et ceux qui sont dotés d'importantes structures métalliques. «Il faut prendre garde également aux zones à fort passage», précise-t-on, car la circulation d'individus entraîne la propagation de la pousière.", "url": "https://www.lexpress.fr/informations/desamiantage-le-boom_617740.html"}, {"title": "express économie La Sofres dame le pion à Nielsen en Chine", "text": "Joli coup pour le champion français des études de marché et d'opinion. Frank Small & Ass., sa filiale australienne, vient en effet de décrocher un contrat de mesure d'audience télé. Opérationnelle depuis le début d'août, Sofres Media China - société créée avec un partenaire chinois, Central Viewers Survey and Consulting Centre - interroge déjà 12 500 foyers types dans 52 villes. Grâce à ce contrat, la Sofres marque un point face à son grand rival en Asie, le puissant groupe américain SRG-Nielsen.", "url": "https://www.lexpress.fr/informations/express-economie-la-sofres-dame-le-pion-a-nielsen-en-chine_617733.html"}, {"title": "Bob Dole: les dessous d'un fiasco", "text": "Le candidat républicain à la Maison-Blanche souffre des errements de son camp\nAu palais des congrès de San Diego (Californie), Bob Dole apparaît sur un écran géant, planté devant les milliers de délégués de la convention républicaine. Le présidentiable y parle d'une «Amérique meilleure» et d'une réduction d'impôts de 15%. On se frotte les yeux: ce cadrage hollywoodien, conçu douze ans plus tôt pour le titan Ronald Reagan, offre l'image diaphane d'un septuagénaire en péril, à trois mois des élections, distancé de 20 points dans les sondages par le sortant, Bill Clinton.\nPourquoi? Certes, Robert Dole, ex-patron des sénateurs républicains, grand manitou d'antichambre rodé par trente-six ans de guérillas parlementaires, frôle la nullité en campagne. Mais la vacuité de son programme reflète la déchéance d'un parti plébiscité deux ans plus tôt, aujourd'hui exsangue, privé de ligne et d'appareil, devenu le champ de manoeuvres des extrémistes du combat contre l'avortement ou d'outsiders démagogues. Sauf miracle - un scandale fatal à Clinton - Dole ruminera longtemps la chronique d'un fiasco.\nLe désastre a commencé, en fait, par une kermesse sur les marches du Capitole. Au printemps de 1995, la nouvelle vague de la Chambre des représentants, issue du raz de marée droitier de la fin 1994, fête les cent jours de la révolution conservatrice. 70 freshmen, bizuts parlementaires, célèbrent la reconquête du Congrès, tenu depuis 1946 par les démocrates, et la conclusion de leur «contrat avec l'Amérique». En fait de contrat, un salmigondis de projets de loi brûlots, déjà soumis à des sénateurs saisis par l'effarement, Bob Dole en tête. Le document prévoit une baisse de 20% des impôts de la classe moyenne, le comblement, avant l'an 2002, de l'astronomique déficit budgétaire, et le laminage de 270 milliards de dollars de dépenses sociales. Interrogé sur le sort des rejetons de mères célibataires, le président de la majorité à la Chambre, Newt Gingrich, député géorgien de seconde zone, leur promet l'orphelinat. Entre deux couplets sur le millénaire cybernétique, empruntés à son ami Alvin Toffler, Gingrich en appelle aussi aux «valeurs fondatrices», à l'interdiction des préservatifs à l'école, à la peine de mort, à la suppression des subventions culturelles et des ministères inutiles, tels le Commerce et l'Education.\n«C'est comme la révolution russe, jubile le politologue conservateur Bill Kristol. Mais à l'envers.» Et en plus drôle. Au terme des cent jours, Gingrich loue à un cirque de Washington trois éléphants chamarrés, emblèmes républicains, qui paradent au pied du Capitole devant des flûtistes perruqués à la Madison. Mais il faudrait être naïf pour déceler la ligne du parti dans ce bric-à-brac populiste, né pendant la récession du début des années 90 dans le cerveau agité du trublion milliardaire Ross Perot, recyclé en douceur par Clinton, puis oublié, à la grande colère des masses contribuables, jusqu'à l'offensive néorépublicaine.\nPurs et durs, élus souvent pour la première fois, les nouveaux venus court-circuitent le parti. D'anciens footballeurs, d'ex-animateurs de télé, des patrons de PME exaltent leur révolution devant une middle class prompte à s'insurger contre les bureaucrates, la dictature de l'Etat fédéral et le fisc. Bientôt, tout à sa frénésie libertaire, le Grand Old Party n'écoute plus que sa base, chaos de clubs paroissiaux, de réseaux Internet et de forums hebdomadaires. De cette base émerge n'importe quoi: les fanatiques de la NRA, puissant lobby du droit au port d'arme, les porte-flingues des grandes industries, les bataillons du Le Pen américain, Pat Buchanan, bientôt ralliés par les salariés conservateurs qu'enragent les préférences à l'embauche au profit des minorités.\nJusqu'à l'automne de 1995, les vieux briscards du Sénat, adeptes du fleuret moucheté, s'amusent des raclées infligées à Clinton, aussi muselé qu'un président de cohabitation. Mais, devant l'ampleur de la vague populiste, le doute les saisit. Entrer dans la danse néorépublicaine, pour la contrôler et éviter l'effritement du parti? Ou garder ses distances, pour mieux courtiser les modérés, lors de la course à la Maison-Blanche? Phil Gramm, le renard du Texas, saisi d'une ambition rajeunie, exhume son arsenal sécuritaire et anti-immigrés. Bob Dole, chef de la majorité au Sénat, évite jusqu'aux photos de groupe avec le boutefeu Gingrich.\nLa phobie de l'endettement\nUn sceptique, ce Dole. Pendant la Grande Crise, à Russel, son village natal du Kansas, son père crémier avait dû installer sa famille, des années durant, au sous-sol de la maison, louée à des ouvriers des chantiers du New Deal. De cette déchéance est née une phobie de l'endettement et des flambeurs de deniers publics, assortie d'un vrai mépris des gourous de l'ultracapitalisme. Sur «Dole Beach», la coursive ensoleillée qui tient lieu d'annexe à son bureau du Capitole, le sénateur, affublé dans une vie antérieure du sobriquet de «doberman de Nixon», son mentor de jeunesse, a pondu plus d'un mémorandum contre le «dangereux vaudou économique et fiscal» de Reagan. Par loyauté, le sénateur a raté les primaires de 1988, face à George Bush, pour avoir refusé de souscrire à l' «engagement grotesque» de ne jamais augmenter les impôts. Avant de s'abstenir, quatre ans plus tard, au nom de la fidélité au parti.\nA la fin de 1995, le patron des freshmen décroche le gros lot: l'appui de Ralph Reed, directeur exécutif à l'étrange gueule d'ange de la toute-puissante Coalition chrétienne, venu signer un «contrat avec la famille américaine» pétri de moralité et de crédits d'impôts. Cette fois, Dole consent au cliché souvenir. En six ans, le club ultrachrétien fondé par le télé-évangéliste Pat Robertson a enrégimenté 2 millions d'âmes. Non contents d'infiltrer tous les conseils de parents d'élèves du pays pour bannir l'étude impie du darwinisme, les chrétiens de choc ont profité de l'atonie de l'appareil républicain pour le noyauter dans 35 Etats. Ils «feront» les primaires.\nDole doit donc pactiser avec la droite. S'il préconise la tolérance en matière d'IVG, le sénateur s'engage en faveur de la réduction du déficit budgétaire. Un piège. Car le candidat ignore que les extrémistes ont déjà prévu de faire céder Bill Clinton en refusant de reconduire les dépenses publiques de fin d'année. Pendant trois semaines, 85 000 fonctionnaires seront ainsi renvoyés chez eux, tandis que ferment administrations et parcs nationaux. Mais Clinton tient bon. Les républicains de tout poil ont, eux, perdu plus de 30 points dans les sondages et la confiance de l'électorat modéré.\nBien seul\nSur la scène de San Diego, le sénateur semble un peu perdu. Il rêvait d'un colistier vénéré, comme Colin Powell, Noir républicain, humaniste et chef de l'état-major interarmées lors de la guerre du Golfe. Refus. Il lui faudra donc jeter son dévolu sur le fringant reaganien Jack Kemp. Choix habile, mais qui ne suffira pas à le démarquer de la ligne dure et à rafraîchir son image. Même si, pour cela, Dole s'entoure de figurants étudiants lors des discours télévisés.\nIncarnation de la pudeur, il a dû se résoudre à évoquer ses blessures de guerre, ce bras droit mort, au bout duquel il fiche un stylo pour décourager les poignées de main. «Une grenade allemande, lorsque j'étais dans la vallée du Pô, confie-t-il. Trente mois d'hôpital m'ont enseigné la compassion.» Cette confidence ne saurait déposséder Clinton du monopole des coeurs. Et pas davantage du monopole du centre, puisque le président s'est arrogé le meilleur du programme de son opposition.\nA deux mois et demi de l'élection, officiellement investi par le Parti républicain, Bob Dole se retrouve bien seul, réduit à brandir, démagogie désespérée, une colossale carotte fiscale, amulette du «vaudou reaganien» qu'il déteste tant. Pour survivre, le sénateur s'est trahi.", "url": "https://www.lexpress.fr/informations/bob-dole-les-dessous-d-un-fiasco_617726.html"}, {"title": "Nîmes: départ timide", "text": "Les quartiers Pissevin et Valdegour, aux noms évocateurs, ont vécu le 23 juillet le début de l'ère des zones franches: la réouverture de la supérette à bon marché Ed l'Epicier. Dans ce quartier du nord de Nîmes, l'événement ressemble à un orage dans le désert: ici, plus de 50% des commerces sont vides. Pour qu'Ed l'Epicier accepte d'installer ses rayonnages tristounets dans un local préempté par la municipalité, il a fallu sept mois de négociations et de travail. Alain Clary, le maire communiste, ne se fait donc pas d'illusions, mais il s'est montré «disponible» pour bénéficier des propositions concrètes du Pacte de relance pour la ville.\nAucun autre projet n'est, pour l'instant, lancé à Nîmes, où seules une dizaine de personnes, pour la plupart des chômeurs de longue durée, se sont manifestées en vue de créer des activités de services, essentiellement de type alimentaire. «Le problème, souligne Bernard Brun, fonctionnaire territorial qui a monté le dossier de candidature nîmois, c'est que les travailleurs indépendants ne sont pas exonérés de charges sociales. Or ce secteur est créateur d'emplois.»\nCôté commerces, les locaux actuellement vacants des galeries marchandes du quartier Pissevin seront proposés en priorité. La municipalité doit entamer des négociations avec les propriétaires privés afin de leur faire baisser le prix des baux. Dans le quartier Valdegour, l'espoir repose également sur les «activités de services»: on ne sait pas trop lesquelles, mais des «transformations d'usage» seront effectuées au pied des immeubles pour les abriter.\nQuant à d'éventuelles entreprises industrielles, Pissevin et Valdegour ne peuvent les accueillir, mais Nîmes a habilement élargi la zone franche à cinq espaces complémentaires d'une surface de 39 hectares. Ces îlots sont néanmoins peu attirants pour les investisseurs: seul celui qui fut baptisé, comme dans un roman de science-fiction, Kilomètre Delta, à la sortie de l'échangeur autoroutier de Nîmes-Ouest, est aménagé, mais il ne peut recevoir que des activités de stockage. La ville doit donc redoubler d'efforts d'ici à la fin de l'année si elle veut que sa zone franche soit autre chose qu'un périmètre tracé sur une carte.", "url": "https://www.lexpress.fr/informations/nimes-depart-timide_617721.html"}, {"title": "Meaux: l'ambition", "text": "La Dahlia va sauter, en un grand boum poussiéreux, qui sonnera à Meaux (Seine-et-Marne) comme l'ouverture symbolique de la symphonie Zone franche. Cette barre désaffectée cédera la place à un collège: c'est l'un des chantiers que le maire RPR de Meaux, Jean-François Copé, entend lancer dans sa ville. La zone franche étant la pierre de touche d'une politique globale pour Meaux. «Il ne s'agit pas seulement d'attirer les entreprises chasseuses de prime, prévient-il. Tous les services de la mairie montent en ligne.» Bureau d'accueil zone franche dans les mairies de quartier, comité de pilotage réuni tous les deux mois, délégués de cages d'escalier, comités de résidents: les structures prévues sont nombreuses pour sauver La Pierre-Collinet et Beauval, les deux quartiers concernés.\nDans les cités hélicoïdales de Beauval - petit marché de drogue pour l'Est parisien - ou les longues barres de La Pierre-Collinet - où l'on dénombre 30% de chômeurs - la situation est grave: ici, la zone franche, c'est franchement la zone. Copé assume ses projets sécuritaires: caméras vidéo dans les rues, alarmes chez les commerçants, doublement des effectifs de police, informateurs disséminés dans les cités, «correspondants de nuit», etc. «Il faut banaliser la sécu», dit-il.\nMeaux se veut surtout la plus attirante des zones franches, avec la proximité de l'autoroute et de Paris, et la certitude que ses quartiers mal en point peuvent s'en sortir: l'espace existe pour mélanger des pavillons aux immeubles et installer des activités. «Il faudra aussi réapprendre aux chômeurs à travailler, puis les mettre en contact avec les entreprises», explique le maire, qui fait classer les demandes d'emploi arrivées à la mairie. «Pour un emploi créé, promet-il, nous aurons dix candidats à proposer.» La municipalité, elle, a déjà assuré au moins dix emplois-ville pour 1996.\n«Sauver des quartiers en difficulté, c'est un enjeu majeur pour un ?bébé Chirac?», confie Copé. Le maire de Meaux a autant d'ambition pour sa ville que pour sa carrière personnelle. C'est tout dire.", "url": "https://www.lexpress.fr/informations/meaux-l-ambition_617719.html"}, {"title": "Xavier, photographe: \"Je suis un rat\"", "text": "Il fait le «rat» pour se faire du fric. C'est lui qui le dit. Xavier est paparazzo à temps complet. Ce n'était pas son rêve: «Je suis un peu comme un chanteur d'opérette qui, un jour, las, s'oriente vers la variété.» Xavier, 37 ans, a beaucoup «ramé» et n'a jamais percé. Il a shooté l'Afrique, les guerres, la misère, avant de devenir voleur d'images. Xavier ne voulait plus s'user à vendre ses sujets.\nIl y a quatre ans, il a tiré un trait sur son idéal professionnel - «qui ne paie pas» - sans se leurrer: «Je ne fais plus de la photographie, je traque.» Xavier ne s'en vante pas, de même qu'il tait ses jolis clichés à 500 000 francs, du moment qu'il encaisse les 30% que lui laisse l'agence tout à fait traditionnelle qui le distribue. Aujourd'hui, vu le chiffre d'affaires qu'il permet d'atteindre, son agence n'hésite plus à passer commande et lui laisse carte blanche pour ses planques.\nXavier pourchasse les stars, sans états d'âme. «La planque, c'est de l'investigation, du flair et de l'instinct. C'est aussi devenu une drogue.» Et puis, il «gagne du pognon». En douce. Car un paparazzo, un vrai, selon lui, doit rester anonyme. A ses amis Xavier dit qu'il est journaliste. Les conséquences de ses shoots sur la vie privée de ses victimes? «Je ne suis pas fier, mais je n'ai pas honte - la demande existe, non?»\nTous les matins, il passe en revue la presse, française et étrangère, les potins, bien sûr, mais aussi les rubriques faits divers, sports ou politique, histoire de suivre les déplacements des grands de ce monde, du moins de «ceux qui se vendent bien». Cette année, il a touché le jackpot en lisant une anecdote croustillante dans un tabloïd américain. Sa photo d'un comédien en flagrant délit d'adultère a fait le tour du monde: «Pour réussir, il faut beaucoup de patience, une capacité à ne pas ??décramponner'', à travailler en solitaire.» D'ailleurs, il n'a pas d'amis dans la partie: «Ce sont tous des faux culs, moi compris. Il s'agit d'éliminer la concurrence pour se retrouver seul à dégainer.»\nTous les coups sont permis, dit-il. Belle mentalité... Hier, il a loupé John Major: «J'étais persuadé qu'il irait pour sa tranquillité aux îles de Lérins, il s'est encanaillé à Saint-Tropez. Illogique, non?» Aujourd'hui, il a repéré Jack Nicholson sur un bateau: «Je n'ai pas appuyé, il était seul, ça ne vaut rien.» Trop de paparazzi sur le dos de Schumacher, il range ses objectifs: «Il faut calmer le marché», calcule-t-il. Ses plus belles prises, il les a eues en mitraillant des «abrutis» de série B. «Avec Marlène, l'animatrice télé, j'ai touché 100 000 francs, je n'en revenais pas!» Que ce soit clair: «Je fais ça pour l'argent.» Violer un domicile privé est sa routine. Xavier assume.", "url": "https://www.lexpress.fr/informations/xavier-photographe-je-suis-un-rat_617714.html"}, {"title": "Les bûcherons de Gérardmer", "text": "Des générations de forestiers ont façonné le massif vosgien. Grâce à eux, l'espace semble infini et le temps, immobile\nElle est comme un écrin, taillé de conserve par l'homme et la nature, autour de la «perle des Vosges», le lac de Gérardmer. La forêt, ici, en impose. Le matin, la brume semble ne pas vouloir quitter ses arbres. De petits nuages restent longtemps accrochés aux hautes cimes des sapins, avant de s'en séparer comme à regret. A midi, c'est le promeneur qui y trouve un abri contre la chaleur et le soleil. Le soir, enfin, le soleil se couche dans la montagne, embrasant les pentes de lumière orange, réfléchie par l'eau des lacs. Une harmonie due à des siècles de labeur, des générations de forestiers organisant, coupant, défrichant, pour permettre à la nature de conserver sa superbe.\n«Regardez ces jeunes épicéas. Dans cent ans, ils seront magnifiques.» Bûcheron à 13 ans, forestier toute sa vie, Gérard François est aujourd'hui à la retraite. Mais fidèle à la forêt: il s'y rend tous les jours, à pied l'été, à skis de fond l'hiver. Pour mieux la sentir changer. Lentement, bien sûr: ici, le temps se compte en dizaines d'années. On coupe des arbres centenaires et on plante pour ses arrière-petits-enfants. Le cycle de la vie. Gérard a vu la sienne s'écouler de sapin en épicéa. Il choisissait les arbres que les sagards - les hommes des scieries - allaient débiter. Ils étaient des milliers, autrefois, à vivre ainsi de la forêt. La modernisation a supprimé les schlittes casseuses de dos et tueuses d'hommes, donné des tracteurs aux débardeurs (pour sortir le tronc de la forêt) et limité le nombre des bûcherons, désormais mécanisés. Mais c'est toujours à l'oeil que les experts désignent l'arbre à abattre et estiment son volume de bois. Comme autrefois. Le touriste ne comprend pas toujours quand le bûcheron attaque: «Il ne sait pas qu'une forêt se gère, dit Gérard. Il faut équilibrer les essences, dégager de l'espace pour les plus beaux spécimens et les couper au bon moment. C'est notre patrimoine, nous en prenons soin.»\nCela se voit. A la fontaine Gilet ou dans le défilé de Straiture, on oublie même qu'il y a une ville à proximité. L'espace semble infini, l'horloge arrêtée. C'est le royaume du randonneur comme celui du vélo tout terrain. En silence, surtout. La forêt crée elle-même sa musique. Et le bruit ne dérange pas que la quiétude du lieu: les animaux en souffrent. Les cervidés, bien trop nombreux pour les 4 800 hectares de la forêt domaniale. Les coqs de bruyère, menacés de disparition. Et les sangliers, qui rappellent que la vie sauvage est ici chez elle.\nGérard traverse un chemin forestier. Coiffé de son béret, il a toujours le pas d'autrefois, l'oeil professionnel. Il désigne un superbe épicéa. 1,70 mètre de diamètre, 47 mètres de hauteur. «C'est l'un des plus vieux de la forêt. Plus de 200 ans. Quand on devra l'abattre, j'espère qu'on le fera à l'ancienne, à la hache et au va-et-vient.» Par respect.\nLe tétras, baromètre de l'environnement\nEn 1939, ils étaient 1 100 couples dans cette partie des Vosges. Aujourd'hui, on compte environ 120 coqs de bruyère, ou grands tétras, dans la région de Gérardmer (soit 240 oiseaux, avec les poules). Animal craintif et sédentaire, il souffre de la présence des touristes et, surtout, des skieurs de fond. Cet animal est un baromètre pour connaître la bonne santé de l'environnement. S'il ne peut survivre, d'autres espèces disparaîtront aussi. Un programme de protection équivalent à celui de l'ours des Pyrénées a été mis en place par l'Office national des forêts, et 3% de la forêt domaniale reste interdite, parfois toute l'année, aux visiteurs. Pour le laisser vivre en paix.\nLa promenade\nA partir de l'étang de Belbriette, réserve de l'ONF, deux heures de balade dans un vallon calme et frais. A la période du rut, de la fin de septembre au début d'octobre, on peut y entendre le long brâme des cerfs qui, parfois, s'aventurent à découvert. Si la promenade vous a plu, vous pouvez aussi continuer en empruntant l'un des nombreux chemins forestiers qui montent entre les arbres.\n>à voir\nPour le point de vue, on peut se rendre en voiture jusqu'au Poli, sur le haut du Barat.\nExpo-Forêt, rue de l'Eglise, 88400 Gérardmer, (16) 29-60-82-02, organise régulièrement des balades guidées en forêt et dans une ancienne scierie.\n>le guide\nPour les amateurs de vélo, VTT évasion, petit guide édité par l'ONF et le conseil général des Vosges, indique plusieurs parcours possibles.\n>à pied\nRandonnées pédestres dans les Vosges, la vallée des lacs, éd. Delta 2000.\n>pour aller plus loin\nLes Vosges, éd. Christine Bonneton.", "url": "https://www.lexpress.fr/informations/les-bucherons-de-gerardmer_617707.html"}, {"title": "Belletto: sonate pour un tueur", "text": "L'auteur de La Machine nous entraîne dans le sillage d'un serial killer lyonnais\nNé au pied de la colline de Fourvière, René Belletto est l'inventeur d'un genre littéraire des plus singuliers: le polar névrotico-lyonnais. Lequel réconcilie les éditions POL avec la Série noire, pour nous faire découvrir une brochette de caractères passablement fêlés, maniaques, neurasthéniques qui sillonnent les quais du Rhône au volant de bagnoles aussi déglinguées que leur cervelle. Ils ont des bleus à l'âme, des idées sombres, des pulsions sanguinaires et se prennent parfois pour Jack l'Eventreur.\nC'est le cas de Régis Mille, un serial killer qui passe le plus clair de son temps à poignarder de belles innocentes entre la gare de Perrache et la place Bellecour. Des meurtres réglés comme du papier à musique: notre assassin est d'ailleurs un parfait mélomane... Une passion qu'il partage avec l'inspecteur Michel Rey, qui se lance à ses trousses prestissimo, tout en caressant un vieux rêve: devenir luthier, fabriquer la plus sublime des guitares pour l'amour de Jean-Sébastien Bach. L'hémoglobine d'un côté, la musique de l'autre: l'auteur de La Machine a écrit en stéréo ce roman où les criminels peuvent aussi être des anges, où les personnages semblent étrangement interchangeables, où bourreaux et victimes ont parfois le même visage - tous, par exemple, pleurent une mère perdue. Comme s'il n'y avait plus de frontière entre le bien et le mal, la grâce et l'abjection.\nLa peur au ventre, on retrouve ici toutes les hantises de Belletto, qui ne cesse de signer de vrais-faux thrillers en égarant son lecteur dans de vertigineux dédales métaphysiques. C'est vraiment impressionnant, toujours diabolique mais jamais totalement noir: Régis Mille l'éventreur est un voyage au bout de l'horreur qui a, parfois, la douceur d'une cantate. Comme quoi le maestro Belletto sait jouer de tous les claviers.\nRégis Mille l'éventreur, par René Belletto. POL, 253 p., 110 F.", "url": "https://www.lexpress.fr/informations/belletto-sonate-pour-un-tueur_615686.html"}, {"title": "PAGES ROUGES monde", "text": "C'est sur des terrains appartenant au ministère de la Défense et sur des fonds publics que des officiers russes de haut rang se sont fait construire plus de 300 datchas de grand luxe, souvent équipées d'une piscine et d'un sauna, dans les environs de Moscou. Chacune d'elles vaut de 200 000 à 1,5 million de dollars. Des soldats qui avaient reçu de leurs supérieurs la promesse d'une démobilisation rapide ont assuré l'essentiel des chantiers.\nLors du récent voyage d'Hervé de Charette en Algérie, les officiels français qui attendaient à la base d'Aïn Oussera le retour du ministre, parti se recueillir sur les tombes des moines de Tibéhirine (photo), ont eu droit de la part de leurs hôtes civils et militaires au «grand numéro sur les derniers feux d'un terrorisme supposé résiduel». Et ce, quelques heures avant l'assassinat de Mgr Pierre Claverie et de son chauffeur. Plus déroutant encore, ce propos d'un dignitaire algérien: «Mais pourquoi les touristes français boudent-ils mon pays? Alors que nous avons tant d'Italiens et d'Espagnols...»\nUne dizaine de jeunes officiers français ont participé, en juillet, à un stage de langue arabe à Damas. Cette session estivale confirme un double phénomène. Le réchauffement des relations franco-syriennes, un temps altérées par l'annexion de fait du Liban, et le souci du renseignement militaire français de se doter d'une solide équipe d'arabisants.\nLa Géorgie s'apprête à restituer à l'Allemagne environ 100 000 ouvrages rares, dont certains datent des tout premiers siècles de l'imprimerie. Saisis par les troupes de Staline à la fin de la Seconde Guerre mondiale, ils furent entreposés à Tbilissi dès 1950. Fait remarquable, la Géorgie ne demande rien en échange. Elle a pris sa décision dix jours avant que la Douma russe vote la nationalisation - annulée ensuite par le Conseil de la Fédération - des tableaux et autres trésors culturels qui font partie du butin de guerre de la Russie.\nLa protection de la famille royale d'Espagne, qui séjourne à Majorque, comme chaque été, a été renforcée. A l'aide d'hélicop-tères dotés de dispositifs de télédétection dernier cri, la police fait la chasse aux télescopes installés aux fenêtres ou sur les terrasses des particuliers du voisinage. En août 1995, un commando d'ETA avait projeté d'assassiner Juan Carlos (photo) à Palma, à l'aide de fusils à mire télescopique.\n3 des 6 kilos d'héroïne saisis récemment par la police cambodgienne ont disparu d'un bureau du ministère de l'Intérieur, à Phnom Penh. Détail: l'escamotage a eu lieu le jour même où le directeur régional de la DEA, l'agence antidrogue américaine, dénonçait l'usage croissant, par les trafiquants du Triangle d'or, du Cambodge comme pays de transit vers l'Occident.\nUne campagne de distribution massive de préservatifs dans le nord de la Thaïlande, région la plus touchée par le sida, a permis de réduire de moitié le taux de séropositivité. Tel est le résultat de l'enquête menée auprès de 4 000 jeunes contactés par l'université Johns Hopkins, à Baltimore.\nLa police vietnamienne vient de démanteler un trafic de nouveau-nés à destination de la France et de la Suisse. Les bébés étaient achetés à des paysans pauvres, puis revendus à des familles candidates à l'adoption.", "url": "https://www.lexpress.fr/informations/pages-rouges-monde_615681.html"}, {"title": "PAGES ROUGES politique", "text": "«Le RPR doit savoir que les positions de Valéry Giscard d'Estaing (photo) n'engagent plus l'UDF.» Avis donné par François Bayrou à Alain Juppé, alors qu'ils parlaient du dernier projet de réforme du scrutin régional défendu par l'ancien président. Commentaire de Juppé: «Cela reste à démontrer.»\nAprès s'en être ouvert à Michel Crépeau, l'un de ses prédécesseurs au ministère du Commerce, Jean-Pierre Raffarin a décidé de réunir prochainement les anciens titulaires de ce portefeuille, notamment René Monory, Edith Cresson et Georges Chavanes, eux aussi élus de la région Poitou-Charentes, que préside l'actuel ministre. Mais sans oublier Jean Royer, François Doubin et Alain Madelin.\nTypologie des arbitrages budgétaires par un ministre. «François d'Aubert était le pire, au Budget, dans cet exercice, quand il annonçait la somme allouée au franc près en disant: ??Si tu veux 1 franc de plus, ce sera un drame.'' Nicolas Sarkozy commençait par: ?? Comment ça va? Tu veux un café? Et tes enfants? '' Mais il connaissait leur budget mieux que les ministres eux-mêmes! Alain Lamassoure est finalement le plus normal.»\nLes parents de trois victimes françaises décédées dans la catastrophe du Boeing de la TWA ont porté plainte vendredi 9 août, pour homicide volontaire, au tribunal de Paris, par l'intermédiaire de Mes Porte-Joie et Lombard. D'autres familles de victimes devraient s'associer prochainement à cette plainte, qui pourrait conduire à l'ouverture d'une information judiciaire en France sur les causes de l'explosion.\nLors de son université d'été de juillet, le Front national jeunesse (photo) a noté les prestations des participants aux ateliers. Les 30 meilleurs élèves du lepénisme vont assister en spectateurs privilégiés à l'université d'été des «grands» du FN, à la fin d'août, à La Grande-Motte (Hérault).", "url": "https://www.lexpress.fr/informations/pages-rouges-politique_615679.html"}, {"title": "Pérou: le Sentier de la guerre", "text": "Affaiblie depuis l'arrestation, voilà près de quatre ans, de son fondateur, Abimael Guzman, la guérilla maoïste de Sentier lumineux sort de l'ombre pour replonger le Pérou dans une guerre civile qui a déjà coûté la vie à 35 000 personnes. Attentats à la voiture piégée, assassinats, attaques de villages dans l'Alto Huallaga, région de culture de la coca: ce regain d'activité, qui a contraint le chef de la police anti-terroriste à la démission, est le fait de Sentier rouge, aile dissidente hostile à l'accord d'amnistie négocié entre Guzman et les autorités de Lima. Son leader, Oscar Ramirez Durand - le «camarade Feliciano» - a échappé à la quinzaine d'opérations militaires dirigées contre lui.", "url": "https://www.lexpress.fr/informations/perou-le-sentier-de-la-guerre_617775.html"}, {"title": "Iran: ceux qui s'y risquent", "text": "Les entreprises européennes ne veulent pas se laisser impressionner par les menaces américaines. Et placent leurs pions\nA lire les difficultés d'approche du marché iranien décrites par le Centre français du commerce extérieur (CFCE), on peut s'interroger sur la levée de boucliers suscitée par la loi américaine dite D'Amato. Celle-ci veut sanctionner les entreprises qui souhaiteraient investir en Iran. Mais pourquoi donc, après tout, ces entreprises rejetant l'oukase américain veulent-elles à tout prix s'engager sur ce terrain miné? «Une loi pourtant valide peut être soudain déclarée non conforme à l'islam», relève le CFCE. De même, existe-t-il des traductions fantaisistes des textes juridiques en farsi, avec des erreurs, dont les plus communes sont celles dues à «une conversion erronée, du calendrier persan vers le calendrier grégorien, des dates d'entrée en vigueur des lois».\nMalgré ces embûches, il ne faut tout simplement pas oublier que «l'Iran, qui possède 9% des réserves pétrolières mondiales, est très riche en ressources naturelles, et représente un marché de 60 millions de personnes», souligne le cabinet Nord-Sud Export conseil (NSE). «On y va donc, mais avec prudence», résume-t-on chez Legrand, le roi de l'appareillage électrique au parcours similaire à celui de beaucoup de sociétés européennes. Legrand s'implante en 1975 - sous le régime du chah - emploie près de 1 000 personnes, et ses interrupteurs se vendent comme des petits pains. La fête se termine dès 1979, avec la révolution islamique. Peu à peu, tous les ingénieurs et les équipes techniques sont rapatriés, les derniers voilà deux ans.\nMais, aujourd'hui, ils repartent: «Tout est prêt pour que cela se remette en route. Nous sentons les Iraniens favorables au dialogue.» Sommer-Allibert, lui, est «en pourparlers sérieux» pour vendre 100 000 mètres carrés de revêtements destinés à équiper hôpitaux et sièges sociaux. De même, Rhône-Poulenc n'entretient plus sur place qu'une société «microscopique» (deux personnes), mais elle veut rester sur place «si cela redémarre».\nCar, d'une part, l'Iran est disposé à régler une dette qu'il avait laissé gonfler depuis 1991 - Peugeot, qui n'était plus payé, s'apprête à reprendre l'exportation de ses pièces détachées de 405 - et, d'autre part, la place laissée chaude par les Américains doit être occupée rapidement: «Tous ceux qui connaissent l'Iran savent combien le personnel politique et la population sont fascinés par le modèle américain», note NSE, qui conseille: «La France ne doit pas perdre de temps, car le jour où les Etats-Unis renoueront avec ce pays, il sera trop tard.»\nC'est un Français - de Mogan - qui avait découvert le pétrole en Iran, mais ce sont les Anglais qui en ont profité! L'Europe et l'Asie sont convaincues qu'il ne faut pas laisser la place aux Américains. Même si la loi D'Amato ne concerne que les investissements pétroliers à venir - Elf avait un projet, Total a déjà signé un contrat et la loi américaine n'est pas rétroactive - les entreprises apprécient peu ce diktat qui ne les gêne pas qu'en Iran. Ainsi, les groupes allemands et aussi beaucoup de PME représentées sur place craignent l'effet répulsif que pourraient entraîner aux Etats-Unis leurs activités iraniennes.\nMais l'Europe se dit décidée à laver l'outrage (voir ci-dessous). De son côté, la France, en rendant public le règlement du contentieux financier qui assombrissait ses relations avec l'Iran, au moment même où la loi D'Amato était promulguée, a montré qu'elle n'entendait pas se laisser intimider.", "url": "https://www.lexpress.fr/informations/iran-ceux-qui-s-y-risquent_617770.html"}, {"title": "Chronique martienne", "text": "Pépites de vie sur Mars?\nMiniséisme scientifique, le 6 août, lorsque Daniel Goldin, administrateur de la Nasa, annonce que des chercheurs de son agence ont fait une étonnante découverte: ils ont identifié, sur une météorite vieille de 4,5 milliards d'années et issue de la planète Mars, des bribes de vie fossilisée. Pour la première fois, on aurait donc mis en évidence des traces de vie hors de la planète Terre. «Si c'est vrai, c'est extraordinaire, et j'aimerais tant y croire!» s'exclame le Pr François Raulin, spécialiste de l'origine de la vie et professeur à l'université Paris XII. Même enthousiasme au conditionnel chez André Brack, du laboratoire de biophysique moléculaire du CNRS.\nPourquoi ces doutes, alors que «les neuf scientifiques qui participent à l'étude, comme le précise François Raulin, ont tous une excellente réputation et que le journal Science, dans lequel ils publient leurs travaux, est de très haut niveau»? Peut-être parce que l'équipe de la Nasa a annoncé trop rapidement ses résultats et qu'elle a éliminé un peu vite un certain nombre d'hypothèses, poussée sans doute par son patron, Dan Goldin, en quête d'un coup d'éclat, comme le pense Marcello Coradini, responsable de l'exploration du système solaire à l'Agence spatiale européenne. En effet, vingt ans exactement après les missions Viking vers la planète rouge, la Nasa recherche désespérément des financements nationaux ou internationaux pour ses futures missions martiennes (1), celles qui, justement, partiront d'ici à dix ans explorer de nouveau le sol de notre voisine, qui iront plonger sous le permafrost ou les calottes glaciaires, afin de répondre, cette fois sans ambiguïté, à une question d'importance: la vie a-t-elle existé, puis avorté sur Mars, alors qu'à la même époque elle prospérait sur la Terre?\n(1) Deux missions, le Mars Global Surveyor et le Mars Pathfinder, doivent être lancées à la fin de cette année, mais elles ne rapporteront pas d'échantillons de la planète rouge.", "url": "https://www.lexpress.fr/informations/chronique-martienne_617768.html"}, {"title": "télévision Cyd et Gene: pas de deux", "text": "Ils étaient les Roméo et Juliette de la comédie musicale. Tout les opposait, sauf l'amour, qui les fit danser pour nous plus d'un bel été. Dans Brigadoon, de Vincente Minnelli (1954, VO, dimanche 18, 23 h 55, France 3), Gene Kelly appartient à la réalité new-yorkaise, Cyd Charisse, au rêve. Beauté automnale des décors, sortilèges, élégance: tout le romantisme minnellien. Dans Beau fixe sur New York, de Stanley Donen (1955, VO, lundi 19, 13 h 30, La Cinquième), Cyd est une publicitaire du genre glaçon, Gene, un chaleureux GI. C'est un musical plein d'amertume et de mélancolie, où l'on n'a plus le coeur à chanter sous la pluie, bien qu'on y danse encore sur patins à roulettes et qu'on improvise un ballet avec des couvercles de poubelles. Trop irréaliste, le Minnelli de Brigadoon? Trop réaliste dans sa critique de l'Amérique, le Donen de Beau fixe? Les deux films furent deux flops. Mais avec Cyd et Gene, la nostalgie est toujours en pointe (s).", "url": "https://www.lexpress.fr/informations/television-cyd-et-gene-pas-de-deux_617763.html"}, {"title": "expositions Art grandeur nature", "text": "Comment exposer l'art dans les parcs publics sans s'inspirer du modèle des jardins de sculptures? Telle est la problématique d'Art grandeur nature, manifestation triennale qui se déroule dans la Seine-Saint-Denis. Une dizaine d'artistes ont ainsi réalisé des oeuvres in situ. Tous développent une relation avec la nature, qu'ils expriment différemment, par des images, des photos, des textes, des sons, des lumières, mais aussi par des jeux d'eau ou de végétaux.\nParc départemental de La Courneuve, Forum culturel et parc urbain Jacques-Duclos, 93150 Le Blanc-Mesnil. Parc Montreau et musée de l'Histoire vivante, 93100 Montreuil. Renseignements: (16-1) 43-93-84-33.", "url": "https://www.lexpress.fr/informations/expositions-art-grandeur-nature_617756.html"}, {"title": "Popeye", "text": "livres\nNé en 1929 de la plume d'Elzie Crisler Segar, et précédé chronologiquement par sa future, Olive Oyl (1919), le marin borgne, a décapé l'univers du dessin animé dès 1933, les frères Fleischer prenant alors le relais. La saga au pays du cartoon est racontée par Fred Grandinetti, dans la toujours impeccable collection Dreamland, avec force documentation et illustrations. Pour renouer en bédé avec Olive, Mimosa, Gontran, etc., trois histoires compilées chez Vents d'ouest se révèlent indispensables pour les amis de la famille de Popeye.\nPopeye le marin. Dreamland, 200 p., 198 F. Popeye. Vents d'ouest, 120 p., 89 F.", "url": "https://www.lexpress.fr/informations/popeye_617751.html"}, {"title": "musique> disque La cocktail nation", "text": "Mike Roberts, pivot du groupe britannique The Mike Flowers Pops, est aussi kitsch de face que de profil: moumoute blonde, coupe au bol, costume étroit bleu pétrole. Il exprime le style du easy listening, cette tournure musicale des années 60 qui consistait à réarranger un tube en version chaloupée, et définit aujourd'hui une attitude, un langage, celui de la cocktail nation, tendance Martini dry ou blue lagoon. A Groovy Place, premier album pétillant des Mike Flowers Pops (Barclay), composé grosso modo de reprises d'Oasis, de Björk, des Doors ou du Velvet Underground, décrasse allègrement les neurones. Et s'associe aux chantres langoureux du mouvement: Burt Bacharach, Astrud Gilberto ou Henri Mancini. Avis à ceux qui désirent compléter ce réseau: deux compilations, Inflight Entertainment (Barclay) et Hi-Fi Party! (Polydor), ne manquent pas d'inspiration.", "url": "https://www.lexpress.fr/informations/musique-gt-disque-la-cocktail-nation_617749.html"}, {"title": "Du chômage à l'entreprise", "text": "Plus de 88 000 chômeurs ont bénéficié, en 1995, d'aide à la création ou à la reprise d'entreprise. Parmi les bénéficiaires de l'Accre (Aide aux chômeurs créateurs ou repreneurs d'entreprise), on compte toujours plus de femmes et de chômeurs de longue durée. Si les créateurs d'entreprise ont des revenus irréguliers et inférieurs à leur ancien salaire, ils se déclarent satisfaits de l'indépendance que leur procure leur fonction. Alors que les créateurs d'entreprise font de plus en plus facilement appel à cette aide, le gouvernement envisage de la supprimer dans le cadre du nettoyage des aides à l'emploi qu'il prépare pour la rentrée.", "url": "https://www.lexpress.fr/informations/du-chomage-a-l-entreprise_617744.html"}, {"title": "CD: la concurrence vient de l'Est", "text": "Artistes moins chers et studios bradés permettent aux pays de l'Est - République tchèque en tête - d'inonder nos supermarchés de galettes à 5 et 10 francs. Comment résister\"\nSi le prix du livre est unique, celui du disque, lui, part dans tous les sens, avec notamment des Compact Discs vendus de 5 à 150 F. Bien sûr, les hypermarchés écrasent les prix. Ainsi peut-on trouver l'immortel Falling Into You, de Céline Dion, à 93 F au Casino de Vélizy, contre 128 F chez un disquaire parisien. Soit 30% d'écart.\nCela explique sans doute la forte mortalité de ce commerce. Ainsi, Raoul Vidal, le disquaire de Saint-Germain-des-Prés, a fermé boutique. Souvent utilisé comme produit d'appel, le disque dans les grandes surfaces ne fait pas de quartier. Mais, lorsqu'il est vendu à 5 ou 10 F, le mystère s'épaissit.\nEn fait, le support reste identique, mais la qualité de l'enregistrement et de l'interprétation diffère. «Les gens savent à quoi s'attendre. Pour ce prix, il ne faut pas exiger de miracle», lâche le responsable du service clientèle d'Auchan, à propos d'un double CD de Händel vendu 5 F, couacs et grincements compris. «Il s'agit de 30 000 lots importés d'un seul coup», complète notre mélomane.\nEn effet, ces promos sont le plus souvent fabriquées à partir d'enregistrements réalisés dans les pays de l'Est, République tchèque en tête. Si, à l'Ouest, il faut acquitter des droits pour les auteurs ou les interprètes, il est aisé à l'Est, où la loi est beaucoup moins protectrice, de produire à moindre coût. Autre avantage: les interprètes sont soumis, dans ces pays, à des appointements forfaitaires et ne touchent pas de royalties. De plus, alors que le musicien français est payé 1 000 F de l'heure, son confrère polonais, lui, ne demandera que 200 F. Bref, la délocalisation, là aussi, menace, même si la France commence à tâter du système forfaitaire. Pour «la plus grosse production de l'année» en musique classique, Don Carlos - le plus de musiciens, le plus de pub, le plus de notes - l'orchestre de Paris a cédé tous ses droits d'exploitation de l'enregistrement contre des cachets fixes. Les choeurs et les coulisses - ces musiciens qui, dans une grande formation, n'interviennent qu'en deuxième rideau - et autres dont l'intervention est plus brève, ne toucheront donc qu'une somme de 4 000 F pour solde de tout compte. Alors que la rémunération au pourcentage aurait été bien supérieure.\nMais de nouvelles règles pourraient entrer en vigueur. Le récent projet de loi sur «la loyauté et l'équilibre des relations commerciales» entend lutter contre les prix abusivement bas, en contraignant les grandes surfaces à inclure dans le prix des disques les coûts de production, de transformation et de commercialisation. En effet, afin de faire du dernier tube d'Ophélie Winter un produit d'appel, les hypers reportent certains frais occasionnés par les disques sur d'autres produits.\nCe qui n'est pas du goût des chaînes spécialisées. Apôtre zélé du libéralisme lorsqu'il s'agit d'ouvrir ses magasins le dimanche, Patrick Zelnik est plus crispé quand on parle du prix de ses produits. Le PDG de Virgin France est un défenseur actif du prix minimum du disque: «Il faut tempérer les effets dévastateurs du marché libre», dit-il. «L'exception culturelle, cela se paie», complète le patron de L'Ode à la joie, disquaire à Paris.\nIl rejoint en cela les conclusions d'un sondage Louis-Harris: le consommateur ayant un budget disque mensuel de 187 F situe le prix qu'il ne veut pas dépasser entre 146 et 154 F. «Le consommateur français est snob; il dénigre les prix bas et craint souvent les pochettes rudimentaires», ajoute-t-on chez Média 7, distributeur en France des disques Naxos.\nCette musique-là est bien douce aux oreilles des éditeurs, mais peut-être illusoire.", "url": "https://www.lexpress.fr/informations/cd-la-concurrence-vient-de-l-est_617725.html"}, {"title": "Strasbourg: lucide et optimiste", "text": "Le tabac-presse du Neuhof ne fermera pas: la ville de Strasbourg va l'acheter! Cette grande première est aussi un symbole: dans cette zone franche de la capitale alsacienne, l'heure est à l'action. «Je ne lance pas d'objectif chiffré, explique Catherine Trautmann, maire socialiste de Strasbourg. Avec 1 200 jeunes demandeurs d'emploi au Neuhof, chaque emploi implanté constituera une victoire.» Optimiste, car les exonérations fiscales ont été obtenues pour cinq ans - une durée qui rend la réussite envisageable - Trautmann demeure lucide: à court terme, les espoirs de créations d'emploi sont minces.\nEn fait, seul le développement des entreprises d'insertion est programmé, avec de 150 à 200 emplois prévus sur les vingt-quatre prochains mois, selon Charles Dépret, spécialiste de l'insertion par l'économique à la Communauté urbaine de Strasbourg. Et les idées ne manquent pas: de l'impression de tee-shirts au garage automobile, de la blanchisserie-repassage au hammam ou au salon de thé...\nMais il faudra du temps pour redresser l'image de ce quartier sud de Strasbourg, marqué par la plus forte proportion de logements sociaux de la ville et par un taux de chômage qui frise les 30% (au lieu de 8% dans l'agglomération). Près de la moitié des 13 500 habitants ont moins de 25 ans et 55% de ces jeunes n'ont pas de diplôme. Mais même les titulaires d'un précieux bac + 2 ne trouvent pas de travail. «Sur les 20 emplois-ville créés en 1997, nous ferons un effort particulier pour les diplômés du Neuhof, insiste Marie-Hélène Gillig, maire adjoint, chargée des affaires sociales. Car c'est dramatique pour des jeunes de voir leurs aînés au chômage après des études supérieures!»\n«Les chefs d'entreprise ont du mal à croire que le Neuhof puisse être un réservoir d'emplois», regrette Driss Ajbali, spécialiste des nouvelles formes d'intervention sociale à la mairie. Catherine Trautmann veut y croire: «Deux tiers des ouvriers de l'usine Suchard de la Meinau habitent le Neuhof, et cela ne pose pas problème au patron.»\nAu Neuhof, les travailleurs sociaux gardent le moral. Une Maison de l'insertion est sortie de terre, ainsi qu'un nouveau commissariat de police, auxquels s'ajouteront, bientôt, une mairie de quartier et une bibliothèque-médiathèque. Quand le tram poussera ses lignes jusqu'au Neuhof, dès les premiers jours du IIIe millénaire, quel quartier trouvera-t-il?", "url": "https://www.lexpress.fr/informations/strasbourg-lucide-et-optimiste_617720.html"}, {"title": "Zones franches, zones miracles?", "text": "L' «effet d'annonce» est l'un des poisons de la politique moderne, qui veut qu'on juge les décisions dès leur proclamation et non après leur application. Or les politiques publiques ne valent que par leurs résultats, et particulièrement le Pacte de relance pour la ville, ultime espoir pour 43 quartiers en difficulté, classés «zones franches». Le gouvernement ne s'y trompe pas, qui vient de publier un rapport d'étape, six mois après l'annonce de ce pacte. Sur le papier, les choses ont avancé; sur le terrain, les zones franches ne sont pas encore une réalité.\nL'Express a décidé de suivre dans trois villes l'émergence de ces zones franches. Cet été, il s'agit de mesurer les ambitions des maires de Meaux, le RPR Jean-François Copé; de Nîmes, le communiste Alain Clary; et de Strasbourg, la socialiste Catherine Trautmann. Rendez-vous est déjà pris pour le début de 1997: L'Express retournera juger les premières réalisations de ces zones franches. «C'est une mesure qui ne coûtera que si elle réussit», commentait, en mai, dans L'Express, Eric Raoult, ministre de l'Intégration et de la Lutte contre l'exclusion, à propos des avantages fiscaux accordés à ces zones. C'est faux. Si le Pacte de relance pour la ville échoue, le coût social sera élevé pour le pays et le coût politique, sans doute exorbitant pour le gouvernement.", "url": "https://www.lexpress.fr/informations/zones-franches-zones-miracles_617718.html"}, {"title": "Et Mazarine parut", "text": "Après les princesses de Monaco et les mannequins, la dernière coqueluche des paparazzi s'appelle Mazarine Pingeot - la fille de l'ancien président de la République François Mitterrand. C'est d'ailleurs une photo «volée», publiée dans Paris Match en novembre 1994, où on la voyait en compagnie de son père devant le restaurant Le Divellec, à Paris, qui a révélé son existence. Depuis, Mazarine entretient des rapports conflictuels - mais parfois ambigus - avec les journaux qui font paraître ces clichés. «Mazarine pose pour Match», titrait triomphalement six mois plus tard l'hebdomadaire, dont la Une arborait le visage souriant de la fille de François Mitterrand. Une couverture qui attirera cependant au journal les foudres «modérées» de la jeune fille. Elle explique en effet que, harcelée pendant trois semaines par deux paparazzi, elle a fini par accepter qu'ils prennent quelques clichés - dont l'un avec son ami Ali, sur le Pont-Neuf. Les deux photographes rétorquent qu'elle avait elle-même choisi le lieu de cette «séance de pose». Mais Mazarine n'attaquera pas Paris Match pour autant.\nAprès être apparues publiquement ensemble aux obsèques de François Mitterrand, Mazarine et sa mère, Anne Pingeot, envoient un texte aux principales rédactions et agences parisiennes, interdisant la publication de toute image les représentant, «sauf accord exprès» de leur part. Logiquement, Mazarine attaque donc en justice l'hebdomadaire Gala, qui publie en mai des photos d'elle étudiante, flânant à Saint-Germain-des-Prés. Mais, quinze jours plus tard, elle pose en Une de Match, avec Roland Dumas, à l'occasion du lancement de l'Institut François-Mitterrand. Un reportage photo et une interview vendus clef en main à l'hebdomadaire par l'agence Gamma. Plus troublant, elle ne poursuivra toujours pas Match lorsqu'il publiera, en juillet, des photos - apparemment volées - d'elle et Ali en vacances à Hossegor. Des clichés qui ont été proposés aux alentours de 500 000 francs. Une série où l'on voyait Mazarine en monokini n'a pas trouvé preneur.\nElle ne semble donc pas trop en vouloir à Paris Match, qui a pourtant publié la fameuse photo de son père sur son lit de mort. Elle avait d'ailleurs porté plainte à l'époque, avec Danielle, Gilbert et Jean-Christophe Mitterrand. Une plainte qui n'a pas été retirée, contrairement à ce que prétend la rumeur. Mais le 4e cabinet de délégation judiciaire, qui est toujours saisi, n'aurait pas encore identifié le mystérieux paparazzo.", "url": "https://www.lexpress.fr/informations/et-mazarine-parut_617713.html"}, {"title": "Les chênes de Tronçais", "text": "Cette cathédrale verte du coeur de la France doit sa beauté à Colbert, qui y fit planter le bois des futurs vaisseaux de la Royale\nIl faut la découvrir au petit matin, quand le soleil irise une très légère brume, poudrant d'or arbres et fougères. Tronçais s'éveille au chant des oiseaux, en plein coeur de la France, dans l'Allier, forêt majestueuse dont les aériennes futaies de chênes surpassent en beauté toutes celles d'Europe. Une terre tissée d'histoire et de légendes où les explorateurs de la France profonde viennent, entre chênes et lacs, glisser leurs pas dans ceux des fées, des Gaulois, des légions romaines ou des troupes de Jeanne d'Arc.\nLe lieu doit sa gloire actuelle à Jean-Baptiste Colbert. Le célèbre contrôleur des finances de Louis XIV édicta, en 1669, une grande ordonnance des Eaux et Forêts. Il reboisa Tronçais et organisa son exploitation afin d'offrir à la marine du roi du bois pour ses bâtiments. Les charpentiers choisissaient les arbres sur pied, sélectionnant leurs courbes et leurs fourches afin qu'elles épousassent les plans de la coque. On abattait plus de 3 000 arbres pour un seul navire. Les mâts provenaient, eux, des forêts de résineux d'Auvergne ou des Vosges.\nAujourd'hui, seuls subsistent 13 hectares de la futaie Colbert. Ils abritent des arbres vénérables, dont certains sont classés. Leur houppier se dresse à plus de 30 mètres du sol, leur tronc atteint de 3 à 4 mètres de circonférence. Ici, les chênes épousent le ciel et l'éternité. Les 10 000 hectares de la forêt cachent d'autres sujets remarquables. La Sentinelle, par exemple, chêne de type druidique âgé de plus de 400 ans, dont le tronc atteint 6 mètres de tour de taille; ou les Jumeaux, nés d'une même souche, il y a trois cent cinquante ans; ou encore le chêne Carré, dont la base constitue un surprenant parallélépipède. Le chêne, rouvre ou pédonculé, est ici roi, souvent mélangé au hêtre et au charme et, parfois, au pin sylvestre.\nLe Bourbonnais doit son nom au dieu gaulois Borvo, maître des sources jaillissantes, qui a peuplé cette terre d'eaux vives. Tronçais fut rattachée à la couronne de France en 1527, quand François Ier confisqua les terres de Charles III, connétable de Bourbon, héros de Marignan devenu traître à son roi en s'alliant à Charles Quint. Ce lieu magique servit de refuge, de lieu de chasse, de cueillette, et d'espace nourricier aux hommes depuis l'Antiquité. On y dénombre une centaine de sites gallo-romains. Le sol garde la trace des étangs qui trouaient la forêt quand ses clairières hébergeaient un peuple forestier, comme à la Font de Lait. L'exploitation des forges, depuis la Révolution jusqu'au milieu du xixe siècle, la peupla de charbonniers.\nCette cathédrale verte ne fut jamais aussi déserte qu'aujourd'hui. Mais subsistent ses légendes, souvent liées aux fonts, les fontaines qui sourdent en grand nombre. Celle de Viljot jaillirait à l'emplacement d'une cité disparue dans le sol; celle de la Goutte d'argent aurait accueilli une fée... Elles n'attendent que la visite des hommes pour couler à nouveau dans les mémoires.\nLes autours chassent à la lisière\nL'autour des palombes aime fondre sur sa proie. Ce rapace, dont la puissante silhouette plane au-dessus de la forêt de Tronçais, allie force, vitesse et détermination. Il tente de surprendre ses victimes. S'il échoue, il les poursuit. Perdrix, lièvres, colverts et lapins de garenne n'ont guère de chance d'échapper à ce redoutable prédateur, qui atteint jusqu'à 1,20 mètre d'envergure. La forêt abrite entre 5 et 8 couples, qui nichent à plus de 20 mètres dans les grands arbres. Les autours chassent à la lisière des bois et n'hésitent pas à voler une poule dans une ferme. Ces oiseaux sédentaires étaient jadis dressés pour la chasse, comme les faucons. Une tradition qui remonte au Moyen Age.\n>à lire\nLa Forêt Tronçais en Bourbonnais. Jacques Chevallier, bois gravés de Paul Devaux, éditions Canope, 1995. Belle réédition de textes du philosophe écrivain de la forêt.\nLa Lettre du pays de Tronçais, écrite et éditée à Cérilly-en-Tronçais (03350) par Elie Bertrand, qui consacre sa vie à promouvoir ce patrimoine culturel et en tient une véritable chronique.\n>pour les balades\nGuide VTT évasion n° 12, de l'ONF, proposé par Bruno Jubera et Thierry Vitteau.\nLe Circuit des fontaines, par Louis Muret, édité par le syndicat mixte pour l'aménagement touristique du pays de Tronçais.", "url": "https://www.lexpress.fr/informations/les-chenes-de-troncais_617706.html"}, {"title": "Janet Frame: la souffrance et la gloire", "text": "Déclarée schizophrène et internée, l'écrivain néo-zélandaise n'a dû son salut qu'à l'amour des lettres et à un immense talent\nLes notices du Who's Who ne sont certes pas faites pour retracer les événements tragiques survenus dans l'existence de leurs adhérents. A lire celle de Janet Frame, romancière néo-zélandaise née en 1924, qui vit dans le nord de l'île, comment deviner le calvaire enduré par l'adolescente avant qu'elle connaisse la renommée? Du douloureux enfantement de l'écrivain née de la folie, seul Un ange à ma table, le film de sa compatriote Jane Campion, donnait un avant-goût aux Français. Quant à l'oeuvre, copieuse, qui s'étale de 1951 (The Lagoon) à 1990 (An Autobiography), il a fallu attendre Ma terre mon île, publié par les Belles Lettres, et l'initiative d'un petit éditeur, Joëlle Losfeld, pour avoir une vision étendue de cette écriture limpide et poignante, divinement traduite par Françoise Robert.\nSchizophrène, Janet Frame? Le chemin sera long avant qu'elle sorte de son ensevelissement. Timide, sans le sou, dans l'incapacité de communiquer, les dents gâtées, l'impression de n'être rien, Janet n'est présente au monde qu'à travers la lecture des grands écrivains. Ce sont eux qui illuminent la pire réalité quotidienne, dont les horreurs de la guerre. Ce sont leurs poèmes qui transforment la nature en oeuvre d'art, «peinte aux couleurs que les peintres auraient choisies». Sans Dostoïevski, Joyce, Auden et Dylan Thomas, sans T.S. Eliot et bien d'autres, la jeune fille qui mène des études à l'Ecole normale d'institutrices, la «ratée de la famille», eût été abandonnée plus tôt encore aux mains des barbares.\nLa loi du silence\nDéclarée schizophrène à la suite d'une tentative de suicide, sans le moindre entretien ni examen préalables, la voilà prisonnière d'un asile psychiatrique pour «le reste de ses jours». Tableaux d'un monde déshumanisé, robotique, où l'on «fait belles» les lobotomisées en les maquillant à la truelle. Règne la loi du silence, quand ce n'est pas l'animosité à l'égard de l' «intellectuelle». Sa maladie ne l'apparente-t-elle pas aux grandes artistes, Virginia Woolf ou Katherine Mansfield, chez qui sa mère a été placée? Elle s'abandonne à l'arbitraire des médecins, qui ont projeté de l'opérer, et n'est sauvée que de justesse. Publié pendant son séjour à l'hôpital, The Lagoon obtient un prestigieux prix littéraire: le directeur de l'établissement décide de lui accorder une chance, après huit ans d'internement et quelque deux cents électrochocs.\n«L'avenir s'amoncelle sur le passé»: l'exergue du Messager, dernier volume d'Un ange à ma table, souligne combien la femme de 30 ans qui renaît à la vie est encore enlisée dans le doute et la terreur. Après avoir fui la Nouvelle-Zélande, prête à exercer les petits boulots les plus sordides, elle apprend à voler de ses propres ailes. A Paris, à Ibiza, en Andorre, puis à Londres, sa machine à écrire sous le bras, elle forge sa personnalité dans une solitude à peine brisée par des rencontres éclairs avec des compagnons indignes d'elle. Plus que jamais son humeur se fond dans le spectacle de la nature en une étonnante osmose: «Je me livrai sans nul doute durant ce voyage à un exercice de contagion émotionnelle, transposant le paysage extérieur en paysage intérieur, et vice versa, jusqu'à imaginer que je me muais en pin noir et étreint par l'hiver.»\nEt, toujours, l'écriture la requiert. Elle essuie les rebuffades de certains employeurs et accepte n'importe quoi, du moment qu'elle peut «élargir [son] champ d'expérience». Y compris un travail au musée du Cerveau, où, parmi les bocaux de formol, elle rédige un poème magnifique sur les tumeurs qui survivent aux patients... L'humour et l'autodérision ne sont jamais absents de ces récits. Qu'il s'agisse de son amitié avec un Irlandais collant, aux idées étriquées, ou de son rendez-vous dans les bureaux de l'éditeur W. H. Allen après que sa logeuse l'eut traînée chez un coiffeur pour faire défriser sa tignasse.\nLa vision claire d'elle-même et du monde, le «privilège de la vérité», Janet Frame se donne le moyen de les acquérir en un ultime sursaut de courage. Des mois d'hôpital lui seront nécessaires pour mener ce voyage au bout de sa propre nuit. Cette fois, l'expérience réussit, au point qu'elle retournera dans sa terre natale après la mort de son père. Jours de deuil, remplis par la déchirante corvée des rangements. La description des objets quotidiens, témoins de l'humble existence de ses parents, illustre le génie de la romancière, qui transmue chaque détail insignifiant en beauté miséricordieuse. Veillent sur elle, plus que jamais, les écrivains tutélaires qui l'ont sauvée d'une vie de frustrations, devenue, par la grâce de l'écriture poétique, une somptueuse épiphanie.\nUn été à Willowglen, par Janet Frame. Trad. par Françoise Robert. Joëlle Losfeld, 256 p., 120 F.\nUn ange à ma table. Le Messager. Joëlle Losfeld, 246 p., 120 F.\n>à lire\nLongtemps restés confidentiels, les écrits de Janet Frame ont été rendus populaires en France par le film de Jane Campion Un ange à ma table. Les livres référencés sont les derniers parus chez Joëlle Losfeld, après Les hiboux pleurent vraiment et le recueil de nouvelles Poussière et lumière du jour.\nA paraître en septembre, Visages noyés.", "url": "https://www.lexpress.fr/informations/janet-frame-la-souffrance-et-la-gloire_615685.html"}, {"title": "PAGES ROUGES ÉCONOMIE", "text": "Le désastre du Crédit foncier, anéanti par la suppression du PAP (prêt d'accession à la propriété), fait réfléchir les caisses d'épargne. Et si cela arrivait au livret A (photo), ainsi que certains libéraux l'envisagent? Si le développement de leurs activités bancaires rassure les caisses les plus importantes, les plus petites, qui ne vivent, elles, que par le fameux livret, savent qu'elles n'échapperont pas à un vaste regroupement.\nLa rentrée s'annonce très difficile pour les éleveurs de broutarts charolais. Traditionnellement, les bêtes partent en septembre pour l'Italie, où elles sont engraissées. Hélas! la crise de la vache folle est passée par là, et les Italiens n'ont, cette année, passé aucune commande. Que faire de ces bêtes? Comment les nourrir et où les mettre, dans des étables devenues trop petites puisque la génération suivante arrive?...\nLes banques, elles aussi, ont des notes, la meilleure étant le triple A, accordé par l'agence de notation Moody's. Il n'y avait plus qu'un établissement privé à la mériter en France, c'était le Crédit local de France. Le voici menacé de la perdre, en étant mis sous surveillance avec implication négative. «Cette décision est liée au rapprochement avec le Crédit communal de Belgique, mais on paie aussi en partie la croissance échevelée des crédits aux collectivités locales et la multiplication des sociétés d'économie mixte, aux objectifs souvent obscurs», note un financier.", "url": "https://www.lexpress.fr/informations/pages-rouges-economie_615680.html"}, {"title": "Afghanistan: voyage au pays des guerriers d'Allah", "text": "Kaboul, 6 heures du soir. C'est l'instant, juste avant la prière, où les roquettes pleuvent sur la ville. Depuis 1992, les chefs moudjahidine, naguère ligués contre l'occupant soviétique, se livrent une bataille dévastatrice pour la conquête de la capitale, déjà rasée aux deux tiers. Retournements d'alliances, trahisons et pactes improbables ont dessiné, cet été, un tableau inédit. Ahmed Shah Massoud, qui tient la ville pour le compte du gouvernement, vient d'unir ses forces à celles de l'islamiste Gulbuddin Hekmatyar, son ennemi juré. C'est dire que nul ne croit à ce mariage contre nature entre le stratège tadjik et le chef de guerre de l'ethnie pachtou, longtemps détentrice du pouvoir afghan. Partout dans le pays les combattants s'arc-boutent sur leurs lignes de défense. Et les talibans, ces «étudiants en religion», islamistes plus durs que purs et maîtres d'une bonne moitié du pays, campent aux portes d'une capitale qu'ils bombardent quotidiennement.\nIl y a des morts. Trois, quinze ou cinquante chaque jour. Mais les Kaboulis, trop occupés à trouver de quoi manger, n'y prêtent plus attention. Sur la terrasse du German Club, le seul hôtel encore habitable, la discussion reprend après chaque déflagration. Voilà que deux Français - une journaliste et un photographe de L'Express - prétendent aller jusqu'aux lacs de Band-e Amir, à quelque 300 kilomètres au nord-ouest de Kaboul. Perplexité. Tous les chauffeurs se récusent: «La route du Nord est bloquée par les Ouzbeks de Rachid Dostom, avance l'un d'eux. Celle de l'Ouest, par les chiites... Trop de danger qu'un chefaillon local ??réquisitionne'' la voiture.» Certains ajoutent, mezza voce: «Avec une femme à bord, en plus...» Un commandant trouve la solution: «Louez un autocar. Aucun moudjahid ne rêve de parader en bus! Prenez la route du Sud jusqu'à Seyah Khak. Là vous serez chez les chiites hazaras. Eux vous trouveront une voiture.» Ultime recommandation à l'Européenne: «Pendant la traversée des territoires sous contrôle taliban, restez cachée au fond du bus et gardez le foulard bien serré sur la tête.»\nSoit. Le fichu bien serré a un avantage: il étouffe quelque peu le fracas des roquettes - gouvernementales cette fois - qui tombent autour des postes des talibans. Là, des gamins de 13 ans, qui s'emmêlent les pieds dans leurs kalachnikovs, tiennent des propos martiaux: «Nous vaincrons parce qu'Allah est avec nous.» Derrière les canons et les carcasses de chars, on s'étonne de découvrir un paysage idyllique, enchevêtrement ocre de montagnes sèches et, dans les vallées, dès que sourd le moindre cours d'eau, de vertes plantations de blé, de riz et d'arbres fruitiers où s'affairent des femmes voilées de rouge.\nLiaison Nord-Sud Seyah Khak. Nous voici chez les Hazaras. Des Afghans de souche mongole, aux yeux bridés, qui souffrent du mépris des autres ethnies. Des chiites, qui affichent la photo de Khomeini dans toutes les échoppes du bazar. Une Jeep russe peut nous emmener. Pendant le dîner, à la tchai khana (tout à la fois auberge et dortoir), le chef du village vient saluer les étrangers. La Française qui dévore ses brochettes l'étonne: «Quelle santé, ces Occidentales!» Ici, les femmes, empaquetées dans leur tchadri, mangent dans une pièce à part.\nLa route n'est qu'une étroite piste de cailloux qui serpente à 2 000 mètres d'altitude. Mais il s'agit de la seule liaison Nord-Sud praticable du pays. Elle est envahie de centaines de camions, chargés - en apparence - de céréales, de couvertures, et de ces aiguières en plastique vert avec lesquelles on se lave les mains avant le repas. Sur le chemin, tout arrive: les camions qui tentent de se croiser s'encastrent les uns dans les autres, ceux qui hasardent un dépassement culbutent parfois dans les prés en contrebas. Des convois entiers s'embourbent. La man?uvre la plus ardue reste le passage des torrents, là où les ponts se sont effondrés. Règle du jeu: un chauffeur tente la traversée sous les encouragements de la foule; moteur noyé, dérive, panique; treuillage depuis l'autre rive, acclamations, et au suivant! L'hilarité est générale, mais celle de la voyageuse suscite des regards effarés. Jamais ces hommes enturbannés n'ont vu une femme éclater de rire.\nHospitalité afghane. A Bamiyan, chef-lieu de la province, la guerre - qui, au juste? on ne sait plus - a détruit l'hôtel. Les nouveaux venus, fourbus et crottés, sont accueillis dans la maison du chef des Hazaras, le commandant Khalili. Thé, sucreries. Et trois heures de conversation en attendant que le dîner soit prêt. «C'est la faute de l'étranger si l'Afghanistan est en guerre. Pourquoi la France s'obstine-t-elle à soutenir Massoud?» Encore un peu de thé? Surprise: ces chiites capables, si l'on en croit leurs adversaires, d'enterrer l'ennemi vivant et de couper les seins des femmes se montrent charmants, mondains même. «Je n'aurais jamais imaginé que vous ayez déjà cet âge...», susurre un gradé. Et tous serrent la main de la Française, au risque de heurter les puristes de la charia. Khaled, l'interprète tadjik, en reste perplexe. En revanche, il ne s'étonne pas que, dans la maison d'hôtes de Khalili, les chambres communes soient attribuées sans distinction de sexe. «Nous sommes trois?» Seul problème: comment se laver le matin, au seul robinet de la cour, sans que les mollahs qui procèdent à leurs ablutions s'enfuient, outrés?\nRetour à Kaboul Cernés par les falaises, enchâssés dans des bénitiers de calcaire, les lacs de Band-e Amir sont d'un bleu inconnu. Magique. Dans les années 70, les hippies d'Europe vénéraient le lieu. Aujourd'hui, hormis quelques troupeaux de moutons karakul (ceux à qui l'on doit l'astrakan), l'endroit est somptueusement désert... Les combats et l'islamisme l'ont isolé pour longtemps.\nRetour à Kaboul, où les femmes des «martyrs» mendient sous leur tchadri, chape de tissu à peine grillagée au niveau des yeux. Tout juste installé dans son fauteuil de Premier ministre, Hekmatyar a fermé les cinémas, proscrit la musique à la radio et à la télévision. Ses ennemis soutiennent que cet ultra commença sa carrière en vitriolant dans la rue des femmes jugées indécentes. Saïd, son porte-parole, joue pourtant, lui aussi, de la séduction: «Pas question, comme le font les talibans, de pendre les télévisions dans la rue ni d'interdire le football. Les femmes pourront être infirmières. Evidemment, il faut les protéger...» Et de proclamer brusquement: «Le foulard vous va à ravir!» «Sans doute parce que vous ne m'avez jamais vue tête nue», répond la Française, un rien agacée. L'interprète se fait tout petit. Surprise, Saïd éclate de rire, puis insiste pour fixer la date d'un déjeuner, «avec tchador de préférence». Et on se quitte, là encore, sur une énergique poignée de main.\nAprès notre départ le guide recevra la visite de mollahs venus lui rappeler ses devoirs de pieux musulman.", "url": "https://www.lexpress.fr/actualite/monde/asie/afghanistan-voyage-au-pays-des-guerriers-d-allah_493369.html"}, {"title": "Israël: premières fissures", "text": "Il fallait s'y attendre: l'attelage entre le Premier ministre, Benyamin Netanyahu, et son vieux rival David Levy, nommé au ministère des Affaires étrangères par souci tactique, n'a pas tardé à se désunir. Virtuose de la menace de démission et incurable dissident, Levy a, cette fois, de bonnes raisons de s'emporter. Exclu de la récente visite à Amman, tenu à l'écart du projet «Liban d'abord», il voit les dossiers clefs lui échapper, au profit des conseillers diplomatiques de «Bibi». Vainqueur d'une première épreuve de force, avec l'entrée dans le cabinet de son allié Ariel Sharon, faucon entre les faucons, le «Marocain» peut, en entraînant ses fidèles dans l'opposition, faire tomber le gouvernement. Nul doute que, face à un tel danger, Netanyahu saura composer à temps. D'autant qu'il lui faut «gérer» la démission, le 8 août, de son ministre de la Justice, Yaakov Neeman.", "url": "https://www.lexpress.fr/informations/israel-premieres-fissures_617774.html"}, {"title": "gastronomie Fête des mers", "text": "Il est né à Cancale. Il a vécu là, avec sa mère, entre la côte et les bancs d'huîtres. Il voulait devenir chimiste, mais, un soir, sur les remparts de Saint-Malo, une bande de voyous le blesse au point qu'il vivra, pendant un an et demi, dans un fauteuil roulant. Olivier Roellinger, alors, voit la vie autrement. Il renonce aux grandes écoles pour se lancer dans la cuisine. Après quelques stages, chez Gérard Vié à Versailles, puis chez Guy Savoy à Paris, pour apprendre le métier, il transforme la maison familiale, au coeur de la ville, en restaurant. Un pari. Sans vue sur la mer ni filets de pêcheurs accrochés aux murs. Lorsqu'on entre dans cette charmante demeure grise et cachée, on a l'impression d'être reçu chez quelque notable. Après le hall décor de roman, ce sont les salles à manger, avec vue sur un jardin et un bassin. De la lumière, du blanc, du beige... tout est de cette sobriété délicate tant aimée aujourd'hui. Bien sûr, hormis un foie gras, un pigeonneau ou un agneau de pré salé de la baie du Mont-Saint-Michel, la spécialité du jeune homme saisi par les fourneaux, ce sont les poissons, les coquillages et les crustacés. Mais aussi les épices, nostalgie de Saint-Malo et de la Compagnie des Indes. Les huîtres sont à la coriandre, le saint-pierre à la citronnelle et au benjoin, les petites raies dorées au chutney, et le turbot est à l'infusion de paprika. Alors que l'époque est aux poissons servis simplement, avec pour seul goût le leur, Roellinger revient à ce que l'on croyait oublié: le poisson apprêté, agrémenté de parfums qui ont traversé les mers, dont c'est à Cancale la fête dans tous ses états.\nRestaurant de Bricourt, 1, rue Du Guesclin, 35260 Cancale, (16) 99-89-64-76. Menu à 250 F au déjeuner. A la carte: 500 F environ.", "url": "https://www.lexpress.fr/informations/gastronomie-fete-des-mers_617767.html"}, {"title": "télévision> films", "text": "Sugarland Express\nde Steven Spielberg (1974, VF, 1 h 50). Le premier film du wonder boy de Hollywood - Duel était un téléfilm. Un couple de hors-la-loi en cavale au Texas pour récupérer leur bébé, des flics aux trousses, dans de belles voitures rutilantes et hostiles, pour un road movie à suspense, spectaculaire, dense, critique: les lois rigides, le pouvoir, le cinéaste le plus puissant du monde les déteste cordialement!\nDimanche 18, 20 h 50. France 2.\nLe Fantôme du paradis\nde Brian De Palma (1974, VO, 1 h 32). Quand le spectre de Gaston Leroux flirte avec le fantôme d'Oscar Wilde, il y a de la décadence et du meurtre barbare du côté de chez Swan, proprio de la discothèque Paradise. Pour une fois, De Palma délaisse son petit Hitchcock revisité (laborieusement). Il a raison: vingt-deux ans après, son film a conservé tout son punch, et sa fantaisie macabre.\nDimanche 18, 22 h 45. Arte.\nFamily Life\nde Ken Loach (1971, VO, 1 h 44). Elle y était interdite depuis au moins vingt ans: Loach ramène la réalité sur les écrans du cinéma britannique, une réalité sans joie - banlieue londonienne, avortement sordide, thérapie de groupe, internement, électrochocs. Comment d'une adolescente dépressive on fait une schizophrène irrécupérable. Le réalisme de Ken Loach, impitoyable, bouleversant.\nMercredi 21, 23 heures. Arte.", "url": "https://www.lexpress.fr/informations/television-gt-films_617762.html"}, {"title": "expositions Mono-ha", "text": "En rupture avec la tradition, les artistes du Mono-ha - «l'école des choses» - remirent en question l'héritage des peintres de l'époque Meiji. Une cinquantaine d'oeuvres des années 70, signées d'une douzaine d'entre eux, sont présentées. Toutes s'interrogent sur le sens de l'art. Et, comme dans l'Arte povera ou le Minimal Art, témoignent d'un souci de le réinventer, par un retour aux origines ou aux éléments premiers. Déambulation à travers l'avant-garde japonaise.\nMusée de Saint-Etienne, 42000 Saint-Etienne, (16) 77-79-52-52. Jusqu'au 8 septembre. 21 et 26 F.", "url": "https://www.lexpress.fr/informations/expositions-mono-ha_617755.html"}, {"title": "livres Rock", "text": "Voici la légende rock de notre siècle, balisée de came, d'outrance, de grandeur et de décadence. Brian Wilson (Beach Boys) se mine l'inspiration à coups d'acides. Johnny Thunders (New York Dolls) vomit sur les amplis. Syd Barrett (viré de Pink Floyd) parle à son potager. Nick Kent, Saint-Simon anglais d'une époque héroïque - il a noirci des pages essentielles dans la presse britannique des années 70-80 - a côtoyé ces givrés arrogants, ces rebelles notoires, ces rescapés mythiques. Il évalue le poids (énorme) de leur ego, radiographie leurs tourments, rage de les voir ainsi gâcher leur talent. Au passage, il étrille Sid Vicious, bassiste klaxonné des Sex Pistols, qui lui fit, un soir, tâter de sa chaîne de vélo. De Keith Richards à Neil Young, de Kurt Cobain à Morrissey, ces 19 portraits crépusculaires et inspirés remettent le rock à l'endroit, clarifient, épurent. Et traitent les imprécations des damnés de la scène pour ce qu'elles sont: autant de blessures. S. G.\nL'Envers du rock, de Nick Kent. Trad. par François Gorin. Austral, coll. X-Trême, 381 p., 140 F.\nQuid", "url": "https://www.lexpress.fr/informations/livres-rock_617750.html"}, {"title": "express france Droit de réponse", "text": "«Au sujet de la pseudo-censure que nous aurions instaurée en bibliothèque municipale, je tiens à porter à la connaissance de vos lecteurs que, contrairement aux affirmations du rapport ministériel, quatre de ces six ouvrages (Le Racisme, L'Offensive rap, Nazis dans le métro, La Jeune Amante) sont en bibliothèque d'Orange, et cela depuis plusieurs mois. Le cinquième (Le Métier de bibliothécaire) est en commande. Nous venons de faire procéder à la constatation de ce fait par voie d'huissier.\nPar ailleurs, nous tenons à souligner notre indignation sur le fait que des organes de presse puissent avoir en leur possession une lettre du ministère et un rapport, quarante-huit heures avant que leur destinataire ne les ait reçus. Sur le fond de l'affaire, nous tenons à bien répéter que nous sommes en accord avec le décret n° 88-1037 du 9 novembre 1988: nous voulons la représentation exhaustive des divers courants de pensée. (...) A Orange, nous nous engageons à accueillir tout don de livres, quel que soit le courant politique ou idéologique. Quelle autre bibliothèque de France peut en dire autant, la pensée nationale ou de droite y étant le plus souvent bannie?...»\nNous nous réjouissons de constater que la municipalité d'Orange se plie aux règles communes, et que les Orangeois pourront trouver dans les rayons de leur bibliothèque les ouvrages qui en avaient d'abord été exclus. Car l'acte de censure demeure avéré, plusieurs titres ayant été un temps rayés d'une liste d'acquisitions établie par le personnel de la bibliothèque. Depuis, l'interdiction de distribuer des tracts dans les rues d'Orange a apporté un autre exemple de censure, sanctionné, lui, par une décision du tribunal administratif.\nQuant à se procurer des documents inédits, c'est la base de notre travail journalistique.", "url": "https://www.lexpress.fr/informations/express-france-droit-de-reponse_617731.html"}, {"title": "express france Les socialistes et la rive gauche de la Seine", "text": "Interview de Jean-Marie Le Guen, premier secrétaire de la fédération PS de Paris.\nL'EXPRESS: Les Parisiens semblent apprécier le pont Charles-de-Gaulle, sauf les élus socialistes. Etes-vous grincheux?\nJEAN-MARIE LE GUEN: Ce n'est pas l'ouvrage d'art, minimaliste et léger, qui est en cause, mais son utilité sociale.\nAider à circuler, c'est utile...\nCe pont va en réalité aspirer la circulation pour la rejeter vers les Gobelins et la place d'Italie, déjà engorgés. Son histoire est révélatrice: il a été lancé à l'époque du tout-automobile et des autoroutes urbaines du sud de Paris. Relier les ZAC de Bercy et de la rive gauche est donc une justification récente.\nLe pont n'aidera-t-il pas à relancer la ZAC Rive gauche?\nCette ZAC est mal conçue, chère et brutale. Elle ne correspond pas aux besoins de la ville du XXIe siècle, mais à un discours obsolète de «pôle tertiaire» et à une guerre de la taxe professionnelle avec les Hauts-de-Seine, qui sera dépassée par les progrès de la péréquation entre les communes.\nVous réclamez un pôle universitaire pour cette ZAC: êtes-vous pour le transfert de Jussieu?\nLe gouvernement m'apparaît ici manipulateur: il profite du réel problème d'amiante de Jussieu pour ignorer la réflexion universitaire. Paris a besoin de 100 000 mètres carrés d'universités, l'avenir de la ZAC Rive gauche est universitaire, mais cela doit se faire en concertation.", "url": "https://www.lexpress.fr/informations/express-france-les-socialistes-et-la-rive-gauche-de-la-seine_617729.html"}, {"title": "Rhône-Poulenc: le PDG sur un siège éjectable", "text": "Alors que des menaces d'OPA planent sur le septième groupe pharmaceutique mondial, Jean-René Fourtou, qui le préside depuis dix ans, semble de plus en plus fragilisé\nJean-René Fourtou sera-t-il encore à la tête de Rhône-Poulenc l'été prochain? Alors qu'il vient de fêter sa dixième année de présidence, Fourtou paraît très sérieusement déstabilisé par des rumeurs persistantes d'OPA. Parachuté en 1986 à la tête du groupe pharmaceutique et chimique par le gouvernement Chirac, ce proche de Valéry Giscard d'Estaing avait séduit par sa «vista» Michel Rocard et Pierre Bérégovoy, qui l'avaient maintenu en place.\nPolytechnicien et ancien patron du cabinet de conseil en stratégie Bossard consultants, Fourtou a réussi à hisser Rhône-Poulenc au septième rang mondial, avec près de 85 milliards de francs de chiffre d'affaires. Mais, depuis la privatisation à la fin de 1993, il semble avoir quelque peu perdu de sa superbe.`\nL'action Rhône-Poulenc se traîne au-dessous de son cours d'introduction (135 F). Et Fourtou paraît incapable de contrôler un capital très éclaté. Quant aux actionnaires institutionnels les plus importants, comme le CDR (société parking chargée de vendre les actifs du Crédit lyonnais) ou les AGF, ils souhaitent depuis longtemps vendre leur participation. L'éventualité d'un raid sur le groupe français semble d'autant plus plausible que la pharmacie mondiale est secouée par une vague de regroupements sans précédent. Inquiet pour son fauteuil, Fourtou a demandé à ses banquiers de lui concocter quelques parades afin de pouvoir résister en cas d'attaque inamicale lancée par un concurrent américain, britannique, suisse ou allemand.\nDes rumeurs de fusion\n«Pour emporter la mise, il faut mettre plus de 80 milliards de francs sur la table. Peu de groupes en sont capables», souligne un banquier de Rhône-Poulenc. Un éventuel raider se heurterait aussi aux pouvoirs publics français, qui contrôlent le prix des médicaments et ne manqueraient pas de prendre des mesures de rétorsion. Du coup, la menace la plus tangible pourrait bien être française. Les rumeurs d'un possible rapprochement avec Sanofi - la filiale pharmaceutique du groupe Elf - évoqué dès le mois de mars dernier par La Vie française, ont repris de la vigueur ces dernières semaines, malgré les démentis à répétition des intéressés.\nOfficiellement, Philippe Jaffré, patron d'Elf, et Jean-François Dehecq, PDG de Sanofi, n'étudient pas la question. Les équipes de la banque d'affaires Lazard auraient pourtant déjà ficelé, à la demande de Sanofi, un projet de fusion.\nDe fait, l'opération présenterait un véritable intérêt financier et industriel. «Très endetté, Rhône-Poulenc doit s'allier afin de poursuivre son développement. De son côté, Sanofi cherche à se renforcer aux Etats-Unis, où justement Rhône-Poulenc est solidement installé depuis le rachat de Rorer», explique Philippe Collet, analyste financier à la société de Bourse Cholet-Dupont. Si ce nouvel ensemble voit le jour, Jean-René Fourtou ne semble pas le mieux placé pour en prendre les commandes. «Dehecq peut, en revanche, compter sur l'appui de Jacques Chirac, dont il a été l'un des plus fervents supporters à l'occasion de la dernière élection présidentielle», constate l'un de ses proches. Le patron de Sanofi pourrait aussi gagner la faveur du RPR Alain Mérieux, actionnaire de Rhône-Poulenc. Le fondateur des célèbres laboratoires, aujourd'hui dans le giron du groupe piloté par Fourtou, serait, en effet, très déçu par le comportement en Bourse de Rhône-Poulenc.\nReste à savoir comment un tel projet de fusion serait accueilli par le gouvernement. Certains, au sommet de l'Etat, ne verraient pas d'un mauvais oeil l'émergence d'un groupe français de taille mondiale. «Mais cette opération risque de se solder par plusieurs milliers de suppressions d'emplois», prévient l'ancien PDG d'une grande entreprise pharmaceutique. Un argument de poids que Jean-René Fourtou ne manquera pas d'utiliser.\n>Rhône- Poulenc en chiffres\n7e groupe pharmaceutique et chimique mondial, présent dans 160 pays.\n82 556 salariés.\n84,8 milliards de francs de chiffre d'affaires, dont la moitié en Europe et le quart en Amérique du Nord.\n2,1 milliards de résultat net.", "url": "https://www.lexpress.fr/informations/rhone-poulenc-le-pdg-sur-un-siege-ejectable_617724.html"}, {"title": "L'Europe des voleurs d'images", "text": "Tantôt implorante, tantôt vengeresse, harcelée jour et nuit par le ratpack - la horde des rats - lady Diana attaque. Et pas seulement en justice. Voilà peu, la princesse en instance de divorce a ainsi arraché la clef de contact du scooter d'un tenace voleur d'images. Tardive volte-face pour une altesse qui, de confidences en exclusivités, a longtemps cru pouvoir contenir les assauts des tabloïds. Que faire? En appeler à la Press Complaints Commission? Les paparazzi se moquent comme de leur premier tirage des verdicts de cette instance désarmée. Attendre les effets d'une loi anti-harcèlement aux termes flous, présentée cet été par le ministre de l'Intérieur, Michael Howard? Restent les tribunaux et les arrangements financiers. Les clichés d'une Di en justaucorps que vola, par un trou percé dans le faux plafond, le gérant endetté d'un club de gym, ont ainsi donné lieu à une transaction énigmatique. Le cas échéant, on se tourne vers les juges français, réputés bien plus stricts que leurs homologues du royaume. Deux traqueurs de stars comparaîtront sous peu devant le tribunal de Draguignan pour s'être glissés dans l'enceinte d'une propriété varoise où séjournaient, en juillet, Diana et Sarah Ferguson, duchesse d'York. Villa assiégée par une meute équipée d'avions et d'un hélicoptère. Déjà surprise dans une villa tropézienne en compagnie d'un conseiller financier occupé à lui lutiner les orteils, Fergie obtint naguère de Paris Match de substantiels dommages.\nEn Allemagne, où prospèrent des empires de presse friands d'images dérobées, la justice hausse le ton. Statuant sur une requête de l'opiniâtre Caroline de Monaco, la Cour suprême de Karlsruhe a interdit au groupe Burda la publication de photos intimes. Principe affiché: opérer dans un espace privé suppose l'aval explicite des intéressés. L'Italie restera-t-elle - juste retour des choses - l'ultime paradis des paparazzi? Le magazine Novella 2000 et ses concurrents peuvent lâcher impunément leurs «dobermans» sur le pape, les divas et les hommes en tenue d'Adam, grande mode de l'été 1995. L'Espagne, elle, vibre aux aléas de la liaison entre le prince héritier Felipe et Gigi Howard, une étudiante américaine en psychologie infantile, cible favorite du dénommé Carlos Arriazu Sanchez. Résidant aux Etats-Unis, cet Espagnol a comparu le 5 août devant un tribunal new-yorkais: il avait, avec le concours de deux détectives privés, mis la girlfriend sur écoutes. Châtiment encouru: jusqu'à quatre ans de prison. Sévère? Bien moins que la peine infligée aux vedettes persécutées à perpétuité.", "url": "https://www.lexpress.fr/informations/l-europe-des-voleurs-d-images_617717.html"}, {"title": "Le couple PPDA-paparazzi", "text": "Les paparazzi et Patrick Poivre d'Arvor sont de vieilles connaissances. Le dernier épisode en date - l'altercation entre le présentateur vedette et un indépendant téléguidé par Voici, sur l'île de Skyros, le 27 juillet dernier - est l'accroc le plus sérieux d'une longue histoire commune. A Skyros, PPDA n'a pas apprécié que des photographes viennent troubler ses vacances avec son frère Olivier et Claire Chazal. L'accrochage a été rugueux. Les deux parties ayant porté plainte, la justice tranchera. Mais PPDA ne disparaîtra pas pour autant du carnet de chasse des traqueurs d'images.\nLa carrière du présentateur, détaillée dans l'ouvrage d'Hubert Coudurier L'Inconnu du 20 heures, démontre une grande habileté à utiliser les photos des magazines pour façonner sa propre légende. Dès ses débuts devant la caméra, en 1976, la presse télé va en faire un habitué des pages people, qu'il pose en plein travail, avec les «nouveaux romantiques» ou dans sa maison de Trégastel, en Bretagne. Sa vie privée ne le reste pas longtemps, complaisamment racontée dans la presse populaire - mais contrôlée avec soin - ou dans ses propres livres.\nLes ennuis commencent à la fin des années 80, avec le virage du magazine «familial» Voici vers un style plus agressif. Pour le titre du groupe Prisma, pas question de jouer la connivence avec les stars. «On passe la vérité, même si elle ne fait pas plaisir aux gens photographiés», commente un responsable. Résultat, en 1991: la photo de PPDA et Claire Chazal sortant de l'hôtel Raphaël, à Paris. Procès. Lourde condamnation pour atteinte à la vie privée et au droit à l'image. Paris Match s'y met dans la foulée, avec les mêmes au bord d'une piscine, à Monaco. L'hebdomadaire négociera une double interview avec les stars, pour calmer le jeu: passé le choc des photos, on peut négocier le poids des mots.\nLe groupe Prisma, lui, a comme principe de refuser les contacts. D'où les recours à la justice: «L'essentiel du contentieux - une bonne dizaine de procès ces dernières années - est avec Voici, dit Me Bernard Prévost, avocat de Poivre d'Arvor. Mon client est harcelé par ce genre de photographes.» Condamnant les «images volées», PPDA continue pourtant lui-même d'utiliser sa vie privée: la maladie puis le suicide de sa fille, avec la médiatisation de son enterrement, en sont un tragique exemple. «L'ambiguïté est totale, analyse Hubert Coudurier. D'un côté il a besoin de cette publicité pour fabriquer son image de star, de l'autre il ne supporte plus les contraintes de la notoriété, dont il ne peut se passer.» Au point, en janvier dernier, d'arriver les phalanges meurtries à une réunion de rédaction de TF 1, expliquant qu'il venait de boxer un paparazzo...", "url": "https://www.lexpress.fr/informations/le-couple-ppda-paparazzi_617712.html"}, {"title": "Les reliques de la Sainte-Baume", "text": "Survivant de la première glaciation quaternaire, ce havre de fraîcheur en plein Midi aride est réputé être l'un des plus anciens sites religieux du monde occidental\nC'est la forêt sacrée des Marseillais. Plus secrète que la Sainte- Victoire, dont les courbes lui font face au nord, par-delà la vallée de l'Huveaune, elle n'a pas plus nourri l'âme des peintres que la violence du feu. Est-ce parce que ses pentes sombres et touffues se trouvent fort défendues? A leur pied, comme une avant-garde, veillent les dominicains de l'hôtellerie de la Sainte-Baume. Au-dessus de la mêlée des arbres, tout là-haut sur la montagne, une grotte fraîche transformée en église, où coule toujours le filet d'une source, surveille. Du mythe de cette caverne a surgi le nom. La «Baume» - le mot serait gaulois - embrassant le vert des arbres ne soulage ni plaies ni bosses, sinon peut-être celles de l'esprit: c'est la grotte, enfouie dans le calcaire d'une falaise, devenue sainte le jour où, dit-on, Marie-Madeleine, la pécheresse de l'Evangile, s'y réfugia.\nOn s'y rend donc en pèlerinage depuis la nuit des temps, célébrant au passage la prévoyance de ceux qui, pour en rendre l'accès plus aisé, taillèrent dans la caillasse des marches pour géants. Etaient-ils druides ou moines, gueux ou rois, pèlerins ou journaliers? Mystère. Mais la mémoire susbsiste ici, à l'évidence, de l'une des plus belles histoires d'amour entre l'homme, l'esprit et la nature.\nCar la clémence des cieux n'explique pas l'épanouissement et la préservation, au coeur d'une région réputée pour son aridité, d'une hêtraie de 139 hectares. Ce joyau enchâssé dans une végétation de chênes pubescents, d'ifs, de houx et de pins d'Alep, couvrant, dans sa partie domaniale, un millier d'hectares, constitue une «forêt-relique», survivante de la première glaciation quaternaire. Elle recèle des spécimens d'une longévité rare. Le plus vieux hêtre, situé sur une partie privée du domaine forestier, dissocié en trois troncs réunis à la base, aurait entre 300 et 500 ans... Ailleurs meurt doucement un chêne au tronc gravé par Saint Louis en 1254, affirme la légende, au retour de la septième croisade.\nIl ne fut pas le premier à suivre les traces de Marie-Madeleine, qui, dit-on, finit ses jours dans l'ermitage de la grotte. Elle ne fut pas, non plus, la seule à susciter un culte sur ce site réputé être l'un des lieux religieux les plus anciens du monde occidental. Au ier siècle, le poète Lucain, neveu de Sénèque, décrivait déjà dans La Pharsale un «bois sacré qui n'avait jamais été profané», occupé par «les sanctuaires des dieux aux cultes barbares». En témoigne encore une «grotte aux oeufs», très secrète, dont les concrétions aux formes ovoïdes donnèrent naissance à un rite lié à la fertilité.\nHuit papes, dix-huit souverains et même Mazarin ont traversé la Sainte-Baume. L'un des saints-pères interdit qu'on touchât aux arbres sous peine d'excommunication. Robert, roi de Naples, comte de Provence, la fit garder le premier, en 1319. Cette tradition a peu failli. Protégée comme un sanctuaire, la forêt aux mille mythes n'a cessé de grandir.\nLe pic noir ou l'oiseau qui rit\nC'est un athlète des bois: grâce à son bec blanc, piqué au bout d'une tête qui ne pèse pas plus de 40 grammes, il perce dans le tronc des hêtres un habitacle qui lui sert de nid, profond d'une quarantaine de centimètres. Cet oiseau des zones de montagne, récemment adapté aux plaines, appartient à la famille des picidés, comme ses cousins pic vert ou pic épeiche. Il grimpe aux arbres grâce à ses griffes imposantes et se repose en cours de route en prenant appui sur les plumes très raides de sa queue. Si vous ne le voyez pas, vous l'entendrez tambouriner sur le bois: c'est ainsi qu'il communique avec ses congénères. Ou vous entendrez son cri puissant, qui fait dire de lui que c'est un oiseau qui rit.\n>à lire Sainte-Baume, montagne des Dieux, terre des hommes, par Jean Mazet. Paul Tacussel éditeur.\nHistoires du pèlerinage de Saint-Maximin-la-Sainte-Baume, par Philippe Decouvoux (2 tomes). Publié par la Fraternité Sainte-Marie-Madeleine.\nRandonnées dans la Sainte-Baume à pied et à VTT, par Josiane Alor et Alexis Lucchesi. Edisud.\nEscalades dans le massif de la Sainte-Baume, par Pierre Giffon et Alexis Lucchesi. Edisud.\n>à visiter Grotte de la Sainte-Baume. 83640 Plan-d'Aups, (16) 42-04-50-21.\nEcomusée de la Sainte-Baume. 83640 Plan-d'Aups, (16) 42-62-56-46.\nPromenades dans la forêt organisées par Christian Vacquié, maison forestière des Béguines,\n83640 Plan-d'Aups, (16) 42-04-50-29.\n>se loger\nHôtellerie de la Sainte-Baume (tenue par les dominicains), (16) 42-04-54-84.\nHôtel les Cèdres, (16) 42-04-50-03.\nHôtel Lou Pèbre d'Aï, (16) 42-04-50-42.", "url": "https://www.lexpress.fr/informations/les-reliques-de-la-sainte-baume_617705.html"}, {"title": "Les arbres de la forêt française", "text": "CHENE\nTronc solide surmonté d'une ramure charpentée, ce géant atteint 40 mètres de hauteur. C'est l'essence la plus répandue en France, hormis sur les flancs des montagnes. Le chêne pédonculé et le chêne rouvre y occupent à eux seuls un quart de la forêt. Quelques remarquables sujets parent le colosse d'une aura de force et d'immortalité, comme celui d'Allouville-Bellefosse, près d'Yvetot. Agé de plus de 10 siècles, il passe pour contemporain d'Hugues Capet.\nHETRE\nOn le croit indestructible, avec son fût pointé telle une colonne de marbre. Le hêtre dissimule ses faiblesses derrière son caractère ombrageux. Il craint les hivers rigoureux et les brûlures du soleil. Mais apprécie l'humidité et les brouillards fréquents. Sa présence en France, où il occupe 10% du parc forestier, est donc irrégulière: absent dans la vallée du Rhône, dans le Midi et en Aquitaine, il abonde en Bretagne, en Normandie, dans le Nord. Il gravit aussi les montagnes et occupe, seul ou en association avec le pin, les pentes entre 600 et 1 400 mètres d'altitude.\nBOULEAU\nSon feuillage léger lui donne une allure juvénile. D'ailleurs, c'est à 20 ans qu'il est le plus beau. Si sa croissance est rapide, le bouleau, rarement centenaire, ne vit pas vieux et ne dépasse guère 20 mètres de hauteur. Des marécages aux terrains rocailleux, il dresse son tronc argent partout en France, excepté dans le Midi. Frugal, il s'accommode de tous les sols, les plus pauvres, les plus secs, s'installant là où aucun arbre ne peut pousser. Mais, peu combatif, il s'efface dès que ses voisins deviennent trop envahissants.\nCHATAIGNIER\nOn le trouve dans la moitié sud de la France, en particulier dans le Limousin, les Cévennes, l'Ardèche, les Maures, la Corse, où il peut atteindre 500 ans. Longtemps, l' «arbre à pain» a fourni une alimentation de base aux plus pauvres. Ce sont d'ailleurs ses châtaignes (seuls les fruits de certaines variétés sont appelés marrons), qui l'ont rendu célèbre. Depuis toujours, ce fruit a entretenu une relation avec les morts. A Marseille, il fallait, disait-on, disposer des marrons grillés sous son oreiller pour empêcher les revenants de vous tirer les pieds pendant la nuit...\nCHARME\nSa vigueur est légendaire: on se «porte comme un charme». Fût cannelé, feuillage gaufré, l'arbre, qui n'atteint guère les 100 ans, reste voué aux seconds rôles. A l'éclat de la lumière il préfère l'ombre des chênes et des hêtres. Abondant dans l'est et le nord de la France,\nrare en Bretagne, absent dans le Midi, le Sud-Ouest et en montagne. Son nom est énigmatique. D'après le Littré, il pourrait provenir d'une assimilation avec charme au sens d'enchantement magique.\nPIN\nLa silhouette du pin semble esquissée par le pinceau d'un peintre japonais. Qu'il s'agisse du pin sylvestre, que l'on rencontre dans les Alpes et le Massif central, du pin parasol, caractéristique des paysages méditerranéens et apprécié pour ses amandes comestibles, les pignes, ou encore du pin maritime, qui, de la Bretagne à la Sologne, aux Maures et à la Corse, reste le plus utile puisqu'on en exploite toujours la résine. Emblème sexuel pour les Anciens, cet arbre, qui se contente des sols les plus ingrats, enflamme l'imaginaire des hommes.\nSAPIN\nOn le surnomme «roi des forêts». Parce que, du haut de ses 50 ou 60 mètres, le sapin règne sur les arbres de montagne, comme le chêne sur ceux de la plaine. Avec ses reflets argentés, ses aiguilles rangées comme les dents d'un peigne, son écorce qui se crevasse au fil du temps, il s'étend en masses sombres dans les Vosges, le Jura, le Massif central, sur les contreforts des Alpes, des Pyrénées et même dans les montagnes corses. En Savoie, le sapin arrêtait les effets du mauvais oeil, détournait les sorts et empêchait la foudre de tomber.\nSAULE\nTout le monde connaît sa silhouette mélancolique plantée en bordure d'eau ou au milieu d'une pelouse, chevelure frissonnante balayant la terre. Le saule est, en France, l'un des arbres les plus populaires. Il n'est pas toujours pleureur. Les botanistes du monde entier en ont recensé presque autant que de jours de l'année. Un trait commun à tous: d'aspect fragile, ils s'enracinent pourtant dans les sols les plus ingrats.\nÉPICÉA\nCime pointue, aiguilles sombres, l'épicéa nous est familier. C'est le sapin de Noël de notre enfance. En rangs serrés, il part à l'escalade des sommets dans les Vosges, le Jura, les Préalpes du Nord. Dès le Moyen Age, dans les pays nordiques, aux approches des fêtes de la Nativité, on allait en couper un dans la forêt. Une fois à la maison, on le décorait de guirlandes, d'oeufs peints et de friandises. L'occasion de bombances contre lesquelles l'Eglise s'élevait. La tradition ne se répandit en France qu'avec l'arrivée des Alsaciens expatriés après la défaite de 1870.\nIllustrations de Franck Faucheux - Coll. Les Hommes et la nature - Office national des forêts", "url": "https://www.lexpress.fr/informations/les-arbres-de-la-foret-francaise_615691.html"}]