[{"title": "Les profanateurs sont d'extrême droite", "text": "La profanation du cimetière de Toulon, dans la nuit du 8 au 9 juin dernier, n'a pas encore dévoilé tous ses mystères. L'enquête avait mené rapidement à quatre adolescents toulonnais. Vouant un culte au Diable, ils avaient planté une croix dans le c?ur du cadavre exhumé d'Yvonne Foin, morte il y a vingt ans. Des éléments nouveaux font apparaître que certains de ces adeptes de Satan, férus de musique «gothique» et de black metal, étaient sous l'influence de l'extrême droite.\nAu cours de leur perquisition dans l'appartement de l'un des profanateurs, Antony Mignoni, 20 ans, les policiers avaient été intrigués par la découverte d'un tract étrange, sur lequel figurait le visage du Christ. On pouvait lire: «On recherche pour crime contre l'humanité Jésus. Il est accusé d'être l'initiateur de persécutions et de meurtres de millions de personnes.» Ce tract, dont L'Express a pu déterminer l'origine, provient d'un fanzine (journal d'amateurs à diffusion limitée) musical, Napalm Rock, proche du groupuscule d'extrême droite Nouvelle Résistance (NR). Fondée en 1991 par Christian Bouchet et André-Yves Beck - ce dernier est aujourd'hui directeur de la communication de Jacques Bompard, maire Front national d'Orange... - NR incarne le courant national-bolchevique, dont le manifeste s'intitule Pour la cause du peuple. Ce groupe entretient de multiples relations internationales - avec l'Iran, la Corée du Nord et la Libye. Selon l'ouvrage collectif Les Extrémismes, de l'Atlantique à l'Oural, coordonné par Jean-Yves Camus (1), NR a publié, en 1995, dans son journal Lutte du peuple, un article favorable au mouvement palestinien Hamas. Ce bimestriel propose aussi des articles sur les groupes gothiques.\nAutre découverte inquiétante: Antony Mignoni affirmait, devant ses copains, appartenir au groupe Funeral. Or une interview d'un membre de ce dernier, dans le fanzine néonazi Deo Occidi, lève le voile sur les conceptions politiques de certains des profanateurs de Toulon. Sous le pseudonyme «Hades», le musicien interrogé clame haut et fort la philosophie du groupe: «J'ai créé Funeral pour diffuser mes idées, basées sur la destruction des religions juive, chrétienne et musulmane, la pureté et la suprématie de la vraie race aryenne. (...) L'esprit de Heinrich Himmler ne mourra pas. Nous sommes l'élite de la race supérieure. Sous le signe SS, nous triompherons. Honneur et fidélité. Sieg Heil.» Hades précise encore qu'il obéit à un mystérieux Ordre sacré de l'émeraude, symbolisant Lucifer. Le journal précise que cet ordre a été «rédigé» (sic) par un dénommé Antithéos, demeurant rue Diego-Suarez, à Toulon. Vérification faite, c'est l'adresse, chez ses parents, de Christophe Magnoni, l'autre garçon de l'équipe des profanateurs! Enfin, un cliché troublant de deux jeunes gens, difficilement identifiables, au pied d'une tombe, cheveux longs et brassard nazi, illustre le texte . Deo Occidi publie en outre de nombreux articles sur le nationalisme, l'antisémitisme, le terrorisme et la Waffen SS. Il est parsemé d'images de tombes et de croix gammées.\nOn constate une recrudescence des bulletins célébrant le paganisme. Ainsi, le journal Combat, s'inspirant de Napalm Rock, a récemment consacré un dossier au black metal. De même, la sélection musicale du magazine Réfléchir et Agir, qui se réfère à l'Italien pronazi Julius Evola, très apprécié par les jeunes du Front national, propose des critiques des groupes gothiques Rahowa - Racial Holy War - et Sepultura. Ces curieuses publications se trouvent dans les librairies spécialisées d'extrême droite, mais on pouvait aussi se les procurer lors du défilé du 1er mai du FN.", "url": "https://www.lexpress.fr/actualite/politique/les-profanateurs-sont-d-extreme-droite_495420.html"}, {"title": "gastronomie - nouveautés", "text": "En été, on rêve souvent d'Italie, et tant mieux si quelques-uns d'entre nous peuvent y passer leurs vacances. Pour ceux qui restent, du 17 au 28 juillet, l'Obélisque et le Bar de l'hôtel Crillon proposent des menus italiens superbes qui valent le voyage. Même sans bain dans la fontaine de Trevi...\nIl ne manque pas de milliardaires avec suite à être habitués du Bristol, comme nous le sommes de l'hôtel de la Gare quand nous voyageons. Ils ont raison. Ce palais du luxe est un beau palais. Le restaurant pourrait être merveilleux, lui aussi. Et il le sera vraisemblablement dans quelques mois, quand se mettra au piano un nouveau et jeune chef - 33 ans - venu de La Barbacane, à Carcassonne. En effet, Michel Del Burgo, qui a fait ses preuves dans la cité des templiers, redonnera toute sa splendeur à cette table de palace, avec vue sur jardin.\nMusique, peinture, sculpture, mais aussi gastronomie sont fêtées du 19 juillet au 9 août, aux Vespérales de Souvion, sur les contreforts de la Sainte-Baume. Là - où l'on produit des vins de Bandol et une huile d'olive excellente - les gourmands comme les amateurs d'art seront comblés.\n* Le domaine de Souvion, RN 8, 83330 Le Beausset, (16) 94-90-57-63.", "url": "https://www.lexpress.fr/informations/gastronomie-nouveautes_615410.html"}, {"title": "gastronomie - vin - Cher quincy", "text": "Sur des terres historiques où la culture de la vigne remonte au xve siècle, entre Bourges et Vierzon, au bord du Cher, le vignoble de Quincy - 150 hectares - un peu oublié aujourd'hui, fut pourtant le premier du centre de la France à bénéficier de la réglementation sur les appellations d'origine contrôlée, dont il fête aujourd'hui le soixantième anniversaire. Une AOC bien méritée pour ce vin blanc qui est l'un des plus élégants de la Loire. Comme celui que produit le domaine Pierre Duret, la dernière acquisition de Joseph Mellot. Tout en finesse, parfumé, sec, avec un goût vrai, sans rapport avec cette tendance de standardisation trop répandue, ce quincy 1995 est un modèle de la région.\n* Quincy, domaine Pierre Duret 1995, 45 F, chez tous les cavistes.", "url": "https://www.lexpress.fr/informations/gastronomie-vin-cher-quincy_615408.html"}, {"title": "cinéma - Crash", "text": "Crash de David Cronenberg\nVoici, tiré d'un roman de James G. Ballard, les émois d'une bande d'accidentés de la route (James Spader, Holly Hunter, Elias Koteas, Rosanna Arquette) qui partagent une fascination érotique pour les collisions routières: chacun son truc. Une bombe. Film d'une inquiétante douceur (prix spécial d'un jury assez mégoteur au festival de Cannes), Crash ramasse les obsessions de Cronenberg (lire l'interview en pages Spectacles) et clôt probablement un cycle. Le film est troublant. Les scènes, à répétition. La musique, sublime. Attachez vos ceintures.", "url": "https://www.lexpress.fr/informations/cinema-crash_615403.html"}, {"title": "express économie: Marché immobilier: Paris toujours sinistré", "text": "L'immobilier parisien n'en finit pas de s'enfoncer dans la morosité. Selon la dernière étude de la chambre des notaires, portant sur le premier trimestre 1996, les prix des appartements anciens poursuivent leur chute (23 960 F le mètre carré dans le VIIe, l'arrondissement le plus cher, et 11 821 F dans le Xe, le moins cher), tandis que les transactions connaissent un léger rebond. Mais cette hausse du volume des ventes n'est pas assez significative pour doper le marché et stabiliser les prix. Les acheteurs restent timides et attendent encore de nouvelles baisses. Ils n'ont peut-être pas tout à fait tort.", "url": "https://www.lexpress.fr/informations/express-economie-marche-immobilier-paris-toujours-sinistre_615395.html"}, {"title": "express économie: L'ordinateur contre la télé", "text": "Avec le service L'Ile aux médias, lancé en mai dernier par Renaud de la Baume, ancien journaliste à Libération, l'ordinateur s'attaque sérieusement à la télévision. Idée de départ: aller là où cette dernière ne peut se glisser. Par exemple dans les prétoires. Ainsi, des journalistes assistent aux grands procès et prennent tout en sténo. Ensuite, des acteurs lisent ces textes et reconstituent la journée du procès, qui est diffusé le soir même sur les écrans d'Infonie. L'Ile aux médias a ouvert le feu avec Carignon, et vient de retransmettre le procès Romand. Un coup de maître. L'Ile aux médias est déjà, après les jeux, le service le plus demandé d'Infonie. Parmi les grands amateurs figurent les avocats, qui veulent se brancher pour former leurs stagiaires, lesquels n'ont plus le temps d'aller passer leurs après-midi aux assises. «J'ai inventé un nouveau métier, producteur d'informations pour service en ligne», se réjouit Renaud de la Baume, qui prépare un service Bourse.", "url": "https://www.lexpress.fr/informations/express-economie-l-ordinateur-contre-la-tele_615390.html"}, {"title": "express scineces: La poubelle nucléaire du Cotentin", "text": "Carton rouge pour le Centre de stockage de la Manche (CSM), où s'entassent, près de la Hague, 930 000 tonnes de déchets radioactifs. L'Andra (Agence nationale pour la gestion des déchets radioactifs), qui gère le lieu - appartenant auparavant au CEA - a reçu un bien lourd héritage. Le rapport que Michel Turpin, ingénieur des Mines et PDG de la société Orkem, vient de remettre aux ministres de l'Industrie et de l'Environnement en est la preuve... Le centre renferme bien du plutonium - d'origine civile et militaire - en quantité non négligeable. Curieusement, les dépôts de ces poisons se sont intensifiés juste avant que la législation ne devienne plus restrictive, comme en 1978 et 1985. La commission de Michel Turpin a également découvert d'autres produits nocifs qu'elle ne s'attendait pas à trouver là. Les experts ont dénombré 27 000 tonnes de plomb provenant de l'enrobage de certains produits nucléaires, 15 tonnes de cadmium, 0,9 tonne de mercure. Que faire alors de cette poubelle radioactive? Impossible de la démanteler, cela coûterait beaucoup trop cher: environ 15 milliards de francs. Impossible aussi de la banaliser en la surveillant simplement durant trois cents ans, puisque les pollutions chimiques et radioactives y sont trop importantes. Alors, précise le rapport Turpin, il faut améliorer les études, la couverture des déchets, la durée de la surveillance. Mais cela à un prix - au moins 750 millions de francs - que, pour l'instant, personne n'est prêt à payer.", "url": "https://www.lexpress.fr/informations/express-scineces-la-poubelle-nucleaire-du-cotentin_615388.html"}, {"title": "express france: L'argent du cancer selon Montaldo", "text": "Jean Montaldo a décidément l'art de sortir ses livres à point nommé: alors que l'ancien président de l'ARC, Jacques Crozemarie, vient juste d'être incarcéré, l'écrivain-journaliste publie une grande enquête, Le Gang du cancer (Albin Michel, 280 p., 120 F). A l'origine de son livre, on trouve un «repenti du cancer», Jean-Michel Jacquemin, un comptable qui a longtemps évolué dans la galaxie Crozemarie. Son témoignage permet, en partie, de comprendre pourquoi sur les sommes collectées par l'ARC la part réellement affectée à la recherche était si faible (124 millions sur 458 pour 1993, par exemple). Crozemarie avait, en effet, constitué un réseau de sociétés autour de l'ARC subvenant à tous ses besoins personnels. Au gré des pérégrinations immobilières du patron de l'ARC, elles réglaient tantôt 1 million de francs d'aménagement dans sa chasse de Montarlet, tantôt la remise à neuf de sa superbe villa de Bandol, ou encore des billets d'avion vers des destinations ensoleillées. Montaldo et son «repenti» brossent, documents à l'appui, le portrait d'un Crozemarie autocrate et mégalomane, entretenant autour de lui une nébuleuse qui a copieusement détourné l'argent du cancer. C'est désormais la justice - à laquelle Jean Montaldo a remis plus de 1 000 pièces - qui devra démonter ce système fou qui aura prospéré plus de trente ans en toute impunité.", "url": "https://www.lexpress.fr/informations/express-france-l-argent-du-cancer-selon-montaldo_615383.html"}, {"title": "Bercy: que faire des riches?", "text": "Comment retenir les Français fortunés sans provoquer un tollé\nComment baisser les impôts des riches sans que les pauvres le sachent? Voilà la terrible équation que doit résoudre le gouvernement d'Alain Juppé. D'un côté, des Français fortunés accablés par le fisc et qui s'expatrient pour échapper à l'impôt (voir L'Express n° 2328). De l'autre, des Français modestes accablés par le chômage ou menacés par la fracture sociale. Bercy voudrait retenir les uns sans pousser les autres à la révolte. L'exercice réclame une extrême prudence.\nD'abord, l'impôt de solidarité sur la fortune. Jusqu'en 1995, cet impôt était plafonné à 85% du revenu annuel. Mais certains contribuables inventaient de savants montages afin de faire baisser leur revenu. La loi de finances pour 1996 a supprimé cette limite pour les patrimoines supérieurs à 14,8 millions de francs. Provoquant à son tour une fuite de ces capitaux à l'étranger. Le ministère de l'Economie attend de connaître, à la rentrée, le montant de l'ISF perçu en 1996 pour vérifier si le rendement de l'impôt a bien chuté. Une perte de recettes significative pourrait faire réagir Bercy.\nEnsuite, l'impôt sur le revenu des... golden boys. Ces jeunes gens qui exercent dans les salles de marché des banques partent de plus en plus nombreux s'installer à Londres. Explication en deux chiffres: pour que l'un de ces salariés gagne 100 F (net d'impôts et de cotisations), il en coûte 270 F à un patron britannique et 450 à un patron français. L'évasion est si importante que les grandes banques parisiennes ne trouvent plus de golden boys! Certaines risquent de délocaliser leurs activités de marché. Pour les stabiliser, Jean Arthuis, ministre de l'Economie, vient d'anêlusieurs mesures fiscales. L'une concerne très directement ces opérateurs: lorsqu'ils viennent de l'étranger - qu'ils soient français ou non - leurs frais de séjour à Paris (déménagement, scolarité...) ne seront pas pris en compte dans l'assiette de l'impôt. Mais Bercy n'a pas osé faire une fleur aux Français travaillant en France - comme le demande la profession - par crainte d'un tollé politique et du couperet du Conseil constitutionnel. Tous les contribuables ne sont-ils pas égaux devant l'impôt? Pour l'heure, les financiers se contentent de ces mesurettes et espèrent beaucoup de la baisse de l'impôt promise par Alain Juppé.", "url": "https://www.lexpress.fr/informations/bercy-que-faire-des-riches_615376.html"}, {"title": "Affaires: main basse sur l'Essonne", "text": "La découverte du salaire versé à Xavière Tiberi par le conseil général de l'Essonne met en lumière la cascade d'affaires collectionnées par le RPR dans ce département depuis plusieurs années.\nRarement un rapport sur la «coopération décentralisée des collectivités locales» aura suscité tant d'intérêt. Il faut dire que son auteur n'est autre que Xavière Tiberi, l'épouse du maire de Paris, et qu'il a été saisi par le juge Halphen lors de sa perquisition mouvementée à leur domicile de la place du Panthéon. Un rapport d'une trentaine de pages qui a rapporté 200 000 francs à sa rédactrice et sobrement intitulé «Les processus à développer dans le domaine économique, industriel et commercial entre les pays membres de la communauté francophone mondiale au titre des opérations de coopération décentralisée des collectivités locales»...\nMme Tiberi a-t-elle vraiment «une connaissance approfondie de la vie des collectivités locales», comme l'affirme Xavier Dugoin, président RPR du conseil général de l'Essonne, qui a commandé le document? Il a en effet engagé Xavière Tiberi à son cabinet d'avril à décembre 1994 avec un salaire de 20 000 francs par mois. Un contrat qui aurait été rédigé, semble-t-il, au nom de jeune fille de Mme Tiberi, soit Xavière Casanova.\nS'agit-il d'un salaire fictif versé à Mme Tiberi? Ou d'une prestation réelle? Pour le mesurer, il faudrait examiner ce rapport, dont il existe au moins deux exemplaires: l'un saisi par le juge Halphen dans le tiroir du secrétaire des époux Tiberi; l'autre détenu par Xavier Dugoin, qui a déclaré le 8 juillet devant le conseil général qu'il s'opposait pour l'instant à la divulgation de cette étude pratiquement secret-défense...\nLe juge Halphen va sans doute la transmettre au procureur de Créteil. Elle devrait aboutir, en toute logique judiciaire, au cabinet du juge Chantal Solaro, à Evry. Cette magistrate instruit en effet déjà un dossier concernant un salaire fictif: celui de l'épouse de Xavier Dugoin. Celle-ci a également été salariée à 23 000 francs par mois par le conseil général de l'Essonne, là encore sous son nom de jeune fille, Marie-Aline Hugot, alors qu'elle ne disposait ni de bureau ni de téléphone au conseil général... Une pratique apparemment très répandue dans ce département qui collectionne instructions, enquêtes préliminaires et détentions d'élus. Au point que l'on a le sentiment que quelques responsables politiques ont fait main basse sur l'Essonne.\nAprès avoir ouvert une instruction à propos de Mme Dugoin, le procureur Laurent Davenas a en effet confié vendredi dernier au juge d'Huy un dossier concernant trois personnalités locales, soupçonnées, elles aussi, d'avoir perçu des salaires fictifs: Jean-Louis Campredon, vice-président RPR du conseil général, Franck Marlin, député, maire d'Etampes, et Marie Baca, ex-directrice adjointe du cabinet du président du conseil général. Tous trois, proches de Xavier Dugoin, auraient été fictivement salariés par la SIC (Société d'investissement et de commercialisation), une agence immobilière qui payait par ailleurs les loyers du siège social du RPR de l'Essonne, 16, allée des Champs-Elysées, à Evry...\nCette société est proche d'une grosse entreprise de BTP, Parachini, qui a obtenu le «contrat du siècle» du département, la construction d'une usine de traitement de déchets à Vert-le-Grand (1 milliard de francs). Un contrat qui aurait valu une commission de 800 000 francs versée en deutsche Mark dans une banque suisse à un autre vice-président, UDF, du conseil général, le sénateur Michel Pelchat. Les juges Steing et Brun viennent de délivrer une commission rogatoire internationale à propos de ce compte suisse.\nUn ancien vice-président, RPR, du conseil général dort, pour sa part, en prison depuis plus d'un an. Alain Josse est en effet soupçonné d'avoir détourné des sommes considérables de la maison de retraite de Montgeron. A son domicile, la police judiciaire de Versailles a découvert ce que l'on a appelé un «manuel de corruption». Il s'agit en réalité d'un texte manuscrit datant, semble-t-il, de 1983. En dessous d'une liste d'entreprises du BTP très détaillée, l'auteur de la note indique que les commissions à verser par ces sociétés doivent être de l'ordre de 2,5% (0,5% en espèces et 2% sous forme de fausses factures). Il conclut: «Je me propose, en accord et en collaboration avec chacune des mairies, de négocier les conditions ci-dessus envisagées avec les entreprises de BTP et de construction, car nous sommes déjà ??en affaires'' avec elles au niveau du département.» Suivent le nom et les coordonnées de Xavier Dugoin...\nUne «taupe» à la commission\nAutre affaire étonnante, qui va être prochainement jugée: celle de la contrefaçon des plans du collège Guettard, à Etampes. Cet établissement devant être rénové, un bureau d'études avait présenté un projet détaillé à une commission spécialisée du conseil général. Or au sein de celle-ci s'est introduite une «taupe» d'un autre cabinet, proche du RPR. Celui-ci s'est alors contenté de recopier les plans du premier cabinet et a obtenu le marché... L'instruction du juge Pauthe a abouti à la mise en détention de Pierre Besrest, un familier des cabinets d'études qui sévit dans l'Essonne mais aussi à Paris. Ce truculent personnage est parfois présenté comme un Jean-Claude Méry bis, du nom du promoteur proche du RPR dont les fausses factures sont à l'origine de l'enquête sur les HLM de la ville de Paris.\nUne telle accumulation de scandales conduit à s'interroger sur le tout-puissant Xavier Dugoin. Maire de Mennecy, ex-coureur de Paris-Nice, qui rêve depuis toujours de devenir ministre de la Jeunesse et des Sports, celui-ci s'est lancé depuis huit ans dans un programme de travaux pharaoniques pour son département. Sénateur, seigneur du RPR local, il avait ainsi négocié la tenue des Jeux de la francophonie dans l'Essonne. Ces mini-Jeux olympiques avaient donné lieu en 1990 à un accord avec le gouvernement autour d'un budget de 40 millions de francs. Dugoin en a profité pour financer un gigantesque programme sportif, allant jusqu'à faire construire dans sa commune de 12 000 habitants une piscine olympique, alors que les Jeux ne comptaient pas d'épreuves de natation. Du coup, le budget s'est envolé jusqu'à 445 millions de francs. Devant cette dérive financière, les Jeux ont finalement été organisés à Paris. Mais l'Essonne a négocié avec l'Hôtel de Ville la tenue de quelques compétitions dans son département pour rentabiliser les investissements. C'est sans doute lors de cet épisode que Xavier Dugoin a été amené à rencontrer Mme Tiberi et à lui commander sa mystérieuse étude. Une commande qui pourrait faire l'objet d'une nouvelle enquête dans l'Essonne. Une de plus...", "url": "https://www.lexpress.fr/informations/affaires-main-basse-sur-l-essonne_615371.html"}, {"title": "Christian Jacq: en plein dans le Nil", "text": "De l'enfance de Ramsès II à la fin de son règne, il signe, en cinq volumes, l'épopée du plus puissant souverain égyptien. Quoi qu'en pense la critique, les trois premiers tomes ont dépassé les 860 000 exemplaires.\nRamsès serre tendrement contre lui la belle Nefertari, tandis que le soleil se lève à l'horizon. Le grand pharaon vient de battre - à Kadesh, en plein désert - les Hittites. Mais ses ennemis jurés ont promis de revenir. Il s'inquiète.\nRessaisis-toi, pharaon! Ta femme préférée vient de te le dire: tu n'as ni le temps ni le droit de douter. Ainsi se termine le troisième volume de la saga, écrite à un rythme d'enfer, par Christian Jacq, qui raconte, comme s'il l'avait vécue, l'épopée du souverain le plus puissant de l'Egypte.\nEn cinq volumes - 2 000 pages réunies sous le titre Ramsès - nous voilà installés au coeur de l'empire, témoins des grandes batailles, mais aussi des petits complots. Les trois premiers tomes, parus à raison d'un par trimestre, racontent l'enfance du chef, son accession vers le pouvoir suprême, ses victoires. Le lecteur a de quoi se distraire pour l'été. Il devra attendre la rentrée pour lire les discussions entre Ramsès et Moïse, et pour assister au départ des Hébreux. Vers Noël, il sera témoin de la fin du règne.\nCette histoire, Christian Jacq la porte en lui depuis l'enfance. Il s'échappait de la pharmacie familiale pour contempler, chez une grand-mère fantasque, des livres illustrés de pharaons, de belles danseuses longilignes, de dieux à tête d'ibis. A 17 ans - en voyage de noces avec dispense! - il découvre le pays de ses songes. «J'avais l'impression de retourner chez moi.» Pour traduire cette passion dévorante, il lui faudra une vingtaine d'années. Le grand public plébiscite sa première trilogie romancée du temps des pharaons. Les aventures du Juge d'Egypte remportent un tel succès que Jacq peut transporter ses archives et ses stylos près d'Aix-en-Provence, face à la montagne Sainte-Victoire.\nDe son ermitage provençal, il envoie ses bouquins rédigés - à la main - à une cadence ahurissante. Toute l'Egypte des pharaons y passe. Pour les lecteurs de 7 à 77 ans, il commet un Petit Champollion illustré qui vous apprend à former des hiéroglyphes. Les critiques littéraires l'ignorent, les universitaires grincent des dents. «Je creuse mon sillon», réplique l'auteur. Il fait la joie de ses éditeurs, avec des tirages qui dépassent, pour les trois premiers tomes de Ramsès, les 860 000 exemplaires. Un phénomène à l'américaine. D'ailleurs, on ne peut pas s'empêcher de penser à Hollywood, qui aurait habillé de pagnes gracieux les héros de Dallas.\nSa vie réglée comme celle d'un prêtre d'Amon - lever très matinal, promenade avec son chien Geb, douze heures de travail - l'auteur aligne la copie, préparée à la manière d'un scénario, avec schémas et croquis, plus quelques hiéroglyphes. Un institut Ramsès est chargé de collecter toutes les photos des monuments antiques des bords du Nil. Une Maison de vie rassemble des amateurs de mystères et de spiritualité nilotique. Comme si l'ex-professeur voulait transmettre une autre conception du monde. Les lecteurs de tous les pays en redemandent.\n*à lire\nRamsès, par Christian Jacq.Tome I: Le Fils de la lumière. Tome II: Le Temple des millions d'années. Tome III: La Bataille de Kadesh. Laffont, 139 F chacun.", "url": "https://www.lexpress.fr/informations/christian-jacq-en-plein-dans-le-nil_615364.html"}, {"title": "Protégeons le patrimoine mondial - Chine - Lijiang: la cité à la mémoire secouée", "text": "Depuis sa fondation, au xiie siècle, Lijiang est la capitale économique et culturelle des Naxi, nomades descendus du plateau tibétain. Si cette ville pittoresque perd peu à peu les traces de son passé, la faute n'en incombe pas seulement aux 23 séismes subis en cinq siècles\nIl est 19 heures, ce 3 février 1996 à Lijiang, et il fait nuit noire. Les ruelles pavées, où résonnaient tout à l'heure les pas des marcheurs, sont maintenant désertes. Est-ce un effet du froid inhabituel? La plupart des habitants sont chez eux, dans leurs maisons aux murs recouverts de torchis. Ils vont prendre le repas du soir. Et voici que la terre tremble...\nLes secousses telluriques sont fréquentes dans le sud-ouest de la Chine, dans cette région du Yunnan proche de la Birmanie, du Vietnam et du Laos. Depuis 1474, il se serait ainsi produit 23 séismes à Lijiang, une cité par ailleurs paisible, au pied des montagnes Yulongxue. Celui du 3 février dernier, d'une force de 7,2 sur l'échelle de Richter, aura été particulièrement cruel: 300 morts environ, 14000 blessés, des dizaines de milliers de sans-abri.\nCinq mois plus tard, pourtant, dans la ville ancienne, seules quelques centaines de malheureux dorment toujours sous la tente. Les autres ont retrouvé un toit, car les maisons traditionnelles ont pu être reconstruites rapidement. Subsistent quelques murs lézardés et des avis de décès, hâtivement placardés sur les portes d'entrée des maisons, pour témoigner du drame. Dans les quartiers plus modernes, en revanche, de nombreux bâtiments publics, à commencer par les écoles, restent inutilisables.\nDepuis sa fondation, au xiie siècle, Lijiang est la capitale économique et culturelle des Naxi, un peuple, nomade à l'origine, qui, il y a huit cents ans, migra vers le sud à partir du plateau tibétain. 220000 des 250000 Naxi de Chine habitent ici; beaucoup s'expriment toujours dans leur dialecte, mais le script de pictogrammes qui leur est propre tend à disparaître, tout comme leur religion, le dongba, où se mêlent bouddhisme, chamanisme et culte de la nature.\nRestée longtemps d'un accès difficile, Lijiang est l'une des cités les plus pittoresques de Chine. Son isolement lui a permis de demeurer à l'écart - plus ou moins - des soubresauts qui, depuis un demi-siècle, ont agité le reste du pays. Le Grand Bond en avant de la fin des années 50, la Révolution culturelle des années 60 et la modernisation «bétonitruante» des années 80 ont épargné, pour l'essentiel, les quartiers les plus anciens. «Au sommet de la montagne, l'empereur est loin», dit le proverbe.\nDans la vieille ville, où les allées étroites et pentues sont impraticables pour les véhicules, le chant des rossignols alterne avec le cri des vendeurs, au loin, sur la place du marché. Un réseau de canaux recueille la neige fondue au pied de l'Himalaya tout proche, de sorte que la plupart des maisons bénéficient de l'eau courante. Système proprement révolutionnaire, si l'on songe au luxe que représentait cette innovation dans les foyers parisiens, au siècle dernier.\nCes traces d'un passé ancien, le régime de Pékin a longtemps voulu les détruire. Depuis peu, il cherche, au contraire, à les préserver. Car les traditions populaires - politiquement inoffensives - sont devenues un outil de marketing, dans la perspective de l'ouverture économique voulue par Deng Xiaoping. Dans la quête effrénée du touriste étranger, lesté de préférence de nombreux dollars, les autorités régionales vantent désormais les «danses folkloriques» et autres «traditions locales» de la région. Un musée de la Culture naxi a même ouvert ses portes à Lijiang, avec les encouragements chaleureux de l'administration. Les visiteurs y sont conviés à admirer une «ferme typique», construite ex nihilo, à la manière d'un Disneyland. Initiative au demeurant sympathique, mais qui vient trop tard. Seuls quelques vieillards, dans des villages éloignés, connaîtraient les «vraies» danses traditionnelles et les secrets de l'exorcisme...\n«Après le tremblement de terre, les dégâts matériels sont minimes», explique Xuan Ke, historien de la musique et personnalité locale. Sur le plan spirituel, en revanche, ils continuent.", "url": "https://www.lexpress.fr/informations/protegeons-le-patrimoine-mondial-chine-lijiang-la-cite-a-la-memoire-secouee_615357.html"}, {"title": "Pages Rouges - Monde", "text": "L'Estonie accepte de prolonger jusqu'au 30 novembre les anciens passeports soviétiques qui servent de pièces d'identité à la plupart des 335 000 Russes vivant sur son territoire. Au-delà de cette date, que deviendront ces non-citoyens? Moscou, qui soupçonne Tallinn de vouloir les expulser, ne montre pas un désir excessif de les accueillir dans la mère patrie.\nL'Iran a proposé à la Russie de créer un axe Moscou-Téhéran-Bagdad-Damas, afin de contrecarrer celui qui a été constitué par Washington-Tel-Aviv-Le Caire et Amman. Ce projet a été formulé lors de la récente visite à Téhéran et à Bagdad du vice-ministre russe des Affaires étrangères.\nTandis que George Bush affiche une confiance inébranlable dans l'avenir de Hongkong (photo), le plus important banquier privé de Taïwan, Jeffrey Koo, prévoit une dévaluation «inévitable» du dollar local en 1997. Il conseille à ses clients de liquider d'ici là leurs avoirs dans la colonie.\nPour célébrer le début de la présidence européenne par l'Irlande, le gouvernement de Dublin n'a pas organisé, cette fois-ci - contrairement à ce qui s'était passé en 1990 - de service religieux particulier. Un pas supplémentaire pour limiter l'influence de l'Eglise catholique sur la société.\nL'Espagne est encore loin de la «convergence réelle» avec le reste de l'Union européenne en vue de la monnaie unique. Selon un rapport de la Commission européenne, le revenu moyen des Espagnols est inférieur de 23% à celui des autres pays européens.", "url": "https://www.lexpress.fr/informations/pages-rouges-monde_615352.html"}, {"title": "livres - Le Prince d'Avignon", "text": "Un salaire mensuel fixe de 30 000 francs, plus 800 francs par répétition et 4 500 francs de «feux» pour un premier rôle: lorsque Gérard Philipe, qui vient de tourner Fanfan la Tulipe, signe dans la joie son contrat au TNP, le 29 septembre 1951, il est engagé exactement aux mêmes conditions que ses camarades. Et, puisque Chaillot n'est pas prêt, c'est à Suresnes que l'aventure commence. Le Cid enchantera bientôt Paris après avoir subjugué la cité des Papes: «Le plus grand de tous, le plus beau, le plus ardent et le plus jeune...» Eternel Rodrigue, le temps a fait un mythe de ce comédien fougueux et magnétique, fils prodige de Jean Vilar et d'Avignon. Trois biographies célèbrent sa mémoire à l'occasion du 50e Festival. L'ouvrage de Gérard Bonal (Seuil/ Points) est le plus complet. Celui de Dominique Nores (La Manufacture), le plus attaché à suivre l'intensité de son travail de comédien. Et celui de Jean-François Josselin, tout petit, édité par Arte, est certainement le plus ému, le plus tendre hommage à l'inoubliable jeune homme «en exil au fond de l'univers».", "url": "https://www.lexpress.fr/informations/livres-le-prince-d-avignon_615402.html"}, {"title": "Musique - disque - Michel Polnareff", "text": "«Tout pour ma chérie, ma chérie», «Holidays, Oh! Holidays», «C'est une poupée qui fait non, non, non, non», «On ira tous au paradis, mêm' moi», «Love me, please love me»... La magie des chansons est restée intacte. Voici, à emporter dans ses bagages, le Live at The Roxy (Sony Music) enregistré à Los Angeles par celui qui nous montra ses fesses avant de s'exiler. Son talent, lui, ne nous a jamais quittés.", "url": "https://www.lexpress.fr/informations/musique-disque-michel-polnareff_615399.html"}, {"title": "express économie: Les délices du social", "text": "Ben & Jerry's, le concurrent baba cool de Häagen-Dazs, continue de mêler chocolat, cerise et bons sentiments. A l'occasion de son entrée en France, le glacier au grand coeur donne leur chance à une équipe de 10 jeunes sans emploi. A eux, pendant deux mois, de devenir les représentants attitrés de la crème glacée de luxe dans les bars Indiana Café, à Paris. A la clef, une aide à l'orientation, une rémunération et l'obtention, gratuitement, d'un permis de conduire.", "url": "https://www.lexpress.fr/informations/express-economie-les-delices-du-social_615394.html"}, {"title": "express sciences: La vie sous la glace", "text": "Bien dissimulé sous 4 000 mètres de glace dans l'Antarctique, un immense lac d'eau douce et de boue s'étale depuis un demi-million d'années, sur 14 000 kilomètres carrés. On soupçonnait son existence depuis plus de vingt ans, mais jamais on n'avait pu mesurer sa taille, équivalente à celle de l'Irlande du Nord. C'est grâce à ERS 1, le satellite d'observation de la Terre de l'ESA (Agence spatiale européenne), que les chercheurs de l'université de Cambridge ont pu évaluer l'étendue du lac Vostok. Là, loin de la lumière du Soleil, de drôles de formes de vie primitive se sont probablement développées dans des conditions extrêmes de température et de pression. Et les chercheurs meurent d'envie d'aller étudier de plus près cette faune des profondeurs.", "url": "https://www.lexpress.fr/informations/express-sciences-la-vie-sous-la-glace_615387.html"}, {"title": "express france: Cabrol veut se greffer dans l'Aisne", "text": "Le Pr Cabrol aime l'Aisne, où il est né il y a soixante et onze ans, et dont il deviendrait volontiers l'un des députés. La sèche défaite essuyée en 1993, dans le nord du département, face au socialiste Jean-Pierre Balligand l'a échaudé. C'est donc dans le sud de l'Aisne qu'il envisage de se présenter en 1998, dans la circonscription de Château-Thierry. «En Thiérache, il y a trois ans, on me traitait de parachuté. Dans le Sud, au moins, on ne pourra rien me dire: je suis né ici, où mon grand-père a été médecin de campagne pendant cinquante ans.»\nLe seul problème est que le grand chirurgien, RPR, lorgne une circonscription détenue par l'UDF: André Rossi en fut le quasi inamovible député jusqu'à sa mort, en 1994, époque où celui-ci fut remplacé par le jeune Renaud Dutreil. «Rossi m'avait déjà demandé d'être son suppléant, mais j'étais alors au sommet de ma carrière médicale et je n'avais pas le temps, rappelle Christian Cabrol. Mais, cette fois, c'est grave: les militants m'appellent parce que, sinon, la droite va perdre le siège en 1998.» «Dutreil n'a pas démérité et je le défends», proteste François-Michel Gonnot, député de l'Oise voisine et l'un des ténors régionaux de l'UDF. En visite à Amiens à la fin d'avril, Jacques Chirac a eu un aparté avec Dutreil - qu'il n'avait jamais vu avant: «Renaud, ne t'inquiète pas pour Cabrol, c'est du folklore, je m'en occupe.»\nLa solution réside peut-être dans un jeu de chaises musicales: Cabrol récupérerait le siège de Jean-Claude Lamant, député RPR et maire de Laon, lequel gagnerait le Sénat. Mais plusieurs gaullistes locaux souhaitent occuper l'unique siège de sénateur de l'Aisne détenu par le RPR.", "url": "https://www.lexpress.fr/informations/express-france-cabrol-veut-se-greffer-dans-l-aisne_615382.html"}, {"title": "Martin Luther King III: \"Si mon père revenait à Atlanta\"", "text": "La ville où se déroulent les JO fut la patrie du grand leader noir assassiné. Son fils analyse la situation de cette ville symbolique. Et se souvient de son père.\n- L'EXPRESS: Atlanta, la ville natale de votre père, reçoit les JO. Pourtant, vous avez été l'un des rares à en critiquer l'organisation...\n- MARTIN LUTHER KING III: Atlanta a une image progressiste, une image d'harmonie raciale bien meilleure que d'autres villes du Sud, comme Birmingham, Charlotte ou Memphis... Il fallait donc que nous soyons à la hauteur de nos prétentions. Nous voulions que les collèges noirs des environs puissent profiter, eux aussi, des installations sportives après les Jeux, et aussi qu'il y ait quelques Noirs, à un haut niveau, dans l'organisation d'Atlanta 96. Ils représentent les deux tiers de la population de la ville, et le Comité olympique ressemblait à un club de garçons blancs. D'autre part, les quartiers pauvres proches du grand stade supportaient toutes les nuisances des Jeux, sans, en retour, obtenir des emplois supplémentaires. Aucun programme d'apprentissage n'était prévu pour les jeunes des environs. J'ai dit: «Si vous voulez venir ici, dans le berceau de Martin Luther King, vous devez prendre en compte les idéaux de diversité raciale et de progrès social qui étaient ceux de mon père.»\n- Les Jeux vont tout de même avoir un impact économique énorme pour toute la ville...\n- C'est un grand show qui va promouvoir Atlanta et accélérer l'arrivée d'entreprises dans tout le Sud-Est américain. Ce qui m'ennuie, c'est que, le 5 août, près de 4 milliards de dollars auront été dépensés dans les Jeux, et rien n'aura été investi dans les infrastructures sociales de la ville. Cette beauté architecturale et ce travail monumental masquent mal, comme souvent aux Etats-Unis, une réelle négligence à l'égard des plus démunis. Pour l'instant, on s'est contenté de mettre à l'écart les SDF de la ville, qui ont tous été confinés dans des réserves, loin de la vue des touristes. Une fraction de ces fonds aurait pu aussi servir à améliorer les écoles publiques locales, qui, par manque de moyens et de qualité, provoquent la fuite des enfants blancs vers les cours privés et un retour, de facto, à la ségrégation scolaire. D'où un risque de sous-qualification, néfaste pour l'emploi des Afro-Américains.\n- Vous parlez de ségrégation, mais Atlanta a un maire noir, une population aux deux tiers noire. La ville est aussi exemplaire par sa réussite...\n- C'est une ville où les communautés ont toujours su s'entendre dans des moments difficiles, lorsque la tension montait partout ailleurs. Mais ici, comme dans le reste des Etats-Unis, les Noirs butent encore contre ce «plafond de verre» qui bloque leur ascension sociale, par exemple dans le management des grandes entreprises. C'est pour cela que je crois au maintien de l'affirmative action, ce coup de pouce aux minorités.\n- Le système est contesté aujourd'hui.\n- Il est mal compris. Il ne s'agit pas d'embaucher ou de maintenir au travail des gens mal qualifiés, mais plutôt d'inciter les businessmen blancs à embaucher et à se fournir dans une communauté noire qu'ils connaissent mal. Il ne s'agit que d'aider les Noirs à s'intégrer dans le réseau économique. Tout ce débat sur l'affirmative action et sur la protection sociale est surtout venu des excès républicains. Au Congrès, depuis 1994, ils ont défendu une culture de la division, fondée sur l'égoïsme et la violence à l'encontre des plus pauvres. Qui ira dire que les Noirs représentent seulement 30% des assistés américains? A la télé, on ne montre que des Afro-Américains quand on traite du système de santé. Des boucs émissaires.\n- Ces Jeux vont mettre en valeur, une fois de plus, des champions noirs. Des modèles pour votre communauté?\n- Comme les autres, ils défendront les couleurs de leur pays. Mais parlez-moi plutôt de nos ingénieurs noirs, de nos patrons noirs, de nos inventeurs noirs. Si l'on isolait notre activité économique, notre PNB serait de 500 milliards de dollars. Cela donnerait l'une des dix nations les plus riches au monde...\nQuel rôle joue la classe moyenne noire dans l'évolution de la communauté?\nUne part très importante de notre population a atteint un niveau de vie confortable. C'est un progrès immense, incontestable. Mais cette classe moyenne a tendance à s'échapper de ses quartiers, de son environnement d'origine. Il y a vingt ans, un jeune de milieu modeste voyait l'espoir au coin de sa rue: un avocat, un cadre... Aujourd'hui, il ne voit que des pauvres, comme lui.\n- L'élite noire remplit-elle sa tâche?\n- A l'instar de toutes les communautés, la première génération à s'enrichir tend à être moins solidaire et active que l'élite plus ancienne. Des businessmen tels Earl Grave, John Johnson, issus de la deuxième génération, s'investissent énormément dans leur communauté. La classe politique, elle, n'est pas monolithique. Il y a des conservateurs, des progressistes. Les leaders religieux ont un rôle important, mais, c'est vrai, nous n'avons, en gros, qu'un Jesse Jackson, et un Farrakhan, qui a pu rassembler une foule pour sa «marche de 1 million d'hommes»; au bon moment, après les outrances républicaines. En fait, l'électorat noir semble être à la recherche d'un nouveau Martin Luther King. Je ne crois pas qu'on en voie un de sitôt...\n- Le président Clinton a prononcé un discours devant la communauté noire. Si Martin Luther King revenait...\n- C'est vrai que mon père aurait des sentiments mitigés. Il serait heureux de la croissance de notre middle class. Mais la pauvreté, la drogue, la guerre des gangs, comme à Atlanta, et les 40 millions de citoyens sans protection sociale l'effraieraient. A l'époque, lorsqu'il parlait, on le traitait de communiste! Autre chose: je vous assure qu'il serait choqué que le racisme existe encore en 1996. Il pensait vraiment qu'on en finirait vite.\n- Quels souvenirs avez-vous de votre père?\n- Nous, les enfants, nous étions dans le salon, devant la télé, lorsque les informations ont annoncé qu'on avait tiré sur Martin Luther King. Nous sommes allés dans la chambre demander à notre mère ce qui se passait. Andrew Young et Jesse Jackson venaient de l'appeler. En nous emmenant, elle nous a dit que, lorsque nous le verrions, il aurait l'air de dormir, mais qu'il ne pourrait pas nous embrasser parce qu'il serait parti, près de Dieu. Après les funérailles, Jackie, Ted et Bob Kennedy, puis Nixon, sont venus à la maison. J'avais 10 ans. Pour moi, la mort de mon père a été traumatique. Il était très occupé, mais il savait se consacrer entièrement à sa famille. Lorsqu'il était là, c'était une vraie fête. Il nous avait emmenés, mon frère Dexter et moi, à certains meetings. Cette foule, ce bruit, cette ferveur! Nous savions que quelque chose d'énorme était en train de se produire et nous avions hâte de grandir pour comprendre.\n- Comment avez-vous pu, vous, le fils de Martin Luther King, perdre les élections du comté en 1993?\n- Rien n'est jamais acquis, surtout lorsqu'on commet des erreurs graves. Je contestais un redressement fiscal, une affaire personnelle. Mon entourage m'a conseillé d'éviter les commentaires à la presse, alors que mon opposant républicain battait la campagne. Les électeurs noirs ont pris cette maladresse pour de l'élitisme, l'arrogance d'un «King», et leurs abstentions ont pesé lourd. Ensuite, CNN a fait de ma défaite un événement. C'est une leçon.\n- Que fait votre famille aujourd'hui?\n- Ma soeur aînée, Bernice, est pasteur, mon frère Dexter dirige le site historique Martin Luther King, à Atlanta. Je m'occupe de groupes de réflexion et de motivation pour notre communauté. Je suis sur le terrain tout le temps, ce qui m'incite à l'optimisme. Récemment, dans l'école d'un patelin du sud de la Géorgie, j'ai vu deux adolescents flirter. Un Blanc et une Noire. Je ne sais pas si vous vous rendez compte, mais les temps ont changé...", "url": "https://www.lexpress.fr/informations/martin-luther-king-iii-si-mon-pere-revenait-a-atlanta_615375.html"}, {"title": "Millon: les militaires donnent l'exemple", "text": "La restructuration est prise en main par les militaires. Charles Millon l'explique pour L'Express.\n- L'EXPRESS: Vous venez d'annoncer une restructuration qui ira jusqu'en 1999. Après, ce sera terminé?\n- CHARLES MILLON: Non, la restructuration annoncée n'est pas un simple ajustement, c'est un élément d'une réforme globale. Il y aura de nouvelles vagues de restructuration qui ne seront pas de même importance ni de même nature.\n- C'est-à-dire?\n- En 2000-2001 nous restructurerons les forces de soutien: intendance, logistique... En 2002, ce sont les structures de commandement qui seront concernées.\nPendant cette mutation, notre armée sera perturbée, donc forcément affaiblie.\nC'est là le défi. Garder notre capacité opérationnelle tout en vivant une réforme sans précédent. Cela demande une mobilisation extraordinaire des militaires, mais également un respect scrupuleux, par les politiques, des engagements pris.\n- Une autre majorité, un autre gouvernement ne pourront donc pas remettre en cause votre réforme?\n- Personne ne reviendra sur cette réforme car personne ne conteste la nécessité de professionnaliser les armées, de les adapter à leurs fonctions d'aujourd'hui, en particulier le triptyque dissuasion-projection-prévention. Et personne ne conteste la nécessité de réviser le service national, même si l'on peut diverger sur ses modalités.\n- Et s'il y a cohabitation en 1998?\n- La loi de programmation est votée pour six ans, avec l'engagement personnel du président de la République sur son application. Cette loi comporte un véritable contrat entre la communauté militaire et la nation. Elle ne traite pas seulement des matériels, mais aussi de la mission et du format des armées, c'est-à-dire des hommes. Si on la modifiait pour des raisons de conjoncture, on prendrait le risque de porter atteinte à ce lien de confiance entre l'armée et la nation.\n- Vous avez mis fin à une carte de France militaire vieille de plusieurs siècles, où beaucoup de forces étaient stationnées dans le Nord et l'Est. N'est-ce pas téméraire?\n- Les choix ont été faits à partir d'une analyse géostratégique: le danger n'est plus aux frontières, mais à des centaines, voire des milliers, de kilomètres. La protection des intérêts vitaux ou la garantie de l'intégrité du territoire ne sont plus fonction de l'implantation des troupes aux frontières.\n- Pourquoi épargner alors la gendarmerie, véritable sanctuaire dans votre réforme?\n- Parce qu'elle doit assurer la sécurité des populations en répondant à de nouvelles menaces intérieures: terrorisme, trafics de drogue ou d'argent sale, Mafia...\n- Vos projets ont déjà provoqué la colère à Cherbourg, à Brest, ailleurs. Craignez-vous d'autres manifestations dans les villes concernées?\n- Les problèmes ne sont pas de même dimension. Il peut y avoir des manifestations de déception dans la population locale et d'inquiétude des personnels civils. C'est naturel. J'expliquerai aux élus locaux les mesures d'accompagnement économique et social prévues pour épargner aux populations de graves traumatismes. Il faut savoir par ailleurs qu'un régiment professionnel engendre un pouvoir d'achat 2,5 fois plus élevé qu'un régiment d'appelés. Un comité interministériel s'est encore tenu, lundi 15, pour étudier ces dispositifs et les crédits qui leur seront consacrés. Par exemple, 500 millions de francs seront débloqués par l'Europe pour faciliter les reconversions d'activité et aider au développement d'entreprises nouvelles.\n- Vous avez réactivé le comité stratégique, mis en sommeil: vous craignez donc que la réforme s'applique mal?\n- Ce comité n'a jamais cessé de travailler. Il passe aujourd'hui à la seconde étape: réformer la Direction générale de l'armement, préparer la formation des futurs militaires professionnels, développer la recherche, aider l'industrie à exporter. Ce comité va, de plus, établir un tableau de bord de la restructuration, et il proposera au fil des mois d'éventuelles corrections de tir.\n- Vous avez de la chance: l'armée ne proteste jamais, elle obéit.\n- Une réforme ne peut pas se mener à la trique. Je rends hommage au sens de l'intérêt national dont fait preuve la communauté militaire. Elle a pris en main la réforme, l'a intégrée. C'est une leçon pour sa hiérarchie, pour l'autorité politique et pour les autres corps sociaux, qui sont souvent arc-boutés sur des situations acquises et engoncés dans les corporatismes. La défense nationale n'a pas succombé à la tentation du conservatisme.\n- Pourtant, moins de régiments, ce sont moins de belles carrières promises aux militaires...\n- Il faudra en effet réviser la pyramide des grades. L'armée ne sera plus le lieu où l'on entre en pensant qu'on y restera toute sa vie. Toutes les entreprises fonctionnent ainsi aujourd'hui. L'armée dispensera aux militaires une formation pour leur permettre une nouvelle carrière dans le civil: il y aura des passerelles entre armée et société civile.\n- En février dernier, vous citiez de Gaulle, qui écrivait, dans Vers l'armée de métier: «Le corps militaire est l'expression la plus complète de l'esprit d'une société.» Pensez-vous vraiment que ce soit le cas en 1996?\n- A travers cette restructuration, le corps militaire expérimente une méthode pour la réforme qui peut inspirer toute la société et servir de référence.\n>Ville par ville, les unités dissoutes ou déplacées (1), Unité maintenue ou installée\nApt (84)\nUnité dissoute ou transférée: La base aérienne\nAuch (32)\nUnité dissoute ou transférée: École des sous-officiers du Commissariat de l'Armée de terre transférée à Montpellier\nUnité maintenue ou installée: Centre du service national de terre transférée à Montpellier\nBeynes (78)\nUnité dissoute ou transférée: Le 5e régiment d'infanterie\nBitche (57)\nUnité dissoute ou transférée: Le 4e régiment de cuirassiers\nUnité maintenue ou installée: 57e régiment d'artillerie\nBourges (18)\nUnité dissoute ou transférée: Fermeture de l'hôpital\nChâteaulin (29)\nUnité dissoute ou transférée: 41e régiment d'infanterie\nUnité maintenue ou installée: Centre du service national\nChaumont (52)\nUnité dissoute ou transférée: 403e régiment d'artillerie,\nUnité maintenue ou installée: régiment de surveillance du champ de bataille\nChenevières-Lunéville (54)\nUnité dissoute ou transférée: 3e régiment de cuirassiers\nUnité maintenue ou installée: 53e régiment de transmissions et état-major de la brigade de transmissions\nCompiègne (60)\nUnité dissoute ou transférée: 53e régiment de transmissions, 25e régiment du génie de l'air\nUnité maintenue ou installée: Ecole d'état-major, 6e régiment d'hélicoptères de\ncombat, centre de service national\nDijon (21)\nUnité dissoute ou transférée: 27e régiment d'infanterie, fermeture de l'hôpital\nUnité maintenue ou installée: Base aérienne 102, bureau du service national, établissement du matériel\nDraguignan (83)\nUnité dissoute ou transférée: 401e régiment d'artillerie\nDugny-Le Bourget (93)\nUnité dissoute ou transférée: Escadrille 11 S (Marine)\nEpinal (88)\nUnité dissoute ou transférée: 18e régiment de transmissions\nUnité maintenue ou installée: 1er régiment de tirailleurs\nEssey-lès-Nancy (54)\nUnité dissoute ou transférée: 7e régiment d'hélicoptères de combat\nUnité maintenue ou installée: Base aérienne 133, 4e régiment d'hélicoptères de combat\nFontainebleau (77)\nUnité dissoute ou transférée: 602e régiment de circulation routière transféré à Souge (33)\nFréjus (83)\nUnité dissoute ou transférée: Unité dissoute ou transférée: 4e régiment d'Infanterie de marine\nIssoire (63)\nUnité dissoute ou transférée: Ecole des sous-officiers transférée à Saint-Maixent (79)\nLandivisiau (29)\nUnité dissoute ou transférée: Flottille de Crusader\nUnité maintenue ou installée: L'école de chasse embarquée venant de Hyères\nLaon-Couvron (02)\nUnité dissoute ou transférée: 2e régiment de dragons\nUnité maintenue ou installée: 1er régiment d'artillerie de marine\nLa Rochelle (17)\nUnité dissoute ou transférée: 503e régiment du train\nUnité maintenue ou installée: 519e régiment du train\nLaval (53)\nUnité dissoute ou transférée: 38e régiment de transmissions\nUnité maintenue ou installée: 42e régiment de transmissions venant d'Achern (RFA)\nLes Mureaux (78)\nUnité dissoute ou transférée: 1er groupement d'hélicoptères légers\nLes Rousses (39)\nUnité dissoute ou transférée: Centre d'entraînement commando\nLille (59)\nUnité dissoute ou transférée: Fermeture de l'hôpital\nLimoges (87)\nUnité dissoute ou transférée: Base-entrepôt de l'armée de l'air\nUnité maintenue ou installée: Centre du service national\nLunéville (54)\nUnité dissoute ou transférée: Etat-major de la force Hadès\nLyon-Sathonay (69)\nUnité dissoute ou transférée: 99e régiment d'infanterie\nUnité maintenue ou installée: Centre du service national\nMaisons-Laffitte (78)\nUnité dissoute ou transférée: 17e régiment de commandement et de soutien;\nétat-major de la force d'action rapide\nMetz (57)\nUnité dissoute ou transférée: régiment de livraison par air\nUnité maintenue ou installée: Maintien d'une présence militaire importante\nMontbéliard (25)\nUnité dissoute ou transférée: 1er régiment d'artillerie\nUnité maintenue ou installée: Centre du service national\nMontlhéry (91)\nUnité dissoute ou transférée: régiment de marche du Tchad transféré à Noyon (60)\nMont-de-Marsan (40)\nUnité dissoute ou transférée: 6e régiment parachutiste d'infanterie de marine\nUnité maintenue ou installée: Base aérienne 118\nNîmes (30)\nUnité dissoute ou transférée: Base aérienne (Courbessac). 3e régiment d'infanterie (Les Garrigues)\nUnité maintenue ou installée: Centre du service national\nNoyon (60)\nUnité dissoute ou transférée: 8e régiment d'infanterie\nUnité maintenue ou installée: régiment de marche du Tchad venant de Montlhéry\nOberhoffen (67)\nUnité dissoute ou transférée: 32e régiment d'artillerie\nUnité maintenue ou installée: 12e régiment d'artillerie\nOrléans (45)\nUnité dissoute ou transférée: 28e régiment de transmissions\nUnité maintenue ou installée: 6/12e régiment de cuirassiers (Olivet). Base aérienne 123 (Bricy). Centre du service national\nParis (75)\nUnité dissoute ou transférée: 1er régiment du train transféré à Vincennes\nPau (64)\nUnité dissoute ou transférée: 3e régiment de chasseurs parachutistes\nRosny-sous-Bois (93)\nUnité dissoute ou transférée: Les services de télécommunications et de diffusion générale de la gendarmerie transférés au Mans et à Limoges\nSaint-Germain-en-Laye (78)\nUnité dissoute ou transférée: Escadron d'éclairage de la 2e division blindée transféré à Olivet\nSouge (33)\nUnité dissoute ou transférée: 1er régiment de chasseurs parachutistes\nUnité maintenue ou installée: 602e régiment de circulation routière\nStrasbourg (67)\nUnité dissoute ou transférée: Etat-major de la brigade d'Alsace. Fermeture de l'hôpital\nSuippes (51)\nUnité dissoute ou transférée: 15e régiment d'artillerie\nUnité maintenue ou installée: 40e régiment d'artillerie\nToul (54)\nUnité dissoute ou transférée 15e régiment du génie de l'air. Transformation de la base aérienne en détachement.\nUnité maintenue ou installée: Service de santé. Centre du service national\nVerdun (55)\nUnité dissoute ou transférée: 151e régiment d'infanterie\nUnité maintenue ou installée: 2e régiment de chasseurs\nVersailles (78)\nUnité dissoute ou transférée; 2e régiment de commandement et de soutien, état-major de la 2e division blindée\nUnité maintenue ou installée: Maintien d'une présence militaire importante\nVincennes (94)\nUnité dissoute ou transférée: 24e régiment d'infanterie\nUnité maintenue ou installée: 1er régiment du train venu de Paris. Direction centrale du service de santé\nLes forces françaises stationnées en Allemagne: 11 régiments sur 33 dissous d'ici à 1999. Ceux de Breisach, Offenburg, Spire, Stetten, Villingen, Baden, Rastatt, Saint-Wendel, Trèves, Wittlich et Landau.\n(1) Liste non exhaustive qui ne tient pas compte des restructurations de moindre importance.", "url": "https://www.lexpress.fr/informations/millon-les-militaires-donnent-l-exemple_615370.html"}, {"title": "Les vrais fondateurs de la France, entretien avec Emmanuel Le Roy Ladurie", "text": "A défaut de déchiffrer son avenir, le Français contemple son passé. Il adore ça. Avec fièvre, il commémore, il célèbre, il fête tout ce qui brille dans le calendrier - du baptême du roi des Francs à l'invention de la boîte de conserve. «Le Français aime les tombes», disait Cocteau. Sommes-nous donc à ce point nostalgiques d'un temps où la France était la «maîtresse de cérémonie du monde»\" Peut-être. Mais la plus petite allusion à notre histoire, à notre identité, à nos racines dégénère en combat de coqs. On s'arrache Jeanne d'Arc. On se déchire pour Hugues Capet. On rejoue 1789. Et voilà maintenant qu'on s'étripe à cause de Clovis! D'un côté, les pouvoirs publics, la ville de Reims et une partie de la population attendent septembre et la venue du pape. De l'autre, les «voltairiens» brandissent la séparation de l'Eglise et de l'Etat (1905). Et hurlent au passage: «Clovis n'est pas la France.» Mais alors, qui est la France\" Qui sont les vrais fondateurs\" Pas seulement, pas toujours ceux qui déambulent dans les manuels scolaires. Pas forcément les monarques et les grands guerriers. Au-delà des dates et des événements, nous sommes les héritiers de personnages plus ou moins discrets, qui, à travers les siècles, se sont inspirés les uns des autres. Se sont passé le relais. Ont avancé, reculé, puis avancé encore. Un pas en arrière et deux pas en avant: la France est un tango éternel.\n- L'Express: La France, c'est pour nous une réalité, une forme d'évidence. Pourtant, au moment où elle commémore Clovis, on ne cesse de se quereller à propos de sa naissance et de ses vrais fondateurs. Comme si, au fond, on ne savait pas très bien définir notre propre identité...\n- Emmanuel Le Roy Ladurie: Une commémoration n'a d'autre intérêt que de nous inviter à replonger dans notre passé, pour mieux comprendre ce que nous sommes et ce que nous vivons. Les débats autour de Clovis nous fournissent l'occasion de nous interroger sur la nation, l'Etat, et même la démocratie. La France est une entité complexe, qui s'est fondée, au fil des temps, en composant avec son identité latine d'origine et en se cognant souvent au monde germanique.\n- Qu'est-ce qui permet de l'identifier en tant que nation?\n- Son Etat, sa langue, son système démocratique, sa monnaie, sa géométrie hexagonale aussi... Et une série de petits symboles: l'existence d'une Bibliothèque nationale et d'un dépôt légal, par exemple... N'est-ce pas une sorte de mémoire, qui fonde une nation? Récemment, les Slovènes ont décidé de se doter rapidement de leur bibliothèque nationale. C'est un signe.\n- Qui en a eu le premier l'idée en France?\n- Le dépôt légal a été institué par François Ier, qui, dans les années 1530, a voulu centraliser toute la production littéraire; elle totalise aujourd'hui 40 000 volumes par an. Il l'a fait pour contrôler les publications protestantes - à l'époque, on brûle les hérétiques - et aussi pour de vraies raisons d'humaniste. Par la suite, Louis XIV et Colbert développent l'institution. Mais c'est surtout l'abbé Bignon, grand administrateur, devenu bibliothécaire parce qu'il ne pouvait pas être évêque (il avait des maîtresses), qui l'a vraiment promue. Puis la Révolution a confisqué les manuscrits et les oeuvres d'art de l'Eglise, Napoléon III a restauré l'ensemble, François Mitterrand a transformé le tout en concevant le projet de la Très Grande Bibliothèque...\n- Jolie filiation... Quand la France débute-t-elle vraiment?\n- Elle s'agence à partir de la Gaule et du monde celtique conquis par César, entre le Rhin et les Pyrénées. Sur cette première identité romaine s'épanouissent, dès le Ve siècle, les Gallo-Francs, mélange de Barbares germains et de Gallo-Romains.\n- Et notre fameux Clovis fédère tout cela. En quoi ce personnage, qui était quand même consul romain, mérite-t-il d'être consacré comme un de nos fondateurs?\n- De Gaulle, qui n'était pourtant pas historien, disait: «Clovis, c'est le mariage de la croix et de l'épée.» C'est-à-dire l'alliance de l'Eglise catholique gallo-romaine et d'un chef d'Etat barbare, effectivement romanisé. Un peu schématique, mais juste. Il faudra seulement attendre un moment, car Charlemagne va fonder une Europe franco-allemande, un peu italienne, excluant déjà l'Angleterre. C'est au partage de son empire entre ses fils, au ixe siècle, lors du traité de Verdun, qu'émergera une France occidentale: la nôtre.\n- Qu'on n'appelle pas encore France, d'ailleurs. Que Clovis ait déclaré: «Le droit romain s'applique à tout le monde», c'était fondamental?\n- Ce que le droit romain apporte, c'est le sens de l'Etat: l'imperium. Le roi de France est empereur en son royaume. Cela implique qu'on essaiera d'éviter que Charles Quint ou que le Saint Empire romain germanique ne puisse prétendre à un imperium sur toute l'Europe occidentale, France incluse.\n- L'Etat souverain, en quelque sorte?\n- La «souveraineté». C'est ainsi qu'un grand juriste, Jean Bodin, la définit vers 1580, à une époque où les guerres de Religion sont rudes: le roi est en communication directe avec Dieu, il n'a pas besoin du pape pour recevoir les ordres divins, et son imperium s'étend à tous les sujets, sans qu'aucun seigneur ne puisse y faire obstacle. Bodin est un type curieux, d'origine chrétienne mais de coeur judaïsant, chasseur de sorcières à l'occasion, et l'un de nos premiers économistes, inventeur de la théorie quantitative de la monnaie: en s'appuyant sur les auteurs latins qui avaient étudié les effets économiques des campagnes d'Asie, il démontre que la hausse des prix est due à l'arrivée de l'argent venu d'Amérique. Bodin est bien l'inventeur de la souveraineté française, exercée par la famille royale, et éventuellement par le peuple.\n- Il faudra attendre un peu pour ce dernier...\n- Il faudra attendre Jean-Jacques Rousseau, qui évoquera pour sa part la «volonté générale», en s'appuyant sur l'exemple de la république de Genève; et l'abbé Sieyès, qui, à la Révolution, parlera de «nation». On connaît le mot de Mirabeau: «La nation assemblée ne peut recevoir d'ordres.» Bien sûr, l'idée de nation existe depuis les universités médiévales. C'est ensuite à Marseille, vers 1580, dans des manifestations contre la Ligue favorable à l'Espagne, que l'on a crié pour la première fois: «Vive la France!» Louis XIV dira: «Je suis français avant d'être roi.» Mais la vraie conscience nationale est bien une invention de la Révolution française: la légitimité passera de la famille royale au peuple, et à ce moment-là la notion de langue française deviendra primordiale.\n- Qui lance le premier le français?\n- On peut en faire remonter l'origine au Cantilène de sainte Eulalie et au serment de Strasbourg, au IXe siècle. Ce dernier, prononcé par deux rois, est rédigé en une sorte de patois auvergnat et, aussi, en proto-allemand. Le manuscrit est aujourd'hui dans notre Bibliothèque nationale. Lorsque j'en étais l'administrateur, j'ai eu l'occasion de le présenter au président Mitterrand et au pape - qui aurait d'ailleurs été en droit de le reprendre, puisqu'il a été «saisi» (!) au Vatican par l'armée française au début du xixe siècle.\n- Mais un serment ne suffit pas à développer la langue...\n- Non. Au début, le latin s'étend en un continuum, du sud de la Sicile au nord de la Wallonie, se modifiant de proche en proche par une série de patois juxtaposés. Quelques creusets d'une langue nouvelle apparaissent: c'est le cas en Ile-de-France, où Paris diffuse un langage qui est déjà un français reconnaissable, la langue d'oïl. Elle se répand vers le sud à partir du xiiie siècle et surtout bien après la croisade contre les albigeois. D'autres centres linguistiques se développent en Limousin, en Languedoc, en Provence. Et le français se propage, à partir de Lyon, dans le Midi après 1450, grâce à l'imprimerie.\n- On parle donc français. Mais l'écrit-on?\n- L'écrit ne suit pas immédiatement. Au début du xvie siècle, il n'y a qu'une dizaine de volumes rédigés dans cette langue par an, contre des centaines de titres en latin. A Villers-Cotterêts, à la fin des années 1530, François Ier prend enfin la décision de promouvoir le «langage maternel françois», ce qui stimule la production écrite: c'est un début de sens national, relayé par Ronsard, la Pléiade et d'autres. Dans le Sud-Ouest, Montaigne, La Boétie, le maréchal de Monluc en feront autant.\n- Exit le latin?\n- Non. Les deux langues continuent leur croissance simultanément. Les Eglises, elles aussi, deviennent parfois francophones: les protestants ont donné le ton en réalisant les premières traductions de la Bible en français dès le XVIe siècle. Et tout en restant latiniste, l'Eglise catholique va publier à son tour en langue française. Tout concordait donc à la victoire de notre langue. Bien sûr, le peuple, et même la noblesse, continue de parler breton, alsacien, catalan, basque, occitan... Mais dès que l'on passe à l'écrit, le français s'impose. Au XVIIe, dans tous les villages languedociens, qui comportent quand même 90% d'illettrés, il y a au moins un scribe ou un curé capable d'écrire en français. A partir de 1620, le français l'emporte, le latin décline, se réduisant à la langue des collèges et des églises.\n- François Ier aurait donc eu l'intuition que la langue fondait la nation?\n- Je le pense. Il ne sera pas le seul. Au XVIIe, François de Malherbe provoque une rupture. Ce Normand qui a voyagé en Provence suit les grands seigneurs. Il s'exprime dans une langue différente de celle de Montaigne et très proche de la nôtre. Et puis il y a Vaugelas, grammairien et linguiste, qui, avec ses Remarques sur la langue française, réglemente la langue. C'est la grande époque classique où la littérature se développe autour de la Cour, arbitre du bon goût, mais aussi dans les marges, avec des oeuvres un peu contestataires comme le seront les Mémoires de Saint-Simon.\n- Qui popularise alors le français?\nC'est Richelieu qui incite, sans l'avoir voulu, l'Académie française à se libérer après coup du pouvoir de l'Etat et à créer un espace culturel public. A sa manière, c'est un modernisateur. Il encourage le premier journal dans l'histoire de France, la Gazette, que dirige Théophraste Renaudot en 1631: ce Montpelliérain avait inventé, entre autres choses, les dispensaires et la publicité. Sa gazette est un peu l'équivalent du journal parlé ORTF de De Gaulle, dans les années 60: les éditoriaux sont écrits par Richelieu et par Louis XIII eux-mêmes!\n- La Révolution renforce encore le français...\n- Oui. C'est l'abbé Grégoire, un janséniste partisan d'une Eglise nationaliste française, hostile au patois, qui lui donne un nouveau coup de fouet, même si on continuera encore longtemps à parler les dialectes. Puis viendront Guizot, sous Louis-Philippe, et Jules Ferry, qui organisent l'enseignement primaire, et surtout la guerre de 14: pour éviter qu'un village entier ne soit amputé de sa jeunesse, on mélange dans les régiments des hommes venus de toutes les régions; le français s'impose alors comme langue de communication.\n- Notre Jules Ferry national n'aurait joué qu'un rôle mineur?\n- Jules Ferry a surtout laïcisé l'éducation, mais la scolarisation existe en fait depuis longtemps: à la fin du Moyen Age, il y a déjà des écoles dans les petites villes. Elle se développe dès le xvie siècle, avec la francisation du pays, même si l'enseignement se déroule en partie encore en latin. Déjà Calvin, grand Français, Picard installé à Genève, francisait la théologie et suggérait de prêcher en français.\n- Encore un cadeau des protestants...\n- C'est essentiel: pour aller au ciel, il faut lire la Bible. Très vite, l'Eglise catholique imite les calvinistes. Aux xviie et xviiie siècles, le grand investissement de la bourgeoisie française, ce n'est pas encore la machine à vapeur ou le textile, mais l'éducation secondaire: elle confie ses enfants aux jésuites. Ignace de Loyola, le fondateur de cet ordre, est donc aussi (à sa manière!) un promoteur du français. Les collèges de jésuites se sont développés très vite et les lycées n'en seront que des transpositions laïques.\nL'alphabétisation, dès lors, sera en constant progrès de 1680 à 1910.\n- Qui en est vraiment l'artisan?\n- Le grand personnage est incontestablement Rousseau, genevois lui aussi et protestant. L'écologie, la musique, l'égalité des droits et, bien sûr, l'éducation libérale, nous lui devons tout cela. L'homme était paradoxal, puisqu'il a abandonné ses cinq enfants à l'Assistance publique. Mais il reste le père du français moderne, le démocrate. Pour lui, les hommes naissent et vivent libres et égaux en droits. C'était une très grande chose que de le formuler, même si c'est faux... Et puis il y aura Guizot, autre protestant: ce ministre de Louis-Philippe, nîmois, historien qui plus est, édicte une loi scolaire qui augmente le nombre des instituteurs. Il est aussi, avec Tocqueville, l'un des pères du libéralisme français. Il disait: «Enrichissez-vous, et instruisez-vous.» Il rêvait d'une société plus bourgeoise, en quelque sorte, et plus éclairée. Il a été renversé par la révolution de février 1848.\n- La France, c'est aussi une géographie, des frontières...\n- Longtemps, celles-ci ont été floues: en Alsace, on était sujet du roi de France tout en dépendant d'un seigneur situé sur la rive droite du Rhin, dans le pays de Bade. Un homme a pensé et créé la France géographique: Vauban, qui est incontestablement le père de l'Hexagone. Le ministre de Louis XIV a inventé l'idée de «pré carré»: pour parfaire cette figure géométrique, la France devait annexer le Nord-Est, avec Lille et Dunkerque, et édifier plusieurs lignes de forteresse pour constituer un glacis afin de protéger Paris. Vauban, bien que petit noble, est favorable à l'égalité fiscale. C'est l'un des rares intellectuels français opposés à la révocation de l'édit de Nantes. Contrairement à La Bruyère, à Racine, à Bossuet, il a considéré les huguenots comme des sujets loyaux. Il applique la formule «Germanis Gallia clausa» (la Gaule fermée aux Allemands).\n- Belle prémonition.\n- Oui. Saint-Simon a eu cette jolie phrase: «Si la Lorraine avait des Alpes, elle serait une Savoie.» Mais elle est plate, et tout le monde lui passait dessus. L'Hexagone sera vraiment complété grâce au roi de Pologne, Stanislas, beau-père de Louis XV, à la mort duquel la Lorraine deviendra province française. La conquête de la Savoie, elle, aura lieu dans les années 1860, grâce à Cavour, noble francophone, qui parlait français, toscan et patois savoyard. Il a procédé selon un troc: nous prenions la Savoie, et Victor-Emmanuel devenait roi d'Italie. Plus tard, Mussolini aurait bien voulu reprendre la Savoie, mais...\n- La Corse, elle, ne s'inscrit pas vraiment dans cette géométrie...\n- C'est Choiseul, le grand libéral du XVIIIe siècle, qui est l'artisan de son annexion. Athée, fornicateur, ami de Voltaire, grand seigneur philosophe, c'est une vraie figure du progrès national. Un Mendès France? Il promulgue la liberté du commerce des grains et chasse les jésuites, en vue de faire des concessions aux jansénistes, ce qui se poursuivra plus tard avec l'anticléricalisme républicain. Choiseul tente également d'instituer des gouvernements locaux dans les provinces; il annexe la Corse en 1768-1769. La France perdra ensuite le Luxembourg et la Sarre, redevenue allemande à cause de la bêtise de Napoléon: sans lui, Oskar Lafontaine serait peut-être aujourd'hui leader du Parti socialiste français!\n- N'est-ce pas Clemenceau qui va figer définitivement l'Hexagone?\n- Clemenceau récupère l'Alsace et la Lorraine. Dès lors, si on met à part la période (tragique) de l'occupation allemande, les frontières ne bougent plus. Nous vivons aujourd'hui dans la géométrie dessinée par Vauban.\n- Et peut-être aussi avec l'esprit hexagonal, non?\n- Regardez une carte de France de 1880. On voit bien qu'il manque quelque chose (l'Alsace-Lorraine). C'est idiot, mais certains se sentent tout bêtement mieux dans notre figure géométrique. Il y a là une forme d'harmonie bien ancrée dans notre inconscient national.\n- L'armée est évidemment un ciment de la nation. Qui l'a préparé?\n- L'armée permanente se développe sous Charles VII. Elle se gonfle, selon les guerres, avec des «volontaires» ou des mercenaires; 50000 hommes au XVIe siècle, 150000 sous Richelieu... On peut ensuite citer Louvois, qui, vers 1680-1690, organise les armées, institue les hiérarchies. Colbert, qui développe la marine. Et bien sûr la Révolution et Carnot, qui décrètent la levée en masse, la vraie conscription, réussissant l'osmose entre les bleus et les anciens soldats de l'armée royale. Gouvion-Saint-Cyr, chef militaire dès 1798, fera voter, en 1818, une loi sur le recrutement: c'est l'armée active, avec un service de six ans, et des appelés au tirage au sort. Le service militaire obligatoire universel se développera sous la IIIe République, et devrait disparaître sous Chirac.\n- Et dans le civil, qui a été le chef d'orchestre?\n- Le droit romain, en particulier le droit d'aînesse, ou du moins de l'héritier choisi et unique, s'est appliqué notamment au xive siècle, dans la France occitane, soumise aux parlements de Toulouse, de Grenoble, d'Aix-en-Provence, de Bordeaux... Dans la moitié nord, on pratiquait un droit coutumier. L'idée d'égalité des enfants dans l'héritage, avant d'être proposée par Rousseau, concernait déjà des régions comme l'Ile-de-France, la Loire ou la Bretagne, filles comprises.\n- Jusqu'au fameux Code civil?\n- Ce code, dont Napoléon fut si fier, a été en réalité préparé par Tronchet, fort conservateur, et par Portalis, avocat au parlement d'Aix, homme brillant, philosophe sur les bords, orateur; le code a incorporé pour une part la philosophie révolutionnaire, l'égalité devant la loi et le partage égal des successions. Napoléon a maintenu la sécularisation des actes de l'état civil, qui font l'identité française, et la séparation des mariages religieux et civil. La IIIe République a favorisé le droit du sol. Nous vivons sous ce régime aujourd'hui.\n- Un autre ferment de la nation, ce sont les impôts...\n- Au début de la guerre de Cent Ans, la rançon du roi Jean le Bon, captif en Angleterre, est l'un des prétextes pour créer un impôt permanent. Nous payons toujours la rançon du roi Jean! C'est le dauphin adolescent, le futur Charles V, qui édicte cette mesure. En 1461, alors que la France compte 10 ou 12 millions d'habitants, Louis XI voit dans le revenu national ponctionné par l'impôt un énorme magot qu'il peut utiliser pour sa politique extérieure. Il donne donc un premier tour de vis fiscal, exemptant les grandes villes, qui ne représentaient, il est vrai, que 10% de la population. C'est Anne de Beaujeu, fille de Louis XI, qui lui succède comme simili-régente: elle réunit les états généraux, insuffle une dose de représentation nationale et coupe les impôts de moitié.\n- Sainte femme...\n- Richelieu puis Mazarin ont, eux aussi, donné des tours de vis fiscaux pour payer les guerres. Vauban - encore lui - fiscalise la noblesse, en fonction des richesses de chacun. Le cadastre, qui permet de les évaluer avec précision, est un acte aussi important que le dépôt légal. Il fut instauré par Napoléon, terminé après 1820, et révisé par la suite. Autre personnage clef: Joseph Caillaux, en 1913. Ce bourgeois libéral, brillant, à la vie privée tumultueuse (sa femme a tué d'un coup de revolver le directeur du Figaro à la suite d'accusations formulées par le journal), est l'un des auteurs de l'impôt sur le revenu. Une vraie révolution.\n- Si on peut dire... Mais qui a institué le franc?\n- Là encore, c'est l'ordonnance de Compiègne, en 1360. Mais jusqu'au XIXe siècle, époque à partir de laquelle on parle vraiment de franc, la monnaie s'appelle surtout la livre tournois. En 1726, Charles Dodun, le contrôleur des finances, la fixe à 5 grammes d'argent, valeur qui restera jusqu'en 1914. Cette monnaie stable, excepté durant la Révolution, avantage les classes bourgeoises qui héritent leurs rentes de leurs parents. La mesure de Dodun, reprise par son successeur, Michel Le Peletier des Forts, est un acte majeur qui fonde l'identité monétaire de la nation. Voyez le deutsche Mark aujourd'hui, au-delà du Rhin...\n- Le franc n'a pas fini de souffrir!\n- Bien sûr. Après la catastrophe financière de l'été 1926, Poincaré devra le stabiliser au cinquième de sa valeur de 1914. Mais Paul Reynaud dévaluera et l'inflation suivra. Pinay, sous de Gaulle, institue le nouveau franc, loin d'être stable après une forte dévaluation du cinquième de sa valeur.\n- Qui a inventé l'administration?\n- Parmi quelques autres, un financier nommé Charles Paulet, qui, en 1604, consacre le principe de la vénalité des offices: on peut acheter sa charge de fonctionnaire, la revendre ou la transmettre à ses enfants. Son ordonnance, que l'on appellera la paulette, une forme de titularisation totale, connut un immense succès. La tentative de la suspendre, en 1648, provoquera la fronde parlementaire. La paulette est restée en vigueur jusqu'à la Révolution.\n- La stabilité de l'emploi héréditaire!\n- En quelque sorte. Sous François Ier, il y a 5 000 fonctionnaires en France, 50 000 sous Louis XIV (2 millions aujourd'hui). Dès le XVIe, on envoie des gouverneurs de province, puis des intendants, qui sont donc chargés des finances, mais aussi de justice et de police. On les appelle aussi des commissaires.\n- Des préfets, en somme.\n- Oui. Dès 1635, Richelieu les installe dans toutes les provinces. Sous Louis XIV, ils se recrutaient parmi les «maîtres de requêtes», équivalents très approximatifs de nos énarques. Bonaparte créera véritablement les préfets. Depuis, ils ont traversé toutes les crises et les Républiques. Malgré la loi Defferre de décentralisation, malgré la création des régions, ils sont toujours là.\n- Qui a institué le suffrage universel?\n- Jusqu'à la Révolution, il n'y avait d'élections que dans les villes et villages, dans des conditions très folkloriques, ainsi que parmi les corporations d'artisans et dans l'Eglise. 300 000 électeurs sous Louis-Philippe, pour 30 millions d'habitants, ce n'est pas énorme. L'idée de suffrage universel fut lancée avant la IIe République, pour faire pièce au gouvernement conservateur de Guizot. On ne savait pas à l'époque que cela pouvait aussi favoriser le conservatisme. C'est Ledru-Rollin qui propose cette mesure dans les années 1840. Napoléon III maintiendra ce mode de suffrage. Il changera sous de Gaulle, qui, à la Libération, donne le vote aux femmes.\n- Il n'y a pas beaucoup de femmes dans cette histoire, d'ailleurs.\n- La culture politique française n'a jamais été très ouverte aux femmes. Il y a quand même eu quelques personnes remarquables. Jeanne d'Arc, évidemment, la mère fondatrice de la reconstruction de l'Etat. Elle souligne la continuité, reconnaissant en Charles VII l'héritier légitime, en confirmant la règle masculine, puisque les Anglais, eux, étaient contre la loi salique. Jeanne d'Arc affirme ainsi la personnalité française, et la nation, face à l'Angleterre. La différence avec les Anglais demeure aujourd'hui importante. Ce n'est pas un mystère.\n- Qui encore?\n- De grandes régentes comme Catherine de Médicis, ou Anne d'Autriche, une favorite comme la Pompadour, ouverte à la philosophie et à l'Encyclopédie, Irène Joliot-Curie, qui fut même militante du Front populaire et de la Libération... Mais l'émancipation politique de masse des femmes restera tardive. En revanche, elles ont joué un rôle primordial dans la fondation d'une certaine France intellectuelle, à commencer par Mme de Sévigné, bien sûr, et les grandes dames de la cour comme la duchesse du Maine, et puis ces «précieuses» dont Molière se moquait. Elles ont en réalité beaucoup fait pour l'émancipation féminine. Les femmes auteurs se multiplient sous la Révolution, illustrées par Mmes Roland, Desmoulins, et Olympe de Gouges qui rédige une Déclaration des droits de la femme et de la citoyenne (1791): «La femme naît libre et demeure égale à l'homme en droits.»\n- L'ancêtre des féministes françaises... Cela lui a valu d'être guillotinée. Pourtant la France est aussi le symbole de la démocratie... Qui invente ce concept?\n- Montesquieu, peut-être, qui symbolise au mieux la tentative d'un gouvernement libéral sur le modèle anglais de la séparation des pouvoirs édifié par John Locke et repris aux Etats-Unis par Jefferson. D'où cette étrange Constitution américaine qui place le président et le Parlement dans des conflits presque insolubles. L'autre grande idée, c'est le régime d'Assemblée, que l'on doit notamment à Mirabeau et à Robespierre, grand manipulateur. Jules Grévy a ouvert la voie au régime parlementaire, système en vigueur en France de 1870 à mai 1958, et qui nous a donné l'éducation nationale, un empire colonial, même la victoire en 1918! Ensuite, dès 1958, une autre tradition, celle de la monarchie républicaine, va s'imposer: héritée de Jefferson, elle fut reprise par le prince-président Napoléon Bonaparte, puis par de Gaulle, et légitimée par François Mitterrand. Il est intéressant de constater que nos présidents de la Ve République ont parfois reçu, dans leur jeunesse, une éducation monarchiste.\n- De Gaulle, l'un des derniers fondateurs?\n- Un homme, en tout cas, qui a su faire le bon choix pour la France, et qui s'impose comme la figure même du législateur, de même que Jefferson et Washington aux Etats-Unis. Il a rendu une certaine cohérence à l'Etat-nation. Un fondateur, bien sûr.\n- Dans le contexte mondial et européen, cette France qui s'est élaborée si longuement a-t-elle encore un avenir, un sens?\n- Je le pense. L'Hexagone est solide, et la nation a traversé maintes difficultés, en se reconstituant chaque fois après l'épreuve. Sous l'occupation allemande, la France vivait une tragédie, mais elle était toujours là, en continuité. Il nous reste à inventer une France européenne qui serait au Vieux Continent, toutes proportions gardées, ce que la Suisse romande est aux Helvètes.", "url": "https://www.lexpress.fr/informations/les-vrais-fondateurs-de-la-france-entretien-avec-emmanuel-le-roy-ladurie_615368.html"}, {"title": "Le dernier banco du \"Cavaliere\"", "text": "Les épargnants italiens se sont arraché les actions de Mediaset, le groupe télévision de Silvio Berlusconi. Ils n'ont vu que les performances économiques. Et ignoré les accusations de corruption\nLe «Cavaliere» Berlusconi a gagné son pari. Depuis le 15 juillet, Mediaset est cotée à la Bourse de Milan ainsi qu'à celle de New York (sous la forme de certificats). Auriez-vous acheté les actions d'une société dont les quatre principaux administrateurs risquent de finir au tribunal, sous l'accusation d'avoir falsifié les bilans de l'entreprise dont ils avaient la charge? D'une société dont le périmètre même - pour des raisons de concurrence - est suspendu aux décisions du Parlement? Les épargnants italiens, eux, ont ignoré ce dilemme. L'offre publique de vente des actions Mediaset, la holding qui regroupe le fleuron des activités de Silvio Berlusconi - les trois chaînes de télévision et leur régie publicitaire - a remporté un gros succès. Du 2 au 5 juillet, les 95 millions d'actions proposées se sont arrachées et cette réussite marque un tournant pour Silvio Berlusconi.\nL'introduction en Bourse de Mediaset consacre le redressement spectaculaire de son groupe, la Fininvest. A la fin de 1993, cette société était au bord du désastre: l'endettement cumulé atteignait près de 15 milliards de francs et les maigres bénéfices étaient engloutis par les intérêts à payer. Protégé jusqu'alors par ses liens politiques, notamment avec l'ex-président du Conseil socialiste Bettino Craxi, Silvio Berlusconi voyait ses amis tomber un à un sous le coup des enquêtes judiciaires et se retrouvait à la merci de l'hostilité éventuelle d'un nouveau pouvoir politique.\nLa création de toutes pièces de son propre parti (Forza Italia), la victoire aux élections de 1994 et la conquête de la présidence du Conseil éloignaient la menace. Même si cette aventure politique devait s'achever par l'échec que l'on sait en avril dernier, Berlusconi s'est attiré grâce à elle le respect intéressé de ses adversaires de toujours, la gauche ex-communiste. Au point que les chaînes de télévision de la Fininvest n'ont plus à craindre de représailles ni de mesures discriminatoires: le nouveau paysage audiovisuel, en voie de définition, devrait leur donner droit de cité. Et aux actionnaires, droit à leurs dividendes.\nPourtant, lesdits actionnaires ont montré une certaine audace en souscrivant, malgré le prospectus qui leur était présenté! Sous la pression de la Consob (la COB italienne) et de la magistrature, ce document n'a pu faire l'impasse sur un passé chargé. Il évoque les poursuites administratives pour violations de droits d'auteur et les enquêtes pénales contre les dirigeants de l'entreprise. Mais en termes pudiques, alors que, plus crûment, les juges italiens voient dans la Fininvest et ses responsables un véritable centre de corruption occupé à obtenir des fréquences télé ou à détourner les lois antitrust. Le prospectus rappelle aussi que 4 des 21 administrateurs de Mediaset sont l'objet de poursuites judiciaires,\nen particulier le président, Fedele Confalonieri, et l'administrateur délégué, Ubaldo Livolsi. Avec Silvio Berlusconi, tous deux sont accusés par les magistrats de Milan, auteurs des fameuses enquêtes «Mains propres», d'avoir falsifié les bilans de la Fininvest, de 1989 à 1995.\nAffichages massifs, spots télévisés innombrables, promotion par téléphone ont assuré le succès du placement auprès du public italien, transformant l'opération en un plébiscite pour Silvio Berlusconi. De leur côté, les investisseurs institutionnels font une bonne affaire. Avec un bénéfice de 1,5 milliard de francs en 1995, 42,8% de l'audience, 60% du marché publicitaire télévisuel et 32,8% de celui de la publicité en Italie, Mediaset est une entreprise de premier plan, aux perspectives prometteuses. Pas seulement dans la télévision. Un récent accord avec British Telecom pourrait rapidement lui ouvrir des débouchés dans le domaine de la téléphonie mobile. C'est tout cela que les actionnaires ont surtout entendu dans cette histoire à l'italienne.", "url": "https://www.lexpress.fr/informations/le-dernier-banco-du-cavaliere_615356.html"}, {"title": "Pages Rouges - Médias", "text": "Sauf surenchères de la Une, Guillaume Durand (photo) (LCI) et Christophe Dechavanne (TF 1) pourraient figurer dans la grille de rentrée de France 2, en septembre.\nConfidence faite par Alain Juppé à un patron de chaîne sur les premiers pas du nouveau PDG de France Télévision, Xavier Gouyou Beauchamps: «C'est un homme de sang-froid, à qui la télé n'a pas encore monté à la tête. Espérons que cela durera!»\nAlain Juppé, qui salue le panache et la dignité avec lesquels Jean-Pierre Elkabbach a démissionné, le 31 mai dernier, envisage de confier à l'ancien PDG de France Télévision une mission de réflexion sur l'audiovisuel dans le monde.\nLe groupe punk des Sex Pistols (photo) a été interdit de concert par la municipalité de Belfast (Ulster) pour «blasphèmes». En fait, ce seraient les déclarations répétées des chanteurs contre la monarchie et l'establishment britanniques qui auraient motivé la décision des unionistes d'Irlande du Nord.", "url": "https://www.lexpress.fr/informations/pages-rouges-medias_615351.html"}, {"title": "Pages Rouges - Politique", "text": "Daniel Percheron, patron de la fédération socialiste du Pas-de-Calais, est inquiet pour Martine Aubry. Elle devrait se présenter aux législatives dans la circonscription du Nord actuellement détenue par le socialiste Bernard Davoine. Mais celui-ci s'accroche à son siège, et la guerre interne menace. Percheron a donc proposé à Martine Aubry d'être candidate dans le Pas-de-Calais, où le PS manque de femmes pour respecter le quota qu'il a institué.\nAprès le départ de l'un de ses premiers dirigeants, le Front national police (FNP) cherche à mettre ses nouveaux cadres en ordre de bataille. «On commence à verrouiller», explique Frédéric Jamet, secrétaire général du FNP, et ancien lieutenant des Renseignements généraux. Cet homme fort du syndicat d'extrême droite rédige actuellement un catalogue du «parfait cadre FNP», ainsi qu'une lettre d'information mensuelle où figurent les consignes à respecter. Trois programmes de formation devraient également avoir lieu à la rentrée, touchant à l'informatique, à la propagande et aux «devoirs et obligations du policier français».\nClaude Goasguen, secrétaire général de l'UDF, mène actuellement une réflexion sur la bonne attitude à adopter lors de la future campagne législative: les candidats UDF doivent-ils apparaître comme des partisans absolus du pouvoir, des «godillots», ou se démarquer du bilan de l'Etat RPR?\nL'île d'Yeu (photo), en plein été, va se retrouver sans maire et sans conseil municipal. Furieuse de ne pouvoir réviser le plan d'occupation des sols à sa guise, à cause de la loi Littoral, l'équipe élue il y a un an a envoyé sa démission au préfet de la Vendée. Les nouvelles élections devraient avoir lieu à la fin d'août; la campagne se déroulera donc sous le regard des estivants.\nJacques Chirac n'a pas renoncé à confier à Valéry Giscard d'Estaing un rôle important au niveau européen. Deux propositions intéressantes n'ont pu aboutir, mais une troisième serait à l'étude à l'Elysée.\n«Jean-Claude Gaudin fait le pistachier», juge un proche des centristes aux racines marseillaises. Dans la pastorale provencale, le pistachier est un santon très sympathique, copain avec tout le monde, mais qui ne cesse de semer la zizanie en se montrant trop bavard.\nYves Rousset-Rouard, député UDF de Vaucluse, a déposé une proposition de loi sur le droit de grève dans les services publics: il souhaite que le vote de la grève soit systématiquement effectué à bulletins secrets.\nL'Académie du fromage de Meaux va voir le jour. Un atelier d'affinage de fromages sera implanté dans la future zone franche de cette ville de Seine-et-Marne. On pourra le visiter après avoir découvert le musée du Fromage, qui va prochainement ouvrir ses portes dans la cité épiscopale. Le 30 juin s'est réunie la confrérie du brie de Meaux, en attendant le retour, à l'automne, de la nouvelle foire de Meaux et l'inauguration d'une route des fromages reliant Meaux à Coulommiers.\nFrançois Bayrou (photo) n'est pas seulement rentré en grâce à l'Elysée - Jacques Chirac l'ayant publiquement congratulé au Conseil des ministres du 10 juillet. Il s'attire également les faveurs de Marc Blondel, un supporter inattendu qui avait déjà déclaré, lors du dernier sommet sur l'emploi des jeunes,\norganisé à Matignon: «Un seul ministre s'en tire, c'est Bayrou.»", "url": "https://www.lexpress.fr/informations/pages-rouges-politique_615349.html"}, {"title": "télévision - émissions", "text": "Jeux olympiques\nA côté des grosses machines mises en branle par Canal + (374 heures d'antenne), France Télévision (225) et TF 1 (126), La Cinquième aborde les Jeux avec un regard décalé, dans cinq émissions: L'Esprit du sport, dimanche 28, à 12 heures; Cas d'écoles: formations et carrières dans le sport de haut niveau, mardi 30, à 13 h 30; Marie-José Pérec, jeudi 1er août, à 13 h 30, et Nage libre, à 14 heures; et enfin Déclics d'été: spécial Atlanta, sur la relation de l'athlète avec son employeur, du 29 juillet au 2 août, à 15 h 30.\nTelle est ta télé\nQuelle est la dernière émission à succès en Amérique et que voit un téléspectateur malien durant ses cinq heures de programmes par jour? Ludique et didactique, ce magazine d'été de vingt-six minutes, proposé par CBS News TV, fait le grand écart pour essayer de comprendre l'histoire de la télé et son rôle économique. L'occasion de prendre du recul par rapport au PAF.\n* Tous les samedis, à 17 h 30. La Cinquième.\nLa femme de ta vie\nVictoria Abril, Antonio Banderas et autres stars du cinéma espagnol sur le petit écran: avec sept histoires d'amour, la série produite par Fernando Trueba dévoile des secrets de femmes pour s'emparer des mâles... et les désemparer.\n* Tous les samedis, du 20 juillet au 31 août, 20 h 45. Arte.\nDancing\nDes claquettes de Broadway au kabuki, des ballets de la cour de Louis XIV aux tortillements du carnaval brésilien: comment l'homme a-t-il attrapé ce tic universel? Réalisée pendant six ans, filmée dans plus de 12 pays à travers quatre continents, cette série estivale en huit épisodes tente de saisir, à travers la manière de se trémousser, un aspect social ou religieux d'un pays.\n* Tous les mercredis, 23 h 50. France 3.\nLa France aux mille villages\n* Mardi 23, 18 heures. La Cinquième.\nOn aime s'y poser et s'y reposer. Maurice Clavel descendait de Paris pour écouter les bruits et les silences de Collonges-la-Rouge, située dans les vallons de la Corrèze présidentielle. Les pèlerins de Saint-Jacques-de-Compostelle déposaient leur havresac dans ce village médiéval tout de grès rouge établi autour d'un prieuré de moines cisterciens. Plus loin, le château du xie siècle de l'ancienne vicomté de Turenne domine la vallée de la Dordogne. Dans ce fief protestant, on vend boucs et chevaux à la criée. Ici, pas de repos, mais d'âpres tractations.\n>Musique\nM 6 consacre une émission spéciale de cinquante-deux minutes aux moments forts des Francofolies, à La Rochelle, avec notamment Maxime Le Forestier et Zazie, Tonton David et Cheb Mami.\nJeudi 25, 0 h 35. M 6.", "url": "https://www.lexpress.fr/informations/television-emissions_615406.html"}, {"title": "théâtre - Le Mal de mère", "text": "Il était une fois un psychanalyste trop petit pour la hauteur de ses bibliothèques, pour la dureté de la vie et pour l'extravagance de sa patiente Madeleine. Elle pourrait être sa mère et ne se prive pas de le lui dire. Elle a l'âge des grandes solitudes et des abandons radicaux. Ils étaient faits pour se trouver. Aimable fable des temps présents, comédie sur les grandes blessures des adultes, Le Mal de mère offre l'occasion à Tsilla Chelton (voir le Portrait) de montrer toute l'étendue de son talent. Pierre-Olivier Scotto, également auteur de la pièce, lui fait face honorablement, bien dirigé par Françoise Seigner, qui ne tire aucun pr0rymal d'un sujet larme à l'oeil.\n* Madeleine, 75008 Paris, (16-1) 42-65-07-09. De 80 à 240 F.", "url": "https://www.lexpress.fr/informations/theatre-le-mal-de-mere_615401.html"}, {"title": "musique - L'envolée de Fiona Apple", "text": "Yeux nuages, bouche sauvage, 18 printemps introspectifs, Fiona Apple, auteur-compositeur-interprète, impose avec Tidal, premier album impressionnant (Columbia/Sony), un camaïeu de bleu. Bleu de Californie, où elle vit avec son père, comédien, bleu des noirs tourments traversés enfant - plaies ouvertes, solitudes, mises à l'écart. Tidal, interprété d'une voix ample et voilée, ausculte ces cercles d'ombre avec fureur et sérénité (du côté de Tanita Tikaram et de Suzanne Vega). Fiona Apple embrasse Ella Fitzgerald, et écrit au regard de Maya Angelou, poétesse noire américaine. C'est donc avec les grandes dames en tête qu'elle ouvre les tiroirs secrets de ses pensées. Et assoit ses confidences sur des entrelacements mélodieux aux influences jazzy (Slow Like Honey) et funky (The First Taste). Inutile de résister.", "url": "https://www.lexpress.fr/informations/musique-l-envolee-de-fiona-apple_615398.html"}, {"title": "express économie: 2 milliards pour les Parisiens", "text": "Le débat s'annonce animé, lundi 22 juillet, au conseil de Paris, qui doit se pencher sur la ZAC Paris-Rive gauche (900 000 m2 de bureaux, 5 600 logements sur 135 ha au bord de la Seine, entre la gare d'Austerlitz et le boulevard Masséna). A l'ordre du jour: la modification du projet d'aménagement de zone et le transfert au budget de la ville de près de 2 milliards de francs de travaux. L'opposition socialiste demande le report du débat à une date ultérieure. Elle dénonce un «habile jeu d'écriture comptable», grâce à de nouvelles dispositions des lois Sapin et Bosson, qui excluent du plan de charges de l'opération les «dépenses excédant les seuls besoins des futurs habitants de la ZAC». La ville devra ainsi supporter, par exemple, les travaux d'assainissement et de l'eau. «Toute la politique d'investissement va souffrir», estime le socialiste Jean-Marie Le Guen.", "url": "https://www.lexpress.fr/informations/express-economie-2-milliards-pour-les-parisiens_615393.html"}, {"title": "express sciences: Le prion en 3 dimensions", "text": "L'étau se resserre autour de l'insaisissable prion, cette protéine infectieuse responsable de l'encéphalopathie spongiforme bovine, de la tremblante du mouton et du syndrome de Creutzfeldt-Jakob chez l'homme. En effet, une équipe de l'Institut de biologie moléculaire et de biophysique de Zurich vient de définir, grâce au génie génétique et à l'imagerie par résonance magnétique, la structure en 3 dimensions de cet ennemi imprenable. Cette étape va permettre de mieux comprendre la manière dont cette protéine passe de la forme normale à l'état pathogène.", "url": "https://www.lexpress.fr/informations/express-sciences-le-prion-en-3-dimensions_615386.html"}, {"title": "Une péninsule à hauts risques", "text": "Longtemps, ils ont été considérés comme un pôle de stabilité au coeur du Proche et du Moyen-Orient. Mais, depuis la fin de la guerre du Golfe, les pays fondamentalistes musulmans de la péninsule arabique ne cessent de se fragiliser. A des degrés divers, tous connaissent aujourd'hui une récession économique et une certaine instabilité politique. La chute des prix du pétrole, l'activisme des islamistes ou encore la présence contestée des troupes américaines sur leur sol sont autant de facteurs contribuant à la vulnérabilité de cette région aux enjeux stratégiques si importants pour l'Occident. Lequel reste par ailleurs totalement insensible à l'extrême violence qu'y subissent des millions de femmes.\nArabie Saoudite\n16 millions d'habitants\n(dont 4 millions d'étrangers)\nPIB/habitant: 6 700 $\nLe royaume, qui abrite La Mecque, Médine et le quart des réserves mondiales de pétrole, a longtemps financé à travers le monde les mouvements islamistes dont il est aujourd'hui victime, à travers deux attentats récents, à Riyad puis à Dhahran. L'intégrisme wahhabite institutionnalisé n'endigue pas la contestation religieuse et politique, qu'alimentent une crise économique, une forte présence militaire américaine, une dynastie affaiblie et une forte minorité chiite. La plus grande puissance régionale est en compétition avec Téhéran et Bagdad, en froid avec la Jordanie pour de vieilles querelles familiales et avec le Yémen à propos d'un ancien litige frontalier.\nAu total, sur «le théâtre du Golfe» (Arabie Saoudite, Bahreïn, Koweït, etc.), les Etats-Unis disposent de 10 000 à 20 000 militaires,\nselon les manoeuvres en cours.\nYémen\n14,5 millions d'habitants\nPIB/habitant: 280 $ (estimation)\nLa guerre civile qui a ravagé le pays (environ 5 000 morts entre mai et juillet 1994) entre le Nord, à tradition tribale, et le Sud, marxiste, continue à faire sentir ses effets dans le Yémen réunifié après la victoire des nordistes appuyés par l'Arabie Saoudite et les monarchies pétrolières sur la république sécessionniste d'Aden. Les islamistes, qui participent au gouvernement, profitent d'une situation économique désastreuse pour renforcer leur influence (le Yémen, seul pays de la région qui n'a pas de pétrole, est classé parmi les dix pays les plus pauvres du monde). Quant au président-général Ali Saleh, il mise sur l'armée et la police pour lutter contre la corruption et le tribalisme.\nBahreïn\n560 000 habitants\nPIB/habitant: 8 100 $\nL'émirat le plus vulnérable. La communauté chiite, bien que majoritaire (65% de la population), est écartée du pouvoir. Depuis 1994, elle multiplie les émeutes et les attentats, profitant des difficultés économiques de l'archipel. Des troubles sévèrement réprimés ont fait 20 morts. L'Iran, qui considère Bahreïn comme sa dix-neuvième province, est accusé de conduire la sédition.\n650 hommes\nQuartier général de la Ve flotte pour la région (8 navires et 67 avions dans l'océan Indien, un groupe d'assaut de\n6 navires en mer Rouge et 12 navires en mer d'Arabie).\nKoweït\n1,55 million d'habitants (étrangers: 60%)\nPIB/habitant: 16 800 $\nForte poussée des partis islamistes, représentés au Parlement, qui réclament l'instauration de la charia (loi islamique). Toujours sous la menace potentielle de Bagdad, le Koweït est dans une situation économique qui pâtit de l'endettement considérable\n(30 milliards de dollars) né de la guerre du Golfe et de la quasi-faillite des banques après l'effondrement de la Bourse (al-Manak), en 1982. Les travailleurs palestiniens ont été remplacés par des Egyptiens, qui se révèlent plus économes et achètent moins dans les commerces locaux.\nLe pays ne pourra faire l'économie de réformes douloureuses pour réduire les dépenses de l'Etat. Elections législatives en octobre prochain.\nEquipement pour une brigade blindée (30 000 pièces de combat).\nQatar\n550 000 habitants\n(étrangers: 75%)\nPIB/habitant: 12 800 $\nL a révolution de palais qui, il y a un an, a vu le cheikh Khalifa détrôné par son fils, a créé une certaine tension et une impression de précarité dans la presqu'île. Un coup d'Etat avortait en février dernier, et l'ombre du cheikh destitué plane toujours sur le pays, bien que son retour semble peu probable. L'émirat, qui possède les ressources de gaz parmi les plus importantes du monde (3e rang), cherche à se libérer de l'influence saoudienne. Il cultive sa différence en nouant des relations avec l'Iran, l'Irak et Israël.\nEquipement pour une brigade blindée.\nÉmirats arabes unis\n1,9 million d'habitants\n(étrangers: 76%)\nPIB/habitant: 20 400 $\nLa récession économique et les difficultés budgétaires ont introduit deux nouveautés dans les Emirats: la hausse des tarifs publics et le chômage, qui affecte\n15% des travailleurs nationaux, les employeurs préférant les immigrés, qui constituent 80% de la population active. Des liens commerciaux se sont noués avec la Russie et les pays de l'ancienne Union soviétique, et les réserves de pétrole sont considérables (3e rang mondial). L'eau, en revanche, est de plus en plus rare, et la fédération devient étroitement dépendante du processus, fort coûteux, de désalinisation de l'eau de mer.\nOman\n2,1 millions d'habitants\nPIB/habitant: 10 000 $\nLe sultanat doit penser à l'après-pétrole, car ses réserves se tarissent. Il compte sur le gaz, la pêche et le tourisme pour soutenir la croissance, alors que le pays est fortement endetté. Oman, où vit une infime minorité chiite, pratique un islam modéré et tolérant, et compte parmi les monarchies les plus libérales du Golfe, mais un réseau islamiste local a été démantelé en 1994. Il entretient des relations aussi bien avec l'Irak qu'avec Israël.", "url": "https://www.lexpress.fr/informations/une-peninsule-a-hauts-risques_615381.html"}, {"title": "L'échec du pari irlandais", "text": "Le processus de paix a vécu en Ulster, et le retour à la guerre civile qui ensanglanta l'Irlande pendant un quart de siècle paraît probable. Comment en est-on arrivé là? Il y a seulement un an, certains commentateurs expliquaient que le retour à la violence était inimaginable en Irlande du Nord, tant ses habitants avaient pris goût à la paix.\nAccompagné par le Premier ministre britannique, John Major, mais non lancé par lui, le processus de paix reposait sur une idée qui relevait, avec le recul, du pari pascalien: dans une démocratie divisée, au sein de laquelle une majorité de citoyens rejette la violence, des leaders politiques de bonne volonté doivent être en mesure de parvenir à une issue négociée.\nLa stratégie du gouvernement de Londres, sous-tendue par ce «pari», s'est écroulée.\nLes historiens diront quelle part de responsabilité revient aux extrémistes de l'IRA (Armée républicaine irlandaise). En mettant un terme à son cessez-le-feu, l'armée clandestine a pris le risque d'attiser les flammes du conflit. Les leaders unionistes, pour leur part, en exigeant le maintien de marches provocatrices dans plusieurs quartiers catholiques, ont fait preuve d'une démagogie honteuse. La faute la plus grave, pourtant, fut celle de l'Etat, chargé en principe de maintenir l'ordre et de garantir le respect de la loi sur son territoire. Las!... John Major s'est montré incapable de prendre les décisions qui s'imposaient.\nLa présidente de l'Irlande, Mary Robinson, réputée pour ses nerfs d'acier, a éclaté en sanglots en apprenant les nouvelles du Nord. Ces larmes, il faut en graver le souvenir dans notre mémoire. Ce sont celles des démocrates du monde entier.", "url": "https://www.lexpress.fr/informations/l-echec-du-pari-irlandais_615379.html"}, {"title": "Y a-t-il une limite aux records?", "text": "Entraînement, psychisme, technologie: tout est fait pour que la machine humaine gagne.\nIls s'appellent Michael Johnson, Sergueï Bubka ou Jonathan Edwards, et ils veulent tout. L'or des médailles et la légende des records du monde. Pour cela, ils ont poussé leur préparation jusqu'au bout de ce que le corps peut donner. Durant plus de deux semaines, les Jeux olympiques d'Atlanta vont ainsi constituer un formidable laboratoire où seront analysés les incessants progrès de la machine humaine. Plus vite, plus haut, plus fort... Bien sûr. Mais jusqu'où? Et à quel prix?\nLes limites théoriques\nAu terme d'un cauchemar mathématique fondé sur l'évolution des records depuis 1912 et sur l'estimation du potentiel physique du corps humain, Jean-Claude Pineau, chercheur au CNRS, jette en vrac quelques performances a priori imbattables: 9 secondes 60 au 100 mètres (9 secondes 85 actuellement), 23,15 mètres au poids (pour 23,12 mètres), 2 heures 3 minutes au marathon (pour 2 heures 5 minutes 1 seconde). En réalité, seules deux disciplines ne permettent pas de reculer les frontières de l'exploit: le saut en hauteur et le saut en longueur. Au-delà de 2,50 mètres pour le premier (2,45 mètres aujourd'hui) et de 9 mètres pour le second (au lieu de 8,95 mètres), la force d'impulsion au moment de l'appel serait telle qu'elle briserait le col du fémur de l'athlète.\nL'influence du psychisme\nLors du dernier marathon de Paris, le Dr Eric Bouvat s'est livré à une expérience sur un coureur qui réalisa, avec 2 heures 14, une performance de valeur internationale. Il a relevé le poids de l'athlète au départ et à l'arrivée, notant entre-temps tous les aliments, liquides compris, qu'il avait ingérés. «La règle, dit Bouvat, veut que si un coureur perd 2% de son poids pendant la course son potentiel physique est entamé de 20%. Si le poids diminue de 3%, il lui est même impossible de terminer l'épreuve.» Or, à l'arrivée, le marathonien pesait 61 kilos, soit, compte tenu de son alimentation, 4,5% de moins qu'au départ. Des ressources mentales hors du commun peuvent donc faire mentir la Faculté, et aider l'athlète à se propulser dans l'au-delà des records. Pour bâtir son chef-d'oeuvre, à Atlanta, Michael Johnson a d'abord construit son psychisme. «A l'entraînement, il essaie de recréer mentalement des situations extrêmes, et il finit par courir comme si sa vie en dépendait», raconte Clyde Hart, son coach.\nLa technologie\nFini le temps où une innovation technologique révolutionnait une discipline, comme la tige en fibre de verre pour les perchistes au début des années 60. Les progrès, désormais, se quantifient au centième de seconde et au millimètre. Mais cela n'empêche pas les athlètes d'exercer leur imagination. Récemment, un sauteur en hauteur a trouvé le moyen de bricoler les semelles de ses chaussures en y plaçant une tige métallique légèrement incurvée, de telle façon que ses talons ne touchaient plus le sol. Aux dernières nouvelles, il attend toujours l'effet ressort.\nPlus sérieusement, l'équipement et le look sont l'objet de tous les soins. Pas seulement pour l'esthétique. L'ancien entraîneur de Marie-José Pérec, Jacques Piasenta, a calculé que la Française avait gagné 3 centièmes de seconde en tirant ses cheveux en arrière. En natation, les images de Mark Spitz, le héros des Jeux de Munich, poilu et moustachu comme un chanteur de Village People, appartiennent désormais au passé. Les poils des jambes et des bras augmentent de 0,6% les forces de frottement des nageurs. Combinaisons en Lycra, maillots de bain en textile «double peau», les athlètes traquent l'aérodynamisme dans ses moindres replis. Les conditions de course elles-mêmes évoluent. A Atlanta, le bassin olympique est équipé d'un système de pompage électronique destiné à absorber les vagues des nageurs. Et l'eau a été surdosée en potasse, une substance qui provoque une meilleure glisse. Quant à la piste d'athlétisme, si sa matière, le Mondo, est connue depuis dix ans, c'est sa pose, avec une seule couche de résine sur le béton, qui change tout. Les athlètes ont l'impression de courir sur du bois. En contrepartie, les articulations vont souffrir. Les staffs médicaux prévoient trois fois plus de blessures qu'à Barcelone.\nLa machine humaine\nUne chose est sûre: depuis quelques années, les charges d'entraînement sont poussées à leur maximum. «C'est à peine si la carrosserie tient encore, affirme le Dr Bouvat. En ce qui concerne l'équipe de France, sur un an, 85% des athlètes se sont blessés au moins une fois à cause de l'hyperentraînement. Et il y en a un sur dix qui passe sur le billard.» Ces derniers temps, une nouvelle pathologie due à la répétition des chocs musculaires a fait son apparition: la fracture du sacrum. «Normalement, ajoute le Dr Bouvat, c'est la fracture typique des grands-mères de plus de 80 ans...»\nPour l'instant, on joue les apprentis sorciers avec les sportifs. Dans les laboratoires de l'Institut national du sport et de l'éducation physique (Insep), on fait courir le marathon, sur des tapis roulants, à des rats stimulés par électrodes, pour en tirer des enseignements sur le métabolisme des athlètes de longues distances. Côté musculaire, en revanche, pour les sprinters ou les coureurs de demi-fond, on ne connaît encore rien. Ou presque. «Il faudrait leur découper les muscles en rondelles pour savoir exactement ce qui se passe à l'intérieur, souligne Eric Bouvat. Le scanner ne suffit pas à détecter tous les facteurs limitants de l'effort. Il n'y a que la biopsie qui pourrait nous le permettre. Mais, si l'on dissèque les rats sans problème, je vois mal Frankie Fredericks se faire prélever un morceau de muscle à l'arrivée d'un 100 mètres.»\nL'inné et l'acquis\nPourquoi les coureurs noirs américains dominent-ils les épreuves du sprint? Et les Maghrébins, le demi-fond? Et les Kenyans, le 10 000 mètres? Les réponses sont multiples, culturelles autant que physiologiques. Certains spécialistes assurent que les athlètes noirs américains possèdent plus de fibres musculaires dites «rapides» que les autres. D'autres prétendent qu'ils ont le bassin plus étroit et que cette particularité concourt à un meilleur équilibre de course. Rien n'a été prouvé et cela ne doit pas faire oublier que, à l'inverse du 3 000 mètres steeple ou du lancer du javelot, le sprint représente, aux Etats-Unis, une discipline mythique. Et que l'exemple d'un Michael Johnson qui empoche 60 000 dollars par meeting peut donner des idées d'ascension sociale. Le phénomène d'identification est le même avec les athlètes du Maghreb ou du Kenya. Certes, les premiers ont, à la base, une masse graisseuse inférieure à la moyenne et les seconds sont habitués dès leur plus jeune âge à courir 10 ou 15 kilomètres pour se rendre à l'école. Mais avant l'avènement de Saïd Aouita ou de Henry Rono leurs performances étaient quasi inexistantes.\nLa précision du geste\nLa course d'élan de Sergueï Bubka se déroule sur une quarantaine de mètres. Environ 30 foulées, au maximum de sa vitesse. Or la précision de son «piqué» dans le butoir du saut à la perche se joue au millimètre. Dans ces conditions, le moindre souffle de vent, le plus petit écart dans sa course lui sont fatals. Le saut parfait, même pour Bubka, n'existe pas. Les athlètes sont désormais la cible d'un bombardement vidéo destiné à ôter, dans leurs attitudes, les scories les plus infinitésimales. Michael Johnson affirme avoir battu son record du 200 mètres lors de ses huit premières foulées. Il n'est pas le seul dans cette quête de l'indicible. «Je ne suis pas le plus rapide, ni le plus puissant, ni même le plus souple, note le Britannique Jonathan Edwards, recordman du monde du triple saut. Simplement, je suis celui qui possède la meilleure combinaison de ces trois facteurs.» Le secret du prodige: son angle de décollage est de 17%, contre 22%, en moyenne, chez ses adversaires. A l'arrivée, Edwards est celui qui transforme le plus efficacement sa vitesse de course en longueur de saut.\nAprès les années musculation, voici donc l'ère du geste juste. En athlétisme comme en natation. «Lorsqu'Alexandre Popov est dans l'eau, il ne nage pas comme les autres, souligne le directeur technique national, Jean-Paul Clemançon. En apparence, pourtant, le crawl, ce n'est pas compliqué...» Seulement voilà, le recordman du monde du 100 mètres nage libre a tellement décortiqué son style grâce aux caméras électroniques qu'il est le seul à contrôler parfaitement le roulis de ses épaules, la hauteur à laquelle il lève son coude et la distance qui sépare sa tête de son poignet à l'issue de chaque moulinet. Mais, surtout, Popov est capable de reproduire ses gestes millimétrés durant 48 secondes et des poussières.\nLe dopage\nC'est une quasi-certitude: Marie-José Pérec a beau être l'athlète la plus douée de sa génération, elle ne battra jamais le record du monde du 400 mètres. Avec son meilleur temps, 48 secondes 86, elle terminerait même à près de 10 mètres de l'Allemande de l'Est Marita Koch (47 secondes 60 en 1985). D'ailleurs, les 10 meilleures performances sur la distance ont toutes été établies par des athlètes des pays de l'Est, il y a une dizaine d'années. On connaît la suite.\nL'athlétisme est-il plus propre en 1996? Sans doute. Le dopage planifié à l'échelon national a presque disparu - sauf en Chine - et les stéroïdes anabolisants sont aujourd'hui parfaitement détectés. Mais pendant les contrôles les travaux des sorciers continuent. On parle beaucoup, à Atlanta, de l' «EPO» (érythropoïétine), une hormone produite par le rein qui régule la production de globules rouges et le transport de l'oxygène. Elle est décelable depuis peu, mais, fabriquée par le corps et sujette à de fortes fluctuations naturelles, sa présence est difficilement pénalisable. Alors...\nL'inconnu\nInterrogé pour la millième fois sur ses propres limites, Michael Johnson a levé les yeux au ciel: «Bah! Si on connaissait à l'avance le jour de sa mort, ça ne servirait plus à rien de vivre...»", "url": "https://www.lexpress.fr/informations/y-a-t-il-une-limite-aux-records_615374.html"}, {"title": "Tsilla Chelton: son bonheur est au théâtre", "text": "On se souvient d'elle en Tatie Danielle, inventée par Etienne Chatiliez. Mais elle a surtout passé sa vie à jouer du Ionesco et à enseigner le théâtre. Elle n'a pas fini de nous étonner.\nPuisque la notoriété obéit, à l'instar de l'Audimat, à la loi du plus grand nombre, il aura fallu un immense succès public pour que l'on «découvre» Tsilla Chelton, déjà septuagénaire. Tatie Danielle, la mamie inventée par Etienne Chatiliez, aigrie par la solitude de l'âge mais généreuse pour qui l'est avec elle, imposa son allure décidée, ses mains virevoltantes et sa voix qui, au détour d'une phrase, se froisse comme si elle muait. On claironna le dithyrambe. On l'invita sur les plateaux de télévision. On lui tira le portrait ici ou là. Un traitement réservé aux étoiles du 7e art. Le théâtre, au retour sur investissement moins généreux, apporte la renommée. Le cinéma, une ceinture dorée.\nIl faut une certaine témérité pour franchir la distance qui sépare la scène de l'écran. «L'aventure, pour moi, ne commence pas à Tombouctou, mais quand je dois relever des défis. Interpréter des personnages très loin de moi, par exemple.» Le chemin inverse, assure-t-elle, n'est pas plus aisé. Et de se féliciter du second souffle dans la carrière des énergumènes du Splendid. Encore lycéens à Neuilly, ils la sollicitèrent pour qu'elle vienne leur donner une conférence. «Plus que d'autres qui partageaient leur talent, ils avaient une incroyable volonté de travailler et de réussir. Je les ai formés comme comédiens de théâtre et j'ai été très heureuse de les voir sur les planches. Michel Blanc, qui avait travaillé avec moi Richard III, a retrouvé Shakespeare et Le Marchand de Venise. Il a montré encore plus de courage en succédant à Fabrice Luchini dans Art, de Yasmina Reza. Car on ne vous rend jamais justice quand vous reprenez une création!»\nElle enseigne le théâtre depuis qu'une jeune ouvreuse de l'Athénée, la voyant jouer, l'a suppliée de lui donner des cours. «Je n'avais pas prévu de devenir professeur. Vous connaissez la chanson: ??Va, petit mousse, où le vent te pousse...'' Eh bien, j'ai fait comme lui: j'ai vogué sur les vagues qui passaient près de moi.» Parmi ses grandes qualités, il y a l'imagination et l'intuition: «Je crois ne pas m'être trompée sur le répertoire contemporain, et sans attendre l'opinion d'autrui.» S'il n'y avait qu'un auteur à citer, ce serait Ionesco. Une accointance qui lui donne une réputation de comédienne expérimentale. «A la première des Chaises, au théâtre Lancry, la salle était comble. Mais c'étaient tous les employés de Gallimard qui la remplissaient et, le lendemain, plus un chat!»\nInvitée plus tard à une tournée sur le paquebot France, elle donne Délire à deux du dramaturge d'origine roumaine. «Nous jouions pour des hommes d'affaires à qui ce style absurde déplaisait souverainement. On me montrait du doigt dans les coursives, comme si j'étais un animal de foire. On s'empresse maintenant de ranger Ionesco dans les classiques pour éviter qu'il ne dérange encore. Mais le texte résistera. Les bons personnages de théâtre contiennent des interprétations plurielles: c'est l'infinie diversité de la vérité.»\nIonesco découvrit Tsilla Chelton lors d'un spectacle en solo. On était dans l'après-guerre; rive gauche, les cabarets fleurissaient. «Je crois avoir présenté le premier one-woman-show. Comme je n'avais pas d'engagement, j'ai décidé de faire un numéro où je montrerais tout ce que je savais faire.» La comique, la tragédienne sans emploi, la débutante timide, la Madame Simone, la provinciale et la Parisienne, tout y passe. Avec, pour seul décor, sa chevelure, qu'elle a longue et brune. Parmi les personnages représentés, la chaisière de Clermont-Ferrand. De chaisière aux Chaises, il y a Ionesco: «Un homme attachant, irritant aussi. Mais, dès qu'on le connaissait, on ne pouvait s'empêcher de l'aimer. Mon père, qui avait coupé les ponts avec la comédienne que j'étais devenue, m'avait sans me le dire vue dans Les Chaises. Nous nous sommes retrouvés des années après, quand j'ai incarné Marguerite dans Le roi se meurt. Ce qui lui fit dire: ??Tu progresses, tu joues les reines maintenant. Tu en as fini avec les concierges?...»\nLa vie se construit sur des rencontres, assure-t-elle. La difficulté est de s'en rendre compte. Surgissent des figures du métier: Jean-Louis Barrault, Roger Blin, Jacques Dufilho à l'EPJD (Education par le jeu dramatique). Passent des silhouettes: Jean Tardieu et Jean Dubuffet, seul public du Joueur de flûte, un mimodrame joué au théâtre de Poche. «Mon mari, le décorateur Jacques Noël, avait fait les costumes dans nos draps de lit, qu'il avait teints dans la cuisine. Les deux spectateurs, enthousiastes, nous ont envoyé des cigares et une caisse de champagne. Nous avons alors appris leur identité.» S'attardent des écrivains. Proust, qu'elle relit dans le désordre et dont elle parle avec passion: «Un philosophe. Au-delà de la chronique mondaine, il écoute et suit les sensations dans leurs moindres méandres. Sa phrase saisit le paysage dans son entier, à la manière d'un relevé topographique.» Marguerite Duras, qu'elle a connue à l'époque des Viaducs de Seine-et-Oise: «Elle était drôle et spontanée. Elle a changé après sa rencontre avec Alain Resnais.»\nAvec la même fougue, elle défend dans sa loge parfumée des fleurs de la générale «son» auteur - Pierre-Olivier Scotto - et «son» metteur en scène, Françoise Seigner. Encore une belle histoire d'obstination, de foi et de talents réunis. La pièce s'est rodée en province, à Béziers, où la salle avait rarement connu tant d'affluence. «On ne fait jamais assez confiance au public.» Avec Le Mal de mère, qu'elle joue à Paris cet été, avec Les Chaises, en compagnie de son complice Jacques Mauclair, avec L'Architecte, de Jean Verdun, elle a visité 92 villes en deux saisons théâtrales. Elle aurait bien pris des vacances, pourtant. Ne serait-ce que pour écrire «une autobiographie qui ne soit pas bête». L'idée lui trotte dans la tête depuis longtemps. «J'ai appris à lire à 3 ans et demi, sur l'épaule des autres enfants. Très vite, je dévorais tout ce qui me tombait sous la main. J'écrivais avec beaucoup de facilité et, à 8 ans, je promettais à ma soeur, qui désirait un piano, que je le lui offrirais avec les gains du prix Goncourt. Et je n'ai rien écrit, bien que j'en aie eu envie: j'avais besoin de vivre. Jouer, ça mange un peu... Alors, aujourd'hui, je ressens le malaise du velléitaire.»\n* bio express\n1919: naissance à Jérusalem.\n1952: création des Chaises, de Ionesco. Tsilla Chelton joue la Vieille.\n1970: professeur de la future bande du Splendid.\n1990: Tatie Daniell`enne Chatiliez - rôle pour lequel elle reçoit le césar de la meilleure actrice.\n1996: interprète, dans Le Mal de mère, au théâtre de la Madeleine, une patiente qui, pour combler sa solitude, souhaite adopter son psychanalyste.", "url": "https://www.lexpress.fr/informations/tsilla-chelton-son-bonheur-est-au-theatre_615367.html"}, {"title": "Le corsaire de la micro-informatique", "text": "En mettant au service des technologies les plus modernes les techniques de vente les plus traditionnelles, le patron de Surcouf a créé la surprise commerciale de l'année\nEnlèvement demandé! Samedi 22 juin, 11 heures: tandis que plusieurs dizaines d'accros du micro s'engouffrent chez Surcouf, avenue Daumesnil, les équipes de la fourrière du XIIe arrondissement de Paris sont déjà à pied d'oeuvre. Les 400 places du parking public voisin se sont révélées très vite insuffisantes: 14 000 «surcoufistes», un score supérieur à celui du musée du Louvre, investissent, chaque week-end, cette «foire permanente de l'informatique» installée depuis l'automne sous les arcades d'une artère de la capitale jadis réputée pour ses artisans.\nMais cette révolution de quartier ne fait pas que le bonheur des contractuelles! A 48 ans, Olivier Dewavrin, le fondateur de Surcouf, a su marier avec succès les techniques de vente les plus traditionnelles et le high-tech. Ouvert en 1992, ce paradis pour les drogués d'Internet a multiplié par trois son chiffre d'affaires (550 millions de francs) et affiche 40 millions de bénéfice en 1995. Belle revanche pour celui qui avait défrayé la chronique, en 1977, avec la faillite de King Musique, une chaîne de 110 succursales spécialisées dans le matériel hi-fi.\nPoursuivi pour banqueroute mais pas découragé, cet autodidacte du commerce avait refait surface grâce à la vogue des magnétoscopes, en créant Général Vidéo. Une affaire juteuse, revendue en 1988 avec une honnête plus-value. «Pendant quatre ans, j'ai joué au riche globe-trotter», confie Olivier Dewavrin. De retour à Paris, il lance Surcouf avec le reste de son pécule et s'installe sur 2 000 mètres carrés, avenue Philippe-Auguste, dans le XIe arrondissement. «Nous avons ramé pendant six mois. Ensuite, la mayonnaise a pris», confie-t-il dans un soupir de soulagement. Sa recette? L'informatique ludique.\nPas fait pour les snobs\nChez Surcouf, on ne trouve pas de rayons comme à la Fnac, mais 250 stands répartis sur trois niveaux qui proposent du neuf, de l'occasion, des fins de série ou des prototypes. Le tout dans le brouhaha des annonces à répétition, des jingles agressifs et du ronflement incessant des «bécanes». Micro-ordinateurs, logiciels, imprimantes, CD-ROM sont ainsi vendus dans des boutiques surmontées d'un calicot à l'humour ravageur: «Babar, le roi de la mémoire», «Mister Câble», «Au rendez-vous des disques durs à cuire». Chaque marque a son stand, ce qui entretient une vive émulation. «Au consommateur de choisir et de dénicher la bonne affaire», estime Olivier Dewavrin.\nPas facile, cependant, de s'y retrouver, pour un néophyte. «Surcouf n'est pas fait pour les clients pressés», admet un fournisseur. Ni pour les snobs. Sa pub semble tout droit sortie d'une réclame des années 70! Affiches criardes dans le métro, catalogue bariolé tiré à plus de 200 000 exemplaires et distribué avec le magazine L'Ordinateur individuel: les frais de pr`représentent un budget de 40 millions de francs.\nOlivier Dewavrin a tiré les leçons de son premier échec. «Surcouf doit encore exister dans vingt-cinq ans», affirme-t-il. Pas question d'appâter l'acheteur uniquement sur le prix. Surcouf est à peine meilleur marché que les concurrents, confirment plusieurs fournisseurs. «En plus du service après-vente des fabricants, nous développons notre propre assistance technique», précise le PDG.\nDeuxième règle: réduire au minimum les stocks, qui se déprécient très vite. «Une machine achetée 20 000 F vaut moins de 2 000 F six mois plus tard», souligne un consultant parisien. Résultat: chaque commande passée par les stands est épluchée par la direction. Lucide, Olivier Dewavrin sait aussi que Surcouf est trop exceptionnel pour multiplier l'expérience et installer un grand réseau de distribution. Fort d'un trésor de guerre d'environ 60 millions de francs, il ne sortira pas de son arrondissement fétiche en lançant, en octobre prochain, une autre foire permanente - de la hi-fi, cette fois - dans ses anciens locaux de l'avenue Philippe-Auguste. Là encore, ce fils de famille déshérité après sa faillite sait qu'il n'a pas droit à l'erreur.", "url": "https://www.lexpress.fr/informations/le-corsaire-de-la-micro-informatique_615355.html"}, {"title": "Pages Rouges - Économie", "text": "Alain Richard, sénateur PS et membre du comité des finances locales, rend hommage au courage d'Alain Lamassoure (photo), ministre du Budget, qui a déterré un sujet explosif en matière d'impôts locaux: la révision des valeurs locatives. Une réforme poussée par les socialistes qui aboutirait à des baisses, mais aussi à des hausses d'impôt.\nEdmond Alphandéry, président d'EDF, serait chargé par Jacques Chirac d'une mission spéciale lors de sa prochaine visite au Liban. Le président français lui aurait demandé de vérifier l'état de deux centrales électriques qui auraient été endommagées lors du dernier conflit israélo-libanais. Les Israéliens affirment en effet ne pas les avoir touchées, alors que Beyrouth réclame des aides pour leur reconstruction.\nEdmond Alphandéry, président d'EDF, serait chargé par Jacques Chirac d'une mission spéciale lors de sa prochaine visite au Liban. Le président français lui aurait demandé de vérifier l'état de deux centrales électriques qui auraient été endommagées lors du dernier conflit israélo-libanais. Les Israéliens affirment en effet ne pas les avoir touchées, alors que Beyrouth réclame des aides pour leur reconstruction.\nLa Compagnie générale d'immobilier et de services pressent une reprise du marché immobilier: chaque semaine, cette filiale de la Compagnie générale des eaux vend 100 appartements neufs et 100 maisons individuelles, retrouvant ainsi un niveau d'avant crise.\nLe constructeur Bénéteau souhaite l'instauration dans les ports d'un contrôle technique sur les bateaux de plaisance, à l'image de celui qui existe pour les voitures. Sans doute dans l'espoir de relancer la construction navale légère, en plein marasme.\nLa loi Galland sur la concurrence protège plus le disque que le consommateur: la vente à perte et les prix abusivement bas sont interdits. Une protection peut-être superflue: «Le prix du disque en France est l'un des plus élevés des pays développés», rappelle un haut fonctionnaire.\n«Nous avons un atout formidable pour combattre le protectionnisme japonais, affirme Yves Galland, ministre du Commerce extérieur. La France est le seul Etat occidental dont le chef soit allé trente fois au Japon!»", "url": "https://www.lexpress.fr/informations/pages-rouges-economie_615350.html"}, {"title": "guide - expositions", "text": "Nouvelles impressions d'Afrique\nArt d'Afrique et art du XXe siècle sont liés. Pierre et Marianne Nahon évoquent les correspondances entre les Fons ou les Dogons et des artistes contemporains comme Arman, Baselitz, Basquiat, Di Rosa, Spoerri et Keith Haring.\n* Château Notre-Dame- des-Fleurs, Vence, 06140, (16) 93-24-52-00. Jusqu'au 31 octobre. 30 et 15 F.\nGarouste et Bonetti\nRegards croisés sur les mythologies intemporelles du peintre Gérard Garouste et les fantaisies baroques des stars du design Elisabeth Garouste et Mattia Bonetti, que la création du Palace avaient réunis dans les années 80.\n* Abbaye Saint-André, centre d'art contemporain, 19250 Meymac, (16) 55-95-23-30. Jusqu'au 6 octobre. 25 et 12 F.", "url": "https://www.lexpress.fr/informations/guide-expositions_615405.html"}, {"title": "théâtre - Le P'tit Matin aux Etoiles", "text": "Avec ses escarpins pointus, ses lunettes de myope et son tailleur strict, Michèle Guigon, qui a quitté la troupe de Jérôme Deschamps à temps, a l'allure de ce qu'elle n'est pas: une femme sans fantaisie. Sur scène, elle est renversante d'imagination, de rythme, de poésie et d'humour. En maîtresse de maison conviviale, elle invite des artistes qui partagent les mêmes valeurs. A chacun de faire son numéro, comme au cabaret. Dans cette auberge espagnole, les hôtes changent d'une semaine à l'autre. Parmi les habitués, un clown adorable et sensible, Meriem Menant. Il est vivement conseillé de se laisser surprendre.\n* Les Etoiles, 75010 Paris, (16-1) 47-70-60-56. Jusqu'au 31 juillet, le mardi et le mercredi. 70 F.", "url": "https://www.lexpress.fr/informations/theatre-le-p-tit-matin-aux-etoiles_615400.html"}, {"title": "Musique - festivals et concerts", "text": "Classique\nOrchestre des jeunes de l'Union européenne\nChaque année, 140 musiciens âgés de 14 à 23 ans sont sélectionnés parmi 4 000 candidats venus des quinze pays de l'Union européenne. Ils se retrouvent aux vacances de Pâques et d'été pour travailler et donner une série de concerts avec des chefs réputés. La tournée inaugurale de 1978 fut dirigée par Claudio Abbado, qui reste un fidèle soutien pour ces jeunes musiciens. En 1996, c'est sous la baguette de sir Colin Davis, éminent berliozien, qu'ils joueront Roméo et Juliette, de Berlioz, Don Juan, de Strauss, et la Symphonie n° 2 de Sibelius.\n* Cité de la musique, 75019 Paris, (16-1) 44-84-44-84. Les 24 et 25 juillet. 100 et 160 F. Répétitions ouvertes au p squ'au 23 juillet.\nConcert au palais princier\nComme les cigales, l'Orchestre philharmonique de Monte-Carlo ne prend pas de vacances en été, pour offrir six concerts dans la cour d'honneur du palais princier. Le smoking est conseillé, la veste et la cravate, de rigueur. Sur le Rocher, on ne plaisante pas avec l'étiquette... Peu de grands chefs au pupitre, mais une belle brochette de solistes: Kathleen Battle (la Barbara Hendricks des Américains), les violonistes Boris Belkin et Dmitry Sitkovetsky, les pianistes Hélène Grimaud et François-René Duchâble.\n* Monte-Carlo, (19) 377-92-16-22-99. Jusqu'au 11 août. De 100 à 500 F.\nFestival de Saint-Lizier\nDans les Pyrénées ariégeoises, la magnifique cathédrale de Saint-Lizier célèbre la 25e édition de son festival, dirigé par le pianiste américain David Lively. Pour huit concerts il a invité ses amis: Brigitte Engerer, James Bowman, Anner Bylsma, Bob Van Asperen, Douglas Boyd et le quatuor Manhattan, qui fête aussi son quart de siècle.\n* Saint-Lizier, (16) 61-66-67-89. Du 19 juillet au 10 août. De 80 à 200 F.\nRencontres du Thoronet\nLa paisible abbaye cistercienne du Thoronet, dans le Var, résonnera pendant une semaine de mélodies médiévales grâce à Dominique Vellard. Avec l'Ensemble Gilles Binchois, il fera revivre la chanson de cour du xve siècle et des messes du xive. Les six Italiens de Micrologus nous révéleront la musique vénitienne du xive siècle. Jordi Savall et Hesperion XX continueront leur exploration du patrimoine espagnol. Le Choeur du patriarcat russe entonnera des chants liturgiques de l'ancienne Russie.\n* Le Thoronet, (16) 94-60-10-94. Jusqu'au 24 juillet. De 110 à 130 F.\nJazz\nJazz à Juan\nLe festival le plus célèbre de France souffle ses 36 bougies dans la fameuse pinède Gould, au bord de la Méditerranée. Juan flirte cet été avec le rock en invitant Phil Collins et Little Richard. Rassurez-vous: il y aura aussi du blues, avec B.B. King, du piano, avec Chick Corea, Keith Jarrett, Oscar Peterson, le jeune Français Jacky Terrasson, du saxophone, avec deux Carter, sans lien de parenté: Benny (89 ans) et James (24 ans), Joshua Redman, Kenny Garrett et une nuit caraïbe.\n* Antibes, (16) 92-90- 53-00. Jusqu'au 26 juillet. De 157 à 207 F.\nmusique", "url": "https://www.lexpress.fr/informations/musique-festivals-et-concerts_615397.html"}, {"title": "express sciences: De Challenger à X-33", "text": "Depuis le 28 janvier 1986, où la navette Challenger explosa soixante-treize secondes après son décollage, tuant sept astronautes, on croyait l'époque des avions de l'espace révolue. D'autant que, de son côté, l'Europe a abandonné, à l'automne de 1991, le projet Hermès. On se trompait. La Nasa vient en effet de signer, avec la société Lockheed Martin, un contrat de 1 milliard de dollars sur trois ans pour la réalisation du prototype de la navette du futur. Son nom de code: X-33. Nom de baptême du programme: «Venture Star». Comme leurs ancêtres Columbia, Atlantis, Discovery et Endeavour, les Venture Star reviendront délicatement se poser sur terre après chaque mission. Elles pourront voler en automatique, emportant matériels et satellites dans l'espace, ou être pilotées par des hommes qu'elles emmèneront vers la future station internationale Freedom. X-33 devrait quitter le sol vers 1999. Cette décision constitue un véritable tournant dans la politique spatiale outre-Atlantique. La Nasa abandonne à l'industrie privée la mise au point et la gestion de ces vaisseaux de l'espace. L'agence américaine deviendra un simple client de la société Lockheed Martin. Cette dernière entend bien casser les prix - en réduisant les coûts par dix - sur le marché des lanceurs de satellites, détenu à 60% par la fusée européenne Ariane. C'est la première fois en vingt-cinq ans que l'Amérique annonce la mise au point d'un nouvel engin spatial. Un réveil qui pourrait donner un second souffle à ce secteur que l'on disait en perte de vitesse.", "url": "https://www.lexpress.fr/informations/express-sciences-de-challenger-a-x-33_615385.html"}, {"title": "Veronica, journaliste, morte pour la vérité", "text": "Le 26 juin dernier, une journaliste était abattue à Dublin. Travail de pro. Veronica Guerin avait le tort de s'attaquer aux «barons irlandais de la drogue». Menaces sur la démocratie.\nFinalement, la journée s'annonçait plutôt bien. Le juge avait été clément: une amende de 100 livres, pour excès de vitesse, ce n'était pas si cher payé.\nVeronica avait tant craint d'être privée de son permis. De cette liberté de mouvement indispensable à son métier. A bord de son Opel rouge Calibra, elle venait d'appeler son rédacteur en chef pour lui confier son soulagement, lui dire qu'elle arriverait au journal dans quelques minutes et qu'elle avait «une sacrée bonne histoire à écrire». C'est la première promesse que cette journaliste de choc spécialisée dans les enquêtes sur le milieu n'a pas tenue. Quelques instants après, à un feu rouge, un homme à moto, blond, la trentaine, abattait Veronica Guerin de cinq balles. Trois en plein coeur, deux dans la tête. Un travail de pro. Comme à Palerme ou à Medellin. Mais, cette fois-ci, l'exécution a pour décor un quartier tranquille de maisons de briques rouges, dans un faubourg de Dublin.\nTrois semaines après l'attentat, l'assassin court toujours et l'Irlande reste en état de choc. Dans le hall de son journal, The Sunday Independent, comme sur la tombe du petit cimetière de Dardistown, fleurs et poèmes continuent d'affluer. Minute de silence dans tout le pays, obsèques en présence de Mary Robinson, la présidente de la République. 100 détectives sont chargés de l'enquête. C'est un deuil national. Avec la mort d'une journaliste - une première - l'Irlande pleure son innocence tuée à bout portant.\nA vrai dire, Veronica Guerin n'était pas une reporter comme les autres. Cette jeune femme de 36 ans, mère d'un garçonnet de 7 ans, s'était fixé une mission: débusquer et identifier ceux que la presse et la police appellent, sans plus de précisions, «les barons irlandais de la drogue». Dans l'édition qui a suivi le drame, son journal affichait en exergue, telle une épitaphe, les professions de foi de cette citizen journalist: «Pensent-ils qu'ils sont intouchables juste parce que les gouvernements n'ont pas eu le cran de les arrêter? Les médias ne les laisseront pas tranquilles parce que c'est notre boulot. Là où il y a mensonge, nous devons le révéler.» Ainsi dénonçait-elle les trafics et les combines de blanchiment de l'argent du «Général», du «Moine», de «la Vipère», du «Joueur», du «Pingouin», les caïds irlandais de l'héroïne et de l'ecstasy. «Elle filait chacun d'eux, rusait pour rassembler des photos de leurs propriétés, de leurs voitures», raconte Liam Collins, son rédacteur en chef.\n«N'ayez pas peur»\nCette opiniâtreté à traquer le crime avait un coût qu'elle n'ignorait pas. Déjà, en février 1995, elle avait reçu une rafale dans les jambes. Six mois après, un des suspects sur lesquels elle enquêtait, un propriétaire de garage, l'avait battue et menacée de mort, elle, son mari et son fils. Malgré tout, elle continuait. Voilà deux mois, à l'enterrement d'un policier, elle avait simplement murmuré: «Pour mes obsèques, je voudrais le même hymne, Be not Afraid [N'ayez pas peur].»\nAux yeux de ses compatriotes, ce mélange d'abnégation et de courage faisait d'elle une héroïne. Cette blonde coquette, plus souvent en tailleur qu'en pantalon, traquait le crime la semaine, suivait avec une égale passion, le samedi soir, les exploits des Diables rouges de Manchester United, son club de football fétiche, et assistait à la messe, chaque dimanche. Veronica veillait sur sa famille, adulait Eric Cantona, craignait Dieu. Bref, c'était une vraie Irlandaise. «Les gens l'aimaient parce que sa boussole n'était pas déréglée: elle savait distinguer le mal du bien», témoigne sa consoeur Lise Hand.\nL'empire des barons\nDans ce petit pays (3,5 millions d'habitants), longtemps protégé par son insularité, mais aujourd'hui impuissant à enrayer la progression de la délinquance liée aux ravages de la drogue et les collusions de l'IRA avec le crime organisé, Veronica Guerin, par ses articles, incarnait, pour une classe politique désemparée, la voix d'une conscience morale en quête de réponses.\nFace au péril, elle dénonçait l'inertie des pouvoirs publics. En 1993, une amnistie sur le blanchiment de l'argent sale n'a eu ainsi pour effet que de consolider l'empire des barons. La Garda, la police nationale, manque cruellement de moyens: les détectives chargés d'enquêter sur le meurtre de Veronica doivent emprunter les transports en commun, faute de voitures de police en nombre suffisant. Au-delà, c'est la législation - trop libérale en matière de liberté sous caution - qu'il faut changer. Il y a urgence. Car la consommation d'héroïne et de crack explose. Naguère discrète, la pègre de Dublin se déchire - 13 morts par contrat ces vingt et un derniers mois - pour la conquête de ce juteux marché. Comme en Corse, cette gangrène mafieuse brouille les frontières traditionnelles. Des magistrats ont déjà reçu des menaces. Une députée trouve enregistrés sur son répondeur des bruits de coups de feu. «Le narcoterrorisme et le terrorisme politique s'unissent aujourd'hui pour menacer notre société et nos institutions, dénonce Michael McDowell, le porte-parole des Démocrates progressistes, le parti libéral irlandais. Depuis deux ans, l'IRA a tué, pillé des banques, racketté, s'est livrée au trafic de fausse monnaie et d'héroïne. Ceux qui dénonçaient ce processus étaient appelés ??ennemis du processus de paix''. Mais aujourd'hui le problème est posé: pour protéger la démocratie, il est temps de prendre des mesures extraordinaires.» En écho, The Sunday Independent a déjà lancé une pétition pour réclamer, à l'automne, un double référendum sur la limitation de la liberté provisoire et le gel des actifs des personnes impliquées dans le trafic de drogue. Pour l'heure, dans les pubs, c'est une légende qui est en train de naître.\nOn s'émerveille que le curé qui avait marié Veronica se soit trouvé, comme par un signe de la providence, sur les lieux de l'attentat. On souligne à l'envi que, le surlendemain de sa mort, la jeune journaliste devait intervenir dans un colloque. Sur un thème convenu en terre celte, féconde en saints et en martyrs, mais cette fois-ci prophétique: mourir pour dire la vérité.", "url": "https://www.lexpress.fr/informations/veronica-journaliste-morte-pour-la-verite_615378.html"}, {"title": "express france: Alain Orsoni: \"Pas question que je quitte la Corse\"", "text": "En Corse, la majorité a profité de la visite d'Alain Juppé, mercredi et jeudi, pour demander au gouvernement de faire du dossier insulaire une «priorité nationale». Deux semaines après l'attentat à la voiture piégée, le 1er juillet, à Bastia, l'atmosphère reste en effet très tendue dans une île désertée par les touristes et déchirée par les affrontements meurtriers entre les différentes factions nationalistes. C'est ainsi que U Ribombu, hebdomadaire d'A Cuncolta, vitrine légale du FLNC-Canal historique, accuse l'ANC, le MPA et Corsica viva, d'avoir, «à des degrés divers», concouru à l'attentat de Bastia contre les dirigeants d'A Cuncolta. Alain Orsoni, secrétaire général du MPA, réfute ces accusations et livre son analyse de la situation.\n- L'EXPRESS: Qui, selon vous, avait intérêt à commettre cet attentat?\n- ALAIN ORSONI: Beaucoup de gens, de plusieurs horizons, peuvent en avoir eu la tentation. Il existe un tel écheveau entre les assassinats de toute nature, la situation politique et la manière dont elle est gérée, les provocations possibles... Je n'ai aucune certitude sur cet attentat, sinon que le MPA y est étranger. Et qu'il ne profite ni au MPA, ni à l'ANC, ni à Corsica viva. Et, sans verser de larmes de crocodile, le MPA condamne cet acte sans réserve.\n- Vous êtes actuellement hors de Corse. Est-ce parce que vous pensez être menacé par le FLNC-Canal historique?\n- Je ne pense rien, j'anticipe. Je pense que sa technique consiste essentiellement à marquer des points dans la logique meurtrière, sans faire de détail. En plusieurs endroits de Corse, on a bombé sur les murs mon nom et ceux de membres de l'ANC, du MPA ou de Corsica viva, avec la mention «assassin» et un cercueil. Je ne suis pas sûr que même en ciblant si large on désigne les vrais responsables. Mais, partant de là, la prudence s'impose. Cela dit, il n'est pas question que je quitte la Corse. J'y revivrai sous peu pour poursuivre, avec les difficultés liées à la situation actuelle, mes activités politiques.\n- Quelle issue voyez-vous à cette situation?\n- On a misé sur le renvoi des nationalistes dos à dos, en cherchant, dans la classe politique traditionnelle comme à l'intérieur de l'Etat, à présenter les choses comme autant de règlements de comptes entre bandes. On s'est retranché benoîtement dans une sorte d'attentisme en se disant: ça va se décanter, ils se tueront entre eux, on comptera les points. Mais ceux qui comptent les points sont de moins en moins nombreux, à l'inverse de ceux qui risquent de prendre des coups.", "url": "https://www.lexpress.fr/informations/express-france-alain-orsoni-pas-question-que-je-quitte-la-corse_615373.html"}, {"title": "Un polar médiéval", "text": "La mort est au coeur du roman allégorique de Barry Unsworth.\nMisère sociale, moeurs dépravées, corruption des grands: l'Angleterre du xive siècle n'ignorait rien des plaies de notre temps. Dans un roman allégorique, Barry Unsworth, Booker Prize 1992 pour Un nègre au paradis (Belfond), prête sa voix à une troupe de comédiens ambulants dont les représentations agiront à la fois comme une enquête policière et un sérum de vérité.\nTout commence par une mort. Tapi dans une clairière, le narrateur, un jeune prêtre renégat, observe les ribauds réunis autour du cadavre de l'un des leurs. Mis à l'épreuve par leur chef, Nicholas Barber remplacera l'acteur décédé, pour le meilleur et pour le pire. L'enterrement de Brendan conduit la troupe dans un petit village du nord du Yorkshire, où le meurtre d'un jeune serf, âgé de 14 ans, vient de se produire. Tout le monde est persuadé que la meurtrière n'est autre qu'une gardeuse de chèvres et que le crime a été perpétré pour voler la somme d'argent transportée par le petit Thomas Wells.\nA la croisée du Nom de la rose et des suspenses d'Ellis Peters, Une affaire de moralité peut se lire comme le polar de l'été. La beauté du style et des images, notamment la joute des chevaliers dans le martèlement des sabots étouffé par la neige, ne cesse d'envoûter. Mais derrière le fait divers se cachent le jeu de la vérité et la faculté de l'art à rejoindre la connaissance. Après l'échec d'une première pièce, les comédiens décident de jouer le drame de Thomas Wells sous la potence où la jeune fille doit être pendue. Par ses silences ou ses démentis, la foule arrache les masques et révèle la crapulerie des vrais coupables. En historien scrupuleux, Barry Unsworth se tient entre deux mondes reliés par la magie du théâtre. Il décrit la pauvreté des manants et leur soif de justice face au pouvoir des baronnies, dont la menace pèse sur le roi d'Angleterre.\nUne affaire de moralité, par Barry Unsworth. Trad. par Anne Damour. Albin Michel, 263 p., 120 F.", "url": "https://www.lexpress.fr/informations/un-polar-medieval_615366.html"}, {"title": "Bacon: les mots pour le peindre", "text": "Francis Bacon serait-il un peintre pour écrivains\" Cet été, il abonde autant aux vitrines des librairies qu'aux cimaises de Beaubourg. Mais que trouvent-ils chez lui, les Leiris, Kundera, Sollers, Deleuze et Bataille\"\nEt l'humour dans tout ça? Bacon n'en manquait pas, comme les solitaires bien nés. C'est une solitude de haute lignée dans un monde à vau-l'eau que d'oser peindre encore avec de l'huile et un pinceau. Et d'incarner pour tous «le plus grand peintre du siècle depuis Picasso». Tous? D'abord une flopée d'écrivains. On dit que Joyce est un écrivain pour écrivains avides de secrets techniques (flux de pensée et épiphanies); Francis Bacon, qui récuse toute ressemblance - dont on l'affuble - avec Joyce ou Beckett, ne tolérant que les lointains Eschyle et Shake-speare, serait-il un peintre pour écrivains? Cet été, il abonde autant aux vitrines des librairies qu'aux cimaises de Beaubourg.\nQue trouvent-ils chez lui, les Leiris, Kundera, Sollers, les Deleuze et Bataille aussi, pour affûter leur plume et doser leurs mots? Un esprit de clan proustien à la Verdurin et, pis, un miroir de leur être écorché. Chaque tableau de Bacon serait leur (auto) portrait. D'ailleurs, ses grandes huiles sont vitrées, et qui les regarde y surprend son propre reflet. C'est remuant de regarder du Bacon. Si remuant que les mots pour le peindre n'arrivent pas aisément. Le défi n'en est que plus alléchant de rendre par des phrases les images charnelles et malmenées sur des aplats de déserts glacés malgré leurs ocres et terres chaudes, et d'en traire la tonitruante humanité. Les fonds de Bacon sont vides comme une page qui attend son remplissage. Par de l'individu et du mythe. Domaines où tous les gens de lettres sont à leur affaire.\nPlus que dans l'humour. On saura donc gré à Philippe Sollers de s'étonner - en râlant - que cette vertu si anglo-saxonne soit peu évoquée à propos de Bacon. Sollers jubile, en douce, quand il étale la litanie des clichés automatiques que l'oeuvre du peintre suscite: horreur, douleur, acharnement, répulsion, dépeçage, malaise, nausée, enfer, désespoir. «Voilà, n'est-ce pas, où mènent la misère de l'homme sans Dieu, le nihilisme achevé, l'absurde, le refus du sens de la vie, l'exclusion de l'idéal féminin, la perte du respect de soi et de l'Autre», écrit-il, moquant ces rabâchages de «valeurs». Il est à fond pour cet artiste unique qui vit, dort, picole, fornique dans un atelier-foutoir («mon chaos», disait Bacon) et qui déclare (à Sylvester ou à Archimbaud) avec l'ironie naturelle d'un Anglais né à Dublin par hasard: «Je suis optimiste à propos de rien.» Tout est dans le «rien», métaphore du corps mortel chaque matin. D'où la nécessité de vivre pour la «volupté». Et l'auteur de Portrait du joueur de s'enchanter de cette «gaieté incompréhensible» qui n'apprécie dans l'amour que la drague et l' «obsession», et s'affiche en flambeur, en madone des roulettes. Figurations mécaniques de l'auxiliaire précieux de l'art, le hasard. Gentil génie aléatoire de notre illogique liberté.\nBacon a pris toutes les libertés. Esthétiques: il assied ses Papes, d'après Vélasquez, sur des saints sièges électrifiés dignes de Sing Sing. Sexuelles: ses Lutteurs font mieux que lutter; et s'il se fâche avec son père, éleveur d'étalons, c'est pour ses expériences adolescentes avec les palefreniers. Ethiques: peint-il des Etudes pour une crucifixion qu'il ne garde de cette figure imposée à l'art occidental que la forme la plus rebattue: le triptyque. Mais il remplit tel panneau d'une femme nue contemplant un massacre, tel autre de deux hommes en chapeau accoudés à un bar, le centre présentant une belle pièce de boucherie. Nul blasphème, une constatation: dans les abattoirs, les animaux suspendus sont autant de suppliciés (tel Le Boeuf écorché, de Rembrandt, qu'il enrichit d'un fantôme assis et quasi papal). Bacon proclame: «L'abattoir relève de la religion. Il est une grandeur lugubre dans les lieux où le sang coule.» «Pas de doute, écrit Deleuze, la viande est l'objet le plus haut de la piété de Bacon, son seul objet de piété.»\n«Dérision de l'art»\n«Parfait laïc, ne croyant à nulle transcendance» (Michel Leiris), Bacon ne craint pas de rajouter, entre Evangiles et Orestie, quelques objets familiers: mégots, rasoirs mécaniques, commutateurs électriques, vieux journaux, chaussettes. «Dérision de l'art pour les masses, écrit Philippe Dagen, Bacon, c'est la lutte de l'unique contre le chiffre.» Quête de l'individuel fondamental; dans sa manie de travailler d'après photographies d'identité, médicales, ou d'après le plan de l'institutrice hurlante du Cuirassé Potemkine, d'Eisenstein, pour «peindre le cri», noir entonnoir au faîte d'une colonne vertébrale.\nJohn Deakin photographie Henrietta Moraes sur un lit, Bacon en tire un nu. Le drap est lisse mais le corps maculé, le visage brouillé et curieusement ressemblant. Caricature vacharde? «Vertu énigmatique de la présence», répond Leiris, lui-même portraituré en cyclope, et qui attribue ladite vertu à la «substance» dont Bacon dote ses personnages en triturant la matière. Un matérialisme contraire au Dorian Gray d'Oscar Wilde; ici, pas de portrait souillé au fil des péchés, laissant le modèle intact: «Bacon montre des créatures déjà rongées.» Conservées dans des cubes de verre, tel Eichmann à son procès. Quand il ne les juche pas sur une lunette de WC.\nEntrez dans des toilettes, vous entrez dans du Bacon: un cube, un siège sous une lumière électrique, drue, crue. La vérité suinte de l'organique. Kundera en tire un aveu. Une jeune Pragoise le visitait dans son exil, rescapée d'un interrogatoire de police. Bouleversée, elle filait se soulager toutes les cinq minutes. Le bruit du réservoir de la chasse d'eau se remplissant et l'évocation de «ses boyaux en révolte» donnent au romancier une soudaine envie de viol. Par remembrance des portraits de Bacon: «Le regard du peintre se pose sur le visage comme une main brutale, qui froisse le visage de l'autre.» Phrase-image vraie.\nPierre Charras va plus loin. Il livre une fiction, «lente radiographie de la stupeur» ressentie à l'exposition de 1971, au Grand Palais. Il propulse son héros à Beaubourg, cet été. Surgissent l'oncle Régis, boucher; une femme qui caresse la prothèse dentaire de son mari, mort; un accidenté du métro qui hurle et crève, haché, sur le quai; une étreinte avec un travesti qui tourne au sadisme pur... Tout est là; alors pourquoi un sentiment de frustration? A ce roman baconien il manque l'humour. La physiologie de l'humour qui ne pense pas mais crie à vif dans les viandes de Francis Bacon. Peintre charnel descendant en ligne directe du philosophe élisabéthain Francis Bacon, auquel de doctes penseurs veulent, sans rigoler, attribuer les pièces saignantes de vie signées William Shakespeare. Ça l'amusait.\n* à lire\nLes Passions de Francis Bacon, par Philippe Sollers. Gallimard, 178 p., 280 F.\nFrancis Bacon, par Michel Leiris. Albin Michel, 256 p., 580 F.\nBacon, par Philippe Dagen, Cercle d'art, 118 p., 190 F.\nBacon, portraits et autoportraits, présenté par Milan Kundera. Les Belles-Lettres, 218 p., 365 F.\nBacon, monstre de peinture, par Christophe Domino. Gallimard/ Découvertes, 136 p., 82 F.\nFrancis Bacon ou la brutalité du fait, par Michel Leiris. Seuil, 212 p., 60 F.\nFrancis Bacon, le ring de la douleur, par Pierre Charras. Ramsay, 112 p., 69 F.\nEntretiens avec Francis Bacon, par David Sylvester. Trad. de Michel Leiris. Skira, 222 p., 118 F.\nEntretiens avec Francis Bacon, par Michel Archimbaud. Folio/Essais, 160 p., 27 F.\nFrancis Bacon, entretiens.\nCollectif. Carré Arts et esthétique, 96 p., 35 F.\n* une vie\n19O9: naissance, le 28 octobre, à Dublin. De parents anglais.\n1914: le père emmène la famille à Londres. Suite d'aller et retour Irlande-Angleterre.\n1925: disputes avec le père. Bacon part seul pour Londres.\n1926-1928: Berlin, Paris. Découverte des photos de Sander, des films de Buñuel et d'Eisenstein. Et du «cri peint» du Massacre des innocents, de Poussin.\n1934: première exposition collective.\n1941: réformé pour asthme. Détruit ses oeuvres, à l'exception d'une dizaine de toiles.\n1951-1955: premiers portraits de personnalités.\n1957: première expo à Paris.\n1963: premières rétrospectives aux Etats-Unis.\n1971: rétrospective au Grand Palais, à Paris.\n1992: meurt d'un arrêt cardiaque consécutif à une crise d'asthme, le 28 avril, à Madrid.\n*à voir\nFrancis Bacon, au centre Georges-Pompidou, jusqu'au 14 octobre.", "url": "https://www.lexpress.fr/informations/bacon-les-mots-pour-le-peindre_615361.html"}, {"title": "Intervilles au pays de l'Oncle Hô", "text": "Evénement à la télévision vietnamienne: pendant quinze semaines, une adaptation d'Intervilles est diffusée chaque dimanche en prime time. Et remporte un vrai succès. C'est l'un des tout premiers divertissements autorisés par le régime communiste. Quelle aventure!\nDans la moiteur de l'avant-mousson, le cirque en béton du parc Lénine, à Hanoi, paraîtrait presque beau, en ce mois de mai, avec sa foule joyeuse se bousculant vers les grilles d'entrée. Même le drapeau rouge à étoile jaune vous a un air de fête. Ce soir, le petit peuple de Hanoi et ses grappes de gamins ne viennent pas au cirque pour voir des danses folkloriques. Ce soir, il y aura des jeux, du rock, et un présentateur branché: c'est l'enregistrement public d'Intervilles Vietnam. Un événement, et l'un des tout premiers divertissements d'origine étrangère autorisé sur les écrans.\nPrésenté par Sam (prononcez Sham), le Nagui local, en éternels jean et tee-shirt, Intervilles Vietnam, diffusé chaque dimanche en prime time jusqu'au 18 août, offre du jamais-vu aux petits-fils de l'Oncle Hô. Par exemple, ce jeu où un loup concupiscent façon Tex Avery tente de plaquer sur une botte de foin de jolies Vietnamiennes déguisées en fermières hollandaises. Décor: d'immenses panneaux publicitaires vantant les mérites d'un grand groupe laitier. De quoi secouer la nature morte audiovisuelle vietnamienne, où les journalistes sont inféodés au Parti et où les animateurs offrent la gaieté d'un Buster Keaton au bord du suicide.\nDe l'action, il y en eut même un peu trop, tant les Vietnamiens, après quarante ans d'égalitarisme forcé, ont conservé un goût aigu pour la compétition. Attisant des rivalités régionales jamais éteintes, le jeu, dans l'ensemble bon enfant, s'est plus d'une fois terminé en quasi-pugilat. Au point que Sam, accusé de prendre fait et cause pour l'équipe de Hanoi, houspillé par la presse écrite, a craqué. Jusqu'au dernier moment l'incertitude a plané: pourrait-on parvenir à la finale sans incident? L'indéniable succès de l'émission a permis de sauver la mise.\nIntervilles? Est-ce donc tout ce que la France est capable d'exporter en Asie? Si l'histoire peut faire sourire, elle illustre les bouleversements d'une société qui, malgré le joug communiste, s'ouvre jusque dans son secteur le plus surveillé: la télévision publique. «Tout le monde m'a traité de fou lorsque je suis allé voir Guy Lux pour lui acheter les droits», commente François Laville, businessman baroudeur d'une cinquantaine d'années, en jean et gilet de cuir. Il a fallu convaincre les responsables vietnamiens, négocier l'adaptation des jeux (ni vachettes ni mât de cocagne...), décider les sponsors à lâcher 300 000 francs chacun, malgré les risques de censure, et se plier aux diktats d'une législation à géométrie variable.\n«Nous avons fabriqué tous les jeux, appris aux Vietnamiens à travailler le polystyrène, à utiliser un matériel vidéo antédiluvien, et confié aux trapézistes du cirque la manipulation des décors. On a même transporté des panneaux géants en cyclo-pousse, faute de camion», racontent les chefs d'équipe. Ici, comme dans d'autres domaines, Français et Vietnamiens ont redécouvert le goût de l'aventure commune.\nDeux ans de négociations, des mois d'efforts et d'incertitudes, et un léger déficit, sur un budget de près de 3 millions de francs. Le jeu en valait-il la chandelle?\nMême si les milieux français de Hanoi restent un peu sceptiques, même si la concurrence s'annonce vive, Laville a confiance. «J'ai ouvert une brèche, et c'était cela le plus dur. Ma belle-famille est d'origine vietnamienne. Nous vivons ici, nous parlons la langue, nous aimons ce pays. J'estime être plutôt bien placé pour la suite.» Et Laville sait qu'ici les choses peuvent aller très vite.\nIl faut voir ce qu'était ce pays il y a cinq ans. L'un des plus sous-développés du monde. «En 1991, se rappelle Daniel Huynh, l'un des producteurs, on accédait à l'aéroport par une piste cabossée. On emportait sa propre serviette de toilette à l'hôtel. Et le téléphone! 2 000 dollars la ligne! Ça ne nous a pas empêchés de réussir.» D'abord, une usine de textile, puis une fabrique de santons en céramique, avant de se lancer dans l'immobilier et... la télé.\nAujourd'hui, si Hanoi la prude a gardé tout son charme colonial, avec sa réplique du palais Garnier (en restauration), son pont rouillé jeté sur le fleuve Rouge, ses maisons bordées d'arbres, ses petits marchands de soupe, ses jeunes filles coiffées du chapeau pointu et ses cohortes de vélos surchargés, un nouveau monde éclôt à une vitesse ahurissante. Les motos ont amené la pollution, les buildings commencent à fleurir et l'ancienne prison que l'on avait baptisée «Hilton» par dérision est aujourd'hui devenue un hôtel Hilton tout ce qu'il y a d'authentique. «Saigon la pute», comme la nommaient jadis les communistes, renoue, elle, avec l'ambiance de fête qu'elle connut au temps des Français, puis des GI. On commence à voir dans les rues des Mercedes 500 et aux poignets des Rolex en or véritable, quand un cyclo-pousse peine à gagner plus de 300 francs par mois. Dans les bars, une bouteille de Corona aux lèvres, on se raconte jusqu'à l'aube comment les rois de Hongkong ont fait fortune. Et l'on se dit qu'ici aussi tout devient possible. Un disciple de Guy Lux ne vient-il pas de remporter une première victoire au pays où le général Bigeard perdit une guerre?\nLa porte étroite de la francophonie\n«Parlez-vous français?» Au Vietnam, seules 300 000 personnes sur 73 millions d'habitants peuvent répondre oui à cette question. Dans ce pays où un tiers de la population a moins de 20 ans, on a depuis longtemps fait table rase de la langue de Voltaire. Et l'anglais règne en maître. Alors, pourquoi Hanoi accueillera-t-il l'an prochain le sommet des pays francophones? Quand, en 1987, le pouvoir décréta l'ouverture, tous les prétextes étaient bons pour s'intégrer dans le concert des nations. Y compris la francophonie. Aujourd'hui, la donne a changé: le monde entier vient frapper à la porte du Vietnam. Et l'Hexagone n'est que le 55e fournisseur du pays (3 milliards de francs d'échanges en 1995). Pragmatique, la France sait que sa langue n'aura une chance d'exister face à l'anglais que si les Vietnamiens trouvent un intérêt direct à la pratiquer. Pour ce sommet, elle versera 73 millions de francs, qui serviront, notamment, à financer le nouveau palais des Congrès de Hanoi. De leur côté, l'ambassade et plusieurs organismes de coopération investissent, entre autres initiatives, dans la formation bilingue, ainsi que dans la construction en dur d'une librairie, d'un lycée international, et dans la rénovation d'un cinéma, afin qu'après le sommet les beaux principes ne restent pas lettre morte. Sage précaution.", "url": "https://www.lexpress.fr/informations/intervilles-au-pays-de-l-oncle-ho_615359.html"}]