[{"title": "Washington etats unis arrivee d un duo de choc", "text": "Bill Clinton vient de nommer un couple de choc pour gérer le commerce international. William Daley, un avocat de 48 ans qui avait mené une campagne vigoureuse en faveur de l'Alena (Accord de libre-échange nord-américain), prend la succession de Mickey Kantor au secrétariat au Commerce. Et Charlene Barshefsky, qui assurait jusque-là l'intérim de Kantor, devient représentant spécial de la Maison-Blanche pour les affaires commerciales. Deux dossiers au programme : la reprise des relations avec la Chine et le conflit diplomatique avec les Européens à propos des lois Helms Burton et D'Amato, sanctionnant les sociétés travaillant avec Cuba, la Libye et l'Iran.", "url": "https://lexpansion.lexpress.fr/actualite-economique/washington-etats-unis-arrivee-d-un-duo-de-choc_1408254.html"}, {"title": "Redistribution des responsabilites chez axa uap", "text": "Claude Tendil, l'un des directeurs généraux d'Axa, sera chargé de l'assurance en France dans le nouveau groupe. A ce titre, il devra gérer les doublons dans les réseaux commerciaux.\nLe président d'Axa, Claude Bébéar, a choisi un spécialiste de l'assurance et des restructurations. Claude Tendil a en effet l'expérience de la fusion des quatre sociétés d'assurances françaises qui ont formé le Groupe Axa. Et il connaît bien l'UAP pour y avoir travaillé plusieurs années. Dominique Bazy, qui jusqu'ici présidait UAP-France, passe à l'international.", "url": "https://lexpansion.lexpress.fr/actualite-economique/redistribution-des-responsabilites-chez-axa-uap_1395406.html"}, {"title": "Prague republique tcheque le boom du salaire des cadres", "text": "Tant pis pour les industriels occidentaux qui ont investi à l'Est afin de bénéficier de coûts de main-d'oeuvre minimes : dans les pays les plus développés d'Europe centrale et orientale, le rattrapage salarial est en route. En République tchèque, les salaires ont augmenté de 18,4 % sur les neuf premiers mois de cette année, contre 10 % préconisés par le FMI. La progression est encore plus forte pour les cadres. Il n'est pas rare de rencontrer à Prague des directeurs tchèques travaillant pour des sociétés étrangères qui sont payés plus de 50 000 francs par mois, alors que le salaire moyen dépasse à peine 1 600 francs. Ce boom, dû à la pénurie de main-d'oeuvre qualifiée (le chômage plafonne à 1 % dans la capitale tchèque), a commencé à la mi-1995 : c'est à ce moment qu'a été abrogée la loi limitant les augmentations à 5 % dans les sociétés de plus de 25 salariés, sous peine d'amende. Comme l'explique Albert Castro, un consultant français de Grant Thornton basé à Prague, \" quand vous cherchez quelqu'un qui parle des langues étrangères dans un environnement de quasi-plein emploi, où toutes les firmes internationales se concurrencent, il faut accepter de payer le prix \". Reste à savoir quelles seront les répercussions de ce boom sur l'inflation. Le gouvernement vient de réviser le taux annuel à la hausse, à 8,6 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/prague-republique-tcheque-le-boom-du-salaire-des-cadres_1392894.html"}, {"title": "Philippe sollers", "text": "\" Les gaullistes avaient un écrivain. Son cercueil est au Panthéon. Les socialistes auront la bibliothèque. Dans un cas, vous avez un cercueil sans livres. Dans l'autre, des livres sous l'égide d'un mort qui ne nous a pas quittés. \"\nPhilippe Sollers à propos de la décision de Chirac de donner le nom de François Mitterrand à la Bibliothèque de France.", "url": "https://lexpansion.lexpress.fr/actualite-economique/philippe-sollers_1391598.html"}, {"title": "Paris la bourse qui exproprie les minoritaires", "text": "Année record pour les OPA et autres fusions-acquisitions (voir page 78), 1996 le sera aussi pour les offres publiques de retrait (OPR). On compte déjà 73 OPR en 1996, contre 70 l'an dernier et 33 en 1994. Ces opérations permettent à une société qui contrôle plus de 95 % d'une filiale cotée en Bourse d'obliger les actionnaires minoritaires à lui céder leurs actions, afin de rayer le titre de la cote.\nAinsi, l'initiateur de l'OPR n'a plus à supporter les frais liés à la cotation de son titre, et il peut profiter seul du redressement d'une filiale en difficulté. C'est le cas d'Avenir Havas Média. Ce sera peut être le cas demain de la CBC, filiale de la Générale des eaux introduite en Bourse en 1992 à 365 francs par action et rachetée aujourd'hui à 105 francs par action. Aussi, la loi sur les retraits obligatoires, votée en catimini le 31 décembre 1993, est très contestée : ses détracteurs la présentent comme une expropriation pour satisfaire des intérêts privés, ce qui est contraire au Code civil.", "url": "https://lexpansion.lexpress.fr/actualite-economique/paris-la-bourse-qui-exproprie-les-minoritaires_1389005.html"}, {"title": "Omc mieux vaut en etre", "text": "En France, la réunion de l'Organisation mondiale du commerce (OMC) a surtout mis en vedette le débat sur l'introduction éventuelle d'une clause sociale. Vaine bataille. Plus prosaïques, les Etats-Unis étaient venus à Singapour pour obtenir un accord sur les technologies de l'information, stratégiques pour la Silicon Valley. Ils l'ont eu. Dommage que les Européens n'aient pas fait preuve de la même pugnacité en matière de textile-habillement, où l'Europe des Quinze reste premier producteur mondial. Chaque fois qu'un pays a baissé ses barrières tarifaires, le textile-habillement européen, lourdement déficitaire auparavant, a peu à peu comblé son handicap, comme le montrent les évolutions comparées (voir graphique ci-contre) des échanges européens avec Taïwan, membre discipliné de l'OMC, et avec la Chine, qui frappe à sa porte.", "url": "https://lexpansion.lexpress.fr/actualite-economique/omc-mieux-vaut-en-etre_1388944.html"}, {"title": "Loyaute la vertu qui fait gagner de l argent", "text": "\" La culture de notre entreprise se fonde sur la fidélité des clients et du personnel \", affirme Adrien Gimenez, le PDG d'Océ, challenger hollandais de Rank Xerox. Discours lénifiant de première page de rapport annuel ? Pas uniquement. Chez Océ, le taux de rotation par an des commerciaux est de 6,2 % ; il atteint le double pour le leader du marché. \" Chez Xerox, vous êtes un matricule. Chez Océ, vous avez un nom \", confirme un cadre qui a connu les deux maisons. \" Nous cherchons à privilégier le moyen et le long terme afin d'obtenir la confiance de nos clients \", poursuit le PDG. Résultat : le bénéfice net s'est accru de 25 % sur les deux dernières années. A l'heure des plans sociaux, des restructurations massives, il y aurait donc une voie \" loyale \" pour faire des affaires.\nApôtre de la loyauté, Frederick Reichheld, diplômé de la Harvard Business School, est vice-président de Bain & Company, l'un de ces cabinets de stratégie connus pour aider les entreprises à améliorer leurs profits. Son livre, L'Effet loyauté (Dunod), déjà best-seller aux Etats-Unis, vient de sortir en France. \" Lorsqu'il nous a dit qu'il avait choisi d'écrire sur la loyauté, nous avons été un peu inquiets : ce n'est pas le thème le plus porteur dans le monde des affaires en ce moment \", avoue Jean-Pierre Felenbok, directeur au bureau de Bain à Paris. Thèse de l'ouvrage : les salariés fidèles font les clients fidèles, permettant de fidéliser, à leur tour, les actionnaires pour la pérennité de l'entreprise. Ainsi, un fossé se creuse entre les adeptes sans scrupule du cost cutting (réduction des coûts) et les vertueux acteurs de la croissance loyale. Car, au-delà d'un parti pris éthique, \" être loyal \" est aussi une façon de faire croître les bénéfices.\nL'idée est arrivée à point nommé dans un contexte de remise en cause du downsizing (réduction d'effectifs) comme mode de gestion. Déjà, l'an dernier, deux consultants du cabinet Mercer avaient lancé un brûlot \" pour en finir avec les stratégies réductrices \" : Croître, un impératif pour l'entreprise (Village mondial), axé sur de nouveaux modèles de développement écono- mique. En misant sur la loyauté pour enrayer \" la spirale mortelle des réductions massives d'effectifs, de la baisse de la valeur offerte aux clients et de rendements médiocres proposés aux actionnaires \", Reichheld propose une alternative d'inspiration humaniste mais non dénuée de réalisme économique. S'il ne prétend pas détenir la recette qui permettrait de faire l'économie de restructurations considérées comme inévitables, il conteste simplement qu'une réduction régulière des effectifs puisse tenir lieu de stratégie.\nSelon lui, une entreprise perd la moitié de ses salariés en quatre ans, la moitié de ses clients en cinq ans et la moitié de ses actionnaires en moins d'un an. Comment investir pour une croissance durable dans un tel contexte de précarité ? Une énergie considérable se perd à recruter sans cesse de nouveaux collaborateurs, à séduire de nouveaux clients et à convaincre de nouveaux investisseurs. En cause, les modes de management du type reengineering, les systèmes comptables axés sur le bas de bilan et la course aux profits à court terme. Frederick Reichheld enfonce le clou : \" Licencier des employés est une source d'économies, mais les conséquences réelles de leur départ dépassent de loin tout ce que les dirigeants peuvent imaginer. \"\nL'entreprise paie le manque de considération à l'égard des salariés\nDans bien des entreprises, le sentiment d'appartenance s'est dissous, rangé parmi les accessoires illusoires de la communication interne triomphante. \" Ce sont les entreprises qui ont engagé les hostilités en montrant le peu de cas qu'elles faisaient de leur main-d'oeuvre, affirme Xavier Alix, directeur du bureau parisien du cabinet de chasseurs de têtes Berndtson-Paul-Ray. Lorsqu'on appelle des candidats potentiels, neuf sur dix acceptent de se déplacer pour un rendez-vous chez nous, alors que plus de la moitié refusaient il y a encore quelques années. \" Selon une étude menée aux Etats-Unis par ce même cabinet, les trois quarts des cadres interrogés reconnaissent avoir consulté les offres d'emploi régulièrement et mis à jour leur CV dans les douze mois précédents ; 69 % avouent même avoir fait acte de candidature à l'extérieur. A ce petit jeu, les entreprises commencent à s'apercevoir des dégâts encourus : perte d'expertise parfois précieuse parmi les partants, chute de motivation chez les \" survivants \", image ternie auprès des clients.\nCurieusement, c'est par des voies détournées que se produit la prise de conscience de ce phénomène. L'exemple de ce client de Bain est significatif : \" La direction d'une banque nous a appelés pour essayer d'améliorer la fidélisation de sa clientèle, raconte Jean-Pierre Felenbok. On s'est aperçus très vite qu'il ne s'agissait pas tant d'un problème commercial ou de marketing que de gestion des ressources humaines. Le taux de rotation des conseillers de clientèle était très élevé. \"\nL'Effet loyauté est la synthèse de l'étude de dizaines d'entreprises performantes. Ainsi de l'assureur State Farm Life, qui détient 20 % du marché américain. Ses 20 milliards de dollars de fonds propres ont été constitués par incorporation des bénéfices. Il pratique des tarifs inférieurs à ceux de ses concurrents et bénéficie d'un taux de fidélisation de ses clients de 95 %. Ses salariés ont une ancienneté moyenne de vingt ans, contre sept dans le secteur. L'agence de publicité Leo Burnett, créatrice du cow-boy Marlboro, se targue d'un taux de reconduction de ses budgets de 98 %. Dans un milieu où les concurrents s'arrachent les collaborateurs les plus brillants, ce n'est pas un hasard si l'agence obtient ces résultats en s'attachant ses employés par des rémunérations supérieures au marché et par un intéressement aux résultats pouvant atteindre 100 % du salaire de base.\nEn France, Canal Plus est l'exemple parfait de la théorie de Reichheld : une stabilité remarquable du personnel, comparée à celle d'autres chaînes, liée à une culture encore \" familiale \", 93 % de taux de réabonnement ­ quand HBO, chaîne payante aux Etats-Unis, n'en compte que 50 % ­ garantissant aux actionnaires une sécurité à moyen terme. Pourtant, les consommateurs pratiquent désormais le zapping avec dextérité, et pas seulement à la télévision. Chez Océ, les commerciaux sont encouragés à construire avec leurs clients des partenariats durables. \" C'est le contraire de la \"prise de commande\", explique l'un d'entre eux. Nous ne sommes pas tentés de faire des \"coups\" parce que nous savons que nous serons toujours là pour traiter les problèmes du client deux ans plus tard. \"\nSi les avantages de relations fidèles entre les entreprises, leurs salariés et leurs clients sont souvent bien compris, le prix à payer ne paraît pas évident : \" La plupart des dirigeants souhaitent avoir des collaborateurs fidèles, mais rares sont ceux prêts à investir pour obtenir cette loyauté \", estime Frederick Reichheld. Le terme même de loyauté implique pourtant l'idée d'un échange réciproque, une sorte de pacte aux termes clairs. Il s'agit, en somme, de ne pas cacher aux salariés ce qui peut les attendre. Dans cet esprit, la firme Dow Chemicals est en train de mettre en place une politique de ressources humaines axée sur les compétences requises par l'entreprise, expliquées individuellement à chacun des 40 000 salariés dans le monde et consultables sur le réseau informatique. A partir de là, chacun développe son propre plan d'évolution professionnelle afin de préserver son \" employabilité interne \".\nSalaires élevés, productivité améliorée\nMais tout cela paraîtra de vains discours si les entreprises n'accordent pas la première des contreparties attendues par un salarié : la rémunération. Certaines font le choix de payer mieux que les niveaux pratiqués dans leur secteur. Comme Roussel-Uclaf, dont le directeur des affaires humaines et sociales, Claude Ourceyre, déclarait récemment, dans Le Monde du 15 octobre 1996 : \" Nous savons que ces augmentations ont un impact sur nos prix de revient et sur notre rentabilité, mais nous pensons que cela contribue aussi à l'amélioration de notre productivité. Nos chercheurs cherchent mieux, nos développeurs développent mieux, nos producteurs produisent mieux. \"\nUne récente étude de la Harvard Business School, \" Competitive Advantage through People \", montre que les cinq entreprises américaines les plus performantes se distinguent par des salaires élevés et une embauche très sélective. Recruter ses collaborateurs en les prenant aux concurrents est en effet le plus sûr moyen de les voir sous peu réitérer leur infidélité. Et donc de devoir réinvestir dans le recrutement (jusqu'à un tiers du salaire annuel chez un chasseur de têtes), la formation, etc. Un courtier en Bourse, démontre Reichheld, n'est rentable qu'au bout de trois ans de pratique, et sa productivité ne cesse d'augmenter ensuite.\nC'est ainsi que, chez Océ, on s'applique à donner les meilleurs clients aux meilleurs commerciaux. Un programme de mobilité interne vient par ailleurs d'être lancé, destiné à fournir des opportunités de carrière aux salariés, si satisfaits de leur condition qu'ils restaient vissés des années à leur poste, figeant la structure. Encore faut-il, pour garantir l'évolution professionnelle des salariés, disposer d'une marge de manoeuvre suffisante, que beaucoup d'entreprises empesées par des pyramides des âges vieillissantes n'ont pas. Afin de renforcer l'attachement des collaborateurs, on peut aussi soutenir leurs projets personnels, MBA, projet de création d'entreprise...\nAssurer le développement professionnel, c'est bien ; travailler dans la joie et la bonne humeur, c'est encore mieux. Southwest Airlines l'a compris, qui proclame dans sa charte interne : \" Par-dessus tout, les employés bénéficieront de la même attention, du même respect et de la même considération à l'intérieur de l'organisation que ce qui est attendu d'eux avec chaque client. \" L'humour et l'amour sont les deux valeurs piliers de cette compagnie, plus proche d'une secte excentrique que d'une firme cotée à Wall Street (ce qu'elle est pourtant, sous le sigle \" LUV \"). Parmi les employés règne une atmosphère bon enfant et festive. Chacun arrive à son travail habillé comme il le veut (parfois déguisé). Le personnel de bord s'amuse à faire des farces aux passagers (se cacher dans les coffres à bagages, par exemple) et fait ses annonces de sécurité en chantant. Ce qui n'empêche pas, au contraire, Southwest d'être régulièrement distinguée pour sa ponctualité, la satisfaction des clients et l'efficacité de son service bagages. Et surtout d'être l'une des compagnies les plus profitables : elle enregistre chaque année des bénéfices record (1 milliard de dollars sur 15,4 milliards de chiffre d'affaires l'an dernier).\nAngélisme ou ressort de performance ? Frederick Reichheld, Monsieur Loyal du management, a peut-être puisé son inspiration au prêche du dimanche. N'empêche ! En remettant au goût du jour ces corrélations entre gestion sociale et économique, il montre qu'il est possible avec réalisme de faire du business autrement. Même si les entreprises en difficulté ne peuvent pas se permettre ce luxe. \" En rêvant un peu, imagine Xavier Alix, du cabinet Berndtson-Paul-Rey, le jour où le personnel sera considéré comme un actif dans le bilan et non plus comme une charge dans le compte de résultats, les chefs d'entreprise trouveront bien le moyen de le faire fructifier. \"\nCanal Plus crée des liens directs avec le public\nAvec un taux de réabonnement de 93 %, Canal Plus affiche l'une des meilleures performances mondiales du marché. C'est le résultat d'une politique minutieuse d'attention à l'égard des abonnés. La chaîne cryptée entretient le lien grâce à son magazine de programmes, à un courrier régulier (plusieurs milliers de lettres types différentes, fréquemment renouvelées) et aux réunions d'abonnés ­ animateurs et dirigeants se déplaçant dans la plupart des grandes villes de France.\nSouthwest Airlines est aux petits soins pour ses salariés\n\" The people \", les gens : tel est le pivot de l'organisation de cette compagnie aérienne basée à Dallas, l'une des plus profitables des Etats-Unis (15,4 milliards de dollars de chiffre d'affaires en 1995). Selon son président, Herb Kelleher, si les salariés sont satisfaits, les clients le seront par voie de conséquence. Les collaborateurs sont recrutés en fonction de leur capacité à travailler en groupe, de leur esprit positif et de leur sens de l'humour. Car, à Southwest, on travaille en s'amusant. Cadeaux, petites attentions individuelles ou fêtes, et même farces faites aux passagers, viennent régulièrement récompenser la performance individuelle. L'an dernier, Southwest a reçu plus de 120 000 candidatures pour 5 000 postes.\nSeb fidélise ses actionnaires\nImité par Air liquide, De Dietrich ou Lafarge, Seb a engagé une politique de fidélisation de ses actionnaires. Tout détenteur d'actions durant deux exercices consécutifs reçoit donc une majoration de 10 % du dividende (plafonnée à 5 % du capital). En moyenne, une entreprise cotée au CAC 40 perd la moitié de ses actionnaires en un an. \" C'est symbolique, mais c'est un geste d'élégance envers ceux qui nous accompagnent sur le long terme \", explique- t-on au siège de la firme d'électroménager. Résultat : même des actionnaires institutionnels sont passés au nominal.\n\" La première des loyautés, c'est la transparence \"\nJean-Marie Gorse, président du Centre des jeunes dirigeants (CJD) ­ club de réflexion des patrons humanistes ­, est le PDG d'une entreprise de nettoyage industriel de 168 personnes à Aix-en-Provence.\nL'entreprise demande de plus en plus de loyauté à ses employés tout en étant de moins en moins capable d'apporter quelque chose en contrepartie. La première des loyautés, c'est la transparence. Ce qui ne consiste pas à dire \"on vous gardera jusqu'à 65 ans\", mais à être le plus clair possible quant à la situation de l'entreprise, son avenir, la pérennité des postes, etc. Dans les années qui viennent, le lien hiérarchique va sauter au profit d'une relation du travail fondée sur l'autonomie. Nous devons accompagner les gens pour ce changement. Dans mon entreprise, j'essaie d'associer les salariés aux objectifs économiques et de leur faire comprendre les enjeux pour qu'ils se sentent autre chose que simplement des représentants de leur métier, agents de nettoyage. Ainsi j'ai créé avec une dizaine d'employés, toutes catégories confondues, un mini-centre de profit aujourd'hui quasiment autogéré. \"\nFrederick Reichheld. L'auteur de L'Effet loyauté, best-seller aux Etats-Unis, met la fidélité au service du business. Surpris par l'originalité de l'ouvrage, les libraires américains l'avaient d'abord classé dans la rubrique \" fiction \"...", "url": "https://lexpansion.lexpress.fr/actualite-economique/loyaute-la-vertu-qui-fait-gagner-de-l-argent_1382472.html"}, {"title": "Le tableau de bord de l economie internationale", "text": "Le ralentissement de la croissance se confirme aux Etats-Unis, où les ménages dépensent moins. Si l'activité se raffermit en Europe grâce à l'arrêt du déstockage et au redressement des exportations, la consommation reste molle et les entreprises hésitent à investir davantage. Reprise hésitante au Japon.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-tableau-de-bord-de-l-economie-internationale_1382453.html"}, {"title": "Le magasin des pauvres en version originale thank you crazy george s populaire et efficace", "text": "Crazy George's ? Connais pas. \" A la gare d'Euston, plaque tournante des banlieusards britanniques, la notoriété de l'enseigne est plutôt faible. Pourtant, elle compte en Grande-Bretagne une soixantaine de magasins. En France, il lui a suffi d'ouvrir un seul point de vente (à Bobigny) pour devenir célèbre du jour au lendemain et déclencher le scandale : Lionel Jospin lui-même s'en est mêlé, en dénonçant cette forme de distribution de meubles et d'électroménager où \" les pauvres vont devoir payer deux fois plus que les riches \". On connaît le principe : des ventes à tempérament, payées à la semaine, avec des taux d'intérêt qui atteignent outre-Manche près de 30 %. Non contents de rouler à gauche, d'adorer le gigot à la menthe et la gelée rose, les Anglais nous administreraient-ils une nouvelle preuve de leur cynisme ?\nVérité en deçà du Chanel, mensonge au-delà... Là où les Français voient une vente à crédit à taux usuraire, les sujets de Sa Gracieuse Majesté parlent de location avec option d'achat (LOA) : jusqu'au paiement de la dernière échéance, l'appareil reste la propriété du vendeur. \" La LOA existe depuis soixante ans dans notre pays \", explique Ian Wyde, professeur à la business school de l'université de Central England, à Birmingham. A en croire ce spécialiste du marketing, elle fait partie du paysage britannique au même titre que les maisons victoriennes et les pelouses impeccables. \" Elle a connu un véritable boom dans les années 60, poursuit-il, sous l'impulsion d'Harold Macmillan, qui y voyait un moyen de stimuler l'emploi et la consommation. Sans ce système, les ménages les plus défavorisés n'auraient pas le dixième de ce qu'ils possèdent aujourd'hui. \"\nUne formule de location-vente inspirée des Etats-Unis\nPour le Groupe Thorn, propriétaire de la chaîne Crazy George's, l'activité de location avec option d'achat n'est pas une totale nouveauté. Séparé depuis l'été de son activité d'édition musicale EMI, Thorn a réalisé 12 milliards de francs de chiffre d'affaires en 1995 pour 1,1 milliard de profits. \" Nous faisons de la location depuis les années 30, explique un porte-parole du groupe. Nous avons ouvert notre premier magasin, Radio Rentals, sur Regent Street, à Londres, en 1932. \" Avec aujourd'hui 619 magasins Radio Rentals et 1,5 million de clients en Grande-Bretagne, le groupe a prospéré. En Europe, il tente de développer la location de télévision, sous les enseignes Thorn ou Viséa. Pourtant, au début des années 90, le chiffre d'affaires de Thorn commence à chuter : la baisse des prix de l'électroménager rend la location de téléviseurs ou de chaînes hi-fi de moins en moins alléchante pour les ménages. C'est alors qu'un collaborateur du groupe, l'Américain George Hansen, imagine de lancer une chaîne de location d'électroménager avec option d'achat comme il en a vu des dizaines aux Etats-Unis. \" Pour le même prix qu'une location, nous faisions en fait à nos clients une offre supplémentaire : devenir propriétaire au bout d'un certain temps \", explique-t-on au siège du groupe.\nL'ingénieux George Hansen, nommé depuis senior vice-president de Thorn, en charge du développement, donne son prénom à la chaîne. Le premier Crazy George's ouvre en avril 1994 à Chelmsley Wood, dans un centre commercial crasseux et triste de la banlieue de Birmingham, tout près d'une agence pour l'emploi. En six mois, le magasin, d'à peine 500 mètres carrés, enregistre plus de 2 000 contrats : pas de campagne de publicité, mais un excellent bouche-à-oreille, et cinq personal references demandées au client (noms et adresses de cinq connaissances, dont deux au moins sont des parents). Devant ce succès jugé \" inespéré \", les dirigeants du groupe décident de multiplier les ouvertures dans les faubourgs de Birmingham, de Manchester et d'Edimbourg, au rythme d'une par mois. De leur base britannique, ils voient loin : 1 000 boutiques en Europe d'ici cinq ans, en visant en particulier, au-delà de l'expérience française, l'Espagne, la Belgique et l'Allemagne.\nBull Street, Birmingham. Le centre de la deuxième ville de Grande-Bretagne a déjà revêtu ses habits de réveillon. Smokings et robes longues à paillettes ont envahi les vitrines. Chez W. H. Smith Ltd., la grande librairie de l'artère, on fait la queue à l'heure du déjeuner pour obtenir une dédicace du chef le plus branché d'Angleterre et chroniqueur gastronomique de la BBC, Gary Rhodes. Le nouveau Crazy George's ne dépare pas le paysage, parmi les boutiques chics du quartier, Principles, Boots, Laura Ashley ou Marks & Spencer. Comptoir en bois, lampes tempêtes bleues, épaisse moquette grise : le magasin n'a rien à envier au Body Shop du coin. Ouvert en août dernier, il est très animé dès le matin, au rythme de quarante personnes à l'heure. Billets de 5, 10 ou 20 livres à la main, chacun s'acquitte en espèces du montant de son loyer hebdomadaire pour la location d'une télévision, d'une chaîne stéréo ou d'une cuisinière. Sharon, 22 ans, une souriante blonde aux yeux bleus portant un manteau de cuir élimé, est venue payer la première, dès l'ouverture du magasin, à 9 h 30. Son fils Asley, 3 ans, est très attiré par l'arbre de Noël installé près du rayon de jouets. Sharon garde deux enfants chez elle l'après-midi et gagne 150 livres par semaine, soit 1 320 francs ­ un peu moins que son mari, installateur d'aquariums. \" J'ai signé le contrat il y a quatre mois et je n'ai jamais payé en retard \", explique- t-elle fièrement. Elle verse 6,98 livres par semaine : 3,99 pour un aspirateur et 2,99 pour un four à micro-ondes ­ chez Crazy George's, tous les prix finissent par un 9. Et elle a bien l'intention d'aller jusqu'au bout de ses deux ans de location (cent quatre semaines) pour devenir propriétaire de ces trésors. Tout en ayant parfaitement conscience de payer deux fois ce que les articles lui auraient coûté si elle les avait réglés cash : l'aspirateur lui reviendra à environ 3 650 francs au lieu de 1 850, et le micro-ondes à 2 740 francs au lieu de 1 380. \" C'est le prix à payer pour la commodité et la simplicité de la formule, explique Sharon, visiblement aussi convaincue de l'excellence du système que les vendeurs du magasin. Vous n'avez pas à donner des tas de papiers comme dans une banque. Vous apportez juste une fiche de paie, vous donnez les noms de votre employeur et de cinq de vos amis, et c'est tout. \"\nLes incidents de paiement sont peu nombreux, à peine 5 % des dossiers\nSteven, 31 ans, acquiesce : \" Ici, tout est accessible. \" Chômeur, il s'est séparé de sa femme il y a moins d'un mois. \" En ce moment, j'ai 24 livres en poche par semaine (210 francs). Je voulais vraiment une télévision. Mais, pour payer comptant, il me fallait 280 livres (2 460 francs). A part Crazy George's, personne ne m'aurait prêté de l'argent. \" Steven est venu pour dire qu'il ne pouvait pas effectuer aujourd'hui son versement hebdomadaire ­ mais qu'il paierait 10 livres samedi prochain, promis : \" J'aurai touché mon allocation. \" Keith, 37 ans, le directeur du magasin, explique qu'il a tout intérêt à faire confiance à ses clients. \" Nous devons les aider quand ils ont un peu de mal. Nous voulons construire une relation de long terme avec eux. D'ailleurs, nous refusons peu de contrats. \" Depuis l'été dernier, seulement 10 % des clients potentiels ont été recalés. Les incidents de paiement sont très peu nombreux, assure la direction. \" Ils concernent à peine 5 % des dossiers, contre 10 à 20 % dans les activités similaires de location en Grande-Bretagne. \" Décidément, le monde de Crazy George's serait-il magique ?\nPourtant, les clients de Keith ne sont pas bien riches. Près de 70 % ont un job, mais presque tous gagnent moins de 120 livres par semaine (1 050 francs), et touchent leur paie en espèces tous les vendredis. Une vieille habitude britannique qui perdure pour tous les cols bleus, malgré les problèmes rencontrés par les entreprises pour organiser la sécurité de transferts de fonds aussi fréquents. La plupart des clients viennent donc verser au magasin leur loyer le samedi, le lendemain de la paie ­ une contrainte qu'ils semblent accepter sans difficulté. \" Nous sommes en plein centre-ville, sur leur passage lorsqu'ils viennent faire leurs courses, explique Keith. Et de toute façon ils peuvent verser leur loyer dans n'importe quel autre magasin de la chaîne. \" Il est obligatoire, en tout cas, de se déplacer : la maison n'accepte pas les règlements par la poste. D'autre part, les magasins, de petite taille et proposant à peine une soixantaine d'articles différents, changent fréquemment leurs assortiments pour introduire des nouveautés ou, par exemple, des jouets avant Noël. Il est donc important que les clients passent souvent dans les magasins. Mardi prochain, quand Sharon viendra à Bull Street payer son loyer, elle donnera 4 livres de plus au vendeur. \" J'ai acheté ce train électrique pour le petit \", explique-t-elle. Le bambin n'a pas résisté à la locomotive Inter City 25, proposée cash à 97,49 livres (environ 860 francs). Pour la maman, Noël 1996 se finira en juillet 1997, quand elle aura fini de payer ce jouet de luxe qui lui aura coûté deux tiers de son revenu hebdomadaire. Le vendeur offre à Sharon et à Asley un chocolat...\nKeith, directeur de magasin : un travail polyvalent, plutôt mieux payé qu'ailleurs\nEn plein hiver, les ventilateurs tournent à fond dans le magasin : les télévisions et les chaînes stéréo fonctionnent en permanence, surchauffant l'atmosphère. L'équipe est entièrement polyvalente : chacun a toujours de quoi s'occuper, même lorsqu'il n'y a pas de clients. Pendant les temps morts, Keith, le directeur, met à jour les formulaires d'inscription, dépoussière les articles ou s'enferme dans son petit bureau pour lister les incidents de paiement, à moins qu'il ne lui faille vérifier l'état des stocks et des livraisons. Keith gagne 20 000 livres par an (environ 176 000 francs) et ses collaborateurs, 12 000 à 16 000 livres (106 000 à 141 000 francs) selon leur ancienneté. Ce n'est pas le Pérou, pour quarante-cinq heures par semaine, mais c'est mieux que dans la plupart des magasins britanniques. Tous ont reçu un mois de formation avant d'être embauchés ­ notamment pour savoir rester calmes et polis en toutes circonstances. Les dix conseils du savoir-vivre sont d'ailleurs affichés dans la cuisine du personnel. Tous savent qu'un vendeur de Crazy George's ne doit \" jamais proposer à un client de l'aider \". Il est conseillé d'engager la conversation \" comme entre amis \". Et, à la fin de l'explication, de marteler un \" c'est aussi simple que ça, chez nous \"... Pour l'instant, les vendeurs ne touchent pas de commissions, mais \" un système d'intéressement est à l'étude \", assure le directeur. Au fond du magasin, un des garçons de l'équipe accompagne à tue-tête Michael Jackson chantant Stranger in Moscow : il connaît la chanson par coeur ­ elle revient trois fois par heure, diffusée par les haut-parleurs.\nMaureen, 44 ans, vient remplir un formulaire. Femme de ménage dans un bureau proche, elle passe tous les jours devant les vitrines de Crazy George's. L'autre jour, elle a ramassé un petit prospectus rouge : \" 20 livres de réduction pour tout client de Crazy George's qui parraine un ami \". Or, en janvier dernier, sa fille a acheté une salle à manger complète. Elle-même rêve d'un canapé \" Dakota, confortable et luxueux \", comme l'indique la pancarte. Prix : 1 292 livres cash (plus de 11 000 francs), mais près du double si le paiement est échelonné sur cent cinquante-six mois. \" Je vais voir s'il n'est pas possible d'étaler davantage les paiements. Ma fille est une bonne cliente. \" De fait, il y a souvent moyen de s'arranger. \" Nous faisons des échéanciers sur mesure, selon la situation de chaque salarié, explique le vendeur avec lequel Maureen est en pleine discussion. Mais nous conseillons à nos clients de ne pas consacrer plus de 10 % de leur revenu hebdomadaire au remboursement d'un loyer. \"\nMême en cas de vol ou de panne, le client doit rembourser la totalité des redevances\nDe toute façon, la chaîne a de sérieuses garanties. Si un client tarde trop à verser ses loyers, elle peut envoyer sans autre formalité ses vendeurs reprendre la marchandise livrée. En cas de vol ou de panne, la perte est à la charge du consommateur : il devra rembourser jusqu'à la dernière redevance pour être libéré de son contrat. Voilà pourquoi, le plus souvent, les \" amis \" de Crazy George's ne font pas que souscrire un contrat de location, mais acceptent aussi de payer une assurance baptisée \" optional service \". Un service onéreux, qui peut représenter 1 ou 2 livres de loyer supplémentaire par semaine. Plus fort encore, Crazy George's fait de l'argent sur la restitution des articles avant la fin du contrat de location : certains magasins de l'enseigne relouent, avec une marge confortable, les canapés ou les téléviseurs rendus. Dans le magasin de Bull Street, ces marchandises d'occasion sont rares. \" Nous préférons les envoyer dans les boutiques des quartiers moins favorisés \", reconnaît Keith.\nSage précaution. La clientèle du Crazy George's de Bull Street ne veut que du neuf. Cassius, 23 ans, touche 80 livres par semaine (environ 700 francs) d'allocation-chômage ­ il a perdu l'emploi qu'il avait dans une pharmacie. Il en a assez de \" ces magasins de pauvres, de ces produits vétustes qui ne marchent plus au bout d'un mois \". Et il est très sélectif en ce qui concerne les marques.\nCassius a confiance en sa bonne étoile. Il sait parfaitement qu'il va surpayer la machine à laver qu'il est en train de choisir. \" Mais au moins, dit-il, je l'aurai tout de suite. Pour les loyers ? Mes poèmes vont bientôt être publiés... Et, de toute façon, dans quelques semaines j'aurai un nouveau boulot. C'est obligatoire pour manger une fois par jour dans ce pays. \" Cassius, comme la plupart des habitués du Crazy George's de Bull Street, n'a pas de compte en banque. \" Certains sont sur la liste noire des interdits bancaires \", reconnaît Keith. Il faut dire que les banques anglaises sont devenues très prudentes avec les ménages à petits revenus. \" Elles sont trop restrictives, déplore le professeur d'économie Ian Wyde. Leur manie du scoring a écarté des milliers de clients pourtant solvables. \" Du coup, Crazy George's et des chaînes de supermarché comme Tesco ou Sainsbury ont créé leurs propres banques. \" Ces enseignes se sont rendu compte que les défauts de paiement n'étaient en réalité pas plus fréquents chez les ménages modestes que chez les riches \", témoigne Ian Wyde.\nLa dernière cliente de la journée sera Joy, 46 ans, serveuse à mi-temps dans un café. Elle aura fini de payer sa télévision dans deux mois. \" Les intérêts sont chers. Je ne recommencerai pas. \" Elle sera la seule de la journée à avouer sa lassitude. Il est vrai que le Crazy George's de Bull Street n'a que quelques mois d'existence, et la chaîne a moins de trois ans. Les clients en fin de paiement sont donc encore rares.\n17 heures. Un vigile casqué entre dans le magasin. Il vient chercher la recette du jour : 1 070,44 livres (environ 9 400 francs) en pièces et billets. \" Pas mal pour un mardi \", commente Keith. Demain, à 8 heures, toute l'équipe sera sur le pont pour faire le ménage avant l'arrivée des clients.\nDéjà 50 magasins au Royaume-Uni\nLe premier Crazy George's a ouvert en 1994 à Chelmsley Wood, une banlieue pauvre de Birmingham. La chaîne possède aujourd'hui 36 magasins en Angleterre et 14 en Ecosse, surtout dans les villes industrielles et très peuplées : 12 autour de Manchester, 8 près de Birmingham et 4 dans les environs de Liverpool.\nde chaque côté du channel\n- En Grande-Bretagne, le premier magasin Crazy George's a ouvert en avril 1994. Il a connu un décollage rapide grâce au bouche-à-oreille : 2 000 contrats signés en six mois.\n- Ouvert le samedi 9 novembre à Bobigny, le premier Crazy George's français a dû aussitôt fermer, les pouvoirs publics exigeant une information plus transparente, en particulier sur le prix réel payé par le client. Il a rouvert quinze jours plus tard avec un nouveau système d'étiquetage.\nde chaque côté du channel\n- La Grande-Bretagne compte 7,5 % de chômeurs, dont l'indemnisation forfaitaire n'est que de 410 francs par semaine pendant six mois. Le nombre de travailleurs à temps partiel ou disposant de faibles revenus est très élevé.\n- En France, les chômeurs (12,5 % de la population active) perçoivent, dans un premier temps jusqu'à 75 % de leur salaire. Mais le chômage de longue durée dont la rémunération est dégressive, crée des poches d'exclusion.\nde chaque côté du channel\n- En Grande-Bretagne, \" la location-vente existe depuis soixante ans : le gouvernement l'a encouragée afin de relancer la consommation dans les années 60 \" (Ian Wyde, professeur à la business school de l'université de Central England de Birmingham).\n- En France, \" les sociétés américaines qui réussissent sont porteuses d'une culture en adéquation avec nos valeurs, fondées sur l'égalitarisme. Crazy George's choque la droite comme la gauche en France car c'est un magasin de ghettos \" (Robert Rochefort, directeur du Credoc).\nde chaque côté du channel\n- Le groupe Thorn espère ouvrir 275 magasins d'ici quatre ans au Royaume-Uni, et 1 000 au total en Europe.\n- Selon Ian Wyde, professeur à la business school de l'université de Central England de Birmingham, \" la loi sur la protection du consommateur français est trop rigide pour permettre le succès de la chaîne \".\nMaureen, 44 ans, femme de ménage ; son mari est maçon.\n- Revenus du ménage : 3 600 francs par mois. Loue un canapé pour 131,73 francs par semaine.\n- Prix du produit cash : 11 369 francs ; en location-vente sur cent cinquante-six semaines : 20 550 francs. Pour Maureen, l'échéancier est encore à négocier.\nMa fille leur a acheté une salle à manger complète en janvier dernier. J'espère qu'ils me feront un bon prix. \"\nCassius, 23 ans, préparateur en pharmacie au chômage.\n- Revenus : 700 francs par semaine. Loue une machine à laver avec sèche-linge pour 88 francs par semaine.\n- Prix des deux articles cash : 6 179,44 francs ; sur cent cinquante-six semaines : 13 728 francs.\nJe suis venu dans ce magasin parce qu'ils ont des produits que même les riches aimeraient\navoir. Une machine de bonne qualité, qui ne tombe pas en panne au bout d'un mois. \"\nLaurence et Trevor,\n24 et 21 ans, avec leur bébé Sophie, 3 mois.\nLui a servi dans l'armée en Bosnie, elle est femme au foyer.\n- Revenus : une pension de 1 818 francs par semaine.\nLouent un combiné télévision-stéréo pour 151,50 francs par semaine.\n- Prix des deux produits cash : 10 534 francs ; sur cent cinquante-six semaines : 23 634 francs.\nLe combiné chaîne stéréo-télévision est super. Moi je regarde les matchs, et Laurence écoute souvent de la musique. \"\nSharon, 22 ans, et son fils Asley, 3 ans.\nElle garde des enfants ; son mari est monteur d'aquariums.\n- Revenus : 1 320 francs par semaine. Loue pour 61,60 francs par semaine un four à micro-ondes et un aspirateur.\n- Prix des deux produits cash : 3 407 francs ; sur cent quatre semaines : 6 406 francs.\nPour le petit, j'achèterai à Noël un train électrique pour 3,99 livres supplémentaires par semaine. \"\nSteven, 31 ans.\nNettoyeur de moteurs au chômage.\n- Revenus : 410 francs par semaine. Loue une télévision pour 35,11 francs par semaine.\n- Prix de la télévision cash : 2 469 francs ; sur cent cinquante-six semaines : 5 477 francs.\nLa semaine prochaine, je rembourserai deux loyers d'un coup. J'aurai touché mon indemnité de chômage. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-magasin-des-pauvres-en-version-originale-thank-you-crazy-george-s-populaire-et-efficace_1381190.html"}, {"title": "A wall street l argent n est pas eternel", "text": "\"Comment savons-nous si ce n'est pas une exubérance irrationnelle qui provoque une escalade factice des valeurs boursières ?\" En posant cette question, le 5 décembre, Alan Greenspan, le président de la Réserve fédérale américaine, a déclenché un vent de panique à Wall Street. Bulle ou pas bulle, la solidité des marchés financiers dépend de l'argent qui les fait avancer. Il suffirait de fermer deux robinets pour que les sources se tarissent.\nSi les Japonais achetaient moins d'obligations américaines. Sur les huit premiers mois de l'année, les Japonais ont acheté pour 42 milliards de dollars d'emprunts d'Etat américains. Ils devraient pulvériser en 1996 leur record de 1995 (45 milliards de dollars). Ces achats ont largement contribué à la hausse des obligations et à celle du dollar. \" Les institutions japonaises vont ralentir leurs achats, déclarait récemment Bob Hormats, le vice-président de la Banque Goldman Sachs, ce pourrait être le talon d'Achille des marchés. \" Si les obligations trouvaient moins facilement preneur, leurs cours baisseraient et leurs taux monteraient. Les actions deviendraient moins intéressantes et baisseraient à leur tour.\nSi les épargnants n'achetaient plus de mutual funds. Les achats de mutual funds investis en actions américaines battent tous les records. De janvier à novembre 1996, ils ont atteint 208,1 milliards de dollars. Plus la Bourse monte, plus les épargnants injectent d'argent dans les mutual funds, ce qui fait monter la Bourse. Mais, à la moindre alerte, les particuliers fuient : en juillet, il a suffi que l'indice Dow Jones trébuche pour que les épargnants en vendent en une semaine pour 4 milliards de dollars ­ l'équivalent de nos sicav. C'est peut-être cela qu'Alan Greenspan voulait qualifier d'exubérance irrationnelle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-wall-street-l-argent-n-est-pas-eternel_1357083.html"}, {"title": "Alexandre kwasniewsk", "text": "Kohl et Chirac m'ont assuré que la Pologne pourrait intégrer l'Union européenne dès l'an 2000. Ce n'est quand même pas moi, président polonais, qui leur répondrai que 2002 serait mieux... \"\nLe président polonais Alexandre Kwasniewski, lors de sa visite à l'Institut français des relations internationales.", "url": "https://lexpansion.lexpress.fr/actualite-economique/alexandre-kwasniewsk_1354488.html"}, {"title": "La societe generale developpe sa gestion d actifs", "text": "Elle regroupera ses activités dans ce domaine au début de 1997, au sein d'une filiale dotée de 2 milliards de francs de fonds propres.\nLa banque gagne des parts de marché dans ce métier. Elle serait même en voie de rattraper la Caisse des dépôts en conquérant certains de ses clients traditionnels, notamment des organismes d'HLM, grâce à des produits innovants. Dernier en date, le fonds Primélia décembre 1997 se fixe pour objectif une performance supérieure de 2 % au rendement du marché monétaire, avec une garantie en capital. Si l'objectif est dépassé, les gains supplémentaires seront partagés par moitié entre la Société générale et ses clients. Le ticket d'entrée est de 5 millions de francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-societe-generale-developpe-sa-gestion-d-actifs_1378666.html"}, {"title": "Didier pineau valencienne vendee club le cnpf met un liberal au social", "text": "Ses premiers pas de manager, Didier Pineau-Valencienne les avait effectués comme directeur général de Rhône-Poulenc, quand Jean Gandois en était le PDG. A 65 ans, sa nomination à la présidence de la commission sociale du CNPF, auprès du même Gandois, appartient donc au genre des grandes retrouvailles. Durant les vingt années qui séparent ces deux épisodes, \" DPV \" n'a pas toujours cultivé des relations idylliques avec le social en général et avec le syndicalisme en particulier. On raconte que, débarquant chez Creusot-Loire, dont il déposera le bilan en 1984, il avait punaisé dans son bureau un poster de John Wayne proclamant : \" I shoot first \" (je tire le premier). Proche de Claude Bébéar, le nouveau \" parrain \" du patronat depuis la fusion Axa-UAP, mais fidèle admirateur d'Edith Cresson, le président de Schneider affirmait encore en 1993 : \" Le smic tue l'emploi. \" Des manières de cow-boy qui n'empêchent pas ce Vendéen revu par Harvard de développer au sein de son groupe, avec une belle constance, un vaste programme en faveur de l'emploi des jeunes : à ce jour, 2 600 en ont profité. Décidé à \" mettre le paquet \" sur ce dossier, Jean Gandois a évidemment pensé à son vieil ami. Du côté syndical, on s'interroge : qui, du Dr Jekyll de l'emploi des jeunes ou du Mr. Hyde de la flexibilité, l'emportera dans la troisième vie de DPV ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/didier-pineau-valencienne-vendee-club-le-cnpf-met-un-liberal-au-social_1364716.html"}, {"title": "Un billet coûteux.", "text": "Les nouvelles coupures de 200 francs demandent une adaptation des distributeurs automatiques.\nEn effet, elles ne sont pas au format des billets de 200 ou de 100 francs déjà en circulation. Il a donc fallu équiper tous les distributeurs automatiques (DAB) d'un adaptateur. Chaque intervention a coûté 1 000 francs environ, et il y a 23 000 DAB en France. Total : quelque 23 millions de francs, sans compter les coûts d'immobilisation des DAB pendant leur adaptation...", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-billet-couteux_1405685.html"}, {"title": "Television l ecran ultraplat arrivera au printemps", "text": "C'est au printemps prochain que sera commercialisé en Europe le Planatron, téléviseur géant à écran ultraplat et à plasma, développé par Philips, Grundig et Fujitsu : 107 centimètres de diagonale, 10 centimètres d'épaisseur. La surface de l'écran est composée de micro-ampoules contenant un gaz qui, sous tension électrique, émet des ultraviolets transformés en lumière visible rouge, verte ou bleue. Prix prévu : 70 000 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/television-l-ecran-ultraplat-arrivera-au-printemps_1403083.html"}, {"title": "Sa majeste lauder seigneur de la tele a l est", "text": "Novembre 1996 à Prague, un vendredi soir. La tombée du jour sur le \" rêve de pierre \" porte les touristes à l'extase romantique. Les Pragois, eux, sont rivés à leurs téléviseurs. Ils ne manqueraient pour rien au monde le nouvel épisode de \" Scarlett \", la suite d'\" Autant en emporte le vent \". Tous les soirs, Nova, la première chaîne commerciale tchèque, encaisse le jackpot du prime time. Lancée le 4 février 1994 et financée à 100 % par la publicité, elle draine les investissements d'une économie de marché en plein essor, raflant 65 % de parts d'audience. Avec ce taux record pour une télévision commerciale en Europe, la chaîne a laminé la télévision d'Etat. Et son actionnaire à 88 %, l'américain CME, peut se féliciter d'avoir créé une formidable pompe à bénéfices.\nCME est le sigle de Central European Media Enterprises, le pionnier de la télévision commerciale en Europe de l'Est, dont Nova est le bijou. Basée aux Bermudes et cotée à New York, cette holding, contrôlée par Ronald Lauder (héritier du géant des cosmétiques Estée Lauder), a pris pied dans sept pays en moins de quatre ans et représente le premier empire audiovisuel dans cette région. Pro TV en Roumanie, Markiza TV en Slovaquie, Pop TV en Slovénie, mais aussi Studio 1+1 en Ukraine, TV Wisla en Pologne et Nazja Telewizja, un consortium de sept stations régionales polonaises... Additionnés, ces micromarchés représentent déjà 100 millions de téléspectateurs. Partout, CME se pose en alternative aux télévisions d'Etat moribondes et ses chaînes décollent d'autant plus rapidement que le câble et le satellite ont très peu pénétré la région.\nAu départ, CME n'est qu'une des activités de la holding CEDC (Central European Development Corp.), création de Ronald Lauder et de Mark Palmer, deux ambassadeurs américains en Europe centrale qui décident d'investir malin dès l'écroulement du mur de Berlin. CEDC rachète des cimenteries en Estonie, une banque à Budapest, et se lance dans la construction d'un centre d'affaires à Berlin avant d'investir dans une chaîne de télévision dans l'ex-capitale d'Allemagne de l'Est.\nAu nez et à la barbe des majors mondiales\nRonald Lauder voit dans la privatisation des fréquences télé et radio des anciens fiefs communistes une opportunité unique. De fait, le marché publicitaire de ces jeunes républiques est prêt à exploser. Varsovie, Prague et Budapest... Pour réussir son aventure cathodique, Lauder recrute l'Américain d'origine polonaise Leonard Fertig, qui compte parmi ses faits d'armes le lancement de Request TV, la première chaîne de pay-per-view (paiement à la séance) aux Etats-Unis. Lauder rebaptise sa holding CME, Central European Media Enterprises, et Leonard Fertig en devient président. C'est l'alliance du lobbyiste le plus puissant d'Europe centrale (Lauder connaît à fond la région et y a des racines) et d'un professionnel des négociations de programmes (qui installe son état-major à Londres). La machine à remporter des licences d'exploitation est désormais lancée.\nPremier coup de force : en 1993, CME emporte la licence du premier canal tchèque. A la barbe des majors mondiales, toutes sur les rangs. \" Il y avait 24 offres sérieuses, se souvient Leonard Fertig. La CLT et Bertelsmann possédaient un très bon dossier, mais nous étions les seuls à avoir un partenariat local vraiment puissant. \" CME se cache prudemment derrière la candidature de 12 intellectuels tchèques dominés par Vladimir Zelezny, haute figure de la révolution de velours, et porte-parole de Vaclav Havel. Pour avoir été banni des ondes pendant trente ans, Vladimir Zelezny connaît mieux que personne les arcanes de la télévision et les sensibilités politiques. Il devient président de Nova sans apporter une couronne, CME étant son bailleur de fonds. Quant au cofinancier national, la Czeck Bank (qui a aujourd'hui revendu sa part à CME), il se sentait plutôt à l'aise avec des hommes d'affaires discrets, non liés à un studio et qui garantissaient l'accès aux catalogues de films les plus variés, MGM, Warner Bros, Buena Vista, MCA, etc.\nLa recette fonctionne partout. En Roumanie, Ronald Lauder s'est associé à Ion Tiriac, ancienne star du tennis devenue l'un des banquiers les plus riches de Bucarest, et à Adrian Sarbu, un homme d'affaires de premier plan, pour lancer Pro TV. En Slovaquie, Pavel Rusko, 33 ans, directeur de Markiza TV, est un protégé du Premier ministre Vladimir Meciar. En Pologne, CME marche avec ITI, un des plus gros distributeurs vidéo... Jusqu'à présent, CME n'a failli qu'en Hongrie, pays dont la famille Lauder est originaire.\nMais rien ne sert d'obtenir une licence si l'on n'est pas capable de décrocher des auditeurs. D'autres aventuriers de l'audiovisuel se sont déjà cassé les dents à l'Est (comme l'Italien Mariano Voloni, qui n'a jamais réussi à rentabiliser la chaîne régionale Premiera depuis son lancement, en 1993). Il faut trouver la formule miracle : des informations vivantes pour un public qui n'a jamais entendu que la voix de son maître, mais surtout du divertissement à la pelle afin de satisfaire un public assoiffé d'Occident. Films d'action, soap operas, sitcoms et autres séries américaines. Sans oublier quelques fleurons locaux pour bercer la nostalgie, des jeux du style \" La roue de la fortune \", et d'indispensables \" Nuit érotique de Play Boy \".\n. Pour alimenter ses sept chaînes calquées sur le même modèle et qui diffusent jusqu'à quinze programmes étrangers par jour, CME a acheté neuf cents heures de programmes et mis au point des unités de doublage dans chaque pays. Un investissement lourd qui pousse le groupe à entrer en Bourse à New York. CME a abondamment fait appel aux marchés financiers. Aux 25 millions de dollars apportés par Ronald Lauder et Mark Palmer s'ajoutent déjà les 350 millions de dollars levés en Bourse (dont 152 millions en novembre dernier). Convaincre trois fois les petits porteurs de remettre au pot est un exercice d'autant plus remarquable que CME est une start-up qui, pour l'instant, ne peut afficher que des pertes : 27 millions de dollars pour les neuf premiers mois de 1996 (soit plus du double de l'an dernier), et un total de 75 millions depuis ses débuts.\nSeule poche de résistance : le marché allemand\nEn dehors du poids des investissements, l'essentiel du déficit vient d'Allemagne. A Hambourg, CME a revendu sa chaîne, et il cherche aussi à se désengager de Berlin. Lauder, qui au départ n'avait d'yeux que pour ce grand marché, y avait sous-estimé l'avantage évident des opérateurs de l'ouest du pays. La télé n'a pas été le moindre facteur de la réunification allemande. Les ambitions de CME se réduisent donc désormais à des intérêts minoritaires dans neuf chaînes régionales, tandis qu'il concentre sa puissance de feu sur les petites républiques isolées par des langues plurielles (la Roumanie, la Slovénie, etc.) et utilise les programmes américains comme langage transnational. Dans ses négociations avec les studios, Leonard Fertig a ménagé au maximum ses liquidités, partageant de préférence les recettes publicitaires avec les studios américains plutôt que de payer des droits sur les programmes. Les producteurs de \" Dallas \" ou de MASH (les meilleurs scores des stations de CME) ont donc vu leurs feuilletons, moult fois amortis, commencer une nouvelle vie. Quant aux fameux bulldozers qui font culminer l'audience à 85 % le dimanche à 20 heures (Rambo, Crocodile Dundee, Un flic à la maternelle), ils sont échangés contre un pilonnage publicitaire pour la sortie en salles de la superproduction suivante. Effarés par ce qu'ils considèrent comme une déferlante de télévision tabloïd, certains intellectuels tchèques en sont venus à rappeler Nova à ses engagements envers la production locale.\n\" L'exception culturelle est une stupidité, proclame Vladimir Zelezny, l'ancien réformateur désormais rompu aux diktats de l'Audimat. Les programmes américains sont le seul langage commun aux Européens. Prenez Amadeus, produit par les Américains, tourné par un Tchèque (Milos Forman) et parlant d'un compositeur autrichien (Mozart). N'est-il pas dix fois plus européen que les pornos bavarois ? \" Très éclectique, Nova programme aussi les succès français des années 60, la série des Angélique (la \" marquise des anges \" a d'ailleurs donné son nom à Markiza TV), les Fantômas et les Gendarme de De Funès. La formule est payante. Alors que les dépenses publicitaires tchèques ont progressé de 12 % l'an dernier, Nova a vu ses profits augmenter de 85 %, atteignant 40 millions de dollars pour 100 millions de chiffre d'affaires et 400 salariés. \" Nova est la vache à lait de CME. Les bénéfices de la télé engrangés en République tchèque quittent le pays pour éponger les pertes du groupe \", déplore Ian Dobes, directeur général de la régie IP à Prague. Il fait remarquer qu'à travers Radio Alpha et le magazine \" Ano \" un petit empire est en train de naître.\nNégocier des films pour toute l'Europe centrale\nLe plus pénalisé par la surenchère de la tranche royale du prime time, c'est Yvo Mathe, le président de la télévision tchèque, qui ne ménage pas ses efforts pour se défaire de son étiquette \" ancien régime \" embarrassante et se porte candidat aux mêmes programmes que Nova. \" Nous sommes handicapés par le plafonnement des recettes publicitaires à 1 % du temps d'antenne (contre 10 % pour Nova), et nous payons les films trois fois plus cher qu'en Pologne \", dit-il. A la même heure, Nova peut baisser ses coûts en négociant les films pour toute l'Europe centrale.\nCME compte bien capitaliser à fond son expertise dans les programmes télé. En Ukraine, il vient de racheter 50 % de Studio 1+1, société qui fournit des programmes aux... chaînes d'Etat. \" Nous allons pouvoir toucher 51,9 millions de gens, et nous n'excluons pas de devenir une compagnie de software, dit Leonard Fertig. La concurrence du câble et du satellite ne nous fait pas peur, car nous estimons que la télévision généraliste hertzienne a un très bel avenir dans l'ancien bloc communiste. \" Tandis que Markiza TV, lancée en Slovaquie, a déjà 46 % de parts de marché et que Pro TV et Pop TV atteignent leur point mort, CME attaque le marché polonais, au PIB tentateur, même s'il doit s'y contenter de licences régionales. \" La stratégie de CME vise à monter un réseau pour le revendre au prix fort aux Murdoch, Bertelsmann, CLT et autres Time Warner \", analyse Alexandre Callay, chargé d'études chez Médiamétrie. Mais, pour le pionnier de la télévision privée, l'aventure des ondes ne s'arrête sûrement pas là. En Ukraine, il s'est porté candidat au rachat d'une licence de radiotéléphone.\nUn richissime héritier qui aimait les voyages\nJ usqu'en 1993, date de la création de la holding CME, Ronald Lauder, fils cadet d'Estée Lauder, l'impératrice des cosmétiques, était un dilettante. Alors que son frère Leonard gère l'empire familial, il parcourt le monde au gré des réunions de la jet-set. A l'aube de la cinquantaine, son plus grand fait d'armes est d'avoir réuni une inestimable collection de peintures expressionnistes (commencée à l'âge de 13 ans) et de présider le musée d'Art moderne de New York. Rien n'a su retenir cet héritier qui aimait les voyages. Ni la multinationale familiale (dont il perçoit toujours un salaire de 20 millions de francs par an), ni son poste de secrétaire d'Etat à la Défense, sous Reagan, ni sa fonction d'ambassadeur des Etats-Unis à Vienne, qu'il a occupée entre 1986 et 1987. En 1989, il se présente à la mairie de New York sous la bannière ultrarépublicaine. Il perd les élections, et aussi 14 millions de dollars de sa fortune personnelle. Perte bénigne pour l'héritier, toujours à la tête du tiers des actions Lauder, une part supérieure au milliard de dollars.\nDès que le communisme s'effondre à l'Est, Lauder se paie l'Hungarian General Banking and Trust, la plus ancienne banque hongroise, et aussi le Gundel, restaurant dont les vieilles marmites font l'orgueil de Budapest. Sa connaissance de l'Europe centrale et des plus riches hommes d'affaires du monde lui permet d'investir depuis 1991 dans une cascade de chaînes en Europe centrale. \" Si on remonte l'histoire jusqu'à la Seconde Guerre mondiale, on ne trouve que deux vraies belles opportunités : l'immobilier des centres-villes et les différentes licences des anciens Etats soviétiques \", assène Ronald Lauder.\nA 52 ans, il a commencé à se désengager de l'empire familial (l'an dernier, il a vendu 8,3 millions d'actions pour 204 millions de dollars) pour créer le sien. I.D.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sa-majeste-lauder-seigneur-de-la-tele-a-l-est_1399275.html"}, {"title": "Comment payer la cybermonnaie est encore en rodage", "text": "Acheter par correspondance a toujours comporté plus d'aléas que le commerce traditionnel. Quand le client règle à la commande, il n'est pas certain de recevoir sa marchandise. Le commerce sur Internet ajoute un nouveau problème, celui des moyens de paiement utilisés et de leur protection, sur des autoroutes de l'information qui ne sont pas mieux fréquentées que leurs homologues bitumées.\nA l'heure actuelle, le moyen de paiement le plus répandu est la carte de crédit. Mais elle peut être utilisée avec des niveaux de protection variables. La méthode la plus triviale consiste à envoyer son numéro de carte par courrier électronique (e-mail). Beaucoup de gens le font et n'ont jamais eu de problèmes (voir témoignage). Il est vrai que la probabilité de se faire pirater apparaît faible, tant le trafic est dense, mais elle existe. La plupart des cyberboutiques équipées pour prendre des commandes de façon automatisée utilisent des logiciels qui cryptent la transmission des coordonnées du client. Cette méthode réduit énormément le risque de piratage, mais ne l'élimine pas totalement. Seul problème, il existe plusieurs cybermonnaies, mais elles sont acceptées par très peu de commerçants.\nPour rendre les cartes aussi sûres que la cybermonnaie, Visa et Mastercard, vite rejoints par les autres sociétés de cartes de crédit (American Express...) se sont associés pour mettre au point un procédé de paiement par carte plus impénétrable, le SET (Secure Electronic Transaction), qui devrait bientôt voir le jour.\nEn attendant, le risque ne paraît pas suffisamment alarmant pour que les promoteurs de cartes de crédit se privent du chiffre d'affaires d'Internet. \" Faites attention de protéger votre carte \", se contente de signaler Visa sur la page Internet où il donne les adresses de ses cyberboutiques préférées. Quant aux représentants de Mastercard, interrogés par le Washington Post, ils affirmaient ne pas avoir eu de problèmes de fraude. Le piratage des cartes n'est pas le problème le plus gênant sur Internet, car la législation française protège très bien l'acheteur.\nLa fraude sur les moyens de paiement est bien moins répandue que l'escroquerie. Un nombre croissant de clients se sont plaints de n'avoir jamais reçu les objets commandés, la boutique virtuelle se volatilisant et les cybermarchands s'envolant dans le cyberespace avec leur argent, qui, lui, était bien réel. Pour éviter de telles déconvenues, il faut se limiter aux boutiques renommées ou qui vous ont été fortement recommandées. Cela dit, de telles escroqueries sont plus rares aux Etats-Unis, car les consommateurs y sont bien défendus. Là-bas, les cyberescrocs se font vite rattraper par les autorités fédérales.\nL'avis de l'utilisateur\n\"Autant de risques qu'au restaurant\"\nSylvain Louboutin, étudiant à Dublin : \" J'achète des tas de choses sur Internet, et je paie le plus souvent possible par carte. J'ai réfléchi aux risques qu'il y a à envoyer mon numéro de carte de crédit sur Internet, mais j'en prends tous les jours de plus importants en confiant ma carte à un serveur de restaurant. Les cartes de crédit respectables donnent raison au client, surtout pour des opérations sans signature. \"\nCommentaire : tous ne partagent pas une telle confiance, mais il est vrai que les risques sont assez faibles et que les clients sont bien protégés.\nLes moyens de paiement actuels\nLa carte de crédit\nC'est le moyen de paiement le plus répandu sur Internet. On peut l'utiliser de deux façons.\n- En donnant directement son numéro de carte. Comme pour une commande par téléphone ou par Minitel, cette procédure a des niveaux de protection variables.\n- En utilisant un logiciel de paiement par carte sécurisé. Lorsque l'on est équipé d'un tel logiciel et que l'on fait ses courses dans des cyberboutiques qui en sont également équipées, il n'est pas nécessaire de redonner son numéro de carte. L'identification du client est réalisée avec un autre code informatique, qui est communiqué automatiquement par le logiciel de paiement par carte.\nLa cybermonnaie\nC'est une monnaie stockée dans un porte-monnaie virtuel (PMV), très sûre et permettant des paiements sur des montants peu élevés. Il faut être équipé d'un logiciel de cybermonnaie accepté par la cyberboutique où l'on veut faire ses courses. L'identification du client est réalisée automatiquement quand il ouvre son PMV. Il lui suffit de cliquer pour payer.\nEn France, la Compagnie bancaire expérimente la cybermonnaie Kleline, tandis que Sofinco développe sa concurrente Cybercash.", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-payer-la-cybermonnaie-est-encore-en-rodage_1362183.html"}, {"title": "Carrefour mene au poids contre auchan", "text": "On attendait un mariage Promodès-Casino. Ce sera Cora-Carrefour. Tour à tour, les derniers indépendants de la distribution française tombent sous la coupe des poids lourds. Après Docks de France, victime il y a quatre mois d'une OPA hostile d'Auchan, voici Carrefour sur le point de prendre en main les destinées de Cora. Pour l'heure, le premier distributeur français détient la minorité de blocage de Cora (33,4 %), cédée par l'aîné des trois frères Bouriez, l'un des actionnaires familiaux. Mais, même s'il s'en défend, personne n'imagine que Carrefour se contente d'un strapontin. Le jeu de dominos de la loi Raffarin se poursuit inexorablement. Soumises à l'obligation de geler leurs espaces commerciaux, les grandes surfaces n'ont d'autre choix que de se racheter entre elles pour grossir. A ce marchandage, le tandem Carrefour-Cora part mieux armé que l'attelage Auchan-Docks de France. D'abord parce que le premier s'appuie sur une parfaite complémentarité géographique. Ensuite parce que le second, tout en faisant son entrée dans le club des cinq plus gros distributeurs, jouit d'une taille encore nettement inférieure à celle de Carrefour (voir graphique ci-contre). Avec sa nouvelle proie, ce dernier contrôle 68 % des hypermarchés de plus de 14 000 mètres carrés. Enfin, à l'international, le jeu se révèle inégal. Les 27 magasins d'Auchan implantés à l'étranger pèsent d'un faible poids face aux 133 hypermarchés de Carrefour répartis à travers le monde. De grandes manoeuvres, qui, en tout cas, pourraient précipiter une autre union : celle de Promodès et de Casino.", "url": "https://lexpansion.lexpress.fr/actualite-economique/carrefour-mene-au-poids-contre-auchan_1359655.html"}, {"title": "Bousculade sur le cable", "text": "Les chaînes arabophones qui viennent d'être conventionnées par le Conseil supérieur de l'audiovisuel pourraient entrer dans l'offre de base des câblo-opérateurs.\nLe remplacement de la chaîne américaine CNN par Téva (chaîne destinée à un public féminin) dans l'offre de base avait provoqué la colère de beaucoup d'abonnés. La Lyonnaise des eaux l'avait justifié en plaidant la priorité aux programmes francophones. Or dans plusieurs villes de France les téléspectateurs pourront bientôt recevoir une chaîne marocaine (RTM) ou tunisienne (TV7) avec l'offre de base. Problème pour les câblo-opérateurs : quels canaux dégager afin de leur faire de la place ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/bousculade-sur-le-cable_1358277.html"}, {"title": "Biens intermediaires prevision prudente pour 1997", "text": "Les industries chimiques devraient voir leur chiffre d'affaires progresser de 2,9 % en 1996 et de 2 % en 1997, indique le groupe de conjoncture de l'Union des industries chimiques. En 1996, c'est la parachimie qui devrait le mieux s'en tirer, avec une hausse de son activité de 4,5 %, la pharmacie devrait progresser de 4 %. Quant à 1997, indique l'UIC, \" la prévision prudente semble refléter l'incertitude des entreprises eu égard au manque de visibilité de l'évolution de l'économie \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/biens-intermediaires-prevision-prudente-pour-1997_1357022.html"}, {"title": "Programme ps deuxieme etape", "text": "Le projet économique et social des socialistes, adopté le week-end dernier, va être approfondi d'ici au congrès de décembre 1997, qui doit entériner le programme des législatives.\n* La direction du PS va organiser des débats internes sur des thèmes ponctuels pour préciser les propositions. Au menu : les retraites, les services publics, l'éducation, l'immigration, la sécurité. Quant à la santé et à l'assurance-maladie, le PS estime qu'il est urgent d'attendre... les premiers résultats du plan Juppé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/programme-ps-deuxieme-etape_1394132.html"}, {"title": "Phil condit pilote de boeing patron tendance jumbo", "text": "Phil Condit est un obstiné. Gamin, il avait tapissé les murs de sa chambre avec les cartes des lignes commerciales de la Pan Am. Quelques décennies plus tard, le PDG de Boeing célébrait en fanfare sa nomination à la présidence du conseil d'administration du groupe. Dimanche dernier, enfin, Phil Condit a lancé la fusion de deux avionneurs mythiques, Boeing et McDonnell Douglas. La firme de Seattle prévoit de débourser 70 milliards de francs pour racheter le troisième constructeur mondial. Et Phil Condit, PDG depuis moins de dix mois, se retrouvera, à 55 ans, patron d'un nouveau Boeing comptant près de 200 000 salariés et pesant 250 milliards de francs de chiffre d'affaires dans l'aviation civile et militaire. Le projet doit encore être visé par les autorités antitrust. Mais celles-ci ne devraient pas se montrer trop pointilleuses sur une opération voulue par l'administration Clinton. Avec 75 % du marché mondial des avions civils, le nouvel ensemble relègue très loin derrière l'ennemi juré Airbus et ses 52 milliards de francs de chiffre d'affaires.\nIl y a un an, Boeing souffrait encore des conséquences d'une chute brutale de ses commandes, qui avait provoqué une saignée de 60 000 salariés en cinq ans et une grève de soixante-neuf jours dans les usines de Seattle, au printemps dernier. Coup de chance pour Phil Condit, il a pris les commandes au moment où l'activité repart de façon spectaculaire. Au point que les embauches ont repris à un rythme effréné ­ 1 000 nouveaux salariés rejoignent le groupe chaque mois afin de réaliser l'objectif fixé par le patron : doubler, d'ici à 1998, la production des 737, 747 et 777.\nL'arrivée de Phil Condit a provoqué l'électrochoc salvateur. Avant McDonnell Douglas, Boeing s'était déjà offert l'activité défense- espace de Rockwell, en août, pour 16 milliards de francs. Dans l'entreprise, cet ingénieur en aéronautique est reconnu autant pour son style managérial, très proche du terrain, que pour sa carrière : en trente et un ans de Boeing, il est intervenu sur tous les modèles du constructeur, à des fonctions de marketing ou d'ingénierie. Il est aussi le père du long-courrier Boeing 777, un succès commercial.\nAvec l'âge, Phil Condit a commis quelques infidélités aux avions. Il aime le base-ball. Passionné d'opéra, il est aussi directeur d'un théâtre à Seattle. Dans ce cadre, certains ont pu apprécier sa fibre dramatique au cours d'une soirée de gala destinée à collecter des fonds pour une nouvelle salle de spectacle. \" Verrouillez les portes ! Personne ne sortira avant que nous ayons réglé le problème ! \" s'est-il écrié devant une assemblée de donateurs médusés. Le rythme auquel a été bouclée la fusion avec McDonnell Douglas laisse penser que la méthode a fait école.", "url": "https://lexpansion.lexpress.fr/actualite-economique/phil-condit-pilote-de-boeing-patron-tendance-jumbo_1391575.html"}, {"title": "Martin bouygues nettoie son capital", "text": "Nécessité fait loi. Après des pertes historiques d'environ 3 milliards en 1995, et un premier semestre 1996 dans le rouge, Bouygues se devait de reprendre l'initiative. L'occasion lui en a été fournie par Saint-Gobain, qui voulait se défaire de la Cise, sa petite filiale de traitement des eaux. Martin Bouygues, pourtant concentré sur le développement à marche forcée de son réseau de téléphonie mobile, n'a pas laissé passer le coche. Il en ressort une opération complexe, industriellement porteuse et financièrement honorable.\nAprès l'acquisition de 80 % de la Cise pour 2,16 milliards de francs, la fusion prévue en juin prochain avec la Saur, filiale de Bouygues, devrait donner naissance à un groupe de 12 milliards de chiffre d'affaires, dont 7,3 dans les services de l'eau. Une taille encore modeste par rapport à la Générale des eaux et à la Lyonnaise, qui autorisera néanmoins le groupe à augmenter la part de ses bénéfices récurrents. Avec une introduction en Bourse de Saur-Cise, peut-être dès 1998, Bouygues pourra récupérer une partie de sa mise, qu'il a financée par endettement.\nL'astuce de cette opération industrielle réside dans sa transformation en une bonne opération capitalistique. Jusqu'ici, la Saur donnait au groupe un autocontrôle qui ne disait pas son nom mais qui avait le don de déplaire aux investisseurs. Filiale à 45 % de Bouygues, directement contrôlée à 51 % par Martin et Olivier Bouygues, elle portait 16 % du capital du géant du BTP. Par un échange d'actions, les deux fils du fondateur céderont dans six mois leur participation dans la société des eaux pour récupérer en direct les 16 % du capital de Bouygues. Contrôle renforcé, organigramme simplifié, le groupe, souvent décrié pour son opacité, voudrait-il séduire les marchés ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/martin-bouygues-nettoie-son-capital_1385066.html"}, {"title": "Les depenses des menages en retrait", "text": "Les responsables de la distribution, interrogés par l'IFLS (l'Institut français pour le développement des liens et services industrie-commerce), n'étaient guère plus optimistes en novembre que le mois précédent. Leurs prévisions à trois mois des dépenses des ménages sont même en léger retrait, alors que leur sentiment sur le climat socio-économique s'améliore très légèrement, avec néanmoins une majorité de pessimistes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-depenses-des-menages-en-retrait_1379918.html"}, {"title": "Les enjeux en 2006 1 achat sur 5 se fera sur le net", "text": "Dans dix ans, 20 % des dépenses des ménages transiteront par Internet. Ce n'est pas de la science-fiction mais l'estimation faite par le vice-président du très sérieux cabinet d'audit Booz, Allen & Hamilton. Cette prévision est probablement trop optimiste, elle a cependant le mérite de mettre en avant le potentiel économique fabuleux de ce nouveau moyen de communication. Qui aurait cru, voilà quinze ans, que le Minitel, simple annuaire électronique à l'époque, allait donner naissance à un marché de 9,5 milliards de francs d'échanges de biens et de services ? Internet se trouve désormais dans la même situation. Le réseau des réseaux a passé avec succès l'étape de la vulgarisation. Il aborde maintenant sa phase de mercantilisation et d'industrialisation avec une frénésie qui frôle l'emballement.\nLa toile de liens informatiques autrefois réservée aux militaires et aux chercheurs a été domestiquée par les grands fournisseurs de services en ligne comme America Online (AOL), Prodigy et CompuServe, qui ont converti 17 millions d'Américains à Internet. Si l'on ajoute à ce trio de tête les autres fournisseurs d'accès, l'Amérique compte aujourd'hui 46 millions de personnes ayant accès au réseau, soit plus d'une sur cinq.\nUne alternative pour la vente de produits et services\nLes dernières statistiques disponibles, recueillies par le cabinet d'études Nielsen en avril, montraient une augmentation de 50 % par rapport au sondage réalisé sept mois plus tôt. \" Une croissance exponentielle de ce type est sans précédent, explique Asim Abdullah, directeur général de Commerce Net, l'association américaine qui s'occupe de la promotion du commerce sur Internet. Il existe clairement un marché gigantesque pour le commerce électronique, permettant aux entreprises de choisir Internet comme une alternative sérieuse pour la vente de produits et services. \" Les foyers qui seraient, selon les estimations, au nombre de 15 à 18 millions à avoir accès à Internet, sont, certes, moins équipés que les entreprises. Mais ce sont aussi les plus actifs. L'utilisation personnelle (45 %) l'emporte largement sur l'usage professionnel (33 %) et sur l'éducation (16 %). La demande est là.\nToujours selon le sondage de Nielsen, 15 % des clients de services en ligne aux Etats-Unis ont déjà acheté un produit sur Internet. D'après les estimations du cabinet Jupiter Communications ­ un consultant new-yorkais très écouté chez les professionnels du Web ­, le chiffre d'affaires réalisé sur Internet aux Etats-Unis aurait été de 576 millions de dollars en 1995, il serait de 1,2 milliard de dollars cette année et atteindrait 7,3 milliards de dollars en l'an 2000. Cette accélération doit beaucoup à l'élargissement de la clientèle. On ne compte plus que 11 % d'informaticiens parmi les nouveaux utilisateurs, contre 23 % au printemps 1995. Mais, surtout, de plus en plus de femmes (40 % des nouveaux venus, contre 33 % il y a dix-huit mois), ce qui serait un très bon signe pour les perspectives commerciales d'Internet. Aux Etats-Unis, les femmes sont à l'origine de 70 % des ventes de détail. Elles ne génèrent actuellement que 25 % des achats sur Internet mais devraient recourir de plus en plus au réseau pour faire leurs courses. Le marchand de disques CD Now, qui vend 400 000 CD par mois sur Internet, compte plus de 30 % de femmes dans sa clientèle, contre 21 % voilà un an. Le grand magasin Cybershop revendique 45 % de clientèle féminine, contre 30 % il y a six mois. Ce marché n'a évidemment pas échappé aux publicitaires. Selon une autre étude de Jupiter Communications, le chiffre d'affaires de la publicité sur Internet et sur les principaux services en ligne devrait avoisiner 300 millions de dollars en 1996.\nSi le phénomène Internet a connu son essor le plus impressionnant aux Etats-Unis, les autres continents n'y sont pas restés totalement indifférents. D'après les estimations de Jupiter Communications, le bassin Pacifique recense 3,4 millions de foyers connectés, dont 2,6 millions au Japon, et l'Europe en compte 3,7 millions, dont 2 millions en Allemagne, 682 000 en Grande-Bretagne et seulement 170 000 en France. Mais les Européens devraient rapidement rattraper le peloton de tête. Pour l'an 2000, Jupiter prévoit 6,9 millions de foyers connectés en Allemagne, 4,3 en Grande-Bretagne et 1,2 en France. Du coup, les perspectives commerciales deviennent alléchantes. Selon les prévisions du cabinet d'études britannique Datamonitor, 10,5 millions de foyers européens devraient faire leurs courses sur Internet en 2001, générant un chiffre d'affaires de 5 milliards de dollars.\nBonne dernière, la France hésite encore\nAu milieu de ce tourbillon de chiffres, la France garde son image paisible de village gaulois, épargné par la contamination du syndrome Internet. On ne peut pourtant pas dire que le pays soit en retard en matière de télématique. Avec 6,5 millions de terminaux déployés sur le territoire et plus de 25 000 serveurs consultables, le Minitel a une bonne longueur d'avance dans la démocratisation des services en ligne. Le standard est éprouvé, les serveurs sont nettement plus rapides d'accès et plus faciles à consulter que sur Internet. Même le commerce y est florissant. Le Minitel enregistre plus de 300 000 transactions chaque année pour un chiffre d'affaires de 6,5 milliards de francs, en plus des 3 milliards de francs de connexions que France Télécom reverse directement aux gestionnaires des serveurs. Seul problème : le Minitel est une invention de France Télécom, le roi du monopole et du marché fermé.\nA l'opposé, son concurrent Internet repose sur une technologie ouverte à tous ceux qui veulent l'exploiter pour développer leur entreprise. Perspective nettement plus motivante, qui explique l'attention que lui prêtent les milieux d'affaires outre-Atlantique. \" Toute l'économie américaine commence sa réorganisation autour d'Internet, prévient Jean-Michel Billaut, responsable de la veille technologique à l'atelier de la Compagnie bancaire. Compte tenu du poids de cette économie, il va falloir s'y mettre si on ne veut pas être les arriérés de la société de l'information. \"\nCette mise en garde devrait secouer les 67 % de chefs d'entreprise français qui considèrent encore qu'Internet est une mode. En effet, selon un sondage de notre confrère Enjeux-Les Echos, seules 9 % des entreprises françaises sont connectées à Internet, et seulement 2,9 % ont déjà un site Web. On ne parle même pas de cybercommerce. Comme nous le faisait remarquer un internaute : \" La boutique est ouverte, mais il n'y a personne à la caisse. \" Et on ne croise pratiquement aucun Français dans les newsgroups anglophones qui permettent, sur Internet, de discuter de commerce international, ou de chercher des clients ou des partenaires étrangers.\nHeureusement, des exceptions confirment la règle. Ainsi Aymon de Saint Priest, un courtier qui vient d'ouvrir son site Internet afin de vendre du champagne à l'étranger (à l'adresse http://www. aymon.com). Il a déjà reçu des commandes de plusieurs milliers de bouteilles à destination de l'Extrême-Orient.\nD'autres initiatives se sont développées de façon à exporter les trésors gastronomiques de l'Hexagone, comme Le Marché de France (lire également \" Comment acheter \", page 70). Même des sociétés qui utilisent des serveurs Minitel lucratifs commencent à offrir des services similaires sur Internet. Notamment les grandes sociétés de vente par correspondance, ou certaines agences de voyages, à l'instar de Dégriftour, qui vend en moyenne vingt-cinq voyages chaque jour sur son site Internet. Comme le confie Damien Roth, qui vend des montres sur son site Internet (à l'adresse http://fc-net.fr/CRT/horlo.html) : \" Il faut que nous y croyions, car le commerce de demain passera certainement par là... aussi ! \"\nLe phénomène Internet en chiffres\n- 500 000 sites par an, c'est le rythme auquel se créent actuellement les sites Web, soit un nouveau site toutes les cinq minutes.\n- 15 000, c'est le nombre de newsgroups, c'est-à-dire de groupes de discussion où l'on peut échanger des idées sur tous les sujets avec des internautes du monde entier.\n- 300 millions de dollars, c'est le montant des ventes d'automobiles négociées sur Internet aux Etats-Unis en 1996.\n- 170 000 c'est le nombre de foyers français ayant accès à Internet.\n- 19 %, c'est la proportion de foyers français qui devraient être connectés à Internet en l'an 2000.\n- 300 millions de dollars, ce sont les achats d'espace publicitaire sur Internet en 1993. Microsoft, le premier annonceur, en a acheté pour 3 millions de dollars.\n- Cinq heures et vingt-huit minutes, c'est le temps que les personnes connectées passent en moyenne sur Internet chaque semaine.\n- 14, c'est le nombre de sites Web par habitant en Finlande, soit plus qu'aux Etats-Unis (12), qu'aux Pays-Bas (6) et qu'en France (0,1).\nL'avis de l'utilisateur\n\"Une arme concurrentielleredoutable\"\nJean-Michel Billaut, responsable de l'atelier de veille technologique de la Compagnie bancaire : \" Le commerce sur Internet démarre. On ne sait pas le temps qu'il va mettre pour se développer, mais son potentiel est gigantesque. L'investissement minimal pour vendre y est de 500 dollars, pourtant ce qui manque le plus en France, c'est la volonté d'y aller. Alors que les Américains considèrent l'informatique comme une arme concurrentielle, les dirigeants français n'y voient encore que des frais généraux. Ils n'ont jamais posé les doigts sur un clavier et n'imaginent pas tous les atouts qu'ils pourraient tirer d'Internet. \"\nPOUR\n- C'est un accès aux commerçants du monde entier.\n- Les consultations sont bien moins chères que sur le Minitel.\n- On trouve facilement tout ce que l'on cherche.\n- On peut changer de site rapidement pour comparer.\n- Les prix sont plus bas que dans le commerce traditionnel.\n- C'est un support commercial peu onéreux pour les entreprises.\n- Les gens qui l'utilisent en sont satisfaits.\nCONTRE\n- L'équipement est encore cher pour la plupart des foyers.\n- Rien ne remplace le contact humain avec les commerçants.\n- L'infrastructure du réseau est parfois saturée.\n- Pour une entreprise, le Minitel est beaucoup plus lucratif qu'Internet.\n- Il y a parfois des problèmes de livraison de l'étranger.\n- Il n'y a pas de vrai standard pour payer en toute sécurité.\n- C'est en anglais.\nCommerceNet, consortium de 150 sociétés et organisations pour la promotion du commerce sur Internet. (www.commerce.net/)\nAdresses business\nPour s'informer sur le cybercommerce. Tapez l'adresse, sans les parenthèses, précédée de http://\nNomade (www.nomade.fr) Un moteur de recherche qui permet d'accéder facilement aux sites\nInternet en français\n- lassés par thèmes\nNielsen (www.nielsenmedia.com)\nEtudes de marché sur les clients d'Internet et l'équipement\nmultimédia.\nJupiter Communications (www.jup.com) Un consultant new yorkais spécialisé dans le business sur Internet.\nCompagnie bancaire (www.atelier.fr) Le site de veille technologique des protagonistes français du commerce sur Internet.\nAlain Plamondon (rambit.qc.ca/plamondon/index.htm) La thèse d'un étudiant canadien sur le cybercommerce.\nActivmédia (www.activmedia.com)\nUn consultant en marketing sur Internet.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-enjeux-en-2006-1-achat-sur-5-se-fera-sur-le-net_1379893.html"}, {"title": "Vous avez dit conservateur", "text": "Jacques Chirac à la télévision, Alain Juppé dans un livre (1). Deux méthodes et deux médias pour exprimer, au fond, la même chose : l'impuissance de l'exécutif à renverser les conservatismes qui paralysent le pays. Comme toutes les idées générales, celle-ci est fausse. La France n'est pas un pays conservateur par nature. C'est son mode de gouvernement ­ de management ­ qui ne réussit pas à se moderniser. Lors de son élection, le président de la République pouvait saisir une belle opportunité : raccourcir le mandat présidentiel à cinq ans et dissoudre l'Assemblée nationale, afin que l'exécutif et le législatif obéissent au même calendrier électoral. Le fonctionnement de la démocratie aurait gagné en efficacité. Il ne l'a pas fait. Conservatisme. Au cours de sa campagne électorale, Jacques Chirac avait promis de réformer l'Etat, et notamment d'ouvrir les cabinets ministériels à des profils nouveaux, pour changer la méthode de travail et la façon de traiter les dossiers. Il ne l'a pas fait. Les rouages de l'Etat sont actionnés par des femmes et des hommes qui sortent d'un même moule, qui aiment à concentrer entre leurs mains toutes les décisions, et qui perdent donc le contact avec les réalités du terrain et surtout de l'entreprise. Conservatisme encore. La modernisation du statut de la fonction publique, la déconcentration de l'administration \" dans les sous-préfectures \", comme l'écrit Alain Juppé, sont encore lettre morte, ou presque. Dans un pays où le poids de l'Etat est aussi fort, n'est-ce pas à lui, d'abord, de faire la preuve qu'il peut échapper à ses vieilles habitudes et réinventer une méthode de travail allégée, décentralisée, en prise avec les réalités ? Sans parler des messages troublants qu'adresse le monde politique au pays. La sempiternelle référence au gaullisme ne signifie plus rien pour les jeunes, diplômés ou non, qui cherchent un premier emploi. L'omniprésence sur la scène politique d'anciens gouvernants qui portent une lourde responsabilité dans la dégradation de nos finances publiques est le symbole d'une impunité dont plus aucun dirigeant d'entreprise, cadre ou salarié, ne peut se prévaloir. Conservatisme toujours. Le plus extraordinaire est que ni Jacques Chirac ni Alain Juppé ne sont des conservateurs dans l'âme. Mais faire porter la responsabilité de la situation actuelle au corps social dans son entier est une façon de ne pas s'interrogerà fond sur l'adéquation des outils de gestion qu'ils utilisent.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vous-avez-dit-conservateur_1406951.html"}, {"title": "Sante les genoux refaits a l identique", "text": "Les sportifs le savent : les genoux sont fragiles, un cartilage abîmé ne se reforme jamais, et les lésions peuvent provoquer de graves arthroses. Seule solution : remplacer l'articulation endommagée par une prothèse (500 000 interventions chirurgicales ont lieu chaque année aux Etats-Unis). Une technique révolutionnaire, Carticel, vient de faire son apparition, reposant sur l'implantation de certains chondrocytes (cellules du cartilage). On prélève un petit échantillon de cartilage sain, dont les cellules sont mises en culture et se multiplient. Puis on réimplante ces cellules saines au coeur de l'articulation blessée. En adhérant aux parois de la lésion, ces chondrocytes reconstruisent un cartilage identique à celui d'origine. Au bout du compte, le sportif récupère la mobilité totale de son genou. Carticel est né d'un partenariat entre des chercheurs suédois et Genzyme Tissue Repair, une société de biotechnologie de Cambridge (Massachusetts).", "url": "https://lexpansion.lexpress.fr/actualite-economique/sante-les-genoux-refaits-a-l-identique_1399264.html"}, {"title": "Rome italie la gauche divisee sur les retraites", "text": "Galvanisé par le retour de la lire dans le système monétaire européen, le chef du gouvernement, Romano Prodi, n'est toutefois pas au bout de ses peines. Pour respecter les critères de Maastricht, Prodi va devoir réformer les retraites d'ici au printemps prochain. Au risque de voir sa majorité parlementaire s'entredéchirer. Les communistes orthodoxes de Rifondazione ont déjà indiqué qu'ils s'opposeraient par tous les moyens à une révision de l'accord sur les retraites. La législation actuelle permet à certains travailleurs de partir au bout de seize ans de cotisations, et les retraites représentent près des deux tiers des dépenses sociales, contre 44,7 % en moyenne ailleurs en Europe. \" Il faut au plus vite apporter des corrections avant que le navire ne coule \", affirme Giorgio Fossa, le patron des patrons transalpins. Entre un ministre du Trésor, Carlo Azeglio Ciampi, partisan d'une refonte du système \" sans retard \", et l'aile gauche de sa majorité, qui ne veut pas en entendre parler, Prodi va devoir trancher.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rome-italie-la-gauche-divisee-sur-les-retraites_1398002.html"}, {"title": "Francais souriez le pays va mieux qu on ne vous le dit", "text": "La planète des décideurs économiques en a presque tremblé : le chiffre le plus connu, l'indice des prix, serait tout simplement faux. Telle est la conclusion d'une commission d'experts américains présidée par Michael Boskin, l'ancien conseiller du président Bush. Selon son rapport, publié au début du mois de décembre, l'indice des prix officiel serait surestimé de 1,1 % par an depuis plusieurs années.\nL'affaire fait grand bruit outre-Atlantique, car elle dépasse largement la querelle de statisticiens. Assurément, une révision de l'inflation ébranlerait, par un effet de dominos, tout l'édifice de l'information (l'indice des prix sert de référence dans le calcul de la plupart des statistiques) et de la politique économiques. Tout d'abord, en minorant l'indice des prix, on réviserait à la baisse toutes les dépenses publiques indexées sur l'inflation ­ le gouvernement se verrait offrir sur un plateau d'argent une occasion inespérée de réduire le déficit budgétaire. La commission Boskin estime même que cela pourrait permettre d'équilibrer le budget américain d'ici à 2002. On s'apercevrait ensuite que si l'inflation est plus basse, les revenus, le niveau de vie, et même la croissance économique augmentent en fait bien plus rapidement qu'on ne le pensait jusqu'ici. Bref, c'est toute la perception de notre univers économique qui serait transformée.\nIl est tentant de transposer le raisonnement à la France, où l'on sait que l'indice des prix est également surestimé, pour les mêmes raisons qu'aux Etats-Unis. Lorsqu'ils fabriquent leur indice, les statisticiens prennent en effet mal en compte les changements de comportement des consommateurs, qui se tournent vers des produits moins chers et de nouvelles formes de distribution de type \" discount \". Et surtout, ils n'intègrent pas l'amélioration de la qualité des produits : si le tarif d'une Safrane reste inchangé d'une année sur l'autre tandis que la voiture offre de nouveaux équipements (airbag ou ABS en série), son prix réel a baissé, alors que l'indice enregistre une stabilité.\nEn l'absence de travaux précis, L'Expansion a repris les chiffres du rapport Boskin. Et si l'on retranchait demain 1,1 % à l'indice des prix de l'Insee ? Une hypothèse quelque peu éxagérée au dire de certains économistes français, mais sans doute pas si éloignée de la réalité. L'inflation ne serait alors plus que de 0,4 % à la fin de cette année, les déficits publics se trouveraient réduits de près de 30 milliards, ce qui nous rapproche des critères de Maastricht. Et les Français seraient au bout du compte moins mal lotis qu'on ne le croit. Il reste que la révision brutale de l'inflation, donc des prestations sociales indexées, paraît politiquement encore plus difficile en France qu'aux Etats-Unis, où la proposition suscite déjà de violentes réactions. Voici les conséquences pour l'économie française de cet exercice de vérité sur les prix.\nRéaction en chaîne : tous les indicateurs 1996 se trompent\nCroissance : 2,1 % au lieu de 1,3 %\nComme pour une entreprise, quand le chiffre d'affaires d'un pays (le PIB) augmente, cela se décompose entre une hausse des prix et une hausse de l'activité en volume (la croissance). Si l'inflation est plus faible de 1,1 %, cela veut dire que la croissance, elle, est plus forte d'environ 0,8 % : elle atteindrait cette année 2,1 %, au lieu du maigre 1,3 % annoncé par les pouvoirs publics. Cela ne change rien au problème de fond, à savoir le ralentissement marqué de l'expansion depuis la dernière décennie. Mais psychologiquement, l'impression de stagnation serait dissipée, ce qui pourrait contribuer à redonner un peu le moral aux Français.\nTaux d'intérêt : 4,5 %\nau lieu de 3,4 %\nC'est le seul point noir : qui dit inflation plus faible dit aussi taux d'intérêt réels (déduction faite des prix) plus élevés. A 4,5 %, le loyer de l'argent semblerait encore plus dissuasif pour un emprunteur. Par ailleurs, si la hausse des prix est en fait inférieure à 0,5 %, la politique monétaire actuelle serait véritablement trop restrictive, alors que la croissance reste en berne : les banques centrales se battent peut-être contre des moulins à vent... Cela fait déjà longtemps qu'Alan Greenspan, le gouverneur de la Fed américaine, a déclaré qu'il ne suivait plus l'indice officiel d'inflation pour conduire la politique monétaire. Un sujet à méditer pour les sages de la Banque de France.\nDéficit budgétaire : 268 milliards au lieu de 288\nLa révision du chiffre de l'inflation serait une aubaine pour le gouvernement en lui permettant de réduire les dépenses publiques alignées sur la hausse des prix. Si l'inflation était inférieure de 1 point, les dépenses militaires et les concours aux collectivités locales (tous deux strictement indexés sur l'inflation) seraient diminués respectivement de 1,8 et de 1,5 milliard de francs par an. Les économies se chiffreraient à 7 milliards sur les salaires des fonctionnaires et leurs pensions de retraite, qui ne sont pas directement indexés mais qui suivent peu ou prou les prix. Les diverses allocations, dont le RMI, seraient réduites de 6 milliards. Enfin, l'Etat verrait ses recettes augmenter puisque les tranches de l'impôt sur le revenu seraient moins revalorisées si l'inflation était plus faible : les contribuables paieraient environ 3 milliards d'impôt supplémentaire. Au total, le gain pour l'Etat s'élèverait à 19,3 milliards de francs sur un an, ce qui réduirait d'autant le déficit budgétaire.\nDéficit de la Sécu : 42,3 milliards au lieu de 51,5\nLe raisonnement est le même pour les dépenses de Sécurité sociale : avec un peu moins d'inflation, il serait possible de réduire toute une série de prestations indexées sur les prix. Dans le collimateur, les pensions de retraite du régime général, indexées à 100 %, sur lesquelles on économiserait entre 3,5 et 4 milliards de francs en un an. Les allocations familiales seraient également réduites de 1,7 milliard de francs. Les allocations chômage, invalidité, ou encore les retraites complémentaires versées par les régimes Agirc ou Arrco ne sont pas, quant à elles, strictement indexées, mais elles suivent indirectement l'évolution des prix : les économies potentielles se chiffrent à 3,5 milliards de francs. Le déficit de la Sécurité sociale se trouverait au bout du compte opportunément allégé de 9,2 milliards de francs sur un an. Reste toutefois à convaincre les retraités et les bénéficiaires de ces prestations d'avaler cette pilule plutôt amère.\nPouvoir d'achat : + 1,3 % au lieu de + 0,2 %\nAgréable nouvelle : les Français sont plus riches qu'ils ne le pensent. En effet, la surestimation de l'inflation conduisait jusqu'ici à minimiser l'évolution des revenus réels. Si l'érosion monétaire est moins forte, le pouvoir d'achat en est accru d'autant. Selon l'indice des prix officiel, celui-ci a quasi stagné cette année (+ 0,2 %) et n'a progressé que d'un peu plus de 8 % depuis 1990. La réalité apparaît tout autre si l'on prend le nouveau chiffre de l'inflation : le pouvoir d'achat aurait crû de 1,3 % en 1996 et de plus de 15 % depuis le début de la décennie.\nCette impression de plus grande richesse serait toutefois transitoire. Car, au bout d'un an ou deux, les entreprises finiraient par s'adapter à la \" nouvelle \" inflation, en freinant la hausse des salaires dans les mêmes proportions. Ce serait vrai pour le smic, totalement indexé, mais aussi pour la majorité des rémunérations sur l'échelle des salaires, qui de fait suivent l'évolution des prix. L'opération serait au bout du compte neutre pour les revenus des ménages français.", "url": "https://lexpansion.lexpress.fr/actualite-economique/francais-souriez-le-pays-va-mieux-qu-on-ne-vous-le-dit_1369820.html"}, {"title": "Djihad versus mcworld benjamin r barber desclee de brouwer 306 pages 120 francs", "text": "Ceux qui écriront l'histoire des idées à la fin du xxe siècle choisiront peut-être, pour en marquer les tournants, deux textes écrits par des Américains. Le premier est un article de Francis Fukuyama paru à l'été 1989, intitulé \" La fin de l'histoire \", et qui annonçait, avec la déroute des idéologies collectivistes, l'avènement d'un monde pacifié se convertissant à la démocratie et à l'économie de marché. Le second est ce remarquable essai de Benjamin Barber, qui réfute au passage les idées de Fukuyama, mais va bien au-delà. Les oppositions idéologiques qui ont marqué la guerre froide, dit Barber, n'ont fait que masquer pendant quelques décennies un clivage beaucoup plus profond, et qui réapparaît aujourd'hui avec violence, entre universalisme et particularisme. La première tendance, baptisée \" McWorld \", recouvre à la fois l'uniformisation des modes de vie (McDo, Coca-Cola, la \" culture rock \", etc.), la transmission universelle et instantanée des messages (Internet), la globalisation de l'économie. La seconde, désignée sous le nom de \" Djihad \", n'est pas représentée seulement par l'intégrisme islamique, mais par \" l'ensemble des forces qui oeuvrent à un renforcement des particularismes ethniques, religieux ou culturels \". Ces deux tendances antagonistes sont également néfastes et menaçantes. Le procès de Djihad étant plus facile à instruire (terrorisme, purification ethnique, mafia...), Barber insiste surtout sur celui de McWorld.\nExemples à l'appui, il dénonce l'assèchement des cultures face au rouleau compresseur des films, émissions de télévision, parcs à thèmes, musiques, modes vestimentaires et alimentaires, imprégnés d'une \" vidéologie \" qui trouve sa source aux Etats-Unis. La puissance du secteur américain de la communication est d'autant plus redoutable, dit-il, qu'elle se concentre en monopoles privés, intégrés verticalement depuis l'édition jusqu'à la diffusion d'images en passant par la maîtrise des canaux. On notera que cet excellent plaidoyer pour l'\" exception culturelle \" française pourrait servir dans les discussions commerciales entre l'Europe et l'Amérique, puisque Bill Clinton s'est déclaré lecteur enthousiaste du livre de Barber...\nTout en se combattant, McWorld et Djihad se renforcent mutuellement : les intégristes de tout bord ont beau jeu de dénoncer le matérialisme ou la dépravation colportés par McWorld, tandis que ce dernier justifie son influence envahissante comme une forme de lutte contre l'obscurantisme et le repli sur soi. A tort, car la puissance de McWorld n'est au service d'aucune valeur autre que la recherche du profit : contrairement aux illusions qui ont suivi la fin de la guerre froide, dit Barber, la conversion de beaucoup de pays à l'économie de marché n'est nullement un gage de progrès vers la démocratie. Dans cette lutte, c'est la démocratie, justement, qui est prise en étau ­ d'autant plus dangereusement que les Etats-nations ont tendance à se déliter, et que, dans la plupart des pays développés, la politique n'est plus un objet de respect. Existe-t-il une issue pour échapper au choix, évoqué par Régis Debray, entre \" l'ayatollah local et Coca-Cola \" ? Barber jette en quelques pages, à la fin du livre, des idées sur une \" société civile mondiale \" engagée à la fois dans l'action locale et dans une communication planétaire, mais on sent bien que lui-même n'y croit pas beaucoup...", "url": "https://lexpansion.lexpress.fr/actualite-economique/djihad-versus-mcworld-benjamin-r-barber-desclee-de-brouwer-306-pages-120-francs_1366016.html"}, {"title": "Dispute sur le cout du rafale", "text": "Dassault fait la sourde oreille à la demande de la DGA, qui lui réclame une baisse de 10 % sur le prix de série de l'avion de combat.\nL'avionneur ne veut pas concéder plus de 2,5 %, en échange d'un engagement de commandes à long terme de l'Etat. Son argument : la nécessité de financer ses bureaux d'études. Mais la DGA se montre d'autant plus ferme que les équipementiers du Rafale ont déjà fortement comprimé leurs coûts.", "url": "https://lexpansion.lexpress.fr/actualite-economique/dispute-sur-le-cout-du-rafale_1365979.html"}, {"title": "Wim duisenberg le futur maitre de l euro", "text": "C'est un homme dont les Français connaissent à peine le nom. Il sera pourtant dans moins d'un an et demi, selon toute vraisemblance, le personnage le plus influent de l'économie du Vieux Continent : Wim Duisenberg, 61 ans, président de la banque centrale des Pays-Bas, est aujourd'hui le grand favori pour la présidence de la future banque centrale européenne.\nBeaucoup ont été surpris par la soudaine émergence de sa candidature, et voient dans cette affaire, pour tout dire, un petit coup de Trafalgar organisé par les Allemands. En mai dernier, les grands argentiers qui se retrouvent au conseil de l'Institut monétaire européen (IME) prennent une initiative très précoce : ils recommandent à l'unanimité Wim Duisenberg pour prendre la tête de cette institution... en juillet 1997. La proposition, confirmée tambour battant par les ministres des Finances des Quinze, puis par le Parlement européen, vient d'être entérinée par le conseil de Dublin. A cette occasion, Jacques Chirac a tenu à affirmer que le choix du patron de l'IME ne prédéterminait pas celui du président de la future banque centrale, qui sera créée au début de 1998. Mais, comme le faisait remarquer en coulisse un responsable français, changer de pilote au bout de quelques mois, au moment crucial du passage à l'euro, n'aurait guère de sens.\nAu demeurant, Wim Duisenberg n'est-il pas le candidat idéal ? Dans un poste qui l'expose à être l'un des hommes les plus détestés d'Europe, la sympathie qu'il inspire, avec son épaisse crinière blanche, son oeil bleu, son sourire bon enfant, sa silhouette longiligne, n'est pas un atout négligeable. Il en possède trois autres : d'abord, son orthodoxie monétaire ; ensuite, le fait qu'il représente un petit pays, avantage appréciable dans l'imbroglio diplomatique européen ; enfin, son label social-démocrate, qui peut se révéler utile face à des opinions éprouvées par l'austérité maastrichtienne.\nDans la forteresse de verre qui sert de siège à la banque centrale néerlandaise, au coeur du quartier des affaires d'Amsterdam, le seul luxe qui éclaire le bureau du président est une belle toile du xviie siècle représentant une vue de la cité marchande, limpide et tranquille entre ciel et eau. Le symbole convient parfaitement au maître des lieux, un type de personnalité caractéristique de l'Europe du Nord, mais rare parmi les élites françaises : un provincial mondialiste, méfiant à l'égard des institutions politiques centralisées. Et, surtout, un authentique financier, persuadé que le dernier mot revient toujours aux marchés. Un social-démocrate, certes, mais à la mode batave : on ne transige pas avec la rigueur ­ et le florin est plus fort que le mark... Au début des années 70, jeune professeur d'économie à l'université d'Amsterdam, Duisenberg accepte d'être ministre des Finances dans le shadow cabinet de l'opposition. \" Bien surpris \", assure-t-il, quand les élections de 1973 transforment ce poste fantôme en une responsabilité réelle, qu'il exercera pendant quatre ans. Mais une autre expérience l'a marqué ensuite tout aussi fortement : un long intermède comme n¡ 2 de la Rabobank, un des géants de la finance néerlandaise.\nLe grand argentier européen exprimera la \" voix de la raison \" avec d'autant plus de conviction que son pays en illustre le triomphe : croissance soutenue, taux de chômage inférieur à 6,5 %, en dépit (ou à cause) d'une exemplaire rigueur budgétaire et monétaire... En Europe, Duisenberg est déjà l'homme des rappels à l'ordre, condamnant les \" mesures ponctuelles \" prises pour satisfaire artificiellement aux critères de Maastricht (un coup de patte à la France), avertissant l'Italie que son retour dans le SME ne préjuge pas de son entrée dans le club de l'euro... La proposition, soutenue par les Français, d'un \" gouvernement économique \" européen pour faire pièce à la puissance de la banque centrale ? Celle-ci, rétorque-t-il, est nommée de façon démocratique, a des missions claires, et ne nécessite pas de garde-fou. Le souhait, également exprimé par Paris, d'une gestion qui fasse baisser l'euro face au dollar ? Il hausse les épaules : un taux de change ne se décrète pas ; et l'idée qu'une politique monétaire laxiste puisse favoriser la croissance lui semble parfaitement absurde.\nDisert, amateur de golf et de littérature, francophile et un peu francophone, Wim Duisenberg a confiance dans l'élan de la monnaie unique. Près de la maison qu'il possède dans le Vaucluse, il est entré récemment chez un pharmacien qui accorde spontanément 10 % de remise aux étrangers originaires de l'Union européenne. Un bon signe, non ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/wim-duisenberg-le-futur-maitre-de-l-euro_1408299.html"}, {"title": "Produits financiers l assurance vie progresse", "text": "\" Les cotisations collectées par les sociétés d'assurance-vie et de capitalisation ont progressé, au troisième trimestre, de 14 % par rapport à la même période de 1995 \", indique la Fédération française des sociétés d'assurances. Sur les neuf premiers mois de l'année, les cotisations ont progressé de 19 %. En revanche sur la même période, le nombre de nouveaux contrats a baissé de 28 %. \" Selon les prévisions, conclut la FFSA, le chiffre d'affaires global de l'assurance-vie devrait progresser de 15 % pour l'ensemble de l'année 1996. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/produits-financiers-l-assurance-vie-progresse_1394140.html"}, {"title": "Philippe villemus homme de marque un livre un prix et une coupe de foot", "text": "C'est un homme de terrain qui a reçu cette année le Grand Prix du livre de management de L'Expansion Management Review. Colgate, Mars, Sheba... A 35 ans, Philippe Villemus, a \" marqueté \" certains des plus beaux noms de la grande consommation. Grâce à ses exemples vécus et à nombre d'autres, La Fin des marques ? (Editions d'organisation) est à la fois un essai qui défend avec conviction l'idée qu'il faut toujours savoir garder la marque au service du produit, et une \" méthode \" pratique pour y parvenir. La \" collection \" Philippe Villemus ne s'arrêtera pas là : en février 1994, celui qui était directeur marketing Europe du Groupe Mars a en effet quitté ce confortable fauteuil pour signer un CDD de cinq ans... avec le Comité d'organisation de la Coupe du monde de football. On n'a pas tous les jours l'occasion de lancer une marque appelée France 1998... Comment réussir à convaincre Franck Riboud d'associer Danone à l'événement, monter un partenariat avec Manpower pour recruter 15 000 personnes, ou arriver à équilibrer le budget à partir du 1,7 milliard qui lui a été attribué ? Et comment motiver les équipes chargées d'organiser \" cette grande fête pour plusieurs milliards de personnes \" tout en sachant que l'on finira chômeur le 31 juillet 1998 ? Réponse dans le prochain Villemus.", "url": "https://lexpansion.lexpress.fr/actualite-economique/philippe-villemus-homme-de-marque-un-livre-un-prix-et-une-coupe-de-foot_1390249.html"}, {"title": "Morosite des offres d emploi", "text": "novembre n'a guère contribué à redresser les offres d'emploi. Par rapport au mois de janvier, les offres proposées aux cadres sont en retrait de 11,1 %. Toutes catégories confondues, elles affichent un recul de 16,7 %. Pourtant, si on les compare aux chiffres d'octobre, la situation est moins alarmante. Les offres pour cadres reculent de 1,1 %, et, toutes catégories confondues, elles progressent même de 0,3 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/morosite-des-offres-d-emploi_1387645.html"}, {"title": "L'ENA fait le plein.", "text": "Les pouvoirs publics ont enfin trouvé une solution pour les locaux sous-utilisés de l'Ecole nationale d'administration à Strasbourg.\nDepuis le transfert officiel de l'ENA dans la cité alsacienne, en 1994, les locaux aménagés à cet effet ne servaient que quelques mois par an ­ le gouvernement Balladur ayant accepté, sous la pression des élèves et des enseignants, que l'essentiel de l'enseignement reste à Paris. Au titre des mesures de simplification administrative, Matignon vient de décider la fusion de l'école avec l'Institut international d'administration publique (qui forme des étudiants francophones), dont la direction rejoindra Strasbourg. Par ailleurs, une partie des activités du Centre national de formation des fonctionnaires territoriaux pourrait également être abritée par l'ENA dans les prochains mois.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-ena-fait-le-plein_1383718.html"}, {"title": "918 millions de francs de pertes pour andre", "text": "La communauté financière avait pronostiqué un léger déficit, mais pas un plongeon. Avec la perte la plus importante de son histoire, le n¡ 1 français de la chaussure entre dans une période de turbulences. Restructurations, désinvestissements, regroupement de filiales : Jean-Claude Sarazin, son PDG, arrivé en février dernier, a promis que son plan déboucherait sur un résultat positif dès l'an prochain. Faute de quoi, la rumeur d'un rachat du groupe par Pinault-Printemps pourrait bien resurgir.", "url": "https://lexpansion.lexpress.fr/actualite-economique/918-millions-de-francs-de-pertes-pour-andre_1353191.html"}, {"title": "Les balkans paysage apres la bataille sous la direction de jacques rupnik editions complexe 168 pages 95 francs", "text": "La formation des nouveaux Etats-nations \" post-yougoslaves \" a coûté 200 000 morts et 2 millions de réfugiés, et les accords de Dayton n'ont pas éliminé les conflits, tant sont nombreuses les incertitudes : destin du Kosovo, division de la Bosnie, persistance des revendications d'\" homogénéité ethnique \"... Les Balkans restent partagés entre la perspective d'une fragmentation durable et celle d'une \" intégration régionale, condition d'un arrimage futur à la construction européenne \". Un arrimage souhaité par les Croates, mais dont l'éventualité reste très lointaine.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-balkans-paysage-apres-la-bataille-sous-la-direction-de-jacques-rupnik-editions-complexe-168-pages-95-francs_1378598.html"}, {"title": "Guerre des prix dans le cd", "text": "La filiale française du groupe britannique EMI, qui vient de lancer la collection \" Classiques de poche \" en CD single (disques compacts de 12 centimètres sous pochette de carton), a programmé une offensive commerciale dans les hypermarchés Carrefour en janvier.\nCes disques, vendus environ 25 francs et d'une durée de quinze à vingt-cinq minutes, présentent des extraits d'oeuvres classiques dans des interprétations de qualité. Il s'agit de lutter contre le déferlement dans les grandes surfaces de CD musicalement médiocres, mais vendus à prix cassés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/guerre-des-prix-dans-le-cd_1373586.html"}, {"title": "Geologie les coraux content le passe des oceans", "text": "Selon une théorie généralement admise, le niveau des océans s'est élevé d'une centaine de mètres au cours d'une période qui a commencé il y a environ vingt mille ans et s'est terminée voilà moins de six mille ans. Si l'on sait pourquoi un tel phénomène s'est produit ­ la fonte d'énormes volumes de glace recouvrant les calottes continentales ­, la connaissance des différentes phases de cette débâcle glaciaire reste floue. Des chercheurs du Cereg (Centre européen de recherche et d'enseignement des géosciences de l'environnement) ont commencé à percer le mystère grâce aux coraux, très bons marqueurs du niveau marin (certaines espèces, vivant juste au-dessous de la surface, ajustent leur taille à chaque remontée des eaux). En prélevant de longues carottes dans du corail fossile, notamment au large de la Barbade et de Tahiti, puis en les datant à l'aide de carbone 14 et d'uranium-thorium, on a repéré une élévation brutale du niveau des océans ­ de l'ordre de 25 mètres en quelques siècles ­ il y a environ quatorze mille ans. Une découverte qui permettra de mieux comprendre la débâcle glaciaire, ainsi que ses conséquences sur le climat et sur le mouvement des océans.", "url": "https://lexpansion.lexpress.fr/actualite-economique/geologie-les-coraux-content-le-passe-des-oceans_1371059.html"}, {"title": "Troisieme aeroport parisien les etrangers a la rescousse", "text": "Les responsables de la région Centre, qui soutiennent le projet d'une plate-forme aéroportuaire près de Chartres, cherchent à séduire les compagnies étrangères.\nMaurice Dousset, le président (UDF) du conseil régional du Centre, va bientôt rencontrer les responsables de British Airways et de la Lufthansa. Il compte les convaincre de faire, à terme, du futur aéroport leur tête de pont dans l'Hexagone. Une façon de pousser l'Etat, fort hésitant, à faire avancer plus vite le dossier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/troisieme-aeroport-parisien-les-etrangers-a-la-rescousse_1403092.html"}, {"title": "Telecoms allo l europuce", "text": "L'internationale des utilisateurs de cartes téléphoniques est peut-être née avec la mise au point par l'industriel allemand Siemens d'une \" europuce \" compatible avec toutes les cabines téléphoniques du Vieux Continent. Adieu cartes et devises locales, vive le sésame unique ! La nouvelle génération de circuits intégrés permettant cette prouesse existe déjà : pouvant stocker jusqu'à 20 000 unités et disposant de 64 bits pour mémoriser des numéros d'appel, elle est commercialisée en Allemagne et aux Pays-Bas, le sera bientôt en Suisse et au Danemark, et l'anglais BT s'y intéresse de près. En 1995, 270 millions de cartes téléphoniques ont été vendues à travers le monde, et, d'ici à l'an 2000, ce marché devrait croître, selon les estimations des spécialistes, de plus de... 400 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/telecoms-allo-l-europuce_1401820.html"}, {"title": "Secousses a la banque lazard", "text": "Après un bras de fer de plusieurs semaines avec Edouard Stern, et malgré l'intervention de Michel David-Weill pour calmer le jeu, Anne Lauvergeon a finalement démissionné de ses fonctions d'associé-gérant.\nL'entrée de l'ancien sherpa de l'Elysée au conseil d'administration de Pechiney ­ elle a été préférée à Edouard Stern, qui pourtant avait mené la privatisation de l'entreprise ­ avait envenimé les relations entre les deux personnages. Par ailleurs, les rumeurs de tensions entre Michel David-Weill et Edouard Stern sont renforcées par l'offre de reprise que ce dernier aurait déposée avec le courtier Viel sur Pallas Stern.", "url": "https://lexpansion.lexpress.fr/actualite-economique/secousses-a-la-banque-lazard_1400517.html"}]