[{"title": "Un petit geste en passant a la caisse", "text": "Promodès, Accor et la Croix-Rouge vont unir leur savoir-faire pour collecter des fonds en faveur des plus démunis à l'occasion des fêtes de Noël. Dès le 1er décembre, les clients des 80 hypermarchés Continent de France pourront acheter aux caisses des bons de 10, 20 ou 30 francs. Leur valeur (identifiée par leur code-barres) sera immédiatement transférée sur des tickets-service de 30 francs, émis par la société Ticket-Restaurant, filiale d'Accor, et distribués par la Croix-Rouge aux foyers en situation précaire.\n* L'objectif est de mettre en circulation 1,5 million de tickets, représentant 45 millions de francs. Originalité de la démarche : les bénéficiaires ne seront pas identifiés comme des \" pauvres \". En effet, les tickets-service, acceptés dans plus de 26 000 commerces et 120 000 restaurants, sont déjà d'usage courant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-petit-geste-en-passant-a-la-caisse_1425063.html"}, {"title": "Et des cadeaux de retrouvailles", "text": "Au-delà des grandes orientations, les dirigeants socialistes voudraient inclure dans la campagne des législatives quelques mesures frappantes et facilement lisibles, à appliquer dès les premières semaines d'un éventuel retour au pouvoir.\n* En matière fiscale, la réflexion porte notamment sur l'allègement ou la suppression d'une partie de la taxe d'habitation, l'impôt direct qui touche le plus de contribuables.", "url": "https://lexpansion.lexpress.fr/actualite-economique/et-des-cadeaux-de-retrouvailles_1390317.html"}, {"title": "Eloge de l'impatience", "text": "Les créateurs d'entreprise reviendraient-ils en cour ? Certains signes le montrent, et cela ne serait que justice. La médiatisation à outrance puis la déconfiture spectaculaire de certains d'entre eux ont terni, bien à tort, l'aura dans laquelle ceux qui prennent ce genre de risques devraient baigner. Certes, tous ne réussissent pas. La belle affaire... S'il y a eu échec, c'est qu'il y a eu tentative, et il faudrait que notre société s'habitue à ne plus couvrir d'opprobre ceux qui n'ont pu mener à bien leurs projets. Car pour entreprendre aujourd'hui dans notre pays, il faut un sacré acharnement et un \" blindage \" à toute épreuve. L'étude que L'Expansion a réalisée sur ce sujet, en coopération avec Bain & Cie et HEC, le démontre de façon spectaculaire. Le constat s'impose d'évidence : il n'existe pas aujourd'hui chez nous de mobilisation générale pour offrir aux créateurs d'entreprise ­ et donc de richesse et d'emplois ­ un environnement qui dope leur action et accélère leur développement. Certains bons esprits vont jusqu'à prétendre qu'il ne le faut pas, au motif qu'ainsi seules les très bonnes idées ou les très bons projets surnagent. Mais, pour quelques dossiers sauvés, combien de bonnes idées ne voient jamais le jour ? Une absurdité dans un pays qui s'évertue à brider l'initiative plutôt qu'il ne l'encourage. Les entrepreneurs sont, par nature, des agités. Ils dérangent. Ils détonnent dans une société qui a érigé l'attentisme en vertu. L'Etat attend pour se réformer, le gouvernement attend le retour de la croissance, les grandes entreprises attendent pour investir et donc pour embaucher. Sans parler de l'attente, plus prosaïque, de ceux qui cherchent un train, un métro ou un avion pour continuer de faire leur travail ou de ceux qui sont englués dans d'inextricables embouteillages, le temps que des manifestants, ayant probablement de très bonnes raisons d'exprimer leur mécontentement, libèrent les voies de communication essentielles à la vie économique d'une ville ou d'une région. Ce que les créateurs d'entreprise peuvent nous enseigner, ce sont justement les mérites de l'impatience. Elle seule peut bousculer l'ordre établi, vaincre les a priori des banquiers, des bailleurs de fonds ou de l'administration. Osons donc jeter aux orties quelques-uns de nos dogmes favoris, du genre \" effet de taille \", \" effet diplôme \" ou \" effet carnet d'adresses \", pour faire émerger et promouvoir en France un véritable esprit entrepreneurial.", "url": "https://lexpansion.lexpress.fr/actualite-economique/eloge-de-l-impatience_1387679.html"}, {"title": "Des emprunts publics indexes sur l inflation", "text": "Le Trésor français étudie le lancement d'obligations dont la rémunération varierait en fonction de la hausse des prix.\n* La Grande-Bretagne, le Canada et les Etats-Unis émettent déjà ces titres financiers qui éliminent tout risque de dépréciation pour l'épargnant : on sert aux détenteurs une rémunération fixe et une prime correspondant à l'érosion monétaire de l'année précédente. En diminuant le risque pour les épargnants, l'Etat pourrait servir un intérêt fixe plus faible, et réduire la charge budgétaire de la dette publique (près de 235 milliards de francs en 1997). Il reste toutefois à vaincre les réticences d'une partie de l'administration, qui garde un souvenir cuisant du dernier emprunt public indexé (sur l'or, il est vrai, et non sur les prix) : lancé par Giscard d'Estaing en 1973 et remboursé en 1988, il avait coûté près de dix fois plus que prévu.", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-emprunts-publics-indexes-sur-l-inflation_1386378.html"}, {"title": "Coup de tonnerre dans l aeronautique americaine", "text": "Le Pentagone a créé la surprise en mettant Boeing et Lockheed en compétition pour concevoir l'avion de combat futur, baptisé Joint Strike Fighter (JSF). Au détriment de McDonnell-Douglas, qui venait d'annoncer son recentrage sur le militaire. Les gagnants se partageront 11 milliards de francs pour la mise au point de deux prototypes chacun.\n* Des objectifs révolutionnaires ont guidé le choix : les militaires souhaitent un avion monomoteur, supersonique, furtif (non décelable par radar), capable de servir toutes les armes ­ et dont le prix d'achat unitaire n'excède pas 150 millions de francs, soit deux fois moins que les appareils de la génération précédente. Il s'agit de faire un avion de guerre aux conditions du civil, ce qui suppose un bouleversement sans précédent des moyens de conception et de production. En échange, le JSF pourrait faire l'objet d'une commande de 3 000 exemplaires. Un sérieux défi pour les avionneurs européens.", "url": "https://lexpansion.lexpress.fr/actualite-economique/coup-de-tonnerre-dans-l-aeronautique-americaine_1385046.html"}, {"title": "9 apprivoisez les fonds vautours", "text": "Parfois la crise offre de véritables aubaines aux investisseurs aventureux, que ce soit dans l'immobilier ou dans les finances des entreprises. C'est la démarche des fonds \" vautours \" américains, les vulture investors, qui ont profité de la crise pour acheter aux banques et aux assureurs, à des prix cassés, leurs portefeuilles de créances immobilières. Et qui ont fait fortune. Aujourd'hui, même un particulier peut s'y risquer. A utiliser avec modération...\n- Les scpi. Placement catastrophique pour les souscripteurs de départ, les sociétés civiles de placements immobiliers (SCPI) peuvent se révéler des pépites pour ceux qui s'y intéressent maintenant. \" Les particuliers qui achètent des SCPI sur le marché secondaire ne sont pas plus bêtes que les investisseurs américains qui achètent les créances immobilières sur le marché gris, et qui recherchent un rendement équivalant à celui des OAT (6 %) plus 2 points \", juge d'ailleurs Louis Pelloux, président du Groupe Pelloux, un des plus fervents défenseurs des SCPI.\nLa logique est simple. Beaucoup de particuliers, \" collés \" avec un papier invendable, sont prêts à sacrifier les prix pour retrouver une partie de leurs fonds. Au départ, les sociétés de gestion ne facilitaient pas ces transactions. Mais la plupart des grandes banques songent maintenant à développer leur marché secondaire.\nParadoxalement, le plus difficile, pour acheter une SCPI, reste de trouver un vendeur. Lorsque l'établissement n'organise pas son marché secondaire (au prix d'une commission de l'ordre de 5 %), on peut demander à son agence bancaire si un client ne souhaite pas en vendre, ou rechercher des vendeurs sur des serveurs Minitel animés par des journaux financiers (36 17 SCPI pour La Vie française, et 36 17 MV Plus pour Mieux vivre).\nLa technique consiste à acheter des parts avec la décote la plus forte possible sur leur valeur d'actif, afin d'obtenir un rendement annuel proche de celui des \" investisseurs vautours \". Chaque année, les sociétés de gestion publient en effet une \" valeur conseillée \" pour revendre les parts de la SCPI, qui reflète l'évaluation de la valeur des actifs. Néanmoins, cet investissement reste des plus risqués. La SCPI Unipierre V du Crédit agricole est ainsi dans la ligne de mire de 500 petits porteurs fédérés par le cabinet Déminor.\n- \" Les junk bonds \". Autre produit risqué dont se délectent les investisseurs vautours, les junk bonds, ou \" obligations pourries \". Elles offrent des rendements supérieurs aux emprunts d'Etat, car leur émetteur n'est pas en très bonne santé financière, ce qui laisse planer un risque sur le remboursement. Meilleur exemple : la Société marseillaise de crédit, en cours de privatisation. \" Nous pensons que la Caisse d'épargne reprendra la SMC. C'est bon pour les obligations de la SMC \", estime Maurice de Boisseson, directeur de la recherche obligataire d'Exane (Groupe Crédit agricole). Un risque à apprécier, comme celui sur GOBTP, en très grande difficulté, mais qui a réussi à dégager un résultat symbolique au premier semestre. Ou sur Crédisuez, adossé à Suez, mais lourdement déficitaire.\n623 000 C'est le nombre de porteurs de parts de SCPI en France au 31 décembre 1995.\nSource : Institut de l'épargne immobilière et foncière (IEIF).\n3 conseils\n- Investissez moins de 5 % de votre portefeuille dans ces produits spéculatifs.\n- Evitez les SCPI qui viennent de fusionner (ou vont le faire) avec d'autres SCPI.\n- N'oubliez pas : plus le rendement des \" junk bonds \" est élevé plus le risque de défaillance est fort\n.\nLES CINQ SCPI LES PLUS DÉCOTÉES DU MARCHÉ (tableau)\nCINQ \" JUNK BONDS \" DU MARCHÉ FRANÇAIS(tableau)", "url": "https://lexpansion.lexpress.fr/actualite-economique/9-apprivoisez-les-fonds-vautours_1374835.html"}, {"title": "1 reveillez votre argent qui dort", "text": "La baisse des taux d'intérêt et l'alourdissement de la fiscalité ont définitivement tourné la page des placements à court terme lucratifs. Alors que les sicav monétaires rapportaient encore 9 % d'intérêts exonérés d'impôt en 1992, leur rendement est tombé à 4 % avant impôt, soit 3,2 % net, et baissera l'an prochain. Même le taux du Livret A est passé de 4,5 % à 3,5 % le 1er mars 1996. Le bilan est sans appel : l'épargne qui dort ne rapporte plus et sa gestion n'est plus un exercice aussi simple. Priorité, donc, à la simplicité. Préférez les livrets sans impôt, comme le Livret A ou le Codevi, à 3,5 % net. Le plafond de ces deux comptes permet de placer 130 000 francs sans impôt, ce qui est suffisant pour les besoins ordinaires de trésorerie. Au-delà, ils peuvent être combinés avec d'autres livrets défiscalisés. Par exemple, ouvrez un Livret jeune à 4,75 % si vous y avez droit. Si vous projetez un achat immobilier ou des travaux, acceptez le faible rendement du compte épargne-logement, qui donne droit à un prêt à 3,75 % au bout de dix-huit mois.\nPlus question, en tout cas, de compter sur les sicav monétaires ou sur les comptes à terme des banques. \" Les sicav monétaires auront du mal à rapporter plus de 3 % l'an prochain \", prévient Yves Gamelin, président du directoire d'Ecureuil Gestion. Même déception pour les comptes à terme. \" Pour obtenir plus que le taux du Livret A, il faudrait laisser son argent bloqué trois ans \", dit-on à la Société générale. Avec 19,9 % d'impôt sur les plus-values ou de prélèvement libératoire, les unes comme les autres rapporteront vraisemblablement moins de 2,5 %. Même si l'on doit placer des sommes importantes sur une courte durée, le mieux est encore le Livret B des banques, ou le compte sur livret (CSL), qui n'a pas de plafond et rapporte 2,8 % net. Les comptes chèques rémunérés sont indéniablement les plus touchés par la baisse des taux. De plus, ce service entraîne 2 % de frais à la Barclays, plus de 400 francs chez American Express et Citibank, et jusqu'à 480 francs pour le compte Optimal de Cortal, dont le coût du service est supérieur à ce que rapportent 20 000 francs placés sur un an.\nPour échapper à la médiocrité des placements de court terme, la meilleure stratégie consiste à transférer la plus grande part possible de son épargne sur des produits de long terme, plus rémunérateurs. Jusqu'au 31 décembre, il est encore possible de vendre ses sicav monétaires sans impôt sur les plus-values, à condition de réinvestir le produit de la vente dans l'immobilier. Une façon de tourner la baisse des taux à son avantage, puisqu'elle permet aussi de profiter de prêts immobiliers attractifs.\n3 conseils\n- Privilégiez les livrets défiscalisés.\n- Vendez vos sicav monétaires.\n- Evitez les comptes chèques rémunérés.\nPRODUITS D'EPARGNE POPULAIRE : LE COMPARATIF (tableau)\nLes sicav monétaires et les comptes à terme des principales banques (tableau)", "url": "https://lexpansion.lexpress.fr/actualite-economique/1-reveillez-votre-argent-qui-dort_1368542.html"}, {"title": "10 strategies pour votre argent en 1997", "text": "Bonne nouvelle, l'horizon financier pour 1997 se dégage : la marche forcée vers l'euro se précise et l'élection présidentielle terminée, l'Amérique et Wall Street fêtent une croissance qui semble inépuisable, entraînant dans leur sillage les autres places financières. Mauvaise nouvelle, cet état des lieux 1997 laisse l'épargnant, déjà traumatisé par le climat fiscal en France, face à des choix difficiles. Illustration parfaite : la baisse des taux d'intérêt. Elle affaiblit les placements de trésorerie, et donc la rentabilité des placements à court terme. A l'inverse, elle rend les crédits beaucoup plus intéressants pour celui qui se sent une âme de consommateur ou de propriétaire. Que faire ? De même les hausses des Bourses rendent les actions très alléchantes, mais leurs records donnent le vertige au point que certains comme le \" gourou \" new-yorkais Elaine Garzarelli ­ qui a bâti toute sa renommée sur la prédiction du krach de 1987 ­ n'hésitent pas à prévoir de sévères corrections. Pour résoudre ces dilemmes d'investissements, mieux vaut adopter des stratégies simples qui répondent à ses besoins. Cette démarche constitue la règle de base d'une bonne gestion de patrimoine. En Angleterre, la simplicité est même une obligation légale pour les conseil-lers financiers : la \" best advice rule \", c'est-à-dire la \" règle du meilleur conseil \" leur interdit de recommander un produit sophistiqué s'ils peuvent obtenir un résultat en satisfaisant les besoins de leurs clients avec de simples comptes d'épargne. Fort de ce principe, L'Expansion a cherché dix stratégies simples pour gérer ses finances personnelles.\nStratégie n° 1 - Comment gérer ses liquidités pour faire face à une dépense imprévue ou anticiper son dernier tiers provisionnel ? Les Livrets A se révèlent une très bonne alternative car les taux baissent et les sicav monétaires ne rapportent plus que 3 %.\nStratégie n° 2 - Comment profiter de la baisse des taux ? S'endetter peut devenir une bonne affaire. Qui permet notamment de réduire les mensualités de ses anciens crédits.\nStratégie n° 3 - Comment échapper à la fiscalité ? Quand se profilent presque chaque jour un nouvel impôt ou une nouvelle taxe, L'Expansion a enfin trouvé une raison de souffler : la mesure Périssol, du nom de l'actuel ministre du Logement. Celle qui permet de déduire de ses revenus imposables une partie de son investissement dans un logement neuf à louer.\nStratégie n° 4 - Comment mettre de côté une épargne longue pour se protéger en cas de coup dur ? L'assurance-vie garde ses atouts, mais un plan d'épargne-logement peut se révéler plus avantageux.\nStratégie n° 5 - Comment profiter des hausses de la Bourse sans prendre de risques ? Les nouveaux produits garantis sont tout indiqués.\nStratégie n° 6 - Comment faire aussi bien que les fonds de pension outre-Atlantique ? Passés maîtres dans l'art de valoriser leur patrimoine à long terme, les Américains investissent dans les actions qui possèdent un vrai potentiel.\nStratégie n° 7 - Comment devancer l'euro ? Il est impératif de se diversifier, et rien ne remplace une sélection des meilleures sicav d'obligations et d'actions européennes.\nStratégie n° 8 - Comment trouver les profits en dehors des frontières de l'Europe ? En tenant compte de la hausse du dollar et de la baisse du yen, Wall Street a monté quatre fois plus que Tokyo l'an dernier. Mais il faudra sans doute donner une deuxième chance aux actions japonaises.\nStratégie n° 9 - Comment jouer au spéculateur ? Devant les succès indéniables d'un certain type de spéculateurs aux Etats-Unis ­ les vulture investors ­, L'Expansion a sélectionné des investissements décotés pour profiter des ravages de la crise, immobilière notamment. A ne consommer qu'avec modération.\nStratégie n° 10 - Comment se faire plaisir ? Investir est vain si l'on ne sait pas aussi dépenser. Flâner dans les brocantes ou les galeries d'art peut aussi permettre de découvrir de bonnes affaires.\nCe qui vous attend en 1997\n- La chute des taux d'intérêt bouleverse la donne pour les épargnants. Le rendement des sicav monétaires a diminué de moitié, ce qui les rend beaucoup moins intéressantes. En revanche, la baisse des taux à long terme permet maintenant aux emprunteurs de renégocier leur prêt afin de diminuer leurs mensualités.\n- L'euro est déjà une réalité pour les Bourses européennes dont les parcours sont de plus en plus similaires. Du coup, la France devient un horizon d'investissement trop étroit pour les épargnants européens. Acheter des actions ailleurs que dans l'Hexagone n'est plus une diversification aventureuse mais une nécessité.\n- Si l'Europe ne fait désormais plus qu'une, les trois principaux pôles financiers de la planète sont encore soumis à des vents contraires. Disposer d'une diversification vraiment internationale permet aujourd'hui de profiter pleinement des zones de croissance économique et d'amoindrir les risques liés à une seule zone.\nBilan du portefeuille d'actifs préconisés par l'Expansion en 1995 : Tableau\n- Bonne année pour ceux qui ont suivi l'allocation d'actifs préconisée par L'Expansion. Au 5 novembre 1996, le gain sur un an était de 14,9 %. Un score obtenu surtout grâce aux actions françaises et américaines.", "url": "https://lexpansion.lexpress.fr/actualite-economique/10-strategies-pour-votre-argent-en-1997_1368516.html"}, {"title": "Legere hausse pour la vpc", "text": "L'ensemble des produits vendus par correspondance a légèrement progressé par rapport au mois d'août, indique le Centre d'observation économique. Sur les neuf premiers mois de l'année, la VPC est restée stable (+ 0,1 %) alors que les autres réseaux de distribution ont plus souffert. Une légère baisse semble avoir eu lieu en octobre, en dépit d'un bon résultat sur les produits textiles.", "url": "https://lexpansion.lexpress.fr/actualite-economique/legere-hausse-pour-la-vpc_1400546.html"}, {"title": "Une prime au retour a l emploi pour les chomeurs", "text": "Alors que les négociations sur l'utilisation des excédents de l'assurance-chômage viennent de débuter, certains représentants patronaux souhaitent créer une prime pour les chômeurs en convention de conversion (120 000 entrées en 1995), afin de les encourager à retrouver rapidement un travail. Si le retour à l'emploi se fait en moins de six mois, le montant de la prime serait d'un mois d'indemnités. Si elle se fait en moins d'un mois, la prime serait de trois mois d'indemnités.\n* Les syndicats se montrent extrêmement réservés sur cette idée, qui revient à privilégier les chômeurs les plus \" employables \". Du côté de l'Unedic, on craint un \" effet d'aubaine \" maximal : 50 % des chômeurs retrouvent un emploi en moins de six mois.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-prime-au-retour-a-l-emploi-pour-les-chomeurs_1423795.html"}, {"title": "Syndicats les grandes manoeuvres de 1997", "text": "Toutes les organisations syndicales préparent déjà les élections prud'homales du 10 décembre... 1997.\n* Depuis la suppression, entérinée par le plan Juppé, des élections à la Sécurité sociale, le vote des 14 millions de salariés pour la désignation des conseils de prud'hommes constitue le seul vrai test de représentativité pour les syndicats. Comme lors des dernières élections, en 1992, la CGT espère conforter son statut de première organisation et distancer largement FO et la CFDT. La CGC, elle, s'inquiète de la concurrence de listes dissidentes de cadres menées par des militants du Front national. Afin de limiter l'abstention (60 % en 1992), qui serait censée profiter aux minoritaires, la CGC fait actuellement pression sur le gouvernement pour qu'il autorise la généralisation du vote par correspondance dans les entreprises.", "url": "https://lexpansion.lexpress.fr/actualite-economique/syndicats-les-grandes-manoeuvres-de-1997_1421181.html"}, {"title": "L inquisiteur lopez risque la prison", "text": "A quel moment l'achat de compétences par le biais du débauchage de grands cadres tourne-t-il à l'espionnage industriel ? De la réponse que doivent bientôt donner à cette question des tribunaux allemand et américain dépendra le sort de José Ignacio Lopez de Arriortua. Le Basque espagnol de 55 ans, surnommé \" Inaki \", s'était enrôlé en 1993 sous la bannière de Volkswagen, à la surprise générale, alors qu'il était considéré comme le n° 2 virtuel de General Motors. Depuis, son ancien employeur l'accuse d'avoir emporté dans ses valises et avec ses proches collaborateurs, José Gutierrez, Jorge Alvarez et Rosario Piazza, une grande quantité de données confidentielles. Celles-ci porteraient, selon l'accusation, sur les achats de GM et de sa filiale européenne Opel, sur un projet de petite voiture et sur le plan d'une usine révolutionnaire. Accusation renforcée par la découverte de documents confidentiels provenant de GM dans les affaires personnelles d'un des transfuges, peu après son arrivée en Allemagne. Au terme de trois ans d'instruction, le chef de la production et des achats du n¡ 1 de l'automobile européenne pourrait être inculpé ces prochains jours et jugé en janvier. Impatient, GM a étendu ses représailles aux Etats-Unis, au début de cette année, en y impliquant même celui qui a débauché Inaki, le PDG de Volkswagen Ferdinand Piëch. Mais cette offensive judiciaire peut-elle ignorer que le talent de l'accusé ne se résume pas à des disquettes emportées en catimini ? Surnommé \" le grand inquisiteur \" pour sa capacité à faire baisser les prix des fournisseurs, José Ignacio Lopez est considéré par beaucoup comme l'inventeur d'un nouveau mode de production. Il sera intéressant de voir si les juges l'estiment trop fort, ou pas assez honnête. Ou les deux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-inquisiteur-lopez-risque-la-prison_1396688.html"}, {"title": "Grandes manoeuvres autour du boeuf", "text": "En 1994, la coopérative Arcadie, exsangue, appelle l'industriel de la viande Lucien Bigard à son chevet : celui-ci, au nez et à la barbe du leader Socopa (13 milliards de francs de chiffre d'affaires), s'approprie tous les abattoirs du n¡ 2 et double son chiffre d'affaires. Aujourd'hui, le groupe breton (5,5 milliards de chiffre d'affaires) dirigé par le fils de Lucien, Jean-Paul Bigard, a décidé de s'associer avec la fédération de coopératives Alliance (2 milliards de CA), dirigée par Jean-Pierre Heusèle, pour s'offrir Vital-Sogéviandes, n¡ 3 du secteur. La reprise se ferait à 50-50. Le 18 novembre, on était encore circonspect de part et d'autre : \" Le prix d'achat de 120 millions avancé par certains est fantaisiste \", tenait à préciser un dirigeant de Sogéviandes. Vital a en effet couté\n400 millions de francs à la SCI, sa maison mère détenue par la Banque Vernes et par le Groupe Montedison. Or la holding n'est sans doute pas prête à enregistrer une telle moins-value, alors que sa filiale est revenue à l'équilibre en 1995 et possède désormais la marque Charal. La restructuration de l'amont (abattage-découpe) de la filière viande de boucherie était inéluctable. Ce pôle de l'agroalimentaire français (près de 80 milliards de francs de ventes), affaibli par une rentabilité presque nulle doit sortir de son atomisation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/grandes-manoeuvres-autour-du-boeuf_1392895.html"}, {"title": "Biens d equipement la machine outil tourne bien", "text": "La production de machines-outils devrait enregistrer cette année près de 8 % de croissance en volume, indique le Symap, le syndicat de la machine-outil. \" Cette croissance se partage entre le marché français et les exportations, souligne Jean Mayot, directeur général du Symap. En France, c'est encore le marché automobile qui tire le secteur, malgré certains retards ou étalements de programmes. \" Les commandes sont également bien orientées. \" Au premier semestre 1997, la production devrait croître au même rythme que cette année, avec une reprise plus sensible dans l'aéronautique. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/biens-d-equipement-la-machine-outil-tourne-bien_1381204.html"}, {"title": "Assurance axa uap la fusion qui va secouer le capitalisme francais", "text": "Mardi 12 novembre, à 3 heures du matin, les présidents d'Axa et de l'UAP signent leur acte de mariage. Ils viennent d'écrire une page importante de l'histoire du capitalisme français : leur fusion donne naissance à la plus importante entreprise française par le chiffre d'affaires (313 milliards de francs) et au n¡ 1 mondial de l'assurance.\nUne vraie logique industrielle. Les mariés font le même métier ­ l'assurance ­, une logique industrielle à l'opposé de la logique financière de Michel Pébereau. Le président de la BNP avait tenté de créer l'année dernière un vaste conglomérat autour de la BNP, de l'UAP et de Suez. Et le réseau international des deux assureurs se complète de manière inespérée. Axa est bien implanté aux Etats-Unis et a posé ses premiers pions en Asie. De son côté, l'UAP a acquis des positions majeures en Europe, en particulier en Allemagne. Seul doublon géographique : la France.\nPlus grand, plus rentable, plus efficace. Axa fait partie des rares entreprises françaises qui ont grandi par croissance externe tout en devenant toujours plus rentables. Avec l'UAP, la success story pourrait continuer, car, en fusionnant, les deux groupes profitent à plein des économies d'échelle. Axa-UAP ­ on ne connaît pas encore le nom du nouvel ensemble ­ devient le premier gestionnaire d'actifs au monde, l'un des principaux acheteurs de couverture en réassurance, et il va détenir une part de marché en France (20 % en assurance de dommages) qui lui permettra d'orienter les prix. Les synergies prennent ici leur pleine signification. Deux bémols à ces perspectives positives : l'engagement des deux compagnies de ne pas procéder à des licenciements ­ à l'opposé des fusions en cous dans les pays anglo-saxons, qui s'accompagnent de réductions d'effectifs drastiques ­ limitera les économies. Mais aussi les difficultés que pourrait rencontrer Axa dans le redressement de l'UAP, qui a perdu 2 milliards de francs en 1995 et possède, en France, un réseau commercial très coûteux.\nUne manoeuvre menée avec brio. Le politique a été battu par l'entrepreneur : Claude Bébéar est le président du directoire du nouvel ensemble, Friedmann devenant président du conseil de surveillance. Bébéar a dû frapper fort pour éviter un enlisement de l'affaire. Certains parlent même d'un ultimatum adressé à la direction de l'UAP, la veille du week-end décisif. Au point que, selon nos sources, Jacques Calvet, patron de Peugeot et administrateur de l'UAP, s'est ému en conseil d'administration de la forme des négociations, regrettant le tour pris par ces pressions.\nBébéar bénéficie d'un énorme capital de confiance. Les restructurations douloureuses, il connaît. Dans l'Hexagone, ces dernières années, pas moins de quatre compagnies d'assurances ont été fusionnées pour donner naissance à Axa. En revanche, se pose toujours le problème de sa succession : à 61 ans, il n'a intronisé aucun dauphin. Les conséquences de l'opération sur le nouvel état-major d'Axa-UAP fourniront peut-être quelques indications sur ses intentions. Il se serait donné deux à trois ans pour laisser la place en ordre de marche.\nDes bouleversements en cascade. Face à cette nouvelle puissance, la concurrence sera obligée de réagir, car un gouffre sépare désormais le leader du deuxième français, les AGF, qui pourraient s'allier avec le GAN ou Athena. Surtout, le nouvel ensemble se retrouve leader dans des groupes concurrents comme Suez et Paribas. Or Bébéar n'a jamais été friand d'immobiliser des milliards dans des participations croisées. Nul doute qu'il cherchera à s'en alléger rapidement, provoquant un dénoyautage inéluctable du capital des grands groupes français.\nGagnant. En vingt ans, Claude Bébéar, le président d'Axa, a hissé une petite mutuelle normande à la première place mondiale de l'assurance.\nBattu. Michel Pébereau (BNP) rêvait de s'allier avec l'UAP et Suez : revers.\nLes autres Français, loin, très loin derrière\nRang Nom Total d'actifs (en milliards de francs)\n1 UAP-AXA (France) 1 886\n2 Nippon Life (Japon) 1 773\n3 Zenkyoren (Japon) 1 284\n4 Dai-ichi Mutual Life (Japon) 1 257\n5 Prudential (Etats-Unis) 1 096\n6 Sumitomo Life (Japon) 1 089\n7 Allianz (Allemagne) 1 000\n...\n27 AGF (France) 359\n...\n47 GAN (France) 251\nSource : Wall Street Journal\n- Un gouffre sépare le nouveau géant mondial du deuxième groupe généraliste français, les AGF. Les alliances entre ce dernier et le GAN ou Athena, jusqu'ici très théoriques, pourraient redevenir d'actualité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/assurance-axa-uap-la-fusion-qui-va-secouer-le-capitalisme-francais_1378667.html"}, {"title": "Automobile une prime a la casse pour vieux salaries", "text": "L'automobile, ce n'est pas beau et ça sent mauvais \", se plaisait à dire feu le président Félix Faure. Quelques plans de soutien plus tard, Alain Juppé va-t-il se rallier à ce jugement sommaire ? Révélée par Le Canard enchaîné, la lettre commune envoyée cet été par les patrons de Renault et de PSA n'a pas fait bondir de joie l'hôte de Matignon, pas plus que les ministres d'étudier le dossier. Dans le document, les constructeurs demandent un plan de retraite anticipée, qui toucherait un de leurs salariés sur cinq (soit 40 000) dans les dix ans à venir, afin de permettre l'embauche de 14 000 jeunes. Mais autant la \" juppette \" allait dans le sens de la politique du gouvernement, autant cette demande de subvention déguisée sous forme de retraites anticipées va à l'encontre des principes édictés par les pouvoirs publics en matière de gestion sociale, du moins pour les entreprises privées. En désaccord sur tout, Jacques Calvet et Louis Schweitzer ne réussissent donc à s'entendre que sur un nouveau recours à l'aide des pouvoirs publics, très ciblée cette fois sur l'automobile française. Bruxelles, d'un côté, les autres secteurs de l'industrie, de l'autre, peuvent-ils l'accepter sans réagir ? Les constructeurs français cesseront-ils de privilégier le recours au coffre-fort de Bercy, même si l'automobile ­ mais pas seulement française ­ en est l'un des principaux pourvoyeurs de fonds ? Leur préoccupation de rajeunir un personnel plus âgé que dans le reste de l'industrie (voir graphique) répond à un vrai problème. Plus rompus à l'informatique, les jeunes s'adaptent mieux et réagissent plus vite aux incessants changements de méthodes. Ils sont par surcroît moins coûteux. Mais la facture paraît bien lourde.", "url": "https://lexpansion.lexpress.fr/actualite-economique/automobile-une-prime-a-la-casse-pour-vieux-salaries_1378600.html"}, {"title": "Programme fiscal du ps des pommes de discorde", "text": "Deux mesures envisagées par les socialistes ravivent les tensions entre leaders du parti : la réforme de l'impôt de solidarité sur la fortune, et la suppression de l'avantage fiscal pour l'emploi de personnel à domicile.\n* A propos de l'ISF, les jospinistes raillent la sollicitude des fabiusiens pour les propriétaires d'oeuvres d'art. Leur prise en compte dans l'assiette imposable a fait l'objet d'une mise en garde de l'ancien ministre Frédérique Bredin, aujourd'hui député de la Seine-Maritime (la mesure avait été également combattue en 1982 par Laurent Fabius). Quant à la réduction d'impôt pour les emplois à domicile, son éventuelle suppression risque d'être mal perçue dans l'opinion, même si elle est remplacée par des chèques-service réservés à certains contribuables modestes. Elle pose aussi à Jospin un problème politique : la mesure avait été mise en place par Martine Aubry, dont les relations avec le premier secrétaire du PS sont déjà tendues.", "url": "https://lexpansion.lexpress.fr/actualite-economique/programme-fiscal-du-ps-des-pommes-de-discorde_1414707.html"}, {"title": "Pourquoi roanne la rebelle a sombre dans la sinistrose", "text": "Ces trois-là n'ont rien oublié depuis les grandes manifestations de décembre dernier. Autour du plat de chevreuil arrosé d'un bon petit vin des côtes roannaises, ces militants syndicaux se souviennent des mobilisations de l'an passé comme des plus belles journées de leur vie. En une manifestation à Roanne, le 16 décembre 1995, le souvenir de Mai 68 fut dépassé, oublié, enterré. Dans cette agglomération de 70 000 habitants on dénombra, place Populle, près de 17 000 manifestants, un tiers des habitants de la ville dans la rue. \" Une vague humaine \", se rappellent-ils. A leurs yeux, seule la Libération saurait être comparée à ce grand moment : \" On a fait péter l'histoire, racontent-ils avec une fierté complice, les anciens n'avaient jamais vu cela. \"\nDepuis, ces militants se vivent comme \" des irréductibles \" et \" des rebelles \". Leur credo syndical ne souffre pas le moindre bémol. La crise du textile depuis le début des années 70, la disparition des Ateliers roannais de confection textile (ARCT) en 1985, le plan social qui doit prochainement toucher Giat Industries : autant de preuves, selon eux, de la perversion du système économique. \" Toutes ces entreprises ont été sacrifiées sur l'autel de l'Europe et de Maastricht \", tranche Daniel Coste, le flamboyant patron de l'union locale CGT, à qui même la droite roannaise reconnaît un certain charisme.\nLa crise de Giat Industries devrait en bonne logique relancer la mobilisation syndicale, susciter à nouveau une grande jacquerie régionale, exaspérer une population qui connaît un taux de chômage de 13 %. Or, pour l'instant, il n'en est rien. L'appel à manifester, pour la grande \" journée nationale \" du 17 octobre, s'est traduit ici par deux cortèges concurrents et modestes. L'image d'une région dressée comme un seul homme contre les oukases sociaux venus de Paris doit être sérieusement revue.\nA Roanne on retrouve, avec un effet de loupe, les mêmes dissensions et les mêmes ressorts cassés que ceux qui alimentent la déprime française, du microcosme jusqu'à la France profonde.\nCOMME AILLEURS, LA NÉGOCIATION SOCIALE EST EN PANNE\nLa fin des Ateliers roannais de confection textile a marqué le patronat local. \" Ce fut un vrai suicide collectif \", commente Pierre Brissot, le patron de la chambre de commerce et d'industrie de Roanne. \" Le traumatisme des grandes crises du type ARCT a tétanisé les chefs d'entreprise. Il existe un important déficit de dialogue social dans le textile \", constate le maire et ancien ministre socialiste du Travail Jean Auroux. \" L'ouverture prônée par Jean Gandois, le patron du CNPF, est très éloignée de la réalité du terrain. Ici, syndicats et patronat se parlent à peine. Très peu de réunions ont eu lieu ces dernières années sur le plan local \", explique Raymond Sfeir, patron des Papeteries Navarre, un des rares à négocier pied à pied avec la CGT dans son entreprise.\nDans le textile, les marges de manoeuvre salariales sont pratiquement nulles compte tenu de la concurrence des pays émergents. L'érosion est discrète mais inexorable : chaque mois, quatre-vingts emplois disparaissent. Seule note d'espoir, une sorte d'union sacrée entre la gauche et la droite s'est imposée pour sauver dans ce secteur sinistré un maximum d'emplois. Un groupe textile s'est créé au sein de la chambre de commerce et d'industrie.\nPour relancer la formation de deux cents petits patrons de la branche, 30 millions de crédits ont été obtenus. Le député UDF Yves Nicolin, auteur d'un rapport remarqué sur le textile, a été associé de près à cette initiative ; Jean Auroux a facilité l'organisation de la biennale textile qui a lieu fin novembre. \" En public, on se supporte \", admet le député en souriant.\nCOMME AILLEURS, LA DIVISION SYNDICALE FAIT DES RAVAGES\nEn décembre 1995, un calicot célébrait, sur le fronton de la gare, l'unité syndicale entre la CGT, la CFDT et FO. Cette année, deux manifestations ont marqué la journée du 17 octobre. Entre la CFDT et la CGT, rien ne va plus. Les deux syndicats sont logés à la même enseigne, celle de la Bourse du travail : les locaux de la CFDT se trouvent au premier étage et ceux de la CGT au deuxième. Les militants se croisent dans l'escalier sans se saluer. La CFDT traite ses frères ennemis de \" cosaques \", la CGT considère ceux de la centrale rivale comme des \" collabos \". Dès la privatisation de Giat, en 1990, la CGT et la CFDT s'opposaient sur la stratégie à suivre. La CFDT plaidait pour une diversification vers les industries civiles. La CGT s'arc-boutait sur le maintien des métiers de base.\nLes élus ont du mal à démêler ce noeud de mauvaises humeurs : les proches de Jean Auroux ont perdu tout contact avec les cégétistes de Giat. En revanche, les représentants CFDT de l'armement ont souvent l'estime des élus de droite. D'autant que ce dossier ne fait que cristalliser des oppositions radicales entre les démarches revendicatives des deux camps. \" Gandois n'a pas besoin de chercher un successeur, explique Daniel Coste, Notat fera très bien l'affaire. \" \" Si le patron est l'homme à abattre, rétorque-t-on à la CFDT, les investisseurs dont Roanne a besoin ne viendront pas. \"\nCOMME AILLEURS, LES RESTRUCTURATIONS NE PASSENT PLUS\nRoanne a les yeux rivés sur les 250 000 mètres carrés d'ateliers de Giat Industries, qui représente un gros tiers de l'emploi productif local. L'horizon n'est pas vraiment dégagé pour les 2 150 ouvriers, dont 582 devraient quitter l'entreprise. L'inquiétude est d'autant plus vive que le plan a été retardé dans le temps par les annonces successives et contradictoires des milieux gouvernementaux. A ce compte, chacun peut se sentir menacé ­ ce qu'un dirigeant de Giat Industries appelle l'effet \" Robespierre \".\nLa ville a toujours eu avec ceux de l'arsenal des relations ambiguës. On les a jalousés pour les multiples avantages attachés à leur statut d'\" ouvriers sous décret \". On les a protégés pour ces 3 400 emplois qu'ils ont apportés à l'économie roannaise durant les belles années. \" Tout le monde regrette le temps où il suffisait de fabriquer du bon matériel et de satisfaire l'état-major \", lâche le président de la chambre de commerce, un ancien de Giat Industries. \" A l'époque, se souvient un ouvrier, il y avait des militaires, des ordres, une cohérence. Désormais l'état-major est divisé, il n'y a plus d'objectifs clairs. \"\nLes patrons roannais ne sont pas plus indulgents face à la restructuration de Giat. La logique industrielle telle qu'elle était esquissée dans les premiers projets aurait voulu que de nombreux sites de fabrication du char Leclerc soient concentrés sur Roanne. Or la direction de Giat s'est contentée de déplacer les productions stéphanoises vers Saint-Chamond. Cette timide délocalisation a provoqué beaucoup de critiques dans le nord du département : \" Dans quatre ou cinq ans, il faudra trancher dans le vif \", avertit Pierre Brissot. \" On a fait une partie du chemin sans aller jusqu'au bout. Il ne faut pas seulement couper l'ongle, mais tout de suite le doigt, affirme Raymond Sfeir, le patron des Papeteries Navarre. Il s'agit de ne plus regarder son nombril, mais de faire face à l'Europe et au monde. \" Vice-président de la chambre de commerce et d'industrie, cet industriel d'origine libanaise ne mâche pas ses mots : \" S'il doit y avoir une mutation, il y aura forcément des convulsions. Le plus tôt sera le mieux. \"\nCOMME AILLEURS, ROANNE CRAINT D'AVOIR RATÉ LA MONDIALISATION\nLa principauté de Roanne vit avec la nostalgie des belles années des siècles passés que le grand historien français Fernand Braudel célébrait dans L'Identité de la France. La ville était alors le port situé le plus en amont sur le cours de la Loire. Le travail féminin, fréquent dans l'industrie textile, permettait aux couples ouvriers de vivre à l'aise avec deux salaires. Pendant longtemps, Roanne compta un taux record de pâtisseries et de salons de coiffure pour dames.\nLa ville continue de se battre pour défendre son rang contre son principal concurrent, Saint-Etienne, et le sud du département. Malgré la crise qui a fait lentement fondre sa population, Roanne cultive volontiers sa différence. Elle s'accroche à son petit aéroport, défend bec et ongles sa modeste caisse de Sécurité sociale, et abrite toujours une centaine de mutuelles. Mais les industriels roannais ne parlent plus d'une seule voix. Les entreprises les plus performantes, notamment dans les secteurs de la mécanique et du textile, se tournent maintenant vers l'export. Ces patrons en pointe n'ont plus seulement une conscience régionale, leur horizon se trouve désormais élargi à l'Europe.\n\" Je ne crois guère aux chances de Roanne de se développer. La ville est aujourd'hui trop marquée comme étant le dernier fortin gaulois hostile au plan Juppé \", affirme Jean-Pierre Demurger, le président des Etablissements Demurger, leader mondial de la fabrication de lames de scie et un des grands industriels du Roannais avec Michelin et Giat, et qui réalise 40 % de son chiffre d'affaires à l'exportation. Et d'ajouter : \" Le combat ne se déroule plus entre Roanne et Saint-Etienne, mais entre la France et les autres pays de la planète. \"\n\" Un monde s'en va avec ses bâtis de fonte et ses machines mécaniques, un autre beaucoup plus complexe commence à le remplacer : les informaticiens et les électriciens succèdent aux tourneurs et aux fraiseurs d'antan \", analyse le maire Jean Auroux, qui tente de développer de nouveaux pôles technologiques autour de la productique et de l'agroalimentaire. Mais, même si certains soutiennent que l'enclavement de Roanne, oublié par le TGV et les autoroutes, est purement \" psychologique \", un nuage de doute flotte sur le chef-lieu de la Loire.\nPhilippe Michaud, salarié du Giat tout juste âgé de 28 ans, n'a pas de perspectives d'avenir très réjouissantes. Fils d'un cheminot et d'une postière, ce conducteur de bains chimiques gagne 10 000 francs net par mois. Militant de la CFDT, il n'ignore rien des menaces qui planent sur son entreprise, ni de la crise que traverse sa région. Pourtant, il ne se sent plus vraiment concerné par cette situation si souvent évoquée dans les discours des uns et des autres. Fataliste comme les gens du désert. A une question sur ses possibilités de reclassement, ce jeune Roannais aura cette réponse surprenante : \" Quand on entre à l'arsenal, on y reste. Je n'ai pas cherché à savoir s'il y avait des possibilités de reconversion ailleurs. \"\nDu bon temps, on sait encore s'en offrir à Roanne, comme dans le reste de la France, mais ici aussi on à tendance à faire la fête un peu plus chichement. Même le célèbre restaurateur Troisgros s'est adapté à la dureté des temps en proposant un repas, convenable mais rustique, pour la modique somme de 110 francs...\nROANNE EN CHIFFRES : GRAPHIQUE\nQuand Roanne était un trait d'union entre le nord et le sud\nRoanne ou le triomphe des transports \". Cette appréciation portée par Fernand Braudel dans L'Identité de la France fait sourire à propos d'une ville ignorée des bretelles d'autoroute et des rames de TGV. Historiquement, pourtant, le Roannais doit une grande part de son développement à sa position de carrefour géographique : la Loire devient navigable à partir de Roanne. Le décollage de la ville est lié, note Fernand Braudel, au \" développement de la liaison à longue distance entre Lyon et Paris, c'est-à-dire entre Rhône, Loire et Seine \". Jusqu'au xixe siècle, la vitalité de la batellerie sur la Loire, un monde bigarré et violent, participe aux échanges entre le nord et le sud du pays, et, par là même, à la splendeur de la ville. Braudel en dresse un portrait chatoyant : \" Par la vallée du Rhône, écrit-il, arrivaient de la quincaillerie, des armes, des tissus, de la mercerie et mille et un produits du Midi, amandes, avelines, huile, figues, olives, citrons, raisins, bouchons de liège, plus des tonneaux et des tonneaux de fromage. Plus des produits du Levant, y compris du coton, et des produits italiens. \" Et d'ajouter : \" Ne voit-on pas, à l'occasion, des draps d'Amiens venus par la Saône et gagnant la Loire à Roanne pour aller se redistribuer [...] au hasard de la navigation ? \" On exporte à l'époque vers Paris jusqu'à 30 000 hectolitres de côtes-du-roannais, une fierté locale. Noeud de communication, le Roannais offrira longtemps aux tisseurs et aux manufacturiers lyonnais une main-d'oeuvre rurale relativement bon marché et docile. Ces petits patrons du textile, affolés par l'agitation des grandes villes, ne poussent ni à la concentration ni à la mécanisation. De 1870 à 1890, le textile local connaît son apogée. \" Il s'agit là, estime Braudel, d'une forme archaïque d'industrie, quelque chose qui n'est pas trop loin de la Florence et de la Toscane drapières du xiiie siècle. \"\nCette prospérité relative vient se heurter aux Trente Glorieuses. Les crises structurelles se multiplient depuis 1955. \" Soutenue par l'euphorie des progrès accomplis hier, Roanne a assez bien résisté \", note encore Braudel en 1986. Dix ans plus tard, le diagnostic reste inchangé. L'enclavement en plus.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pourquoi-roanne-la-rebelle-a-sombre-dans-la-sinistrose_1413425.html"}, {"title": "Papeterie rentree mediocre pour les fabricants", "text": "\" Sur les dix premiers mois de l'année, notre chiffre d'affaires recule de 2 à 10 % selon les produits \", note Robert de Caumont, délégué général de la Fédération des syndicats de fabricants d'articles de papeterie, qui représente 8 milliards de francs à la production. \" Après une rentrée médiocre, nous ne percevons pas d'amélioration \", poursuit-il. Si les groupements d'achat de détaillants et la grande distribution se tiennent relativement bien, les petits détaillants ont plus de difficultés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/papeterie-rentree-mediocre-pour-les-fabricants_1412148.html"}, {"title": "Mohammad yunus le banquier qui aimait les pauvres", "text": "Toujours souriant, fort du support de quelques admiratrices de choc comme le top-modèle bangladais Bibi Russell ou l'actrice américaine Marisa Berenson, le Pr Mohammad Yunus, 56 ans, n'a pas l'air de porter sur ses épaules toute la misère du monde. Pourtant, lorsqu'il est rentré des Etats-Unis, où il a fait ses études, pour enseigner l'économie à la faculté de Chittagong, au Bangladesh, il y a vingt-cinq ans, un vertige l'a saisi : \" J'enseignais des théories brillantes alors que des gens mouraient de faim dans le village d'à côté, sans que ces théories leur apportent quoi que ce soit... \" Mohammad Yunus découvre alors ce qu'il appelle le \" système d'apartheid \" créé par les institutions financières : l'impossibilité d'accéder au crédit pour les plus pauvres, sauf à des taux usuraires. De cette constatation naît en 1976 la Grameen Bank (banque rurale), devenue un modèle pour nombre de pays en développement, et même pour certains pays riches. Récompensé à l'Unesco par le Prix Simon-Bolivar, Mohammad Yunus a pris la suite de Nelson Mandela et d'Aung San Suu Kyi. Peut-être la dernière marche avant le Nobel...\nL'idée pourrait paraître audacieuse, mais prêter aux pauvres, ça marche. \" It's not charity, it's business ! \" s'enflamme Mohammad Yunus. Etablissement rentable, la Grameen Bank compte en effet 2,1 millions de clients, et devrait accorder 450 millions de dollars de crédits cette année, surtout à des femmes pauvres, car ce sont elles qui s'acquittent le mieux de leurs dettes. Ces petits prêts, de quelques dizaines ou centaines de dollars, sont remboursés à 98 %, bien que de quelques points au-dessus des taux pratiqués par les banques traditionnelles : il faut aussi payer la formation de l'emprunteur à la comptabilité et à la gestion. Toutes sortes de petites entreprises sont financées, les clients formant des \" groupes solidaires \" qui s'entraident pour rembourser. La Grameen Bank a aussi permis la construction de 350 000 maisons en dur, dotées d'équipements sanitaires, en accordant des crédits de quelques centaines de dollars pour les matériaux.\nL'inventeur de la banque des pauvres ne s'arrête pas en si bon chemin. Après la création de la Grameen Enterprise ­ des vêtements tissés à la main que Mohammad Yunus arbore fièrement et exporte en Amérique du Nord et en Europe ­, la fondation Grameen met maintenant sur pied une série de filiales. Comme Grameen Telecom, qui ambitionne d'équiper chacun des 72 000 villages bangladais d'un système de téléphonie cellulaire. Ou Grameen Cybernet, qui doit ouvrir des sites d'accès à Internet partout dans le pays pour former les emprunteurs, mais aussi pour leur donner du travail, par exemple la composition de livres pour des éditeurs étrangers. Avec Grameen Energy, les villages les plus reculés seront équipés en éoliennes et en panneaux solaires. Enfin, le Grameen Fund sera le premier fonds de pension proposé au Bangladesh. Les (anciens) pauvres auront ainsi, explique Mohammad Yunus, \" une chance d'accéder à la Bourse \".\nAprès le Bangladesh, le fondateur de la Grameen Bank a des ambitions planétaires. \" Si nous nous mobilisons, il est possible que plus un seul être humain ne souffre de la misère, rêve Mohammad Yunus. Nos petits-enfants visiteront des musées pour voir à quoi ressemblait la misère, et ils blâmeront leurs pères pour la terrible pauvreté qui aura régné jusqu'à la fin du xxe siècle. \" Déjà, 56 pays en développement bénéficient de \" programmes Grameen \". Les pays développés s'y mettent aussi, comme les Etats-Unis, le Canada, la Norvège ou la France, avec l'Association pour le droit à l'initiative économique (Adie), qui prête à des RMistes et à des chômeurs de longue durée. En février prochain, Mohammad Yunus réunira à Washington le premier \" sommet du microcrédit \", sous le patronage d'Hillary Clinton. Son mari Bill recevra à bras ouverts son vieil ami Yunus. Jeune gouverneur de l'Arkansas, Clinton avait déjà été enthousiasmé par l'économiste bangladais, et avait financé une expérience locale de banque des pauvres, le Good Faith Fund. \" Notre but est de faire accéder, avant 2005, 100 millions des familles les plus pauvres à ces microcrédits \", explique Yunus. Coût de l'opération : 22 milliards de dollars sur neuf ans, soit un soixantième de l'aide publique au développement dépensée par les pays riches sans grand résultat. \" Dans les pays donateurs, les contribuables croient payer pour aider les pauvres, note Mohammad Yunus. Mais ils financent en réalité les affaires faites par les riches des pays riches avec les riches des pays pauvres. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/mohammad-yunus-le-banquier-qui-aimait-les-pauvres_1409599.html"}, {"title": "Matieres premieres l aluminium reprend doucement", "text": "\" Dans le laminage, après un début d'année particulièrement calme dû aux anticipations de baisse des cours sur le marché londonien, la reprise a commencé au cours du deuxième trimestre, indique François Pruvost, directeur du marketing et de la stratégie métal chez Pechiney Rhenalu. Nous nous situons aujourd'hui sur la tendance de croissance de l'économie européenne. \" Dans le secteur de l'emballage, et notamment le boîtage, l'été relativement frais a pénalisé les ventes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/matieres-premieres-l-aluminium-reprend-doucement_1409556.html"}, {"title": "Madrid espagne le premier ministre irrite les patrons", "text": "Soutiens naturels du gouvernement de José Maria Aznar, le patronat et la banque sont de plus en plus agacés par la politique menée par le Partido Popular depuis qu'il est arrivé au pouvoir.\nLes avances faites par le Premier ministre aux syndicats ont provoqué une série de critiques dans les milieux patronaux. La CEOE, le puissant équivalent espagnol du CNPF, a très mal pris sa marginalisation dans les négociations qui ont abouti, voilà quelques semaines, à la signature d'un accord concernant les retraites et qualifié d'\" historique \" par le gouvernement ; elle a d'ailleurs refusé de le signer. Le pacte prévoit l'indexation des retraites sur l'inflation ainsi que l'augmentation de la période de référence pour calculer le montant de celles-ci.\nQuant aux banquiers, ils ne sont pas mieux disposés à l'égard du Premier ministre. Même le patron du Banco de Santander, Emilio Botin, qui avait activement fait campagne pour la droite avant les élections, parle de trahison. Les banques commerciales reprochent surtout au gouvernement de les pousser à répercuter, dans les plus brefs délais, la baisse des taux décrétée par la Banque d'Espagne afin de réduire l'inflation (le coût du crédit immobilier entre dans le calcul de l'indice des prix), principal péril dans la course de l'Espagne vers la monnaie unique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/madrid-espagne-le-premier-ministre-irrite-les-patrons_1408301.html"}, {"title": "Le new management en vf", "text": "Les entreprises françaises peuvent-elles changer, à l'image des entreprises américaines, comme le révélait une enquête récente de L'Expansion (n¡ 535 du 25 octobre) ? C'est la question à laquelle se sont attelés quelques grands patrons français dans le cadre d'une étude sur le management des grandes entreprises à l'épreuve de la globalisation menée par le cabinet de conseil Solving et Michel Drancourt (1).\n\" Les sociétés américaines ­ Johnson & Johnson, Motorola, Procter & Gamble, Compaq, etc. ­ ne sont pas, comme on a pu le croire, obsédées par la seule dernière ligne du bilan, et leur réorganisation n'a pas seulement consisté en un serrage de boulons, estime Bertrand Collomb, président de Lafarge. Elles ont retrouvé la croissance grâce à un véritable renouvellement de l'offre client. \" Changer, innover, motiver, pour prendre le train de la globalisation, une dizaine de grands patrons français sont venus témoigner devant leurs pairs le 5 novembre dernier de leur manière de s'y prendre. L'Expansion a recueilli leur profession de foi.\nChanger selon Pierre Bilger, président de Gec-Alsthom.\n\" Ce qui me frappe, dans la conduite du changement, c'est ce qui doit rester stable. D'abord, le style et la vocation fondamentale de l'entreprise. Chez GEC-Alsthom, société européenne enracinée dans sa double culture anglo-française, c'est sa culture technique, sa gestion des grands projets, son approche internationale, le respect de l'actionnaire et de l'éthique. Ensuite sa vision stratégique et la permanence de ses objectifs à long terme. Nous venons d'achever la fusion de nos activités énergie avec AEG. C'est une opération qui a été entamée il y a déjà huit ans. Enfin, la stabilité des systèmes d'information, de contrôle et de mesure. Quand on vient me demander de les changer, c'est le plus souvent un indice de l'incapacité du demandeur à faire face à son manque de performance. \"\nInnover selon Patrick Ricard, président-directeur général de Pernod-Ricard.\n\" Nous sommes sur un marché très figé, où la réussite du lancement d'un nouveau produit tient à la concordance entre le besoin ressenti par le consommateur et l'industriel prêt à le servir. Après l'heure, on peut encore rattraper, mais avant l'heure, ce n'est jamais l'heure. Avant la guerre, le Français buvait du vin ; après la guerre, il s'est mis au pastis. La vraie nouveauté, aujourd'hui, c'est le whisky dont les ventes progressent parce que le consommateur l'a voulu. Il faut donc pouvoir l'observer à tout moment. Il a dans un premier temps consommé dans les cafés et maintenant il consomme chez lui, ce qui conduit à des changements de circuit de distribution. Il y a aussi les produits météorites, comme le Carlton (vin de pêche). Il ne s'en vend plus une goutte aujourd'hui. Parce que c'est un goût facile, dont il est plus aisé aussi de se lasser, contrairement à un goût plus complexe, comme celui du whisky, qui s'apprivoise plus lentement, mais plus durablement. Dans les sans-alcool, la vraie nouveauté, c'est l'emballage. En la matière, Coca-Cola a tout inventé. La fameuse petite bouteille des origines, la glacière pour la transporter, puis la grande bouteille familiale. Enfin, il est particulièrement difficile d'innover dans une grande structure, car, pour motiver les gens, il faut des volumes. Alors, nous créons des Junior Entreprise : un homme, une structure, un goût, et il prend son bâton de pèlerin pour aller tester le marché. Les études ne diront jamais si ça marchera ou pas. Si ça marche, on réintègre l'affaire dans la grande structure. La réussite est toujours celle d'une équipe, l'échec, celui du chef. \"\nMotiver selon Yves Nanot, président-directeur général des Ciments français\n\" Nous sommes en train de préparer notre rapprochement avec Italcementi, notre actionnaire italien. La difficulté est d'emmener un ensemble d'hommes et de femmes démotivés (les Ciments français sont dans une passe particulièrement mauvaise), mais c'est aussi plus facile quand on part de zéro. Pour des raisons diverses, un être humain donne rarement le meilleur de lui-même et fonctionne entre 5 et 50 % de son potentiel de performance. Le défi, c'est de faire monter ce taux. Quand on y arrive, les résultats sont grandioses. J'ai pu le voir en remontant Hutchinson chez Total. Dans toutes les entreprises, même les plus déboussolées, il y a des gisements de connaissance et d'expérience accumulées mais laissées en jachère par manque de motivation. Or, quand les gens redeviennent sensibles à un projet et qu'ils y adhèrent, quand on leur communique une vision en rapport avec ce qu'ils peuvent faire, ça repart. Il y a deux grands moyens d'y parvenir. Créer des unités opérationnelles à taille humaine dont le dirigeant est connu en direct de ses équipes et vice versa. Distribuer des stock-options, et pas seulement aux dirigeants. Quand le salaire satisfait les besoins de base, il faut donner aux gens la faculté de faire fructifier un capital dans des conditions supérieures à celles que leur donnerait la Bourse. Cela va devenir très important pour les retraites, surtout celles des 30-45 ans. Il faut faire des salariés les propriétaires de leur entreprise. \"\n(1) \" Le Management des grandes entreprises à l'heure de la globalisation \". L'étude complétée par le colloque du 5 novembre sera disponible en fin d'année.\nRéunis par Solving, des chefs d'entreprise en plein remue-méninges\nPierre Bellon (Sodexho) :\n\" Pour innover, une entreprise doit savoir protéger l'innovateur de la hiérarchie. \"\nFrancis Mer (Usinor-Sacilor) :\n\" Il y va de notre responsabilité de chef d'entreprise et de citoyen de renouveler notre offre par le haut en sortant des produits nouveaux pour un marché mondial. Si nous ne nous en convainquons pas, nous creuserons notre tombe et faillirons à notre devoir. \"\nMichel Besson (Saint-Gobain) :\n\" On a en France une vision déformée des stock-options. Aux Etats-Unis, elles sont imposées toutes taxes comprises à 51 %, et si la Bourse américaine ne se portait pas comme elle se porte, on inventerait là-bas d'autres formules de rémunération variable. \"\nPierre Bilger (Gec-Alsthom) :\n\" Ce qui m'intéresse, dans le changement, c'est ce qui doit rester stable : le style et la vocation fondamentale de l'entreprise ; la permanence de sa vision stratégique et le système d'information et de contrôle. \"\nPierre Richard (Crédit local de France) :\n\" On ne peut plus commander les gens. On travaille en réseau, la hiérarchie est personnelle : on a une autorité naturelle ou pas. \"\nPaul Dubrule (Accor) :\n\" Je m'étonne qu'on parle si peu d'argent dans les milieux d'affaires alors que l'argent est une motivation fondamentale. Quand un collaborateur me dit qu'il n'a pas envie de gagner d'argent, je me méfie. Ou il dit vrai, et ce n'est pas normal, ou il le cache, et il cherchera à en gagner autrement, malhonnêtement peut-être. \"\nBertrand Collomb (Lafarge) :\n\" Le changement, en soi, ce n'est pas nouveau. On en parlait déjà dans les années 70. La vraie nouveauté, c'est qu'il est aujourd'hui impulsé par l'extérieur, clients et investisseurs, qu'il faut mieux servir. \"\nJean-François Dehecq (Sanofi) :\n\" Payer les gens pour les motiver, c'est ce qu'il y a de plus facile. Mais ça ne suffit pas. Pour les faire grimper aux arbres, il faut leur donner le sentiment qu'ils participent à de grandes choses. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-new-management-en-vf_1406994.html"}, {"title": "Le grand gachis yves messarovitch grasset 262 pages 109 francs", "text": "Dans un style très enlevé, un diagnostic impressionnant des multiples malaises français. Ce \" grand gâchis \" que dénonce l'auteur, journaliste au Figaro, c'est la mise en coupe réglée et la démotivation des classes moyennes. C'est-à-dire, en gros, de ces 14,7 millions de ménages qui paient l'impôt direct, exception faite du million de contribuables à très hauts revenus. Tout se ligue contre les classes moyennes : la précarisation de l'emploi et du statut social, la montée des prélèvements (qui commence à entraîner, en haut de l'échelle, une véritable fuite fiscale), les ravages provoqués par une élite technocratique dont la compétence, voire l'honnêteté, n'est plus à la hauteur de son ancienne réputation, un système de protection sociale archaïque et inefficace... Les solutions préconisées sont à la fois libérales (recul du poids de l'Etat dans l'économie) et protectionnistes (à l'échelle de l'Europe). Un plaidoyer parfois contestable, toujours stimulant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-grand-gachis-yves-messarovitch-grasset-262-pages-109-francs_1405686.html"}, {"title": "Les 3 laureats du trophee bain 1996", "text": "Ubisoft, grand vainqueur de l'année 1996\nUbisoft, n° 1 français du jeu vidéo, n'a pas un patron, mais cinq. Les frères Guillemot, ses cofondateurs, sont des Bretons qui aiment dire qu'ils fonctionnent à la japonaise : \" Les grandes décisions doivent faire l'unanimité, confie Yves, le PDG, ça prend du temps mais c'est notre force, nous avons moins de risques d'erreur. \"\nLeur entreprise est née puis s'est nourrie des compétences de la fratrie. Michel et ses équipes adaptent les jeux aux technologies du moment et du futur. Gérard dirige la partie création, celle qui invente design et scénarios. Claude organise la logistique. Christian, juriste fiscaliste, façonne les contours du groupe. Et Yves supervise le marketing et les ventes en France et à travers le monde. \" Parce que c'est à lui que ça allait le mieux \", ses frères unanimes l'ont désigné PDG ; surnom : le Président...\nSi le quintette joue toujours à l'unisson, c'est qu'il respecte un principe essentiel : chacun reste maître à bord de la (les) filiale(s) qu'il a créée(s) pour sa spécialité et vend sa production aux autres. \" Mes divisions ­ Ubi Studio, Ubi Pictures... ­ assurent l'avance technologique du groupe tout en veillant à leur propre avenir \", note Michel. Grâce à ses cinq jambes, Ubisoft a pu courir au rythme fou du marché des jeux vidéo, où les embardées des technologies, des concurrents et des clients sont aussi rapides que décisives. En dix ans, elle a engrangé un tiers du marché français du jeu sur CD-ROM, lancé ses productions dans huit pays dont la Chine, et travaille main dans la main avec les fabricants de machines.\nYves Guillemot est le PDG et l'un des cinq fondateurs d'Ubisoft. Le n¡ 1 français du jeu vidéo (368 salariés) pèse 249,7 millions de chiffre d'affaires.\nUn routier qui aurait dû être médecin\nSes études de médecine, Jean Munster les a payées en conduisant un camion. Aussi, quand la pingrerie hospitalière l'amène à claquer la porte de l'internat, c'est dans le transport routier qu'il décide, en 1984, de monter son entreprise. Cinq anciens collègues routiers oublient, un temps, leur salaire, et la Société générale donne son accord pour acheter trois camions. Mais l'idée est bonne. A l'ère du \" zéro stock \", Munster a compris que le transport routier est un eldorado pour qui sait innover. Chez Munster, démocratie et dialogue seront érigés en règle d'or pour catalyser les savoir-faire. Résultat, on est capable de livrer en vingt-quatre heures n'importe quoi n'importe où en France. Un dynamisme qui, malgré un endettement très élevé, a permis à la jeune PME stéphanoise de se hisser parmi les cinquante premières entreprises de transport routier françaises.\nLe parfumeur à petits prix\nDiamant d'or, Nuit d'été, El Paso... ces parfums n'évoquent pas grand-chose aux Français. Et pourtant, Rémy Mansour en vend une douzaine de millions de flacons par an dans le monde. A 27 ans, responsable de l'export dans une filiale de Danone spécialisée dans le flaconnage, Rémy Mansour prend conscience que \" la parfumerie ne se limite pas à Dior et Guerlain \". Avec 300 000 francs, il lance en 1986 les parfums Parour pour vendre des eaux de toilette de qualité à un prix abordable. Comme il n'a pas le premier sou à investir en publicité, Rémy Mansour choisit l'export et passe contrat avec des distributeurs locaux. Dix ans plus tard, Parour a créé sa propre usine ­ 150 personnes, 200 millions de francs de chiffre d'affaires. \" Je n'imaginais pas que cela serait si facile \", commente-t-il. Aujourd'hui solide, Parour pourra s'attaquer dès l'an prochain au marché français.\nVainqueur en 1995, Cipe est toujours là\nDes plus partout \", c'est en une phrase lapidaire que Jean Rouch, président de Cipe, une entreprise de télésurveillance, résume l'année qui s'est écoulée depuis qu'il a reçu le Trophée Bain 1995. Si la récompense a rencontré un bel écho auprès des clients et des actionnaires, c'est en interne surtout que la reconnaissance a été le plus fièrement ressentie. \" Nous avons l'obligation de ne pas décevoir \", explique Jean Rouch, s'appuyant sur des chiffres éloquents pour montrer que son entreprise (classée 60e sur 200 au palmarès des entreprises les plus rentables EVAÆ-MVA, dans L'Expansion n¡536) est toujours sur la bonne voie. Au premier semestre 1996, le chiffre d'affaires (521 millions de francs) a bondi de 20 % et le résultat (31 millions de francs) s'est envolé, avec une progression de 47,7 %. Une croissance qu'explique la belle percée européenne réussie par la PME, qui commercialise maintenant ses produits en Belgique, en Suisse, en Allemagne, en Espagne et aux Pays-Bas. Cette réussite hors de l'Hexagone devrait rapidement être saluée par l'arrivée de nouveaux investisseurs étrangers.\nLa règle du jeu\nLe trophée\nPour fêter ses dix ans de présence à Paris, le cabinet de conseil américain Bain & Cie a lancé le Trophée de la décennie, remis chaque année à la plus belle entreprise créée dix ans plus tôt.\nLes dix critères de sélection des trois finalistes\nTrente entreprises repérées par Bain et SCRL pour leur taille (plus de 50 millions de chiffre d'affaires), leur rentabilité, leur indépendance et leur management (elles sont toujours dirigées par leur fondateur) ont été passées au crible de dix critères par un jury composé de patrons et d'experts pour déterminer les trois finalistes et le gagnant.\nValeur pour l'économie (35 points)\nDynamisme : moyenne de la croissance annuelle du chiffre d'affaires de 1990 à 1995 et chiffre d'affaires 1995.\nCompétitivité : part du chiffre d'affaires export sur le chiffre d'affaires total.\nEfficacité : valeur ajoutée (VA) cumulée 1990-1995 sur effectifs cumulés 1990-1995 (VA = productions de l'exercice + marge commerciale ­ consommations de l'exercice).\nValeur pour les salariés\n(25 points)\nEffectifs : nombre d'emplois en 1995.\nRémunérations : croissance annuelle du salaire moyen sur 1990-1995.\nIntéressement : participation des salariés cumulée 1990-1995 sur résultat courant avant impôts au cours de la même période.\nValeur pour les actionnaires (40 points)\nPérennité : excédent de trésorerie cumulé (ETG) 1991-1995 sur chiffre d'affaires cumulé au cours de la même période (ETG = résultat net de l'exercice + [dotations d'exploitation + dotations financières + dotations exceptionnelles] ­ [reprise sur amortissements et provisions de toute nature] ­ variation du besoin en fonds de roulement).\nSolvabilité : ratio de liquidité réduite 1995 (actifs circulants ­ stocks) sur dettes à court terme.\nRentabilité des capitaux permanents : résultat net cumulé 1990-1995 sur fonds propres cumulés 1990-1995.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-3-laureats-du-trophee-bain-1996_1401797.html"}, {"title": "Alain prost homme presse le professeur veut une f1 toute bleue", "text": "Si l'accord définitif parvient à être scellé ces jours-ci avec Flavio Briatore, propriétaire de l'écurie Ligier, le \" Professeur \" va devenir patron. Alain Prost, quadruple champion du monde de formule 1, devrait très bientôt prendre la tête d'une écurie 100 % tricolore. L'équipe Ligier renforcée fournira le châssis, et Peugeot, fort de son expérience avec Jordan, apportera le moteur. Pour réussir le pari lancé par Guy Drut, ministre de la Jeunesse et des Sports, qui souhaitait rassembler toutes les compétences françaises en matière de formule 1, il faudrait que Michelin se décide à revenir sur les pistes, où la firme de Clermont-Ferrand avait remporté 59 victoires entre 1978 et 1984. Alain Prost a mis toute son obstination à trouver d'autres grands sponsors, afin de boucler son budget, évalué entre 500 millions et 1 milliard de francs par an. Depuis un an, le projet absorbe presque totalement l'ancien pilote de l'écurie Williams.", "url": "https://lexpansion.lexpress.fr/actualite-economique/alain-prost-homme-presse-le-professeur-veut-une-f1-toute-bleue_1376111.html"}, {"title": "Air france peut elle resist er a british airways", "text": "Pour Air France, c'était le pire des scénarios catastrophes. Celui qu'il fallait éviter à tout prix. Depuis un an, Christian Blanc, le président, multipliait les mises en garde à l'adresse des politiques et de l'opinion publique. En vain. Ligotée par Bruxelles, asséchée financièrement, la compagnie nationale n'a rien pu faire pour contrer l'offensive britannique : le 5 novembre dernier, Air Liberté, fondée par Lotfi Belhassine, est tombée sans coup férir aux mains de la puissante British Airways, l'ennemi juré.\nDéjà propriétaire de TAT, le n¡ 1 européen du transport aérien (293 avions, 36 millions de passagers) s'octroie ainsi 22 % du marché intérieur français, le plus important du Vieux Continent avec 22 millions de passagers. Il accapare, par la même occasion, 23 % des 250 000 plages horaires de décollage et d'atterrissage attribuées à Orly. Or cet aéroport est stratégique pour le Groupe Air France. Sous la marque de sa filiale Air Inter Europe, il vient d'investir 10 millions de francs pour y développer un nouveau service de navettes à destination des capitales régionales les plus demandées (Toulouse, Nice, Marseille).\nEn embuscade depuis 1992, année de la prise de contrôle de TAT, les Anglais se dotent ainsi en France d'une taille critique inquiétante. Mais le pire n'est peut-être pas encore arrivé. Même s'ils s'en défendent, les responsables de British Airways comptent bien jouer sur les dissensions au sein du gouvernement ­ entre Matignon, Bercy et le ministère des Transports ­ pour racheter Air Outre-Mer, une autre compagnie privée française, que son propriétaire, le Consortium de réalisation (CDR) du Crédit lyonnais, a pour mission de vendre au meilleur prix. Avec 40 % du marché domestique, British Airways deviendrait alors la deuxième compagnie aérienne française. Une réelle menace pour le groupe public Air France, qui affichait encore des pertes supérieures à 2 milliards de francs à la fin de l'exercice clos le 31 mars 1996, tandis que British Airways peut se targuer d'être devenue la compagnie la plus rentable au monde avec 5 milliards de francs de bénéfices.\nPour Christian Blanc, l'assaut, il est vrai, tombe plutôt mal. Air France est loin d'avoir terminé sa mue, entreprise il y a seulement trois ans sous la houlette du pacificateur de la Nouvelle-Calédonie. Au cours de ces dernières années, tous les efforts de la compagnie, interdite de développement par la Commission européenne jusqu'à la fin de l'année 1996, ont été exclusivement consacrés au redressement des comptes. Prix à payer pour sa recapitalisation par l'Etat à hauteur de 20 milliards de francs. Cette période s'achève. Elle devrait permettre, sauf imprévu, un retour à l'équilibre à la fin du prochain exercice. Mais il reste encore de nombreux défis à relever. Au cours de l'année 1997, Christian Blanc devra procéder à la fusion de ses deux filiales Air France et Air Inter Europe, lancer un nouveau plan de trois ans destiné à combler le retard de compétitivité subsistant encore vis-à-vis de la concurrence, préparer la privatisation, programmée pour la fin de 1997 ou le début de 1998. C'est alors seulement que l'on pourra se prononcer sur les chances du groupe de revenir dans le peloton de tête des compagnies mondiales. La tâche apparaît aujourd'hui bien lourde. Le débarquement anglais va encore la compliquer. D'autant que la hausse du kérosène rend plus difficile le rétablissement et que les pilotes d'Air Inter Europe, opposés à la fusion, tentent de relancer l'agitation sociale, comme le prouve leur grève surprise du 14 novembre.\nEn face, British Airways est prête à dépenser des fortunes pour s'implanter en Europe et partout ailleurs dans le cadre de son objectif prioritaire : devenir la première compagnie globale au monde. \" Ce que nous voulons, c'est que les passagers puissent voyager sous la bannière de British Airways du coin le plus reculé d'un continent au point le plus reculé d'un autre continent en étant toujours sûrs de trouver un service et des prestations d'égale qualité \", explique John Story, responsable pour la France et le Benelux à British Airways. Pour cela il faut bien sûr créer des ramifications sur les marchés régionaux et \" ne pas se contenter de faire du \"point à point\" \".\nLord King a retaillé la vénérable compagnie à la tronçonneuse\n\" L'expérience de la déréglementation américaine montre que les compagnies qui ont le leadership sont celles qui contrôlent les marchés régionaux... \", précisait récemment à la presse Robert Ayling, le nouveau directeur général. Dans cette optique, la percée effectuée en France n'est qu'un pion parmi d'autres sur l'échiquier de la libéralisation des cieux. British Airways possède déjà Deutsche BA, devenue en quatre ans le deuxième transporteur aérien allemand derrière Lufthansa. Elle détient en outre 25 % du capital de Qantas, la plus importante compagnie australienne, et autant de l'américain USAir, qui vient de signer le contrat du siècle avec Airbus. Au mois de juin, la compagnie britannique a également signé une alliance commerciale avec American Airlines pour constituer le plus important pool de transport aérien du globe, avec 15 % du chiffre d'affaires mondial du secteur et une position dominante sur l'Atlantique Nord. Rien ne semble plus pouvoir résister aux appétits des Anglais, qui, après quinze années successives de bénéfices, disposeraient d'un trésor de guerre évalué à près de 20 milliards de francs.\nUne success story enfantée dans la douleur il y a seize ans. En 1980, avec 5,5 milliards de francs de pertes, la compagnie nationale britannique est en état de faillite virtuelle. Dirigée par de vieux diplomates nostalgiques des Indes, la belle anglaise n'est pas, c'est le moins qu'on puisse dire, un modèle de vertu. Image déplorable auprès des passagers, personnel pléthorique, grèves à répétition, mauvaise gestion, réseau trop étendu... BA (prononcer \" bi-é \") est affublée des pires sobriquets, comme \" Aeroflot anglaise \" ou \" Bloody Awful \" (sacrément horrible).\nTout va changer à partir de 1981, quand John King of Wartnaby est chargé par Margaret Thatcher de remettre de l'ordre dans la maison en vue de sa privatisation. Ce chantre de l'ultralibéralisme, protégé de la Dame de fer, va transformer le \" foreign office volant \" en champion des profits. A la tronçonneuse. En cinq ans, John King va supprimer quelque 20 000 emplois, fermer 62 lignes, céder une cinquantaine d'avions et se débarrasser de tous ses actifs non rentables pour financer les indemnités de départ. Les effectifs passent de 55 000 personnes à 35 000. Ceux qui restent sont contraints d'accepter un gel temporaire de leur salaire et des conditions de travail plus contraignantes. Le travail flexible ou à temps partiel est encouragé. Avec le soutien sans réserve du gouvernement conservateur. En 1987, c'est une BA en pleine forme qui est privatisée à 100 %. Et aussitôt rebaptisée \" Bloody Awesome \" (sacrément redoutable) par la City. Une grande première en Europe, où les Lufthansa, Air France et autres Alitalia, portées par la croissance du trafic, ne se soucient guère des dangers de la libéralisation qui se profile à l'horizon.\n\" A partir de là, explique John Story, libérés de la tutelle de l'Etat, nous avons été totalement libres de nos choix. \" Tout était prêt pour un décollage \" plein pot \". L'accent pouvait être mis sur la satisfaction du client. Ce sera la tâche de Colin Marshall, que John King appelle à ses côtés dès 1983 comme directeur général, avant de lui céder la présidence, en 1993. Formé à la rude école de la location automobile aux Etats-Unis (Hertz, Avis) et de la distribution (Sears), cet autodidacte est un obsédé du marketing. Dès 1983, il lance une première campagne de formation interne, dénommée \" Les clients d'abord \". Objectif : mettre le passager au centre des préoccupations de tout le personnel et permettre au pavillon britannique de s'imposer par la qualité de son service, face à une concurrence de plus en plus vive, qui se bat essentiellement à coups de baisse des prix. En 1993, rebelote : la campagne \" A la conquête du client \" est, cette fois, centrée sur les insuffisances dans le service. Pendant plus d'un an, chaque matin, au Concorde Centre de British Airways, non loin de l'aéroport d'Heathrow, une centaine de salariés vont assister à des stages de motivation. Du manutentionnaire au commandant de bord, 50 000 salariés au total découvriront à coups de vidéos et de jeux de rôle ce que signifie la perte d'un passager pour leur compagnie.\n85 % des passagers déçus sont prêts à revoler sur British Airways\nUn passager assidu qui reste sa vie durant fidèle à British Airways générera à lui seul un chiffre d'affaires de l'ordre de 480 000 francs. C'est ce que les Anglais appellent la \" lifetime value \" d'un passager. Pour se la garantir, la compagnie a investi plus de 30 millions de francs dans un système informatique original répondant au nom délicat de Caress (Customer Analysis and Retention System), qui permet de répondre instantanément ou presque aux réclamations des passagers mécontents en trouvant avec eux un compromis. Avant, il fallait compter quatre à six semaines de délai. Du coup, 85 % des clients s'étant déjà plaints déclarent vouloir voler de nouveau sur les lignes de British Airways, contre seulement 40 % auparavant.\nCette obsession affichée du passager fait désormais partie intégrante de la culture d'entreprise. Et de son organisation. Des \" avocats du client \" ont été mis en place au sein des services les plus importants. Des responsables de marque travaillent en permanence sur les innovations à apporter. Les classes des avions de la flotte sont rénovées tous les cinq ans au maximum. Un département de benchmarking, en place depuis 1983, contrôle en permanence 350 indices de satisfaction et édite un rapport mensuel adressé directement au président, au directeur financier et à tous les responsables chargés de la qualité des services. Ce département dispose d'une équipe de spécialistes qui empruntent constamment les vols de la compagnie, à l'affût de la moindre anomalie. Le souci du détail va jusqu'à la vérification de l'heure de distribution des cacahuètes. \" British Airways est réellement en avance dans la mise en oeuvre d'une politique globale de service au client \", admettent Patrice Durand et Denis Olivennes, respectivement directeur général délégué et directeur général adjoint chargé des affaires sociales à Air France.\nC'est peut-être cette démarche qui fait le génie particulier de British Airways. Certes, elle revient un peu plus cher qu'une politique axée uniquement sur l'abaissement des coûts. Mais elle gonfle le chiffre d'affaires et autorise de meilleures marges. \" Une partie de la clientèle, y compris parmi la plus modeste, est disposée à payer un léger supplément de prix en échange d'un meilleur service. C'est cette clientèle-là que nous essayons d'attirer \", assure Colin Marshall dans une interview à la Harvard Business Review. Ainsi, aujourd'hui, 40 % de la clientèle rapportent 60 % des recettes. Couplée avec une pratique du yield management (remplissage des sièges au meilleur prix possible en fonction de la demande instantanée) rodée depuis 1983, alors qu'Air France vient tout juste de mettre en place la sienne, c'est cette politique qui a fait de British Airways la compagnie de référence. Et la fortune de ses actionnaires, essentiellement des banques et des institutionnels, dont des fonds de pension américains à hauteur de 40 %. En neuf ans, depuis sa privatisation, British Airways a amélioré sa productivité de 60 % et le prix de l'action en Bourse a presque été multiplié par cinq. Ce n'est pas fini. Pour les six premiers mois de l'exercice en cours, le bénéfice enregistré atteint déjà 4 milliards de francs. Le meilleur résultat de l'histoire de la compagnie.\nMalgré ces performances hors du commun, les dirigeants ne semblent pas prêts à renoncer à leur sport favori, la chasse aux gaspis. La bataille des coûts devient au contraire permanente. Dans son \" plan pour le nouveau millénaire \", Robert Ayling, un juriste de 49 ans, directeur général depuis le mois de janvier dernier, prévoit de réaliser quelque 8 milliards de francs d'économie dans les trois ans à venir. Cinq mille personnes devront quitter la compagnie afin de laisser la place à de nouvelles recrues \" plus aptes à servir la clientèle de l'an 2000 \". En outre, certains salaires seront revus à la baisse, une partie de la comptabilité sera transférée en Inde, à Bombay. De nombreuses activités seront vendues et sous-traitées. Et Robert Ayling de plaider pour l'externalisation à outrance : \" Il y a toujours plein d'entreprises extérieures qu'il suffit de mettre en concurrence pour qu'elles fassent aussi bien à moindre coût. \"\nFace à une telle machinerie, quelles sont les chances d'Air France de résister ? \" Si les Anglais récupèrent AOM, alors nous sommes foutus, lance, désabusé, un pilote du groupe. Dans trois ans, Air France ne sera plus qu'une petite compagnie de 10 000 personnes cantonnée sur quelques destinations internationales. \" Au siège de la compagnie, l'état-major se veut moins pessimiste. Condamnée par la plupart des observateurs en 1993, Air France commence à relever la tête. Sous la férule de Christian Blanc, une véritable révolution s'est amorcée. L'an dernier, pour la première fois depuis 1989, le résultat d'exploitation d'Air France, compagnie nationale, est redevenu positif. Il devrait excéder 1 milliard de francs cette année. En trois ans, la productivité s'est améliorée de 30 % et les coûts unitaires ont baissé de 20 %. Le produit et le service au client ont été entièrement revus. La création d'une plate-forme de correspondance (hub) à Roissy et l'investissement dans un système de yield management acheté aux Américains devraient commencer à porter leurs fruits dès l'an prochain. Enfin, l'adaptation de la politique commerciale et la modernisation du système de distribution sont en cours. Sous l'autorité d'un homme de terrain, l'Anglais John Power, un ancien de... British Airways, où il a passé trente ans à des postes commerciaux clés avant de rejoindre, en 1994, le loueur de voitures Budget Rent a Car.\nAutant d'atouts non négligeables. \" Mais, concèdent les collaborateurs de Christian Blanc, il y a encore du chemin à parcourir par rapport à British Airways. \" Comme avait l'habitude de le marteler Bernard Attali, le prédécesseur de Christian Blanc, \" Air France a plus de dix ans de retard sur sa rivale \". La grande inconnue réside dans le choix stratégique des Britanniques sur le sol français. Pour Patrice Durand, le risque est double. Ils peuvent \" pourrir le marché domestique en faisant du dumping \". Leur puissance financière les autorise à perdre de l'argent avec leurs filiales. Dans ce cas, ce sont les nouvelles navettes d'Air Inter Europe qui risquent d'en faire les frais. Ils peuvent aussi transférer une partie de leurs nouveaux créneaux au départ d'Orly au profit de vols internationaux pour détourner le trafic long-courrier d'Air France. C'est alors le hub mis en place à Roissy qui serait directement menacé. Pas besoin de dessin pour comprendre que la situation est grave. Si British Airways attaque sur les deux fronts à la fois, le Groupe Air France risque tout simplement de ne pas s'en remettre.\nVoilà pourquoi Christian Blanc tempête contre ceux qui, au gouvernement, veulent le forcer à acheter des Airbus A340 au lieu des Boeing 777, qui, mieux adaptés à certaines lignes, permettraient une économie globale de plusieurs milliards de francs. Voilà pourquoi Air France fait aussi pression en coulisse pour que l'Etat classe Roissy comme unique aéroport intercontinental, laissant à Orly les seuls vols intérieurs et européens et privant BA de son précieux pivot vols intérieurs-vols transatlantiques. Voilà pourquoi encore la direction ne donne pas tort aux syndicats de pilotes lorsqu'ils exigent du gouvernement qu'il intervienne à Bruxelles pour imposer une harmonisation des conditions sociales d'exploitation. Le différentiel des charges sociales payées par Air France et British Airways frise les 35 % au détriment de la première. A conditions égales, souligne Christian Blanc, le résultat net d'Air France l'an dernier aurait été gonflé de 3 milliards de francs. Et le groupe serait sorti franchement du rouge. Sans parler de la nouvelle tentation des Anglais de faire travailler maintenant à bas coût les pilotes des pays d'Europe de l'Est, qui déferlent sur le marché.\nBref, sans le soutien de l'Etat, Air France a peu de chances d'être prête pour la privatisation, fin 1997. Il est vrai qu'à Londres les pouvoirs publics font tout pour soutenir leur compagnie. Les créneaux horaires d'Heathrow sont verrouillés par British Airways et Air France ne peut s'y poser. L'autorité aéroportuaire est priée régulièrement d'abaisser ses redevances, alors qu'Aéroports de Paris ne cesse d'augmenter les siennes. \" Finalement, un pays libéral comme le Royaume-Uni n'est-il pas beaucoup plus efficace pour se protéger qu'un pays dirigiste comme la France ? \" suggère-t-on à Air France. Peut-être. Mais là-bas on a su anticiper à temps le déferlement de la concurrence. En France, en revanche, on s'est accroché à la défense des monopoles. D'une manière ou d'une autre, il faudra bien payer l'addition de ces erreurs passées. Avec l'offensive de British Airways, l'heure des comptes a sonné.\nLe match des deux compagnies : tableau comparatif\nIl y a seize ans, British Aiways ne valait pas mieux qu'Air France aujourd'hui\nLe Français qui joue dans le camp anglais\nA46 ans, Marc Rochet peut se targuer d'être l'homme clé de la bataille Air France-British Airways. Au service des Britanniques depuis l'été dernier, l'ex- patron d'AOM, débarqué au mois de mai parce qu'il voulait nouer un accord commercial avec TAT, filiale française de British Airways, prenait sa revanche un mois plus tard... engagé pour diriger TAT. Une recrue idéale pour les Anglais, qui viennent, en outre, de lui confier le redressement d'Air Liberté, leur dernière conquête sur le sol d'Air France.\nIngénieur de l'Ensma (Ecole nationale supérieure de mécanique et d'aéronautique de Poitiers), diplômé aussi de l'Institut d'administration des entreprises (IAE), Marc Rochet est un fin connaisseur du marché aérien hexagonal. Entré à Air Inter en 1976 comme directeur du matériel, il va passer dans presque toutes les compagnies tricolores, privées ou publiques. En 1979, Air Inter le détache à Air Guadeloupe, en pleine tourmente, pour effectuer une remise en ordre. En 1982, deuxième mission de restructuration, cette fois auprès de la compagnie de charters Europe Aéro Service (EAS). En 1984, il réintègre Air Inter et restructure (encore) l'escale d'Orly. Il devient alors patron de toutes les escales de la compagnie intérieure. En 1988, René Lapautre, président d'UTA, l'appelle pour lancer Aéromaritime, compagnie privée à bas coûts. UTA et sa filiale rachetées par Air France en 1990, Marc Rochet se retrouve alors dans le public. Bernard Attali le charge du pôle charters. Un an plus tard, il quitte la compagnie nationale pour présider la fusion de Minerve et d'Air Outre-Mer, qui donne naissance à AOM. Ennemi juré de Christian Blanc, Marc Rochet n'a pas d'états d'âme : \" Je suis européen \", se défend-il. Un qualificatif que le transport aérien français n'est pas tout à fait prêt à assimiler.\nStewardess contre hôtesse de l'air\nBRITISH AIRWAYS\nJacquetta Lowen-Cooper, 34 ans.\n- Hôtesse sur les lignes intérieures et européennes.\n- Douze ans de service. Contrat à durée indéterminée. Syndiquée à la Bassa (British Airlines Stewards and Stewardesses Association), qui offre une assistance juridique, une assurance en cas d'accident, et représente ses adhérents en cas de litige disciplinaire.\n- Temps de travail, rotations : quarante heures de service tout compris (vols, préparations des vols, débarquement...) par période de cinq jours (du lundi au vendredi), puis deux jours de repos (samedi et dimanche), soit cent soixante heures par mois. Mais, sur l'Europe, le rythme normal des rotations\nest généralement de six jours de travail, trois jours de repos. Avec possibilité de postuler pour d'autres types de rotations.\n- Vacances : vingt-quatre jours par an, plus les jours fériés récupérés.\n- Salaire mensuel net : 13 790 francs. Plus prime sur les bénéfices de la compagnie (un mois de salaire en 1995-1996).\n- Conditions de vie en escale : hôtel 5 étoiles. Indemnités de repas intégrées dans le salaire. Possibilité de retirer des espèces dans chaque pays avec une carte société Diners.\n- Mission commerciale : assurer un style de service \" souple, spontané, personnalisé et sincère \". Un concept baptisé unbeatable service from inspired people (service sans faille assuré par des personnes inspirées). Les équipages bénéficient de réunions d'information régulières sur la politique commerciale. Ils sont directement impliqués dans les décisions, par exemple dans le programme d'amélioration des classes Club World et Club Europe. En cas de différend avec un passager mécontent, le chef de cabine dispose d'une large marge d'initiative et peut aller jusqu'à proposer un billet gratuit.\n- Uniforme : Paul Costello\nAIR FRANCE\nAlexane Toussaint, 31 ans.\n- Hôtesse de Boeing 747 sur les lignes américaines (long-courriers).\n- Six ans de service.\nContrat à durée indéterminée sur la base de l'ancienne convention collective, qui ne s'applique plus aux nouveaux embauchés. Ex-patronne (d'hôtel) avant de changer de métier. N'a pas souhaité se syndiquer.\n- Temps de travail, rotations : entre soixante et quatre-vingt-cinq heures de vol par mois en moyenne plus une heure trente de briefing avant chaque vol et le temps de débarquement à l'arrivée (une demi-heure). Rotations très variables. Depuis la réforme des programmes, elles s'accélèrent et durent moins longtemps. Autrefois, il était courant de partir pour sept, voire quinze jours. La norme aujourd'hui se situe plutôt autour de cinq jours suivis de deux jours de repos. Planning de service distribué tous les 25 du mois.\n- Vacances : environ quarante-cinq jours par an.\n- Salaire mensuel net : 14 000 francs. Plus une prime uniforme de 7 500 francs, au mois de juin.\n- Conditions de vie en escale : hôtel 4 ou 5 étoiles. Indemnités de déplacement intégrées dans le salaire (environ 2 000 francs par mois). Carte American Express Corporate à débit différé, sur compte personnel.\n- Mission commerciale : \" La qualité du service doit être constante. L'hôtesse doit être naturelle tout en restant courtoise. C'est en servant un plateau et en essayant de communiquer que l'on peut conquérir un client. Il faut avoir conscience que c'est une guerre contre d'autres compagnies. \" Des réunions d'information non obligatoires sont organisées. Les hôtesses disposent de vidéos pour s'informer sur l'évolution de la politique commerciale. En cas de différend important avec un passager, c'est le sol qui réglera après coup le problème.\n- Uniforme : Nina Ricci", "url": "https://lexpansion.lexpress.fr/actualite-economique/air-france-peut-elle-resist-er-a-british-airways_1376084.html"}, {"title": "8 pariez sur la mondialisation", "text": "Après deux très belles années, les marchés internationaux d'actions donnent maintenant quelques signes d'inquiétude. A Wall Street, l'analyste vedette Elaine Garzarelli ­ qui avait prédit le krach de 1987 et su mesurer l'ampleur de la dernière hausse ­ pronostique maintenant une chute de 15 à 25 % avant la fin de l'année 1996. Selon elle, \" une légère augmentation des taux d'intérêt par la Banque centrale suffirait \" à déclencher cette baisse. Une hypothèse malheureusement des plus réalistes, les craintes d'un retour de l'inflation n'étant pas encore exorcisées... De plus, lorsque l'Amérique, par le passé, a reconduit des présidents sortants, la Bourse est restée relativement morose : \" Quand un président est réélu, les cours sont orientés à la baisse dans 90 % des cas pendant la première année de son nouveau mandat \", souligne Elaine Garzarelli. Avec la réélection de Bill Clinton, ces précédents sont peut-être de mauvais augure. D'ailleurs, selon la majorité des analystes, la Bourse américaine n'offre plus vraiment l'espoir d'une plus-value raisonnable. De grands gérants internationaux comme State Street Banque ou Fidelity Investments sous-représentent désormais les actions américaines dans leurs portefeuilles internationaux. Goldman Sachs, de son côté, estime que \" l'environnement attendu devrait encourager les investisseurs américains à acheter des actions hors des Etats-Unis \". Néanmoins, l'établissement s'attend aussi à une \" réaccélération \" de la croissance américaine en 1998, porteuse d'espoir pour les actions.\nSi les investisseurs américains regardent davantage au-delà de Wall Street en 1997, cela devrait être une bonne nouvelle pour les marchés émergents, dont les cours évoluent au gré des arbitrages des fonds de pension internationaux. Selon le FMI, un record de 228 milliards de dollars de capitaux a été déversé sur les Bourses émergentes en 1995, mais la moitié provenait de quelque 1000 fonds d'investissement internationaux. Néanmoins, il faut tout de même rester sélectif sur ces marchés très volatils. L'exemple de Hongkong en 1994 incite à la prudence : après une folle hausse, les cours avaient été divisés presque par deux en un an, avant de repartir rapidement dans un mouvement de yo-yo frénétique. La Bourse y atteint d'ailleurs son niveau le plus haut, à quelques mois de l'échéance cruciale de juin 1997, date du retour de la colonie britannique à la Chine. . L'avis des analystes comme Goldman Sachs reste toutefois positif compte tenu de la forte croissance de la région. D'autre part, la politique d'austérité chinoise devrait être progressivement assouplie au cours de l'année prochaine pour relancer l'économie et faire face à la montée du chômage. Sans compter que les Chinois commencent aussi à mobiliser leur épargne pour investir sur les marchés. Mieux vaut éviter, cependant, de surreprésenter les actions hongkongaises à court terme, des hausses de taux d'intérêt étant prévisibles vers la fin de 1996, dans le sillage du relèvement des taux américains. Le bon moment pour investir devrait donc être le premier trimestre 1997.\nLes Bourses de Taïwan et de Djakarta permettent également d'entrer dans le train de la croissance asiatique. A l'inverse, la Thaïlande et la Malaisie sont guettées par l'inflation, l'Inde devrait souffrir d'importants appels au marché, comme la Corée du Sud, trop fermée aux investissements étrangers. Singapour ne paraît pas très bien orienté.\nAutre facteur d'incertitude qui pèse sur les marchés émergents : la fragilité des monnaies. Après s'être appréciées de 1993 à la mi-1995, elles se sont quelque peu dévaluées face aux grandes devises internationales. Le phénomène devrait s'accentuer sous l'effet du relèvement attendu des taux d'intérêt américains. Un bon point pour les \" dragons \" tournés vers l'exportation. \" Mais, vu du côté des investisseurs internationaux, la situation actuelle correspond à un accroissement du risque de change \", note une étude de CDC Marchés. Au Mexique, la crise du peso en 1995 a montré que ce risque était loin d'être théorique. Bien que fragile, la zone Amérique latine paraît cependant retrouver la faveur des investisseurs pour 1997. Après une année de stagnation en 1995, la croissance rebondit : elle pourrait à nouveau dépasser les 5 % en 1997. Il faut s'orienter vers les marchés les plus délaissés, le Mexique et l'Argentine, plutôt que le Chili ou le Brésil, qu'ils privilégiaient auparavant.\nQuant au marché japonais, il suscite des avis contrastés. La croissance peinant à redémarrer, la Banque du Japon devrait poursuivre une politique monétaire accommodante ­ une bonne nouvelle pour les actions. D'autre part, la faiblesse persistante du yen sera favorable aux valeurs exportatrices. Mais le tableau est loin d'être rose, car le secteur financier reste durablement sinistré par la crise immobilière. Affaiblies, les banques japonaises ont réduit depuis deux ans leurs financements à l'économie nippone, et certaines n'ont pas complètement conjuré le risque de la faillite. Selon le FMI, ce resserrement de crédit pourraît continuer à freiner la croissance pendant encore deux ans. Malgré tous ces périls, on peut quand même tenter, avec prudence, un investissement à contre-cycle sur Tokyo.\n3,6 % C'est le poids de la Bourse de Paris dans la capitalisation boursière mondiale.\nSource : indice MSCI\n3 conseils\n- Réduisez votre poste actions américaines.\n- Attendez début 1997 avant d'investir sur Hongkong.\n- Achetez des sicav globales marchés émergents\n.\nLES MEILLEURES ACTIONS INTERNATIONALES(tableau)\nLES MEILLEURES ACTIONS ASIE PACIFIQUE (tableau)\nLES MEILLEURES ACTIONS AMÉRIQUE DU NORD (tableau)", "url": "https://lexpansion.lexpress.fr/actualite-economique/8-pariez-sur-la-mondialisation_1373528.html"}, {"title": "5 allez en bourse avec un parachute", "text": "Une nouvelle race de produits garantis, qui a vu le jour au début des années 90, permet de profiter des hausses de la Bourse sans se ruiner en cas de baisse. Le principe est simple : garantir le capital tout en promettant une partie des hausses de la Bourse. Inconvénient : la plupart de ces placements sont \" fermés \", ce qui signifie que tout versement et tout retrait hors des périodes prévues entraîne de fortes pénalités.\nLes produits garantis gardent néanmoins leurs atouts : \" Les placements sans risque concurrents, notamment les sicav monétaires, offrent des rendements tellement bas qu'il est toujours plus intéressant de prendre un produit indexé sur la Bourse \", conseille Jérôme de Gournay, responsable de la gestion à la Compagnie financière Edmond de Rothschild.\nC'est un fait, les produits garantis ont déjà fait la preuve de leur efficacité. C'est notamment le cas de Sévéa : cette sicav du Crédit agricole n'offre pas de garantie formelle mais fonctionne selon un mécanisme de protection qui l'empêche de perdre plus de 8 % par rapport à son plus haut. Elle n'a, par exemple, perdu que 5,3 % quand la Bourse a chuté de 27 % et elle affiche un gain de 10 % depuis sa création fin septembre 1993, alors que l'indice CAC 40 n'a gagné que 1,5 % depuis lors. \" En période de hausse régulière, nous engrangeons 60 % de la hausse de l'indice, explique Thibaud de Vitry, gestionnaire de Sévéa. Sur une Bourse moins volatile, comme Wall Street, nous pourrions avoir jusqu'à 70 % de la hausse. \"\nLes produits garantis multiplient aujourd'hui les nouveautés et les options originales. La gamme Rebond de la Société générale prend en compte la hausse à partir du plus bas des six mois suivant la souscription.\nLe nouveau contrat Fourmi Multidevises de la Compagnie financière Edmond de Rothschild propose également une formule intéressante. En premier lieu, l'épargnant reçoit 3 % d'intérêts annuels si cette rémunération est plus avantageuse que l'indexation boursière. Cette dernière est calculée entre le niveau des indices au moment de la souscription et la moyenne de leur niveau à la fin de chaque trimestre jusqu'à l'échéance du contrat, ce qui a pour avantage de lisser les performances, mais pour inconvénient d'être moins lucratif en cas de hausse régulière. Cette participation permet d'engranger 70 % de la hausse des actions australiennes, japonaises, malaises, hongkongaises, singapouriennes, thaïlandaises et taïwanaises dans leurs pays respectifs, sans être pénalisée par une baisse des monnaies asiatiques. Mieux, si l'investissement est effectué en dollars, l'indexation est de 80 %, et le souscripteur peut aussi profiter d'une hausse du billet vert.\nLa compagnie CPA propose des produits d'assurance-vie similaires indexés sur la Bourse, avec sa gamme Optima. Et le Groupe Robeco lancera l'an prochain des options comparables à Paris et à Amsterdam dans son contrat d'assurance-vie Clé 2. Avec autant de possibilités, les amateurs de sécurité ne tarderont pas à apprécier les charmes de la Bourse.\n100 milliards de francs : ce sont les sommes que les Français ont déjà investies dans les produits garantis.\nSource : Europerformance.\n3 conseils\n- Fuyez les produits garantis de taux d'intérêt\n- Choisissez les produits qui gagnent le plus quand la Bourse monte\n- Choisissez les produits ouverts\nSix produits garantis comparés (tableau)", "url": "https://lexpansion.lexpress.fr/actualite-economique/5-allez-en-bourse-avec-un-parachute_1372323.html"}, {"title": "47 6 le taux d endettement des menages", "text": "La dette des ménages rapportée à leur revenu disponible a atteint son taux le plus bas depuis 1986. Ce ratio avait culminé à 54,9 % en 1990. Mais, pour la quatrième année consécutive, les prêts à la consommation et à l'habitat n'ont pratiquement pas progressé en 1995. Par comparaison, la dette des Américains dépasse 90 % de leur revenu disponible...", "url": "https://lexpansion.lexpress.fr/actualite-economique/47-6-le-taux-d-endettement-des-menages_1371084.html"}, {"title": "Thomson daewoo va payer le juste prix", "text": "Thomson Multimédia (TMM) cédé à Daewoo ? Il n'y croit pas. Dans son bureau situé au huitième étage du siège de la Défense, Alain Prestat ronge son frein. Il discute avec des banquiers au téléphone et les sonde sur la faisabilité d'un tour de table. Il rassure des syndicalistes. Devant ses visiteurs il griffonne avec ses crayons de couleurs des courbes prometteuses. Il menace d'organiser une conférence de presse de quatre heures et de tout déballer. Il appelle Maurice Lévy, le patron de Publicis, chargé de son budget publicitaire, et le sermonne pour avoir accepté de conseiller Daewoo. Il signe un accord négocié depuis trois mois avec Oracle, histoire d'impressionner. Il reçoit aussi des propositions d'embauche. Il en aurait quatre en poche. Et lorsque Soon Hoon-bae, l'homme fort de Daewoo Electronics, l'invite à déjeuner le 21 octobre, il part quatre jours à Indianapolis dans sa filiale américaine. TMM \" bradé \" à un coréen ? \" On marche sur la tête. \"\nUn dossier industriel qui tourne en \" affaire nationale \"\nDécidément, Alain Prestat n'y croit pas. Pour lui, c'est sûr, la Commission de la privatisation, appelée à se prononcer sur la vente du Groupe Thomson (militaire et électronique grand public) au tandem Matra-Daewoo, rejettera la solution du démantèlement. D'ailleurs, il ira lui-même expliquer à ses membres les risques encourus. Si ceux-ci acceptent de le recevoir. Il y avait longtemps qu'un dossier industriel n'avait tourné en \" affaire nationale \". Au coeur de la polémique, une question : quelle est la valeur réelle de Thomson Multimédia, dont la perte nette culmine à 3 milliards de francs au premier semestre ? D'un camp à l'autre, les diagnostics fusent, diamétralement opposés. \" Une perle de la technologie française \", avancent les uns. Faux, selon Alain Juppé : \" Cela ne vaut rien. Cela vaut 14 milliards de dettes. \" Qui ment ? Tout le monde. TMM n'est pas le joyau national que l'on veut nous décrire. Loin de là. Mais TMM a tout de même un prix. Loin du débat passionnel, une simple plongée au coeur du \" fleuron \" révèle une entreprise malade. Aux prises avec trois contraintes, dont elle n'a su, jusqu'à présent, se défaire : une incohérence commerciale, un outil industriel surdimensionné et une inconnue technologique.\nUn patchwork de marques sans identité forte\nC'est le piège le plus pervers dans lequel se sont enfermés les dirigeants successifs et un Etat actionnaire indifférent. Après dix années de croissance externe et un chiffre d'affaires multiplié par deux à 36,5 milliards de francs, un constat s'impose : Thomson Multimédia ne ressemble pas à une entité homogène mais à un patchwork de PME. Un ensemble disparate incapable de promouvoir une marque forte, reconnue mondialement, à l'image d'un Philips ou d'un Sony. Le handicap de TMM ne réside pas dans la multiplicité de ses enseignes (RCA, Thomson, Brandt, Telefunken, Saba, Normende, Ferguson). Les géants de l'électronique de loisirs en possèdent à foison. A commencer par Sony, avec sa sous-marque Aïwa. Il réside dans l'absence d'identité. Thomson ? Hors de France le nom ne suggère rien au consommateur. Or sans marque leader, point de salut. Impossible de différencier des gammes de produits, de lancer des campagnes mondiales, de sponsoriser des événements internationaux, bref, d'entretenir un capital de notoriété. Cette équation, aucun patron de TMM n'a pu la résoudre. Y compris Alain Prestat, en dépit de sa promesse, lors de son arrivée en janvier 1992, de procéder au \" nettoyage des marques \". Pourquoi ? Parce qu'elle exige un vrai courage financier. \" Entre 1 et 1,5 milliard de francs en promotion sur cinq ans \", selon un ancien de la maison. Une somme sur laquelle l'américain Whirlpool n'a pas lésiné pour imposer sur le Vieux Continent et en quelques années sa marque d'électroménager jusqu'ici inconnue. Endettée, la firme française n'a pu consentir un tel effort. Indifférent, l'Etat actionnaire n'a pas joué son rôle. Conséquence : sans message clair, la distribution baisse les bras et les ventes plongent. TMM n'y échappe pas. Dans la télévision, les parts de marché du groupe en Europe ne cessent de dégringoler depuis quatre ans : 13 % en 1992, 9,8 % à la fin septembre 1996 (en valeur). Alors que dans le même temps Philips se maintient, et Sony progresse. On est loin des 12 % avancés par Alain Prestat. Tous métiers confondus, cette même part recule de 8 à 5,7 %. Le recours au designer Philippe Starck, chargé de \" relooker \" les produits et payé annuellement 8 millions de francs, tout comme la tentative depuis quelques mois d'implanter Thomson en Italie, en Allemagne et en Grande-Bretagne demeurent des réponses insuffisantes face à l'ampleur de l'enjeu. D'abord parce qu'il n'est pas sûr que Thomson puisse tenir le rôle de marque phare. En France, il se vend encore davantage de téléviseurs Brandt que de téléviseurs Thomson. Et Telefunken jouit en Europe d'une réputation supérieure. La logique voudrait que RCA, première enseigne de la profession aux Etats-Unis, occupe cette place. Plus facile à exporter en Asie, elle pourrait du même coup aider TMM à conquérir un continent où les ventes ne parviennent pas à décoller (750 millions de francs de chiffre d'affaires en 1995, contre 250 millions en 1992). Le projet avait été étudié il y a deux ans mais finalement refusé par Alain Prestat. Politiquement inacceptable. Affaire d'hommes, aussi. Un telle décision projetait en pleine lumière Joseph Clayton, le patron américain de TMM, un costaud aux allures de général Patton, dont une photo trône d'ailleurs dans son bureau. Artisan de la percée de RCA aux Etats-Unis, il risquait de faire de l'ombre à Alain Prestat.\nDes restructurations qui ont trop tardé\nDaewoo en a fait le credo de sa proposition de reprise : TMM possède un outil de production inadapté. Improductif, selon le coréen, mais récupérable avec l'addition de nouveaux volumes de production. Seulement Daewoo oublie l'essentiel : l'urgence d'une restructuration. Rien de significatif n'a été entrepris depuis quatre ans. Sur trente-cinq sites, Alain Prestat prétend en avoir fermé neuf. En vérité, trois usines asiatiques ont été déplacées en Thaïlande, en Chine et sur l'île de Batam. Et trois autres en Europe faisaient déjà partie du plan de rationalisation de son prédécesseur. A l'inverse, une usine de tubes cathodiques a ouvert en Pologne au printemps 1991 et une autre, spécialisée dans les décodeurs, au Mexique. Des outils performants, mais qui génèrent des coûts supplémentaires. Dans l'intervalle, les neuf usines américaines du groupe ont conservé le même périmètre et ont vieilli, faute d'investissements.\nDos au mur, Prestat a finalement décidé de bouger au début de l'année. Pourquoi si tard ? \" L'ambiance de préprivatisation ne s'y prêtait pas \", justifie-t-il. Son plan : la fermeture de huit usines en trois ans, à raison de 1 000 personnes par site. Cibles : les Etats-Unis, qui assumeront la part la plus lourde, l'Allemagne et l'Asie (une usine a déjà fermé en Malaisie), avec probablement de nouvelles délocalisations intrarégionales. La France sera épargnée et sa principale usine, située à Angers, pourtant réduite à tourner à la moitié de sa capacité, maintenue en l'état. Même tardif, le programme Prestat a le mérite d'exister. Seule question : 1,2 milliard de francs de provisions passés dans les comptes du premier semestre suffiront-ils à remettre d'aplomb une force industrielle très inégale ? Les experts en doutent. \" Il faut rajouter 1 à 2 milliards \", estime l'un d'entre eux.\nUn avenir technologique plein d'incertitudes\nThomson Multimédia fonde aujourd'hui son espoir de redressement sur l'arrivée du numérique et sur le rapprochement entre l'univers de la télévision et celui de l'informatique. Avec raison. Pour s'être engagé à l'automne 1991 aux côtés de l'américain Hughes dans l'aventure de la télévision par satellite (DirecTV), TMM est devenu le premier producteur mondial de décodeurs numériques. En 1994, il a tiré de cette réussite la moitié de son bénéfice d'exploitation (604 millions de francs). Pari bien joué. Mais pari sans filet. Deux facteurs peuvent transformer la manne en feu de paille. Une mutation du marché plus lente que prévu, mais surtout la profusion des acteurs. En trois ans, quinze fournisseurs ont déboulé, parmi lesquels le taïwanais Acer. Grâce à son avance, TMM fabrique encore les boîtes d'une majorité d'entre eux. Mais pour combien de temps ? Le produit se banalise et devient accessible. Le prix a plongé de 700 à 500 dollars, comprimant du même coup les marges. Encerclé, TMM tente à présent une sortie par le haut en greffant sur ses décodeurs des services interactifs (guides de programmes...), fruits de ses accords conclus avec l'informaticien Sun. La manoeuvre doit impérativement réussir. Faute de quoi, Prestat ne pourra réaliser à terme, comme il le prévoit, 25 % de son chiffre d'affaires dans ces nouvelles activités (contre 10 % aujourd'hui). Il n'aura alors pas d'autre choix que de se replier sur la vente de téléviseurs aux marges quasi inexistantes. Autre enjeu technologique : l'écran plat, appelé à se substituer au bon vieux tube cathodique. Dans cette bataille, où se joue le remplacement d'un parc mondial de 850 millions de postes, le cavalier seul de TMM fait peur. Sony a pactisé avec Sharp, Philips avec Fujitsu. Et des investissements industriels considérables se préparent, bien supérieurs à ceux consentis par la firme française sur sa ligne pilote de Moirans, près de Grenoble. Là encore, le pari est osé.\nFace à tant d'incertitudes, la santé financière de Thomson Multimédia demeurera longtemps fragile. Le sursaut des années 1993 et 1994 ? Il repose principalement sur les commandes de décodeurs et sur la liquidation de stocks abondants, découverts par Prestat lors de sa prise de fonctions. Les problèmes structurels, eux, n'ont jamais été résolus. Et l'arrivée dans les comptes à partir de 1999 de 800 millions de francs net liés à la rétrocession de brevets par General Electric, ex-propriétaire de RCA, n'y changera rien si le déficit d'exploitation continue de se creuser. Car telle est la tendance. L'exercice en cours devrait se solder par une perte d'exploitation proche de 400 millions de francs. On est loin du milliard de bénéfice promis par Alain Prestat pour l'année 1995.\nEt, au bout du compte, une entreprise surestimée\nCombien vaut donc TMM ? Exercice difficile dans le cas d'un groupe hétérogène où le pire côtoie le meilleur. Les firmes contactées par Matra lors de la constitution de son tour de table ne s'y sont pas trompées. Seuls le réseau commercial américain et Thomson Broadcast Systems, spécialisé dans l'imagerie numérique, ont éveillé l'intérêt. Deux fonds d'investissement américains dont Kohlberg Kravis Roberts (KKR), célèbre pour avoir lancé en 1988 une OPA sur RJR Nabisco, acceptaient d'acheter les deux actifs dans l'intention de les revendre avec une plus-value. Le coréen Samsung, prêt à reprendre le même lot, aurait été plus loin en proposant de verser à Matra le cash nécessaire à la liquidation des activités européennes. Sur les 37 sociétés sollicitées par Matra, seul Daewoo a consenti à garder l'ensemble. Le prix à payer ? Des analystes évaluent Thomson Multimédia à 30 % de son chiffre d'affaires dans l'hypothèse d'un endettement nul. Soit 9 milliards de francs. Or le schéma retenu est le suivant : l'Etat efface 10 milliards de dettes de TMM et Daewoo rachète pour un franc symbolique une entreprise endettée à hauteur de 6 milliards. Le coréen y injecte ensuite 3 milliards de francs. 6 et 3 font 9. Compte tenu de la situation réelle de l'entreprise, Daewoo aura payé le juste prix. \" Quand on reprend une entreprise, on n'achète pas ce qui s'est passé il y a sept ans, mais ce qui va se produire dans quatre ou cinq ans \", a coutume de dire Alain Prestat. Le problème est de trouver un acheteur convaincu par ce discours.\nLes cinq métiers de Thomson Multimédia\n(part du chiffre d'affaires, en %)\nTélévisions : 42%\nPoint fort : position de leader aux Etats-Unis avec plus de 20 % de parts de marché.\nPoint faible : multiplicité de marques (Thomson, Saba, Telefunken, Ferguson, Brandt, GE, RCA, ProScan) n'ayant aucun rayonnement mondial.\nTéléphonie : 13%\nPoint fort : n° 2 des téléphones aux Etats-Unis à travers la marque RCA.\nPoint faible : présence négligeable en Europe.\nTubes et composants : 15%\nPoint fort : très bonne productivité de la principale usine du groupe, située en Italie, près de Rome.\nPoint faible : déclin inévitable du produit, remplacé à terme par l'écran plat.\nDécodeurs numériques : 8%\nPoint fort : n° 1 mondial pour la production de systèmes de télévision numérique par satellite.\nPoint faible : arrivée massive de la concurrence.\nMagnétoscopes et Caméscopes : 15%\nPoint fort : n° 1 des magnétoscopes aux Etats-Unis.\nPoint faible : absence de technologie propre et recours à des fabricants japonais.\nAUTRES ACTIVITÉS : 7%", "url": "https://lexpansion.lexpress.fr/actualite-economique/thomson-daewoo-va-payer-le-juste-prix_1422471.html"}, {"title": "Protection des gilets pare balles tout confort", "text": "Les gilets pare-balles, constitués de plusieurs couches de tissus de fibres (les plus connues sont le Twaron CT et le Kevlar 129) absorbant l'énergie cinétique, sont des objets fragiles. Sensibles à la lumière et aux rayons ultraviolets, les fibres sont généralement recouvertes d'un autre tissu (polyester-coton, Kermel-viscose). Elles craignent surtout l'humidité, qui réduit leur efficacité. Les hydrofuges habituels, à base de silicone, ont l'inconvénient de rendre la surface trop glissante.\n3M a mis au point un traitement fluocarboné de type Scotchgard, qui est déjà utilisé notamment comme protection antitaches et dans des applications médicales.", "url": "https://lexpansion.lexpress.fr/actualite-economique/protection-des-gilets-pare-balles-tout-confort_1414708.html"}, {"title": "Outillage trancheur a ultrasons", "text": "Soutenue par l'Anvar, l'agence de l'innovation, la société de Bourg-en-Bresse Mécamatic a mis au point un procédé de découpe alimentaire rapide et efficace, utilisant les ultrasons. Une lame en titane vibrant à 20 000 mouvements à la seconde (20 kHz) peut découper fromages ou viandes avec une précision de 0,05 millimètres, en laissant un minimum de miettes ou de déchets. Le procédé prend en charge le produit dans un compartiment à commande programmable (taille des tranches, cadence industrielle...). Mécamatic recherche des partenaires sur un marché en quête de qualité et de réduction des pertes de matières premières.", "url": "https://lexpansion.lexpress.fr/actualite-economique/outillage-trancheur-a-ultrasons_1412149.html"}, {"title": "Morale de bazar", "text": "En France, on ne vend pas aux pauvres. C'est ce que la classe politique s'est chargée de nous rappeler en dénonçant l'ouverture à Bobigny du premier magasin frappé de l'enseigne britannique Crazy George's. Ce concept de location avec option d'achat, qui permet à un foyer de s'offrir un lave-vaisselle pour 40 francs par mois, fait un tabac chez les Anglo-Saxons. Succès ambigu, sans doute, et miroir désolant tendu à nos sociétés gangrenées par la précarité. En France, on a préféré enfouir le débat sous des considérations morales. Laisser se développer des magasins pour pauvres, c'est rendre encore plus visible un phénomène masqué par les statistiques officielles. Au fait, pour acheter un lave-vaisselle, ils s'adressent à qui, les pauvres ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/morale-de-bazar_1410883.html"}, {"title": "Lutte contre l exclusion les entreprises s y mettent", "text": "Selon une enquête Ipsos (commandée par la chambre de commerce et d'industrie de Paris et Compagnie Corporate) auprès de 100 entreprises de plus de 1 000 salariés, 47 d'entre elles mènent ou ont mené récemment une action de \" mécénat de solidarité \". Parmi les motivations citées : l'amélioration de la situation sociale (79 %), l'image de l'entreprise (77 %) ou sa cohésion interne (60 %).\n* L'étude distingue la \" démarche dircom \", menée à l'extérieur de la firme (par le biais d'une fondation, par exemple), et la \" démarche DRH \", qui vise à insérer des populations en difficulté au sein de l'entreprise.", "url": "https://lexpansion.lexpress.fr/actualite-economique/lutte-contre-l-exclusion-les-entreprises-s-y-mettent_1408256.html"}, {"title": "Jugement entre tapie et le lyonnais 600 millions baladeurs", "text": "Créant la surprise, le tribunal de commerce de Paris vient de condamner la Société de banque occidentale (SDBO), généreux banquier de Bernard Tapie, à payer 600 millions de francs de \" provisions sur dommages et intérêts \" à ses liquidateurs. Pour autant, l'homme d'affaires, déchu de son mandat de député après sa mise en liquidation, devra encore patienter avant de pouvoir s'estimer dégagé de toutes ses dettes : l'exécution du jugement reste bloquée par les procédures pénales en cours. De plus, le CDR, la structure qui a hérité de cette partie de la SDBO lorsqu'elle a repris à sa charge les actifs \" pourris \" du Lyonnais, a annoncé son intention de faire appel. Néanmoins, si la décision du tribunal se confirmait, elle ouvrirait la voie à un apurement du passif de Bernard Tapie. Les 600 millions de francs de dommages et intérêts s'ajouteraient à la vente du Groupe Testut pour 500 millions de francs et à celles, à réaliser, du Phocéa, de l'hôtel particulier de la rue des Saints-Pères et de son mobilier. En attendant, les 600 millions récupérés devraient permettre de rembourser en priorité les dettes fiscales (250 millions de francs) et douanières (50 millions), ainsi que divers frais, sur une créance totale de 1,3 à 1,4 milliard de francs. Quoi qu'il advienne, la SDBO, quant à elle, ne récupérera sa mise qu'à la fin.", "url": "https://lexpansion.lexpress.fr/actualite-economique/jugement-entre-tapie-et-le-lyonnais-600-millions-baladeurs_1395408.html"}, {"title": "Et pour un franc de plus daewoo s occupe de la marseillaise de credit", "text": "Cela a fait l'effet d'une bombe sur la Canebière : la Société marseillaise de crédit, pivot en son temps de l'économie méridionale, pourrait passer sous pavillon sud-coréen. Les salariés de la banque nationalisée ont découvert avec stupeur qu'ils étaient sans doute l'une des pièces du dossier de la privatisation de Thomson. Le jour de l'annonce de la vente du groupe industriel au tandem Matra-Daewoo, le conglomérat sud-coréen faisait savoir, via sa filiale Daewoo Securities, qu'il était intéressé par la SMC. Pour un franc symbolique...\nDepuis cinq ans, l'Etat a injecté près de 3 milliards de francs dans cet établissement moribond. Soit, en proportion de la taille du bilan, beaucoup plus que dans le Crédit lyonnais. Pour les pouvoirs publics, Daewoo fait donc figure de sauveur. Certes, le sud-coréen s'est engagé à investir 250 millions de francs dans la SMC. Mais il prévoit de supprimer 20 % des effectifs (2 200 personnes). Dans une région où le taux de chômage atteint 16 % de la population active, cette perspective a jeté un froid. Surtout, la banque, créée en 1874, fait partie du paysage au même titre que les calanques.\nDans l'entreprise, qui a même compté parmi ses salariés un certain Fernandel ­ il était liftier ­, l'inquiétude monte : \" Si nous devenons une filiale de Daewoo, comment réagiront nos plus fidèles clients ? \" s'interroge un salarié. La contre-attaque des banquiers locaux n'a pas tardé, en particulier celle de la Caisse d'épargne de la région Provence-Alpes-Côte d'Azur, qui propose d'injecter 700 millions de francs en maintenant les effectifs. De quoi susciter l'adhésion des représentants du personnel. Le président de la Caisse est allé à Bercy pour défendre son dossier, soutenu par Jean-Claude Gaudin, ministre, maire de Marseille, et président du conseil régional.\nBrutalité sud-coréenne contre bonhomie méridionale des caisses d'épargne ? L'affaire n'est pas si simple : quel que soit le repreneur, la banque n'échappera pas à une transformation radicale. En 1995, les frais généraux ont représenté 97 % du chiffre d'affaires (contre 75 % pour la moyenne des banques AFB). En clair, après avoir payé son personnel et ses charges, la SMC n'a pratiquement plus un franc pour provisionner les créances douteuses. Les bases du métier sont donc à reconstruire.\nPendant plusieurs années, en particulier sous la présidence de Jean-Paul Escande, la banque s'était aventurée dans l'immobilier ou sur les marchés financiers en perdant au passage plusieurs centaines de millions de francs. Le nouveau président, Pierre Habib-Deloncle ­ critiqué en interne pour sa dureté verbale et son appartenance au RPR ­, a mis en place une équipe qui s'emploie à dépoussiérer la banque. \" En arrivant, je n'avais que du 110 volts dans mon bureau \", s'amuse Dominique Albertin, le nouveau n¡ 2. Un détail révélateur de l'immensité de sa tâche : la banque ne disposait pas de contrôle de gestion, de comité des risques ni de gestion de trésorerie dignes de ce nom.\nEn dépit de l'atout de ses 280 000 clients, la Marseillaise de crédit doit encore subir une profonde restructuration. Il serait dommage qu'en réglant ses affaires en famille elle puisse encore s'en dispenser.\nQuatre recapitalisations, cinq exercices successifs en pertes : la Société marseillaise de crédit constitue l'archétype de la banque mal gérée et mal contrôlée par son actionnaire, l'Etat. Ce dernier s'est contenté, après chaque déficit, de renflouer la banque pour lui permettre de respecter les ratios de solvabilité réglementaires. Sans quoi, elle aurait depuis longtemps mis la clé sous la porte.\nDe diversification ratée en recentrage infructueux\nJean-Paul Escande (PDG de 1982 à 1992) a entrepris la diversification ratée de la SMC.\nJean Matouk (PDG de 1992 à 1995) a tenté de recentrer la banque sur son métier de base.\nPierre Habib-Deloncle, le nouveau PDG, doit privatiser la banque nationalisée en 1982.", "url": "https://lexpansion.lexpress.fr/actualite-economique/et-pour-un-franc-de-plus-daewoo-s-occupe-de-la-marseillaise-de-credit_1390251.html"}, {"title": "Enfin trois nouveaux outils pour permettre aux pme de se developper", "text": "En France, faute de capitaux, des innovations technologiques de premier plan restent en friche. La nouvelle ne fait pas plaisir à entendre, et pourtant deux rapports, l'un de Robert Chabbal, pour le ministère de la Recherche, et l'autre de Michel Cicurel, pour le ministère de l'Industrie, sont arrivés à cette même conclusion à la fin de l'année dernière. Heureusement, le gouvernement a alors sorti de son chapeau un énième \" plan PME \", avant de lancer, plus récemment, un \" programme national pour la création d'entreprise \". La litanie des mesures annoncées depuis dix ans (voir chronologie ci-dessus) reste cependant caractérisée par une forte redondance : appel à la Caisse des dépôts et consignations pour financer des fonds de garantie et renflouer le CEPME en difficulté ou des sociétés de développement régional (SDR) chancelantes, création d'aides, de subventions et de crédits d'impôt tous plus compliqués les uns que les autres, mobilisation de l'administration et simplification des formalités...\nPour ne pas sombrer dans le pessimisme, les créateurs et les développeurs d'entreprise peuvent toutefois se pencher sur les nouveaux outils de financement apparus depuis quelques mois, en grande partie grâce aux incitations des pouvoirs publics, et qui sortent des sentiers battus. Avec la création du fonds CDC Innovation, bras armé de l'Etat pour soutenir les jeunes entreprises innovantes, plusieurs centaines de millions de francs vont être investis dans des projets de haute technologie. De son côté, le Nouveau Marché parisien des valeurs de croissance a déjà permis d'injecter près de 1,4 milliard de francs en huit mois. Enfin, la toute nouvelle Banque du développement des PME (BDPME) devrait faciliter la vie des entreprises qui ont du mal à obtenir des crédits. Pour autant, le succès et l'efficacité de ces instruments ne sont pas encore définitivement démontrés. Les banques traditionnelles ne voient pas d'un très bon oeil la nouvelle BDPME, avec qui elles devront collaborer. Les cours se sont effondrés jusqu'à présent... Passage en revue.\nLe Nouveau Marché : le pari n'est pas encore gagné\nPour les quinze entreprises qui s'y sont introduites, le Nouveau Marché présente un bilan des plus brillants : 1,38 milliard de francs ont en effet été levés depuis son ouverture, le 20 mars 1996. Pour les nouveaux actionnaires, c'est une autre histoire. En effet, la moitié des récents arrivants ont réalisé des parcours boursiers catastrophiques. Seul Picogiga, spécialiste de l'enrichissement de l'arséniure de gallium ­ un composant présent dans les téléphones portables et les antennes paraboliques ­, sauve l'honneur. Cette divergence d'intérêt entre les financiers et les entreprises apparaît bien embarrassante pour l'avenir. Certes, le Nouveau Marché paraît au moins avoir réussi à supplanter le projet de marché européen de valeurs de croissance ­ l'Easdaq ­, qui peine à démarrer. Mais tous les doutes ne sont pas encore levés. Beaucoup de sociétés ne semblaient pas réellement mûres pour arriver sur le Nouveau Marché. Infonie, qui avait levé 112,5 millions de francs pour recruter les 65 000 premiers abonnés de son service en ligne avant la fin de l'année, mais qui finalement peinait à atteindre les 11 000 à la fin octobre... Eblouis par le rêve du Nasdaq, le marché américain où l'on peut introduire des entreprises de croissance même si elles subissent des pertes pendant plusieurs années, les promoteurs du Nouveau Marché ont un peu confondu capital-risque et marché boursier. Ces fautes de jeunesse commencent néanmoins à être réparées. La Société du Nouveau Marché (SNM) veut renforcer la concertation avec les émetteurs, préalable aux introductions sur le marché. La COB va également demander plus de transparence financière aux entreprises cotées. Affaire à suivre.\nCDC Innovation : à la recherche de l'effet boule de neige\nDoté de 400 millions de francs à son démarrage, CDC Innovation, le nouveau fonds de capital-risque de la Caisse des dépôts et consignations spécialisé dans les jeunes entreprises high-tech, se hisse d'emblée au premier rang européen de sa catégorie. Mieux : son encours pourrait être porté à 500 ou 600 millions de francs dans les prochaines années. Une excellente nouvelle pour tous les porteurs de projets souffrant d'un manque de capitaux. A l'échelle américaine, CDC Innovation paraît néanmoins beaucoup plus petit. En 1995, le fonds de pension Calpers a en effet confié quelque 100 millions de dollars à Jean Deléage, financier français installé à San Francisco, pour les investir dans des entreprises de croissance, le plus souvent situées dans la Silicon Valley...\nCependant, CDC Innovation vise plutôt à créer un effet boule de neige chez les investisseurs en capital-risque intéressés par le marché français. En six mois, 52 millions de francs ont déjà été investis dans une dizaine de projets répartis sur les sciences de la vie, les technologies de l'information et les industries innovantes. Les premiers heureux élus s'appellent Biovector (transport de molécules), Eliosynthèse (microalgues), Intégra (paiements sur Internet), In Visio (multimédia), IDP (serveurs numériques), Absyss (pilotage de logiciels Windows), Straco (simulation vibroacoustique), Poseidon (prévention électronique des noyades)... Le ticket pris dans la société Biovector a aidé l'entreprise à recueillir 68 millions de francs. Un effet de levier montré en exemple par Bernard Maître, le président de CDC Innovation : \" Après une période d'assainissement, toutes les conditions sont réunies pour un redémarrage franc et assez massif du capital-risque en France. \" Espérons-le...\nBernard Maître, président de CDC Innovation : 400 millions à investir.\nLa Banque du développement des PME : le plus gentil des banquiers ?\nLa Banque du développement des PME, ou BDPME, devrait voir le jour dans les premiers mois de 1997. Sous la présidence de Jacques-Henri David, cette nouvelle holding coiffera le CEPME, qu'il préside, et la Sofaris avant d'envisager la fusion dans les années à venir. Objectif : faciliter l'accès des PME aux financements bancaires. La BDPME ne sera pas un concurrent des banques sur le marché des entreprises, mais un partenaire, voire un intermédiaire. Elle interviendra sous forme de cofinancement systématique avec les banques afin de partager leurs risques, dont le poids a freiné l'activité des banques sur le terrain des PME. Au cours des cinq dernières années, les établissements financiers auraient provisionné quelque 60 milliards de francs sur leurs engagements dans les PME.\nLes outils de la BDPME sont en cours d'élaboration. Des produits mixtes comprenant un financement CEPME et une garantie Sofaris seront proposés aux banques dans le cadre de conventions. Le nouvel ensemble aura des moyens renforcés pour remplir sa mission de soutien public aux entreprises petites et moyennes. Ainsi le CEPME sera-t-il doté de ressources Codevi de 30 milliards de francs, contre 12 milliards actuellement. Avec un faible coût de la ressource, et l'absence de recherche de profits, l'objectif étant d'atteindre l'équilibre, la BDPME pourra prendre davantage de risques et du coup faciliter l'accès au crédit pour les PME qui jusqu'ici faisaient peur à leurs banquiers.\nLe dispositif est certes séduisant, reste que son efficacité dépendra de la qualité des relations que ce nouvel établissement saura établir avec les banques. Cette coopération nécessitera beaucoup de bonne volonté et de pouvoir de conviction, tant les banques ont regardé avec scepticisme, et parfois avec hostilité, la création de cet outil d'intérêt général.\nDIX ANS DE CAROTTES ET DE BATONS\nLes ministres aux commandes :\nMars 1986-mai 1988 : Georges Chavanes (gouvernement Chirac).\nMai 1988-avril 1992 : François Doubin (gouvernements Rocard et Cresson).\nAvril 1992-mars 1993 : Jean-Marie Rausch (gouvernement Bérégovoy).\nMars 1993-mai 1995 : Alain Madelin (gouvernement Balladur).\nMai 1995 : Jean-Pierre Raffarin (gouvernement Juppé).\n1986.\nNovembre : liberté des prix pour les garagistes, les entreprises de services, les hôteliers, les coiffeurs...\n1987.\nJanvier : grèves à EDF, à la SNCF et à la RATP\n1988.\n14 septembre : exonération des\n- harges sociales pendant deux ans pour le premier emploi créé.\nOctobre-novembre : grève de La Poste\n15 novembre : 45 sous-préfets mobilisés pour des miniplans de développement industriel local.\nNovembre- décembre : grève des transports parisiens\n1991.\n1er août : le plafond des Codevi est relevé, passant de 10 000 à 15 000 francs.\nSeptembre : baisse de l'impôt sur les sociétés au taux unique de 34 %, contre 42 % pour les bénéfices non distribués (une des 19 mesures du plan Cresson pour les PME-PMI).\n1992.\n12 octobre : création d'un fonds de garantie de 500 millions de francs ouvert aux PME de tous les secteurs, géré par la Sofaris.\n1993.\n28 juin : le plafond des Codevi est relevé de 15 000 à 20 000 francs. Le taux des prêts est abaissé, passant de 8,75 à 8,25 %.\n2 septembre : suppression du décalage d'un mois de la TVA, avec effet immédiat pour les créances de moins de 250 000 francs.\n1994.\n11 février : loi Madelin, revalorisant notamment le statut de l'entreprise individuelle (retraites complémentaires).\nJuin : réforme de la loi sur les faillites.\n16 juin : renflouement du CEPME (500 millions de francs) et des sociétés de développement régional (500 millions de francs).\n1er octobre : relèvement de 20 000 à 30 000 francs du plafond des Codevi.\n1995.\nJuin : majoration temporaire de 33,3 à 36,6 % de l'impôt sur les sociétés. Diminution de l'aide aux chômeurs créateurs repreneurs d'entreprise (ACCRE). Allègements de charges sur les bas salaires, création du contrat initiative-emploi (CIE). Accès à la garantie de financement Sofaris et aux prêts Codevi pour les entreprises de services à la personne et le commerce de détail.\n1er août : hausse de la TVA (20,6 %).\n23 octobre : création de CDC Innovation, fonds de 400 millions de francs pour les entreprises de high-tech.\n24 novembre- 18 décembre : grèves des transports et des PTT.\n27 novembre : plan PME (34 mesures), dont la baisse de 33 à 19 % de l'impôt sur les sociétés pour les PME réinvestissant leurs bénéfices à partir de 1997.\n13 décembre : plan urgences PME, dont la création d'un fonds de garantie de 100 millions de francs pour les petites entreprises, géré par la Sofaris.\n1996.\n25 septembre : suppression à partir de 1997 de l'aide aux chômeurs créateurs repreneurs d'entreprise (ACCRE).", "url": "https://lexpansion.lexpress.fr/actualite-economique/enfin-trois-nouveaux-outils-pour-permettre-aux-pme-de-se-developper_1388946.html"}, {"title": "Conseil aux entreprises syntec voit la vie en rose", "text": "Le chiffre d'affaires de Syntec Informatique, qui représente les deux tiers de la profession de conseil informatique (soit 60 milliards de francs), devrait progresser cette année de 5 à 6 % en France. \" Les banques se placent parmi les secteurs clients les plus performants, alors que l'assurances se tasse \", note Pierre Dellis, délégué général de Syntec Informatique. Le conseil informatique dans le commerce et le transport devrait progresser de près de 8 %, alors que l'activité dans les collectivités locales et les administrations reste fragile. Enfin, note Pierre Dellis, après avoir fortement baissé l'an dernier, les prix semblent légèrement remonter aujourd'hui.", "url": "https://lexpansion.lexpress.fr/actualite-economique/conseil-aux-entreprises-syntec-voit-la-vie-en-rose_1383720.html"}, {"title": "Capital risque les raisons d une deception", "text": "Le capital-risque est mort, vive le capital-risque ! Paradoxe bien français, l'Hexagone a beau être troisième au classement mondial du capital-investissement, les dix dernières années ont été particulièrement douloureuses pour les professionnels des fonds propres. Et nos PME souffrent toujours d'une sous-capitalisation chronique. En fait, le capital-risque à la française, né il y a à peine plus de dix ans, a connu des débuts euphoriques. Le rêve américain semblait à portée de main et il n'y avait aucune raison pour que les Français fassent moins bien que les venture capitalists d'outre-Atlantique. A l'heure des comptes, le bilan a été sans appel et la désillusion sévère.\nLes entreprises créées voilà dix ans que l'on retrouve dans le Trophée Bain auront finalement eu plus de chance que les autres. La seconde moitié des années 80 a vu se multiplier les structures de capital-risque et de capital-développement. Tout le monde s'y mettait, des sociétés de développement régional aux grands réseaux bancaires en passant par les compagnies d'assurances et les banques d'affaires, petites ou grandes. Dans ces années folles, rares étaient les patrons de PME ou les créateurs d'entreprise qui ne trouvaient pas des financements après avoir contacté trois ou quatre investisseurs. Le seul frein au développement du métier des fonds propres semblait être la réticence de la plupart des chefs d'entreprise à ouvrir leur capital à des financiers.\nUne rentabilité trop faible\nRien ne devait arrêter cette explosion. Sauf que les gains n'ont pas été au rendez-vous. D'après les statistiques professionnelles, le capital-risque, c'est-à-dire la frange du capital-investissement qui s'intéresse aux entreprises en cours de création ou dans leurs toutes premières années, a connu une rentabilité négative sur les dix ans étudiés. Quelques jackpots médiatisés n'auront pas suffi à compenser les dépôts de bilan et autres fiascos. Du coup, les sources de capitaux se sont taries. En 1986, près de 20 % des sommes investies par les professionnels des fonds propres concernaient du capital-risque et 61,5 %, du capital-développement. En 1995, ces proportions sont respectivement tombées à 7 % et 32 % (voir graphique ci-dessus). Désormais, plus de 60 % des investissements vont dans des dossiers du type LBO, transmissions ou rachats de positions minoritaires, opérations qui n'apportent pas de fonds propres aux PME. Symptomatique, l'Afic, l'Association française des investisseurs en capital-risque, fondée en 1984, a gommé le mot \" risque \" de son sigle depuis 1993. L'engouement pour les entreprises de technologie a aussi subi des déconvenues. Ce secteur qui monopolisait 41 % des investissements en 1986 n'en drainait plus que 26 % en 1996.\nDes investisseurs trop financiers\nLa période d'apprentissage du capital-investissement à la française ne pouvait tomber à un plus mauvais moment. La profession, dont le temps de réaction est par nature assez long car il s'agit d'investir en moyenne pour trois à huit ans dans une PME, a été cueillie à froid par le krach de 1987 et par la récession du début des années 90. Elle en a tiré la leçon. La disparition de bon nombre d'intervenants s'est accompagnée d'une professionnalisation de ceux qui sont restés. Le paysage et les méthodes ont changé. Les business plans, ces projections qui promettent monts et merveilles en matière de croissance du chiffre d'affaires et des profits, ne trouvent plus crédit aux yeux des apporteurs de fonds propres, qui s'attachent désormais à jauger en premier lieu l'entrepreneur et son équipe, et leur positionnement sur un marché.\nDans le secteur des hautes technologies, le succès passe désormais par une internationalisation rapide. Aussi certains tours de table constitués pour des créations d'entreprise peuvent-ils mobiliser 10 ou 15 millions de francs là où il était impossible de dépasser 2 millions voilà quelques années. En contrepartie, les investisseurs ont une plus grande implication dans l'entreprise. L'époque où l'on se contentait de prendre un ticket de 1 ou 2 millions en sleeping partner est révolue. \" Les investisseurs français en capital-risque étaient sans doute trop financiers, et pas assez ingénieurs \", remarque Michael Geary, patron de l'activité financement d'entreprise de Coopers et Lybrand. Médecins, ingénieurs, pharmaciens et électroniciens côtoient désormais les financiers dans les équipes qui peaufinent les stratégies des créateurs d'entreprise en matière d'internationalisation ou de dépôt de brevets.\nDes sorties trop aléatoires\nReste un véritable handicap, celui des sorties. La création du Nouveau Marché, censée répondre à ce problème, est trop récente pour qu'on puisse en estimer les conséquences, même si le Nasdaq a beaucoup compté dans le développement du capital-risque américain. \" Aux Etats-Unis, quand on investit 1 dollar dans une entreprise en cours de création, on peut tout perdre, ou gagner jusqu'à 100 dollars, observe Daniel Lelièvre, patron de Factory Systèmes et conseiller technique de la société de capital-risque Finovelec. En France, quand on gagne 10 dollars, on sable le champagne. Pour une probabilité de perte identique, l'espérance de gains est très inférieure. \"\nLa culture des créateurs d'entreprise commence à évoluer. Jusqu'ici, l'ouverture du capital à des partenaires extérieurs était souvent vécue comme un échec. Selon une récente étude du Creda, Centre de recherche sur le droit des affaires, et de la Sofaris, le capital-développement apparaît comme une solution de dernier recours. L'entreprise ne ferait appel aux professionnels des capitaux propres \" qu'à partir du moment où sa capacité d'endettement bancaire, notamment à long terme, est saturée \". Une situation qui n'a pas disparu. Christophe Bonicel et Fabrice Roux, qui ont créé leur entreprise Freeway à Clermont-Ferrand en 1992, n'ont consenti à ouvrir son capital à hauteur de 30 % à Sofimac et Siparex que cet été, alors que son endettement à court terme atteignait 4 millions pour 150 000 francs de fonds propres. La phase de lancement et de développement de cet éditeur de magazines a donc été réalisée sans apport de fonds propres extérieurs.\nTrop souvent, l'apport en fonds propres permettait tout juste de rééquilibrer une situation financière tendue, sans pour autant donner de véritables moyens pour la croissance. \" Il est vrai que beaucoup de jeunes entreprises sont restée bridées, et que certaines d'entre elles sont même allées au tapis faute d'oxygène \", déplore Christian Cleftie, de Suez Ventures. Le Creda a constaté que les entreprises ayant fait appel au capital-investissement ont connu un taux de mortalité double de celui des autres.\n... Mais le marché repart\nEn dépit d'un retour en grâce de la création d'entreprise, au moins dans les discours, la réalité paraît souffrir d'une certaine inertie. La création en 1994 du fonds Garantie capital PME, doté par la Caisse des dépôts et consignations et géré par la Sofaris, devait répondre en priorité aux besoins des entreprises en cours de création ou de développement. Or seuls 4 % des interventions de ce fonds ont concerné des entreprises en cours de création... Mais le marché repart. Pionnière sur le marché du capital-risque, Sofinnova devrait annoncer pour 1996 une croissance de ses investissements supérieure à 50 %. Et quand les moyennes globales affichent de piteux résultats, les survivants, tel Finovelec, peuvent se targuer d'un rendement annuel supérieur à 20 % sur les dix dernières années.\nMalgré cela, certains projets trouvent les financements nécessaires à leur naissance. Naturex, introduit au Nouveau Marché le mois dernier, en est un exemple. \" A chaque fois que j'ai eu besoin des sociétés de capital-risque, je les ai trouvées facilement \", se félicite Jacques Dikansky. Un an après avoir créé à Avignon en 1992 Naturex, une entreprise spécialisée dans les extraits végétaux et les huiles essentielles pour l'industrie agroalimentaire, il parvient à réunir six investisseurs spécialisés qui souscrivent à une augmentation de capital de 6 millions de francs. Des moyens exceptionnels pour une affaire aussi jeune, qui permettent à Naturex de passer à la vitesse supérieure en levant 30 millions de francs à l'occasion de son arrivée en Bourse. \" Nous aurions pu vivre sans eux, rassure Jacques Dikansky, mais nous nous serions certainement développés beaucoup moins vite. \" Il ne faut pas attendre du capital-investissement qu'il viabilise un projet ne tenant pas la route. C'est un accélérateur de croissance, un catalyseur d'énergies.\nUn échec... mais Anglais et Allemands ne font pas vraiment mieux\nIl y a dix ans, à ses débuts, le capital-risque représentait 20 % des 900 millions de francs du capital-investissement français. Sa part n'a cessé de décroître depuis, ainsi que celle du capital-développement. 1995 a marqué un notable redressement de la tendance. Toutefois, la France n'a pas à souffrir de la comparaison avec les autres européens. Au Royaume-Uni, pourtant deuxième marché du capital-investissement de la planète avec plus de 17 milliards de francs d'interventions en 1995, à peine plus de 1 % des investissements sont allés aux entreprises en cours de création, et 25 % à celles en cours de développement. Nos voisins allemands font mieux, avec 13 % des investissements pour les premières et 65 % pour les secondes, mais dans un marché plus étroit, de quelque 4 milliards de francs. Seuls les Etats-Unis font figure de paradis pour les entreprises : les créations et les très jeunes sociétés ont drainé 38 % des investissements de la profession en 1995, et le développement, 42 %.\nLes métiers du capital-investissement\nCapital-risque\nInvestissement dans des entreprises en cours de création, ou déjà créées mais ayant besoin de capitaux pour lancer la fabrication et la commercialisation de leurs produits. Ces entreprises ne font pas encore de profits.\nCapital-développement\nInvestissement par augmentation de capital dans des entreprises en croissance, qui ont besoin de financer une nouvelle usine, une acquisition, une implantation à l'étranger, le développement d'un nouveau produit, d'un réseau de distribution, etc.\nLBO et transmission\nFinancement, généralement avec effet de levier, servant à l'acquisition d'une entreprise par ses dirigeants, ses salariés, des dirigeants extérieurs ou des financiers. Le plus souvent, il n'y a pas d'apport en fonds propres à l'entreprise, mais à ses acquéreurs.\nRachat de positions minoritaires\nOffre de liquidité aux actionnaires familiaux, industriels ou financier par reprise de leurs participations. Il n'y a pas d'apport en fonds propres à l'entreprise.\nLES MEILLEURS DU CAPITAL-RISQUE TRICOLORE : tableau\nJacques Dikansky a su trouver des capitaux pour fonder Naturex, déjà introduite au Nouveau marché.", "url": "https://lexpansion.lexpress.fr/actualite-economique/capital-risque-les-raisons-d-une-deception_1382474.html"}, {"title": "Bonn allemagne sacrilege les magasins ouvrent le dimanche", "text": "Le président du Parti libéral FDP, Wolfgang Gerhardt, a eu beau acheter ostensiblement des petits pains frais un dimanche matin, rien n'y a fait. Le commerce résiste aux nouveaux horaires d'ouverture en vigueur depuis le 1er novembre, hésitant à rompre avec une tradition considérée comme le symbole des blocages allemands : des magasins fermés le week-end et à 17 heures en semaine. Contrairement aux grands magasins et aux centres commerciaux, qui, à grand renfort de publicité, restent effectivement ouverts plus tard, les petits commerçants se montrent en effet assez timides. Et plus on s'éloigne des centres-villes, plus le statu quo prévaut. D'autant que, comme le regrette la Fédération des commerces de détail (HDE), ceux qui ont fait la tentative constatent qu'\" à partir de 19 heures leurs magasins sont déserts \".\nll faut dire qu'outre-Rhin le climat est moins que jamais à la consommation. Avec un pouvoir d'achat en baisse et des perspectives fiscales obscures, les Allemands n'ont pas vraiment le moral. Le commerce de détail, après avoir vu son chiffre d'affaires stagner en 1995 et baisser de 1,3 % durant le premier semestre de 1996, espère seulement équilibrer l'année grâce aux nouveaux horaires et aux fêtes de Noël. Mais il faudra du temps pour que ce changement se traduise par les créations d'emplois que le gouvernement escompte. Car il ne sera pas facile de changer les habitudes des ménages. \" Nous prions nos adhérents de poursuivre l'expérience au moins jusqu'à Pâques pour laisser au public le temps de s'habituer \", plaide Dieter Schoenfeld, de la Fédération des commerces de détail.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bonn-allemagne-sacrilege-les-magasins-ouvrent-le-dimanche_1382455.html"}, {"title": "4 utilisez le pel ou l assurance vie", "text": "L'assurance-vie, placement de sécurité par excellence, et plébiscitée par les Français, est-elle pour autant le plus adapté et le plus rentable des placements sans risque ? Pas sûr : le plan d'épargne-logement (PEL) se pose en redoutable concurrent, notamment en matière de performances. Dans l'absolu, le rendement cumulé d'un placement en assurance-vie sur ces cinq dernières années s'échelonne entre 48,5 % pour la moyenne et 52,9 % pour les meilleurs contrats, soit un rendement annuel moyen de 8 à 9 % apparemment bien supérieur aux 6 % d'intérêt des PEL ouverts avant le 16 février 1994. Mais l'assurance-vie supporte souvent des frais qui pénalisent les versements réguliers : l'épargnant qui aurait versé 20 000 francs par an pendant cinq ans sur son PEL n'obtiendrait au bout du compte que 1,6 % de moins que s'il avait fait les mêmes investissements sur la moyenne des contrats d'assurance-vie, et à peine 4 % de moins qu'avec le contrat le plus performant. Avec des résultats aussi proches, le choix entre le PEL et l'assurance-vie doit se faire en fonction d'autres critères. Le PEL est en effet plus particulièrement indiqué pour les jeunes épargnants et ceux qui envisagent un achat ou des travaux immobiliers. D'autre part, il se compare favorablement aux emprunts d'Etat, dont le taux à cinq ans est tombé à 5 % et le taux à dix ans à 6 % avant impôt. Plus rentable que les obligations sans en comporter les risques, il donne également droit à des prêts immobiliers au taux de 6,32 % pour les PEL rapportant 6 % et au taux de 5,54 % pour les nouveaux PEL rapportant 5,25 %.\nPour les épargnants plus âgés, souvent propriétaires, qui pensent à leurs héritiers, l'assurance-vie est mieux adaptée. Avec l'exonération des droits de succession, elle reste un outil incomparable de transmission patrimoniale. Elle est également préférable au PEL pour des objectifs de très long terme, comme la retraite. Il faut alors exploiter ses avantages fiscaux, plus que sa sécurité, pas toujours synonyme de performance.\n26% des Français envisagent de placer de l'argent sur un PEL dans les prochains mois.\nSources : Sofres, Caisse d'épargne.\n3 conseils\n- Vendez vos obligations par crainte d'une hausse des taux.\n- Souscrivez un PEL si vous êtes jeune et locataire.\n- Optez pour l'assurance-vie si vous êtes âgé et propriétaire.\npel/assurance-vie : le comparatif (tableau)\nles performances de cinq contrats d'assurance-vie (tableau)\nRendements en capital : le PEL fait presque aussi bien(tableau)\n- Gare aux frais ! Pour une épargne régulière, les contrats d'assurance-vie qui prennent 5 % sur chaque versement sont moins intéressants que les contrats sans frais ou avec des frais de 3 %. Sur cinq ans, le PEL rapporte presque autant que l'assurance-vie : 118 629 francs pour les PEL 6 %, 116 375 francs pour les PEL à 5,25 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/4-utilisez-le-pel-ou-l-assurance-vie_1371061.html"}]