[{"title": "PRIVATION DE VERITE", "text": "La polémique autour du livre sur la santé de François Mitterrand, qui a finalement abouti à son interdiction, pose de nombreuses questions.\nQue les révélations du Dr Gubler constituent une violation du secret professionnel, cela regarde les autorités de contrôle du corps médical. Mais l'histoire de l'édition et de la presse est pleine de ce type de violations, qu'elles émanent d'avocats, de magistrats, d'anciens collaborateurs de hauts personnages de l'Etat ou d'historiens. Interdire Le Grand Secret, c'est vouloir remettre en cause le rôle fondamental pour la démocratie des briseurs de secrets d'Etat. La soif d'information est inextinguible dans une société moderne, et les censeurs n'y peuvent plus rien. Pour la compréhension des quatorze années du mandat de l'ancien président de la République, savoir qu'il se savait atteint d'un cancer depuis 1981 est tout à fait fondamental. La statue de personnage historique que l'on a dressée à François Mitterrand depuis sa disparition commande même que les Français disposent de cette information. Qu'on se souvienne des révélations sur l'état de santé de Kennedy, d'Eisenhower ou de Roosevelt... Il est donc regrettable que la justice française n'ait pas su s'extraire du climat émotionnel qui régnait dans le pays au moment où elle a pris cette décision. Si les Français sont assez adultes pour accepter la présence lors des obsèques de leur ancien président d'une famille clandestine , ils le sont aussi pour méditer sur ce qui reste, qu'on le veuille ou non, un mensonge d'Etat.", "url": "https://lexpansion.lexpress.fr/actualite-economique/privation-de-verite_1360928.html"}, {"title": "Pieges et bienfaits des messageries internes", "text": "Je me connecte partout, chez moi, à l'hôtel, à mes bureaux de Londres, New York, Paris ou Bruxelles, en toute sécurité. Je suis passwordé (doté d'un mot de passe) et tous les messages externes sont loggés (enregistrés). Et j'optimise. Sur les 50 messages quotidiens que je reçois, j'en délète (efface) très peu sans prendre d'action.\nJe suis presque à même de manager mon équipe en délocalisé. Marc Vanderstichelen, directeur informatique de Marsh & McLellan, un groupe de courtage d'assurances, est encore une exception jargonnante sur la planète des cadres. Il nage sur les réseaux depuis des années et e-mail aussi bien en interne qu'avec l'extérieur grâce à des passerelles électroniques.\nLes révolutions technologiques s'enchevêtrent, l'une succédant à l'autre avant même que la première ne s'achève. Les grandes entreprises françaises s'apprêtent tout juste à mailler leurs troupes avec les filets de cc:mail ou de MS-Mail que, déjà, Internet, le grand réseau mondial, frappe à leur porte... à la demande pressante des salariés eux-mêmes. Il se passe un phénomène curieux, observe Marie-France Carmagnat, sociologue au Centre national d'études des télécommunications (Cnet). L'entrée fracassante d'Internet dans le grand public est en train de réaliser ce que, depuis des années, l'obstination du lobby informatique n'a jamais obtenu : l'intégration des communications. Pour une fois, la demande dépasse l'offre.\nPourtant, les messageries que l'on connaissait roses sur le Minitel font une grise et parcimonieuse apparition dans le monde normalisé de l'entreprise. Tous en parlent, peu y ont accès, et encore plus rares sont les vrais utilisateurs, à l'exception des salariés de l'industrie informatique, pour une fois cordonniers bien chaussés.\nQuand les experts de Dataquest, un des observateurs du marché, évoquent un taux d'équipement qui double chaque mois, 1 000 personnes seulement sont connectées à la BNP, à peine 30 % chez Thomson-CSF Communication, la hiérarchie seulement chez Nestlé, jusqu'à certains ingénieurs de Cap Sesa qui haussent les épaules d'un C'est déjà la jungle pour obtenir un PC, alors la messagerie... . Il y a comme une course au dernier cri technologique et au standing véhiculée par la presse et le bouche à oreille, reconnaît Marie-France Carmagnat, et qui tient souvent lieu d'étude technique sur les besoins réels de l'entreprise. Cela dit, les projets bourgeonnent dans toutes les sociétés. Wheelabrator, premier fabricant mondial de grenaille, est en cours d'équipement, de même qu'Océ, le constructeur hollandais de photocopieurs professionnels.\nLe moindre détournement ravive la paranoïa de la hiérarchie Mais, au-delà de l'investissement qu'elles représentent (de 1 500 à 3 000 francs par poste), les messageries, qu'elles soient internes ou, à plus forte raison, ouvertes sur l'extérieur, posent des problèmes existentiels aux entreprises. Celles-ci sont écartelées entre la nécessité de communiquer mieux, plus vite et moins cher (un message électronique reviendrait, tous frais confondus, selon le cabinet Alcoria, à 6 francs, contre 37 francs pour un coup de fil, 15 francs une télécopie et 70 francs un courrier postal) et la crainte de voir leurs savoir-faire ouverts à tous les vents et tous les vents de la subversion s'engouffrer dans leurs murs. En novembre dernier, les salariés d'Apple qui consultaient leur messagerie, ont ainsi eu la surprise de voir apparaître à l'écran pendant quelques minutes une liste du personnel accompagnée des grades et rémunérations. La liste était alphabétique, raconte un témoin. Les salaires en millions de francs côtoyaient ceux à 10 000. Le réseau interne d'Apple-France fut immédiatement isolé, mais le mal - très bénin, soit dit en passant - était fait. Un incident rarissime, estiment les experts, mais suffisant pour réveiller la paranoïa des dirigeants. Qu'on se rassure, tempère Marie-France Carmagnat, ces détournements sont plus courants sur les campus et dans les écoles.\nEn milieu professionnel, il s'agit plus souvent de gens qui ne se sentent pas très bien et qui sont déjà prêts à partir. Ils sont très vite marginalisés.\nOn a pu croire, ajoute la sociologue, que ces outils allaient court-circuiter les hiérarchies et remettre en cause le management.\nOn n'en est vraiment pas là, en Europe du moins, où les organisations pyramidales sont très prégnantes. C'est ainsi que ces outils de communication, pourtant horizontaux et transversaux par excellence, peuvent épouser jusqu'à la caricature la verticalité de certaines organisations. Philippe, un ingénieur commercial de France Télécom, s'amuse des cadavres exquis qui descendent parfois de la direction : Chaque échelon ajoute très sérieusement son commentaire. A l'arrivée, il peut y avoir dix signataires. Chez Nestlé, l'outil se révèle être lui aussi très respectueux des hiérarchies. L'usage veut que l'on valide les étapes par niveau hiérarchique , explique un chef de produit de Findus, qui reconnaît ne s'être jamais adressé à son directeur général par cette voie-là.\nCe serait plutôt lui qui nous inciterait à utiliser le réseau pour baisser la consommation de papier et de téléphone.\nContrôlées par le sommet, les messageries peuvent pourtant se révéler des auxiliaires dangereux de la communication interne. Comme lorsqu'un dirigeant de Nestlé a vu annoncer son départ sur le réseau avant d'avoir pu en faire part lui-même à son équipe. Il faut s'en méfier, constate Philippe chez France Télécom. C'est un média très impersonnel. Il peut très bien compléter une bonne communication interne mais surtout pas s'y substituer, comme si l'on imaginait que les gens passent leur temps rivés à leur écran. Les managers d'Apple ont ainsi appris à se lever de leur chaise pour aller commenter le travail de leurs troupes et résoudre leurs petits problèmes de communication.\nMais de même que les hiérarchies font un apprentissage précautionneux du potentiel communicant des messageries, les salariés les apprivoisent lentement. C'est vrai, reconnaît un jeune ingénieur de Hewlett-Packard, que l'on pourrait imaginer toutes sortes de détournements plus ou moins ludiques des messageries, mais il est encore trop tôt. L'outil reste généralement confiné à des usages très professionnels. La vie sociale des entreprises s'y fait ainsi discrète. Chez Nestlé, on ne tient pas à y raccorder le comité d'entreprise et on y fait la chasse aux communications personnelles. L'usage mixte, professionnel et personnel, des messageries tendra pourtant à se banaliser, comme le téléphone au bureau, dont on se sert aussi bien pour le travail que pour passer des coups de fil chez soi, prédit Marie-France Carmagnat. Les jeunes qui sortent aujourd'hui des écoles savent déjà très bien jongler avec. Les constructeurs informatiques, les plus culturellement avancés en la matière, ont aménagé des boîtes aux lettres pour les délégués du personnel, les associations et les petites annonces qui fleurissent habituellement les alentours des machines à café.\nMais que les directions se rassurent, rumeurs, jeux, gags et poissons d'avril ont du mal à y trouver leur place. Les billets doux eux-mêmes s'arrangent mal de la fonctionnalité de l'outil. C'est un peu formel, la messagerie, sourit Christophe chez Hewlett-Packard.\nLes messages peuvent s'imprimer et vous ne savez jamais qui est à côté de l'écran... Le Pop Up s'y prêterait mieux. Ces petites bulles apparaissent comme des clins d'oeil à l'écran de l'heureux destinataire et disparaissent sans laisser de traces. Elles sont à la messagerie électronique ce que les poulets , au xvie siècle, furent au courrier ordinaire : un brin de vie dans un monde de codes et de procédures.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pieges-et-bienfaits-des-messageries-internes_1359616.html"}, {"title": "Petit inventaire des aides a la pierre", "text": "Baisse des transactions, baisse des prix depuis cinq ans, la désaffection des Français pour la pierre paraît sans fin. Les cassandres soulignent que les prix parisiens restent supérieurs de 20 %, à quartiers comparables, à ceux pratiqués à Londres. Pour conjurer la baisse de la croissance, le gouvernement a décidé de donner un coup de starter aux avantages et aux aides consentis aux ménages. Le logement et l'immobilier sortent grands gagnants des arbitrages budgétaires en 1996. Mais certaines incitations, qui cherchent à susciter un effet d'aubaine chez les particuliers, ne sont valables que quelques mois. Petit guide pour se repérer dans le maquis des aides et des exonérations.\nSI vous réalisez des travaux chez vous 1. Réductions d'impôts si vous effectuez des grosses réparations Les travaux de grosse réparation (comme le remplacement d'une chaudière) et d'entretien (mise aux normes des installations d'électricité ou de gaz...) bénéficient toujours de la réduction fiscale prolongée jusqu'au 31 décembre 1996. Ces dépenses peuvent être déduites à hauteur de 25 % de l'impôt sur le revenu, dans la limite de 15 000 francs par personne (30 000 francs pour un couple, plus 2 000 francs pour un enfant ou une personne à charge, 2 500 francs pour le deuxième enfant, 3 000 pour les suivants).\nAinsi, un couple avec deux enfants qui réalisera pour 30 000 francs de travaux cette année aura le droit de déduire 7 500 francs. Mais sa réduction d'impôt sera étalée sur deux ans : 4 312,50 francs cette année, soit la moitié du maximum autorisé (25 % de 34 500 francs, correspondant au plafond du couple). Le solde, soit 3 187,50 francs, sera reporté au titre de l'année 1997. Attention, cette déduction pour de gros travaux ne peut être cumulée avec celle prévue pour les intérêts d'emprunts que si deux emprunts distincts ont été contractés : l'un pour l'acquisition et l'autre pour les travaux.\n2. Exonération de plus-values pour réinvestir dans des travaux Les plus-values sur les ventes de sicav et FCP monétaires ou obligataires de capitalisation réalisées sont totalement exonérées d'impôt, dans la limite de 100 000 francs et jusqu'au 30 juin 1996 seulement. A une seule condition : les sommes doivent obligatoirement être réinvesties dans des travaux d'entretien et d'amélioration du logement.\nSI vous mettez un logement en location 1. Revenus fonciers : abattement relevé Sur la feuille d'impôt, les revenus fonciers s'ajoutent aux autres revenus et sont taxés au taux marginal. Une fiscalité dissuasive, en comparaison du prélèvement libératoire de 19,4 % pour lequel les contribuables peuvent opter pour leurs revenus de capitaux.\nNéanmoins, si les travaux de réparation entrepris par le propriétaire sont supérieurs à ses revenus locatifs, il peut déduire ce déficit foncier de son revenu imposable, dans la limite de 70 000 francs par an.\nDe plus, l'abattement forfaitaire sur les revenus fonciers est relevé de 10 à 13 %. Ainsi, en percevant 100 000 francs de loyers en 1996, un propriétaire peut déduire 13 000 francs du montant soumis à son impôt sur le revenu, au lieu de 10 000 francs en 1995. Les intérêts des emprunts contractés pour l'acquisition, la réparation ou l'amélioration des immeubles peuvent également être déduits du montant de revenu foncier à déclarer. Mais ils n'entrent pas dans le calcul d'un déficit foncier imputable sur le revenu global.\n2. Loyers garantis, à un prix inférieur au marché Le risque d'impayés effraie nombre de propriétaires. Depuis octobre 1994, une convention passée entre différents organismes immobiliers - Crédit foncier, Association nationale pour l'amélioration de l'habitat (Anah), Union nationale de la propriété immobilière - et le ministère de l'Intérieur donne la possibilité aux propriétaires de logements vacants de les louer à des fonctionnaires du ministère de l'Intérieur. L'avantage : un paiement garanti du loyer et des charges, des conditions d'emprunt préférentielles et un traitement prioritaire du dossier auprès de l'Anah. Mais les propriétaires doivent également consentir, en contrepartie, des baisses de loyer de 25 à 30 % par rapport aux prix du marché.\n3. Jusqu'à 60 % pour les aides à la réhabilitation L'Anah subventionne traditionnellement les propriétaires bailleurs à hauteur de 25 %, et à 35 % s'ils louent à des tarifs conventionnés (proches du logement HLM). Ces aides peuvent même être complétées par les collectivités locales et atteindre 45 % du montant des travaux, voire 50 % à Paris et dans les trois départements limitrophes (Seine-St-Denis, Hauts-de-Seine et Val-de-Marne).\nMais dans le cadre de certaines opérations, en remettant un logement vacant sur le marché ou en louant à des personnes défavorisées en cas de logements d'insertion privés, les subventions peuvent aussi grimper à 60 % et même au-delà. Ainsi, une prime de 20 000 francs est consentie si le logement était inoccupé depuis le 1er juillet 1994, pour des travaux d'au moins 100 000 francs. Cas pratique : en s'engageant à louer à des bénéficiaires du RMI un logement de 80 mètres carrés pendant neuf ans au prix maximal de 1 800 francs par mois, les propriétaires obtiendront jusqu'à 170 000 francs de subventions, s'ils engagent pour 200 000 francs de travaux de réhabilitation. Soit une prise en charge à 85 % ! Les revenus tirés de ces locations à des personnes défavorisées seront exonérés d'impôt pendant trois ans.\nDe même, les revenus tirés de logements vacants qui ont été remis en location sont exonérés d'impôt sous certaines conditions. Revers de la médaille : l'exonération empêche de déduire des déficits fonciers lorsqu'on réalise de nouveaux travaux dans ces logements.\nSI vous achetez une résidence principale 1. Le prêt à taux zéro étendu à l'ancien Afin de relancer la croissance, le gouvernement a décidé d'ouvrir l'accès au prêt à taux zéro. A l'origine, ce dernier était destiné en priorité aux acquisitions de logements neufs. Mais, pour l'année 1996, les obligations de travaux dans les logements anciens acquis à l'aide d'un prêt à taux zéro sont réduites de plus de moitié : les réparations doivent représenter seulement 20 % de l'investissement total, ou 25 % du prix du logement seul (au lieu de 35 et 54 %).\nCe crédit salutaire permet d'ouvrir des emprunts de 70 000 à 180 000 francs selon la situation familiale et géographique du bénéficiaire.\nSeul impératif, les ressources annuelles de l'emprunteur ne doivent pas dépasser un certain plafond, qui peut varier du simple au double : 124 300 francs pour un célibataire habitant en province jusqu'à 248 500 francs pour une famille de six personnes en Ile-de-France. Si le prêt à taux zéro n'est pas cumulable avec la déduction des intérêts de l'emprunt complémentaire contracté pour acheter le bien immobilier, il est beaucoup plus intéressant dans la quasi-totalité des cas. En effet, cette exonération reste limitée, pour un couple, à 25 % de 40 000 francs par an, pendant cinq ans (soit 10 000 francs au maximum, plus 2 000 francs par enfant à charge).\nOn peut toutefois regretter que l'exonération de taxe foncière pour dix ans, dont bénéficiaient autrefois les titulaires de prêts d'accession à la propriété (PAP), soit supprimée. Elle est donc réduite à la durée normale de deux ans pour les acquéreurs d'un logement neuf.\nLes Parisiens ont bénéficié d'un coup de pouce supplémentaire, les prix de l'immobilier dans la capitale battant encore tous les records de France. La municipalité a donc décidé de doubler le prêt à taux zéro pour les bénéficiaires habitant depuis au moins trois ans à Paris. La procédure n'est pas plus compliquée : les sommes sont versées directement par l'Etat. Avec le doublement de l'enveloppe, un célibataire peut emprunter jusqu'à 200 000 francs, et un couple avec au moins deux enfants jusqu'à 320 000 francs. Une seule condition s'impose : que le financement à taux zéro ne représente pas plus de 40 % du coût de l'acquisition. Le prêt à taux zéro apparaît donc particulièrement adapté aux célibataires ou aux jeunes couples en début de carrière professionnelle, désireux de s'installer et qui peuvent disposer par ailleurs d'un apport personnel pour réduire leur charge de remboursement.\n2. Assouplissement du PEL et exonération de plus-values Des cadeaux ont été consentis, jusqu'au 31 décembre 1996, afin d'inciter les détenteurs de plans d'épargne-logement (PEL) à sortir de leur léthargie. Car, pour leur logement, les Français épargnent plus qu'ils n'empruntent. Désormais, les détenteurs de PEL pourront emprunter 20 % de plus. En outre, les PEL, jusque-là réservés aux résidences secondaires neuves, serviront aussi à financer l'achat et la rénovation de résidences secondaires anciennes. Enfin, ils peuvent être fractionnés en plusieurs opérations, réalisées dans le temps ou dans la même famille. Les droits à prêt seront utilisables jusqu'à deux ans après la fermeture du plan, et non plus seulement un an.\nAutre bonne nouvelle à savourer avant le 31 décembre 1996 : l'exonération des plus-values sur les sicav et FCP monétaires et obligataires de capitalisation, à condition qu'elles servent à acheter une résidence principale, secondaire ou un logement locatif.\n3. Abaissement des droits de mutation Dans l'immobilier ancien, la baisse des droits de mutation décidée l'été dernier constitue un encouragement non négligeable pour les investisseurs. L'abaissement de 35 % des droits d'enregistrement régionaux et départementaux représente au total une économie de 20 à 30 % sur les droits totaux. De fait, les droits de mutation prélevés dans la capitale sont tombés de 7,8 à 5,5 % du montant de la transaction. Le gouvernement a précisé que cette économie, qui est entrée en application depuis le 1er juillet 1995, n'est garantie que jusqu'au 31 décembre 1996.\nSI vous Investissez dans l'immobilier locatif 1. Fortes déductions sur les transmissions En achetant un logement ancien (plus de cinq ans ou détenu déjà par un autre propriétaire privé) entre le 1er août 1995 et le 31 décembre 1996, il est possible de bénéficier d'un nouvel abattement de 300 000 francs sur la transmission de ce bien, dans la limite des trois quarts de sa valeur. A une seule condition : louer pendant une durée d'au moins neuf ans à des conditions réglementées - un loyer maximal annuel de 809 francs par mètre carré en Ile-de-France en 1995, et de 576 francs dans le reste du pays (1).\nCet avantage très substantiel vient s'ajouter à l'abattement forfaitaire d'un montant de 300 000 francs sur les droits de succession, utilisable tous les dix ans. Ainsi, deux parents auront la possibilité de transmettre un appartement d'une valeur de 1,2 million de francs à leur enfant. Mais cet abattement devient particulièrement intéressant pour les transmissions lourdement taxées, comme, par exemple, les donations entre concubins, qui sont imposées au taux prohibitif de 60 %.\n2. Logements neufs : extension des mesures Méhaignerie-Quilès En faisant l'acquisition d'un logement pour le louer pendant six ans, un propriétaire peut déduire cet investissement du montant de son impôt sur le revenu dans la limite de 10 % de celui-ci, plafonné à 300 000 francs pour une personne seule (et à 600 000 francs pour un couple). Soit une réduction d'impôt dite Méhaignerie d'un montant de 30 000 ou 60 000 francs. Cet avantage est étalé sur deux années fiscales. En louant à des prix réglementés - soit un loyer maximal annuel d'un montant de 809 francs par mètre carré en Ile-de-France en 1995 et de 576 francs dans le reste du pays (1) -, la déduction, dite Quilès , atteint la somme de 400 000 francs (800 000 francs pour un couple), répartis sur quatre exercices fiscaux.\nInnovation récente, la réduction fiscale s'applique également aux locations de logements de fonction. Les particuliers peuvent donc louer à des organismes publics ou privés qui y logent des membres de leur personnel. En outre, cette réduction a désormais été étendue aux propriétaires transformant en logements des locaux précédemment affectés à un autre usage : la déduction d'impôt concerne alors non seulement les travaux d'équipement et d'aménagement, dits d'amélioration, mais également les grosses réparations nécessitées par leur transformation. Ils devront être terminés obligatoirement avant le 31 décembre 1997.\n3. Demeures historiques : les avantages offerts par la loi Malraux Pour les contribuables imposés dans la tranche marginale de l'impôt sur le revenu, la réduction d'impôt prévue dans le cadre de la loi Malraux est des plus alléchantes, puisqu'elle n'est soumise à aucun plafond. En effet, la totalité du déficit foncier résultant des travaux de rénovation réalisés dans des immeubles historiques qui seront loués pendant six ans peut se déduire du revenu imposable. Si le déficit foncier est supérieur au revenu imposable, le solde peut même se reporter sur une période de cinq ans. Attention ! Remplissez bien toutes les conditions (habiter dans une zone de protection du patrimoine architectural, urbain et paysager [ZPPAUà, ou dans un secteur sauvegardé, visa d'un architecte des Bâtiments de France). Le fisc, très vigilant en la matière, n'hésite pas à sanctionner les simples acheteurs de programmes Malraux clés en main .\nLa loi Malraux contient une disposition plus méconnue : les propriétaires de demeures historiques classées ou inscrites à l'Inventaire supplémentaire des monuments historiques peuvent échapper aux droits de succession. A condition d'avoir conclu une convention très contraignante avec l'Etat, qui prévoit notamment la conservation des bâtiments et des meubles en l'état et l'organisation de visites cent jours au moins par an, dont les dimanches et les jours fériés. Tout avantage, petit ou grand, se mérite.\n(1) Les plafonds de 1996 n'ont pas été encore publiés au JO , mais la hausse devrait s'établir à 0,49 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/petit-inventaire-des-aides-a-la-pierre_1358372.html"}, {"title": "Sondage comment vont ils que veulent ils y croient ils", "text": "moi, je...\nDroits dans leurs bottes à la façon Juppé, solides au poste et confiants dans leur avenir, les cadres refusent d'afficher leurs états d'âme, du moins s'ils en ont. Une sérénité dans l'adversité qui traverse toutes les catégories : homme ou femme, commercial ou financier, baroudeur de PME ou apparatchik de multinationale, jeune loup au-dessous de 30 ans et vieux briscard enjambant la cinquantaine. Tous se reconnaissent dans les adjectifs valorisants : loyal, fidèle, disponible, impliqué, c'est le cadre au carré tel qu'il se dépeint en 1996.\nDeux ombres seulement à ce tableau rose : le stress, presque chic désormais, et ce sentiment désagréable d'être devenu interchangeable.\nL'unanimisme se craquelle de façon encore plus nette quand est abordée la question des empiétements de la vie professionnelle sur la sphère privée : pas question d'aller plus loin en ce sens pour la moitié des cadres interrogés.\nLes femmes, les Parisiens, les salariés des services et des grandes entreprises se montrent les plus rétifs à l'idée de sacrifier un peu plus de leur vie familiale. Et, finalement, la proportion est importante (35 %) de ceux qui vont jusqu'à avouer ressentir le fameux malaise du cadre . Ceux-là se décrivent pleins d'incertitudes sur leur avenir, pressurés par la course aux objectifs, mal positionnés dans leur fonction, et souffrant d'un manque de considération de la part de leurs employeurs. Certes, il ne s'agit encore que d'une grosse minorité. Mais, avec les patraques qui s'ignorent, ou qui se taisent, ce léger malaise pourrait commencer à ressembler à un vrai problème.\nmon travail...\nPas question de tricher : même supérieur, un cadre ne travaille plus aujourd'hui comme il y a dix ans. La compétition mondiale, cette tarte à la crème du discours managérial, est passée par là. La chasse aux coûts superflus a raboté les prérogatives du cadre : six fois sur dix, il reconnaît devoir faire plus de choses par lui-même.\nAutrement dit qu'à l'âge d'or de la secrétaire et qu'à l'âge de bronze du micro-ordinateur. Comme le déplore l'un d'entre eux : Aux Etats-Unis, ils baptisent les cadres executives, ici il faudra bientôt traduire par exécutants.\nAutre tendance déstabilisante : licencier fait désormais partie du métier de cadre. Un sur deux a dû couper des têtes au cours des dernières années, une proportion à l'américaine . En revanche, un quart seulement de ces dirigeants ont récemment éprouvé par eux-mêmes la crainte de perdre leur emploi ou l'humiliation de se voir refuser une augmentation de salaire. Au total, si le travail change, c'est dans la douleur. Et, pour une grande majorité des cadres interrogés, ce n'est qu'un début. Globalement optimistes sur leur avenir professionnel, ils s'attendent néanmoins qu'on leur en demande toujours plus, quitte à acheter leur disponibilité par du salaire.\nUne réponse un peu stéréotypée de la part des employeurs, car c'est la formation qui vient en tête des attentes de leurs cadres, avant un éventuel intéressement aux résultats, un bon plan de retraite par capitalisation et un aménagement du temps de travail, qui fait moyennement recette. Besoin d'apprendre qui trahit sans doute une crainte latente devant l'obsolescence trop rapide des compétences.\nmon entreprise...\nLégitimistes irréductibles, ils l'aiment, leur entreprise. Ils la couvrent de compliments : loyale, humaine, efficace, rentable, innovante, on lui fait même crédit de savoir où elle va . Seule critique, en mineur, elle est soupçonnée d'être un peu presse-citron , mais c'est la règle du jeu. L'esprit maison reste fortement ressenti malgré les incessantes rectifications de frontières qui ponctuent la vie des affaires.\nA l'heure où les partis et les syndicats en manquent, 80 % des cadres se considèrent comme des militants de leur entreprise. Volontarisme roboratif ou robotisation du langage ? Les experts d'Euro-RSCG et d'Ipsos penchent pour la seconde hypothèse. Les cinq familles de cadres identifiées grâce au sondage divergent surtout sur cette question du rapport à l'entreprise. Les attentistes et les assiégés sont moins convaincus que leur entreprise se soucie réellement de leur avenir professionnel et personnel. Le fait que, toutes catégories confondues, ils plébiscitent la PME française comme le lieu idéal où ils aimeraient travailler trahit aussi un désir d'une plus grande complicité dans les relations de travail entre les différents étages hiérarchiques, le souhait qu'une meilleure écoute se manifeste à l'égard des attentes qui s'expriment çà et là. Le statut réputé plus protecteur du secteur public ne fait envie qu'à 5 % d'entre eux, mais le froid pragmatisme anglo-saxon n'est pas davantage leur cup of tea.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sondage-comment-vont-ils-que-veulent-ils-y-croient-ils_1366034.html"}, {"title": "Secu la filiere des managers", "text": "Comment les directeurs des caisses de Sécurité sociale sont-ils préparés à leur tâche ?\nDans votre515, vous écrivez (à propos de la réforme de la Sécu) : Faute de création d'une filière de formation après vingt-neuf ans de règne de la CGT-FO, à qui la plupart des roitelets locaux doivent leur poste et leur influence, on risque de retrouver les mêmes hommes qu'auparavant.\nOr, cette filière de formation existe depuis 1960. Elle est administrée par le Cnesss (Centre national d'études supérieures de Sécurité sociale). La scolarité, de dix-huit mois, est accessible sur concours. Le titre d'ancien élève du Cnesss permet, après quelques années d'expérience, d'être inscrit sur une liste d'aptitude aux emplois de direction, établie par le ministre des Affaires sociales.\nS'il est vrai que la nomination du directeur d'une caisse locale relève de la compétence du conseil d'administration, celui-ci ne peut exercer son choix que parmi les candidats figurant sur cette liste.\nDirecteur d'une caisse d'allocations familiales depuis 1985, j'ai été nommé sans aucune appartenance syndicale. Je ne peux admettre le discrédit que l'on jette sur les directeurs des caisses de Sécurité sociale (Cpam, CAF, Urssaf, Cram).\nJean-Pierre Barré, 42100 Saint-Etienne L", "url": "https://lexpansion.lexpress.fr/actualite-economique/secu-la-filiere-des-managers_1365997.html"}, {"title": "Reglement de comptes politique en couverture", "text": "Historique. C'est Forbes qui fait ce mois-ci la couverture de son concurrent Fortune. Qu'est-ce qui fait courir Steve ? s'interroge Fortune. Ce rival a en effet de quoi être exaspéré : Steve Forbes, 48 ans, le patron de presse candidat à l'élection présidentielle, devient de plus en plus crédible (on le crédite de 12 % des intentions de vote des républicains pour les élections primaires, ce qui fait de lui le mieux placé derrière Bob Dole). Son flat tax, ou impôt unique à 17 %, rencontre un écho grandissant dans la classe politique alors que le magazine de Time Warner avait qualifié l'idée d' idiote .\nFortune (qui tire à 759 000 exemplaires, contre 712 000 pour Forbes) accuse la formidable machine à pub qu'est Forbes de ne pas toujours respecter la déontologie, en hésitant notamment à critiquer ses annonceurs dans ses colonnes rédactionnelles. Mais ce que le magazine ultralibéral reproche le plus à l'autre défenseur du rêve américain , c'est d'avoir hérité son patrimoine de son père (une fortune aujourd'hui estimée à 439 millions de dollars), le tapageur Malcolm Forbes, et de partager sa phobie des impôts. Le programme politique de Steve Forbes se résumerait donc, selon Fortune, à la préservation de ses propres intérêts et de son patrimoine.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reglement-de-comptes-politique-en-couverture_1363491.html"}, {"title": "Pour moi c est un echec de travailler quatorze heures par jour", "text": "Le Club Med que j'ai d'abord connu était une entreprise à la japonaise. On y naissait et on y mourait professionnellement. Des dynasties existaient dans les villages de vacances. Le Club apportait la prospérité, le statut et l'emploi à vie. Les années de crise ont tout balayé, y compris les trois mois que l'on touchait en prime avant 1990. Le stress général a cassé l'image granitique. Mon Club a été normalisé.\nLa rupture s'est produite voilà deux ans avec un plan social touchant 300 salariés. Il n'y a pas eu de licenciements secs, mais le traumatisme est resté profond. Depuis, c'est la surenchère permanente en termes de présence et de disponibilité. Je vois certains cadres supérieurs débarquer le matin dès 6 heures ou passer leur samedi au bureau. Ce ne sont pas toujours les meilleurs qui furent, au départ, les plus disponibles. Mais ils l'ont été, la brèche a été ouverte et cette stratégie s'est révélée payante. Ces cadres surmenés sont les chouchous de Serge Trigano. Pour moi, cela reste un échec de travailler quatorze heures par jour, je me cache quand cela m'arrive. Mais je me sens un peu isolé dans ce type de position. Je ne le proclame pas.\nParadoxalement, nous avons été quelques-uns à profiter de ces cinq années de crise. Des anciens ont été licenciés, il a fallu les remplacer. Les nouveaux arrivés, qui se sont crus en terrain conquis, n'ont pas toujours fait l'affaire. Les niveaux hiérarchiques ont été resserrés et des promotions anticipées ont eu lieu en interne. Deux postes ont été comprimés en un seul dans plusieurs services. Mais je n'ai pas retrouvé pour autant les conditions salariales de ceux que je remplaçais. Le fait d'être notoirement sous-payé m'a presque rassuré. C'est une sorte d'assurance psychologique. J'ai de plus grandes responsabilités, le Club a besoin de moi mais n'en tire pas toutes les conséquences financières. Cela me donne une certaine marge. D'autres sont mieux payés, et ils sont incontestablement plus mal à l'aise. Certains prennent de l'Exomil et le disent. On ne rigole plus.\nAujourd'hui, le Club va mieux. Mais la pression ne s'est pas relâchée. Les possibilités de départs à l'amiable sont épuisées.\nCertains cadres peuvent être vidés en un jour. A l'américaine.\nAvant-hier, le directeur du personnel a été licencié. Le lendemain, il ne venait pas au bureau, le successeur était nommé immédiatement.\nTrente personnes le savaient, mais lui ne se doutait de rien. Chacun pense : Demain, cela sera peut-être moi. Je tiens à peu près le coup. Mais je me sens m'user très vite, plus vite. Je me dis qu'à un moment cela ne sera plus supportable. Même si tout paraît marcher pour moi, je songe à chercher un autre travail. La mobilité est une forme de sécurité. Et l'attachement à l'entreprise est moins fort.\nCe n'est plus la mère nourricière. Je me vois à l'âge de 50 ans faire autre chose, enseigner, partir à la campagne...\nLa pression a été accentuée par les changements intervenus au sein de l'actionnariat du Club. Aujourd'hui, le corporate governance est une notion très en vogue. Pour un cadre comme moi, cette mode a provoqué des ravages. Auparavant, les actionnaires institutionnels du Club Med, type Caisse des dépôts ou Crédit lyonnais, avaient une logique industrielle à long terme. Maintenant, avec l'arrivée d'actionnaires comme les Agnelli, qui font attention à leur pognon, seul compte le court terme. Venir avec un projet à deux ou trois ans est le plus sûr moyen d'être rembarré. Il faut cracher du cash. Certains cadres parlent mal l'anglais. Eh bien, ceux-là ont peur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pour-moi-c-est-un-echec-de-travailler-quatorze-heures-par-jour_1359667.html"}, {"title": "Pekin place deja ses hommes", "text": "L'Union Jack flotte encore sur Hongkong, mais la rétrocession de la colonie britannique aux Chinois, prévue pour le 1er juillet 1997, se prépare maintenant activement. Le mois dernier, un comité préparatoire a été mis sur pied, pour choisir un successeur à l'actuel gouverneur britannique, Chris Patten. En réalité, ce comité pourrait vite prendre la forme d'un gouvernement bis, supplantant l'autorité déjà très affaiblie de Chris Patten. Sa composition - approuvée, sinon dictée, par les Chinois - fait une large place aux tycoons, les patrons des grands groupes qui ont fait la prospérité de la colonie. Ce gage donné aux milieux d'affaires a été parfaitement reçu à Hongkong, où le cours de la Bourse a immédiatement grimpé.\nEn revanche, l'inquiétude gagne la population civile : un sondage récent indiquait qu'une grande majorité de jeunes souhaitent quitter le territoire avant le 1er juillet 1997. Chacun attend maintenant le nom du prochain chef de l'exécutif, qui devrait être connu au printemps. Il sera choisi par une assemblée composée de 400 personnalités, elles-mêmes sélectionnées par les membres du comité préparatoire. Parmi les noms les plus fréquemment cités reviennent ceux d'Anson Chan, l'actuelle adjointe du gouverneur de Hongkong, et de Tung Chee-hua, un homme d'affaires aussi à l'aise à Pékin que dans un conseil d'administration à Hongkong. Si les deux sont d'origine chinoise, Anson Chan pourrait être desservie par ses positions anticommunistes. Et la nomination de Tung Chee-hua au poste de vice-président du comité préparatoire semble indiquer qu'il bénéficie de toutes les faveurs de Pékin.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pekin-place-deja-ses-hommes_1357039.html"}, {"title": "Verbatim", "text": "\" Le problème avec Fergie, c'est que ni elle ni sa famille n'ont d'argent. Et pourtant, elle vivait comme si elle avait gagné le gros lot, sans souci du lendemain. Mais, à l'évidence, la banque pensait que quelqu'un paierait ses dettes... \" Un membre de la noblesse anglaise, à propos des 22 millions de francs de découvert laissés par Sarah Ferguson dans les comptes de la Banque Couts à Londres.\n\"Je ne vais pas m'accrocher à mon fauteuil. Il ne faut pas décourager les candidats à ma succession. J'aimerais bien ne pas trop m'éloigner du groupe... Je n'ai pas beaucoup d'autres centres d'intérêt personnels.\" Serge Kampf, PDG de Cap Gemini Sogeti.\n\"Un chef d'entreprise qui a commis un délit dans l'intérêt de son entreprise, sans profit personnel, doit-il être traité comme un criminel dont les crimes sont imprescriptibles ? \" Marc Viénot, PDG de la Société générale.\n\"On ne construit pas une économie prospère et solide par une augmentation indéfinie de la consommation. \" Jean-Claude Trichet, gouverneur de la Banque de France.\n\"Mais alors, qui est coupable ?\" Un retraité du Groupe Maxwell après l'acquittement de Kevin et Ian Maxwell, poursuivis comme complices de leur père dans le détournement de 4 milliards de francs des fonds de pension de l'ancien groupe de presse.", "url": "https://lexpansion.lexpress.fr/actualite-economique/verbatim_1369798.html"}, {"title": "Raffineries qui fermera le premier", "text": "C'est de l'extérieur qu'aura sans doute été lancée la restructuration du raffinage français. BP a lancé les grandes manoeuvres en cherchant un partenariat pour sa raffinerie de Lavera, faute de quoi il n'excluait pas de mettre les clés sous la porte. Discrètement, Shell fait de même pour ses sites de Berre et de Petit-Couronne.\nAprès avoir taillé dans la distribution, les pétroliers internationaux se retrouvent avec un outil surdimensionné. Pour toute l'Europe, il y aurait onze raffineries de trop. La France (10 % des capacités européennes) risque de devoir fermer au moins deux des siennes. Ses installations sont mal adaptées à la demande nationale : trop de sans-plomb, pas assez de gazole. Et la percée des grandes surfaces prive les pétroliers de débouchés rentables. Dans le collimateur : la région marseillaise (concurrencée par l'Espagne, l'Italie, la Grèce), Feyzin et la vallée de la Seine. Mais chacun attend que l'autre fasse le premier pas. Même BP et Shell renâclent à s'entendre pour fermer Lavera ou Berre. Les français espèrent profiter du retrait des internationaux. Total a reconstruit les installations de La Mède. Elf nie vouloir fermer Feyzin. Mais pourront-ils faire cavalier seul ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/raffineries-qui-fermera-le-premier_1362192.html"}, {"title": "Telegrammes", "text": "La consommation alimentaire a grossi de 1,4 % en francs constants l'an dernier et les exportations de 9 %, indique l'Association nationale des industries agroalimentaires. Cette tendance devrait se prolonger.\nLes Français sont très joueurs : la Française des jeux a accru son chiffre d'affaires de 6 % l'an dernier, pour un total de 33 milliards de francs. Et les casinos ont augmenté leur activité de 20,8 %, à 6 milliards.\nL'indice hypermarchés de la Fédération des entreprises du commerce et de la distribution n'a progressé que de 0,02 % en décembre 1995 par rapport à décembre 1994.", "url": "https://lexpansion.lexpress.fr/actualite-economique/telegrammes_1367255.html"}, {"title": "Saint cyr et les patrons", "text": "Le dossier du514, La France contre ses élites , continue à inspirer des réflexions à nos lecteurs.\nDans votre enquête sur les élites, vous avez stigmatisé la fréquente incompétence managériale des polytechniciens et des énarques.\nPermettez-moi de vous signaler que, a contrario, les anciens de Saint-Cyr prouvent chaque jour leurs aptitudes de managers dans le secteur civil. Leur formation - qui est aussi une école du comportement et du caractère (l'on y apprend à commander intelligemment et à se dépasser face à des situations difficiles) -, leur expérience du terrain et leur sens des contacts en font des dirigeants performants.\nSelon une légende tenace, les anciens officiers de carrière deviendraient des chefs de personnel pour les usines ! Il importe de souligner que beaucoup de saint-cyriens devenus civils tiennent des postes de direction générale dans le secteur privé.\nDominique Barbey, président de l'Association des saint- cyriens dans la vie civile (ASCVIC), 75007 Paris", "url": "https://lexpansion.lexpress.fr/actualite-economique/saint-cyr-et-les-patrons_1364737.html"}, {"title": "VGE EN QUETE D'ESPACE.", "text": "A l'exception de son fidèle Hervé de Charette, le ministre des Affaires étrangères, les principaux responsables de l'UDF, François Bayrou, François Léotard, Alain Madelin, souhaitent que l'actuel président de l'UDF cède rapidement son fauteuil, bien qu'ils ne puissent s'accorder sur le nom d'un successeur. Pour réagir, Giscard veut se positionner sur le terrain des idées. Ainsi, il devrait prochainement intervenir publiquement sur le thème de la poursuite de la décentralisation, une façon de montrer sa différence face à Chirac et Juppé, jugés trop étatistes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vge-en-quete-d-espace_1369839.html"}, {"title": "SSII EN MOUVEMENT", "text": "Le fondateur de la société de services informatiques Sogeris nous écrit pour nous dire que son entreprise n'est pas à vendre.\nJ'ai lu votre Décryptage sur la réorganisation du secteur des SSII (n 513). La Sogeris (spécialisée dans le secours informatique) figure sur une liste d'entreprises susceptibles d'être concernées par des changements dans leur actionnariat. Actionnaire à 80 % de l'entreprise que j'ai fondée en 1979, qui est cotée au second marché depuis 1989 et qui est bénéficiaire depuis l'origine, je n'ai à ce jour jamais envisagé de modification dans le capital de la Sogeris.\nVictor Amara, PDG de la Sogeris, 92100 Boulogne-Billancourt", "url": "https://lexpansion.lexpress.fr/actualite-economique/ssii-en-mouvement_1367282.html"}, {"title": "Rival de l oreal pour maybelline", "text": "Pour L'Oréal, Maybelline était une conquête sans histoire. En décembre, la compagnie américaine avait accepté d'être rachetée pour 660 millions de dollars. Le français mettait ainsi la main sur 18 %\ndu marché américain des cosmétiques bon marché. C'était compter sans Peter Harf. Le PDG du lessivier allemand Benckiser se dit prêt à payer jusqu'à 1 milliard de dollars pour rafler la mise.\nDepuis son arrivée à la tête de ce groupe familial, Peter Harf, transfuge du Boston Consulting Group, n'a eu de cesse de se diversifier dans les cosmétiques. En 1990, il reprend les marques Germaine Monteil et Lancaster, en 1992, il rachète Coty. Solidement appuyé sur le succès mondial de sa gamme de produits Calgon pour lave-vaisselle, Benckiser - 16,32 milliards de francs de chiffre d'affaires, 496,4 millions de francs de résultat avant impôt - a les moyens de ses ambitions. Maybelline offre à Peter Harf l'occasion tant attendue de se renforcer dans les marques à forte diffusion. Et tant mieux si, ce faisant, il fait un peu grimacer le roi français des produits de beauté.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rival-de-l-oreal-pour-maybelline_1363482.html"}, {"title": "Une autre politique a fo", "text": "Jacques Mairé, le patron de l'union régionale FO de Paris, qui s'est déclaré candidat contre Blondel sans grande illusion sur le résultat final, estime pourtant qu'un gros tiers des militants devraient voter contre le bilan présenté par l'actuelle direction lors du congrès.\nSon programme s'articulera autour de thèmes parfois proches de ceux défendus par la CFDT : la réduction du temps de travail (avec la semaine de quatre jours), le transfert des cotisations sociales sur la CSG, la prise en compte de la situation des exclus.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-autre-politique-a-fo_1368558.html"}, {"title": "Schrempp refuse de payer pour schrempp", "text": "J|rgen Schrempp inaugure mal son règne. L'homme fort de Daimler-Benz a décidé d'abandonner Fokker à son triste sort. Plus question de mettre un sou dans une filiale dont la remise à flot nécessite l'injection de plus de 10 milliards de francs. Le constructeur néerlandais d'avions de transports régionaux empoisonnait la vie du géant allemand depuis trois ans. La faute à qui ? A J|rgen Schrempp, lui-même. Lorsqu'il n'était encore que patron de l'activité aéronautique, il avait défendu avec acharnement l'entrée de son groupe dans le capital de Fokker (à hauteur de 39,5 %). Contre l'avis de tous. Celui des experts financiers, celui d'une partie de son état-major et celui d'Aérospatiale, son partenaire français. Une décision prise au nom du nationalisme aéronautique allemand. Mais au détriment de la coopération européenne, Daimler ayant refusé à l'époque de rejoindre les Français, les Britanniques et les Italiens, déjà associés dans ce métier. Trois ans plus tard, retour à la case départ. J|rgen Schrempp remet un dossier explosif au gouvernement néerlandais (actionnaire à 11,5 %). 7 900 personnes vivent dans la hantise d'une mise en faillite de Fokker. Et les Pays-Bas pourraient bien subir le plus gros licenciement collectif de leur histoire.\nC'est sans doute le moment que choisira Daimler pour frapper à la porte de ses partenaires européens.", "url": "https://lexpansion.lexpress.fr/actualite-economique/schrempp-refuse-de-payer-pour-schrempp_1364734.html"}, {"title": "Quand je demande un crayon a une secretaire j ai l impression de la prendre a la gorge", "text": "Les plans sociaux ont été longs à se mettre en place. On en parle dès 1990 alors qu'on les a réellement vécus après 1993. Les salariés étaient dans une attente anxieuse. J'ai vécu comme tout le monde avec cette peur. Les licenciements ont fini par arriver, des pans entiers d'IBM ont fondu. Les rapports hiérarchiques n'ont pas vraiment changé, il n'y a jamais eu beaucoup de formalisme à IBM. On a commencé à redouter les audits, qui sont pourtant traditionnellement réalisés. L'année dernière, la direction a proposé une contribution volontaire au redressement de l'entreprise, soit une diminution de salaire de 7,7 %. On faisait appel théoriquement aux volontaires : 95 % des gens ont accepté, et moi le premier. Je craignais, comme beaucoup, d'être repéré dans la masse.\nComme de nombreux cadres des services de marketing, j'ai dû changer de service, et de bureau. Histoire de gagner de la place. Nous avons émigré de la tour Descartes qu'occupe désormais IBM-Europe à la tour Septentrion, que nous partageons avec Mobil. Nous avons hérité de bureaux collectifs. Mais gare aux retardataires. L'autre jour, mon collègue est arrivé à 10 heures. Son bureau était occupé par un cadre des services non sédentaires, qui, eux, ne possèdent plus aucune place fixe. On sentait une légère tension.\nDe même, à la cantine, des anciens d'IBM ont conservé leur badge et reviennent à l'heure de déjeuner. Histoire de profiter de la photocopieuse ou des logiciels. Cela me met hors de moi, j'ai l'impression qu'ils contribuent à creuser le déficit de la société.\nLa gestion humaine est devenue secondaire, la pression sur le business plus forte. Dans le service marketing, les augmentations se font très rares. Les frais ont été comprimés : quand je demande un crayon à une secrétaire, j'ai l'impression de la prendre à la gorge.\nPour mes voyages aux Etats-Unis, je ne choisis plus la classe affaires, et les dates sont généralement bloquées.\nAvant, je ne prenais jamais huit semaines de vacances. Aujourd'hui, je n'hésite pas. J'ai suffisamment bossé pour cette boîte, il y a un temps pour tout. Cela m'est nécessaire pour décompresser d'une vie professionnelle plus stressante. Un exemple : sur ma messagerie électronique, je reçois trente messages par jour, contre cinq ou six il y a quelques années. Beaucoup envoient des messages pour se couvrir en cas d'audit.\nAutre facteur de tension, une organisation vraiment internationale s'est mise en place depuis un ou deux ans. On n'est plus entre soi, on appartient à une galaxie de 230 000 personnes. Faute de points de repère, le rationnel se mélange à l'irrationnel, on s'imagine qu'on va être pris dans le maelstrom. A 40 ans, je me sens appartenir en plein à la génération exposée. Lorsque je rencontre un homme de ma génération dans l'ascenseur, je lui souris, même si je ne le connais pas. Et lui fait de même. Il y a cinq ans, on se seraient ignorés.\nLe syndrome de l'ascenseur traduit cette espèce de solidarité sentimentale face à cette crise qui nous ronge.", "url": "https://lexpansion.lexpress.fr/actualite-economique/quand-je-demande-un-crayon-a-une-secretaire-j-ai-l-impression-de-la-prendre-a-la-gorge_1362199.html"}, {"title": "Pour y voir plus clair dans le brouillard fiscal", "text": "Rien n'est jamais simple en matière fiscale. Mais en ce début d'année, la complexité atteint des sommets. En multipliant les plans, les effets d'annonce, et en réformant les réformes avant qu'elles ne voient le jour, le gouvernement a totalement brouillé les cartes et embrouillé le contribuable. Entre les dispositions de la loi de finances pour 1996, celles du plan Sécurité sociale de novembre, du plan de relance de la consommation de décembre et les projets de réforme fiscale, il devient particulièrement ardu de faire le tri. Il faut avoir une âme de greffier doublé d'un solide réseau d'information pour pouvoir dire quelles sont les mesures immédiatement applicables et celles qui devraient l'être à terme, sans préjuger de celles qui restent susceptibles d'un revirement politique de dernière minute... Le contribuable, qui s'apprête à remplir en février sa déclaration de revenus, se trouve face à un véritable parcours du combattant pour les mois à venir.\nLa réforme des impôts n'est plus pour 1996 Mais l'équipe chiraquienne s'est également placée dans une situation inconfortable. En s'installant au printemps, elle avait placé la barre bien haut. L'impôt sur le revenu allait être revu de fond en comble pour revaloriser les revenus du travail. Les aberrations les plus criantes de la fiscalité locale devaient s'estomper. L'assiette de la taxe professionnelle allait en particulier être modifiée afin de moins pénaliser les entreprises de main-d'oeuvre. Les droits de succession devaient être réaménagés pour favoriser les transmissions d'entreprise.\nQue reste-t-il aujourd'hui de ces promesses ? La grande réforme fiscale annoncée initialement pour l'automne, repoussée une première fois en janvier, puis une seconde fois en mars, n'est plus désormais à l'ordre du jour en 1996 si l'on s'en tient aux propos du nouveau ministre du Budget, l'ex-balladurien Alain Lamassoure. Il n'est même plus certain qu'elle voie le jour avant les prochaines élections législatives... Ces reculs à répétition n'exonéreront pourtant pas le gouvernement de proposer quelques éléments, même timides, de réforme dans le budget 1997, qui doit être discuté à l'automne. Pas plus qu'il n'oubliera de faire quelques cadeaux fiscaux dans celui de 1998, qui s'appliquera à la veille des élections législatives.\nL'absence de croissance et la crise sociale de décembre ont finalement contraint Jacques Chirac et Alain Juppé à sacrifier la modernisation de la fiscalité. En effet, après celles désastreuses de la fin de l'année, les prévisions de rentrées fiscales pour 1996 ne permettent pas d'espérer dégager les 30 à 40 milliards de francs nécessaires à un réaménagement significatif de l'impôt sur le revenu.\nEn 1993, Nicolas Sarkozy, prédécesseur d'Alain Lamassoure, y avait affecté 19 milliards pour un résultat politique décevant selon l'intéressé lui-même.\nPis sans doute, l'actuelle fragilité politique du gouvernement Juppé lui interdit toute réforme brutale. L'idée de reprendre des avantages à certains contribuables pour alléger la note d'autres - ce qui paraît inévitable lorsqu'on engage une vraie réforme fiscale - tétanise littéralement le pouvoir. Au contraire, pour tenter de desserrer l'étau politique dans lequel se trouve sa majorité, le président de la République s'est solennellement engagé à stopper dès aujourd'hui l'augmentation des prélèvements obligatoires, et même à envisager un début de baisse pour la fin de 1997, sans donner pourtant plus de précisions. Il était temps, car, finalement, les seules véritables innovations des huit premiers mois de l'ère Juppé en matière fiscale auront été l'augmentation de la TVA, la création du remboursement de la dette sociale (RDS) et l'annonce de l'extension du champ de la CSG...\nLa fiscalisation des allocations familiales est contestée à droite Un début de remodelage du financement de la protection sociale, aussi indispensable soit-il, ne peut faire office de réforme d'ensemble.\nMais ce n'est pas parce que le big-bang fiscal annoncé s'éloigne à grands pas que les polémiques vont s'estomper dans les prochaines semaines. Si, malgré quelques difficultés de mise en oeuvre, le gouvernement a tenu bon sur le RDS alors qu'une partie de sa majorité plaidait pour un report pur et simple afin de relancer la consommation, il est aujourd'hui confronté à un nouveau dilemme.\nDoit-il ou non tenir sa promesse de fiscaliser 70 milliards de francs d'allocations familiales à compter du 1er janvier 1997 ? La mesure constitue un élément important du plan de redressement de la Sécurité sociale, ne serait-ce qu'en raison de son impact financier : elle doit rapporter en année pleine quelque 6 milliards de francs.\nSurtout, elle est réclamée depuis longtemps au nom de la justice fiscale. Pourquoi, en effet, ces sommes ne seraient-elles pas soumises à l'impôt sur le revenu (IR) alors qu'il s'agit d'un revenu de transfert versé sans conditions de ressources, et non d'un minimum social comme le smic ou le revenu minimum d'insertion ?\nC'était compter sans l'hostilité des nombreuses organisations familiales, en général assez proches de la droite, qui ont toujours combattu l'idée d'une fiscalisation pénalisant, selon elles, les familles nombreuses et modestes. Ni des balladuriens qui se sont prononcés eux aussi contre cette mesure, une manière d'affirmer à bon compte leur différence avec Juppé.\nComment modifier la CSG pour réduire la fracture sociale Le chef du gouvernement choisira-t-il finalement de passer outre aux réticences de son propre camp pour imposer sa réforme ? S'il le fait, il devra de toute façon résoudre un autre problème : comment dédommager les familles de cette ponction sur leur revenu disponible, comme il s'y est engagé à l'automne ? Faute d'une vraie réforme de l'IR dès cette année, les possibilités de prévoir des mécanismes compensateurs deviennent plus restreintes... Face à tous ces obstacles, des voix élyséennes ont déjà commencé à chuchoter à Matignon que le dossier famille pourrait bien mériter d'être entièrement repensé.\nAlain Juppé doit faire face à un autre casse-tête fiscal : le basculement des cotisations sociales sur la CSG, disposition destinée à alléger les charges sur les salaires en demandant plus aux titulaires d'autres revenus. Initialement, cette réforme phare de son plan Sécu devait attendre 1997. Mais pour muscler la série de mesures de relance sociale annoncée dans la précipitation après les grèves du public, le Premier ministre a promis le basculement dès cette année de 2 points de cotisation maladie des salariés sur la CSG augmentée en contrepartie de 1,5 point, mais pour tout le monde.\nDu moins le Parlement sera-t-il saisi dans les prochaines semaines de ce projet. Est-ce à dire que la mesure s'appliquera sur les feuilles de paie dès la seconde moitié de l'année ? Techniquement, l'affaire paraît jouable, même si le précédent du RDS démontre que les meilleurs fonctionnaires français, que sont censés être ceux de Bercy, peuvent eux aussi cafouiller. Mais, de nouveau, la fragilité politique du gouvernement ne l'incitera-t-il pas à reporter son application à 1997 afin d'éviter des transferts de charge en cette période délicate pour lui ?\nDeux autres difficultés attendent Alain Juppé avec la CSG. D'abord, il lui faudra justifier sa décision de la rendre déductible du revenu imposable comme toutes les cotisations sociales classiques. Ce qui équivaut à nier sa notion même d'impôt, revenant sur son aspect le plus novateur - souligné et applaudi à l'époque où Michel Rocard créa ce prélèvement par la quasi-totalité des fiscalistes français.\nSurtout, la déductibilité donnerait à la CSG un caractère dégressif pénalisant proportionnellement plus les bas revenus que les autres.\nEst-ce bien ainsi que le gouvernement peut espérer démontrer qu'il réduit la fracture sociale ?\nEnsuite, il ne pourra pas demander au Parlement d'augmenter le taux de la CSG sans proposer un élargissement de son assiette.\nActuellement, 86 % des chômeurs et 56 % des retraités ne sont pas touchés. Pas plus que par l'épargne défiscalisée, qui représente encore 200 milliards de francs. Alain Juppé ne courra certainement pas l'énorme risque politique d'intégrer ces revenus dans la nouvelle assiette. Ira-t-il jusqu'à calquer son assiette sur celle du RDS, qui intègre déjà beaucoup de revenus jusque-là épargnés ? S'il veut éclaircir l'avenir des Français, Juppé a intérêt à leur préciser rapidement ses intentions.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pour-y-voir-plus-clair-dans-le-brouillard-fiscal_1360864.html"}, {"title": "Peut on recuperer des donnees effacees", "text": "Hervé Schauer, patron de HSC, consultant en sécurité des systèmes informatiques.\nQu'il s'agisse de panne informatique (défaillance du disque dur) ou d'effacement par suite de fausse manoeuvre, il est parfois possible de récupérer des données. On peut aussi retrouver, dans votre corbeille, la trace de logiciels piratés que vous pensiez avoir effacés...\nUn disque dur peut-il tomber en panne ?\nLes disques sont de plus en plus fiables, mais on oublie qu'ils peuvent disparaître d'un moment à l'autre. Ils restent une des pièces les plus fragiles des micro-ordinateurs, notamment des portables.\nQuels sont les accidents les plus fréquents ?\nIl y en a trois. La donnée peut avoir été visuellement mise à la poubelle, mais pas effacée du disque : il est facile de reprendre le fichier, comme une feuille de papier dans une corbeille. Deuxième cas, la corbeille informatique a été vidée , mais rien n'a été écrit physiquement à sa place : la donnée n'est que virtuellement effacée, et un technicien pourra récupérer le fichier en lisant le disque directement (sur des systèmes micros, des logiciels permettent de le faire). Enfin, les données n'ont pas seulement été effacées du disque, mais aussi écrasées : on a écrit des zéros à leur place.\nPeut-on les récupérer ?\nC'est difficile, mais pas impossible. Pour simplifier à l'extrême : on écrit les données sur un disque magnétique en l'aimantant (le 1) et en le désaimantant (le 0). Mais, même après la gravure d'un zéro, il reste toujours une petite aimantation qui n'est pas détectée par un lecteur classique. Grâce à une technique de lecture très fine (la rémanence magnétique), on arrive à lire cette différence d'aimantation pour reconstituer en partie ce qu'il y avait avant l'écriture des zéros. Cette chirurgie est très coûteuse (il faut démonter le disque dans une salle blanche). Il est donc conseillé de sauvegarder son disque dur régulièrement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/peut-on-recuperer-des-donnees-effacees_1358294.html"}, {"title": "Eurotunnel l heure de verite", "text": "Cette menace est en fait un argument très fort pour le management d'Eurotunnel. En cas de faillite, en effet, le sort d'Eurotunnel PLC serait régi par la loi anglaise et celui d'Eurotunnel SA, par le droit français, beaucoup moins favorable aux créanciers. En outre, les deux sociétés concessionnaires sont solidairement propriétaires du tunnel, ce qui rend la situation presque inextricable juridiquement, et très incertaine son issue pour les banques.", "url": "https://lexpansion.lexpress.fr/actualite-economique/eurotunnel-l-heure-de-verite_1452059.html"}, {"title": "Energie debut 1996 electrique", "text": "En janvier, les matières premières ont grimpé de 4 % par rapport à décembre, et de 14 % sur un an, selon l'indicateur Enmet, calculé par Merrill Lynch. L'or et l'énergie l'ont tiré vers le haut, partiellement en raison du coup de froid en Europe et aux Etats-Unis.\nLe ralentissement industriel pèse sur les non-ferreux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/energie-debut-1996-electrique_1449513.html"}, {"title": "Cellulaire que la fete commence", "text": "En quelle année le marché de la téléphonie mobile deviendra-t-il un marché de masse ? En France, pas avant l'an 2000. A cette échéance, le pays devrait compter entre 5 et 7 millions d'abonnés et équiper près de 15 % de sa population. L'équivalent aujourd'hui du taux d'équipement des foyers américains. D'ici là, l'Hexagone devra s'employer à rattraper son retard. Situation préoccupante quand on sait que la Grèce affiche désormais un taux de pénétration supérieur.\nPour l'heure, la téléphonie mobile est acquise à la clientèle professionnelle. Neuf factures sur dix sont réglées par les entreprises. Et pour continuer à séduire cette population professionnelle, les opérateurs multiplient les services.\nRadiomessagerie, connexion à Internet, fax, transmission de données, toute occasion est bonne d'enrichir l'offre. Mais trop souvent au détriment de la convivialité de l'appareil. La technologie offre les mêmes services, explique-t-on chez Bouygues. La question est de savoir les rendre simples d'usage. En attendant l'arrivée de la manne grand public, les opérateurs consentent de lourds sacrifices financiers. Sur les trente acteurs européens, aucun n'est encore sorti du rouge. A l'exception d'un seul : l'allemand Mannesmann, fier d'afficher son premier bénéfice d'exploitation. Normal. Il fut en Europe l'un des pionniers du mobile.\nEn France, la SFR et France Télécom prévoient d'atteindre le petit équilibre l'année prochaine. L'ampleur des investissements ne décourage pas les vocations. L'année dernière, l'Estonie, Chypre, le Liban, le Costa Rica et le Mexique ont fait leur entrée dans le grand club de la téléphonie numérique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cellulaire-que-la-fete-commence_1442980.html"}, {"title": "Cadres vous etes decidement formidables", "text": "Avec, dans la poche, un MBA de finance qui lui ouvrait un avenir de golden boy à Wall Street, et dans les gènes toutes les poussières d'anthracite respirées par son père, mineur dans le nord de la France, Amar Drissi accepta un jour de relever un pari fou : sauver les mines de Jerada. Le seul site d'exploitation des Charbonnages du Maroc semblait promis à une irrémédiable fermeture. L'an dernier, pari gagné, il racontait son aventure au cercle huppé d'experts en management réunis dans l'Ecole de Paris, reconnaissant qu'il en avait fait voir de toutes les couleurs à ses cadres. Leurs homologues français trouveront bien étrangères à leurs préoccupations les mines du Nord-Est marocain. Pourtant, son aventure a fait revenir à la mémoire d'Amar Drissi un précepte qui reflète fidèlement l'état d'esprit du cadre français à l'aube de 1996, tel que le dévoile l'enquête conduite en collaboration par L'Expansion, Euro-RSCG et Ipsos. La perspective de la pendaison concentre merveilleusement l'esprit , disait le philosophe anglais Samuel Johnson cité par Drissi. On ne saurait mieux résumer l'image paradoxale qui ressort de cette plongée dans le monde de l'encadrement, réalisée avec l'aide des outils les plus performants de l'analyse d'opinion.\nDes pendaisons symboliques, ils ne cessent d'en subir, nos damnés du Montblanc. Le cercle des privilégiés s'est réduit, note Jean-Philippe Caude, directeur général du cabinet de chasseurs de têtes Beigbeder, les entreprises ne chouchoutent plus que de 100 à 200 individus aux missions plus difficiles qu'auparavant. Les autres ont l'impression d'avoir connu une nuit du 4 août qui aurait duré dix ans. Tombés dans le pot commun à force de reengineering, de downsizing et autres empowerment.\nDe cet incessant essorage, tout le monde ressort cadre, et plus personne ne l'est. Le diplôme d'une grande école ne garantit plus un emploi tout de suite, ni pour longtemps. La fameuse retraite Agirc, signe distinctif du cadre à la française, gravement déficitaire, pourrait fusionner avec l'Arrco, autrement dit la retraite complémentaire de droit commun. Et il n'y a pas que les animateurs de TF1 qui se demandent chaque matin devant leur miroir s'ils ont une tête d'accident industriel.\nL'Audimat du marché mondial a eu raison du confort protecteur de ce statut à la française. Loïk B, brillant chef de projet export chez Dumez, apprit par la radio, en 1989, la fusion de son entreprise avec GTM, filiale de travaux publics de la Lyonnaise des eaux. J'ai vite découvert à cette occasion que, dans une fusion, il y avait un fusionneur et un fusionné , raconte-t-il. Lorsque Jean-Paul Parayre, alors président de Dumez, a dû rendre les armes face à Jérôme Monod, seigneur de la Lyonnaise, l'élimination systématique s'est enclenchée. Ils ont commencé par virer les directeurs généraux, maintenant ils en sont aux secrétaires , dit Loïk B.\nLui-même essaimé ailleurs, il continue de faire ses comptes : Je connaissais 100 % des cadres dirigeants de Dumez en 1989, moins de 5 % y survivent encore sept ans plus tard. Les quatre témoignages sélectionnés par L'Expansion (voir page 42) montrent comment l'entreprise est devenue une jungle pour ses cadres. Quand je suis sorti d'HEC, en 1963, il y avait 63 000 chômeurs en France, observe Alain Cayzac, directeur général d'Euro-RSCG, on arrivait dans son job avec l'esprit conquérant. Maintenant, les seuls cadres supérieurs au chômage sont 190 000, et dans toutes les professions on joue en défense.\nVoilà pour le fameux malaise, maintes fois diagnostiqué. Mais le grand apport de l'enquête L'Expansion-Euro-RSCG-Ipsos, c'est aussi de montrer qu'il reste un formidable potentiel dans cette population de pendus en puissance. L'adversité apprend à se battre, c'est une banalité de le dire. Moins de le vivre, comme le souligne Michel, ingénieur chez Bull, cette grande maison à faire pleurer sur le sort des cadres : Nous sommes une communauté de complicité , dit-il, fidèle au poste malgré la valse des PDG chez l'informaticien français, quinze ans d'errements stratégiques et un actionnariat proche de ressembler à une pétaudière. On m'a proposé un job à 25 %\nde plus que ce que je gagne ici. Nous sommes sans doute les plus mal payés de cette industrie. Je ne suis pas parti à cause de ce sentiment de communauté. Aveuglement ? Langue de bois ? En façade, beaucoup de cadres interrogés affichent ce beau volontarisme. Grâce à une étude typologique plus fine, on verra que les comportements sont plus contrastés, entre les incurables enthousiastes , les inépuisables bosseurs ou les assiégés stressés. Certes, la planète des cadres a éclaté. Mais heureusement, il en reste encore qui s'éclatent.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cadres-vous-etes-decidement-formidables_1441711.html"}, {"title": "Les inegalites d emploi et de revenu", "text": "Ce premier rapport du Cserc (qui remplace le Cerc, Centre d'étude des revenus et des coûts, dissous par Edouard Balladur) est à la fois un précieux recueil de données sur la croissance et le partage de ses fruits au cours des vingt dernières années, et un ouvrage de réflexion. Pourquoi la France, qui était parmi les leaders des pays développés en matière de croissance avant le choc pétrolier de 1973, se retrouve-t-elle presque lanterne rouge ? Parce qu'elle a commis deux erreurs successives qui toutes deux ont déprimé l'investissement : dans un premier temps (jusqu'en 1983), elle a fait porter aux entreprises une trop lourde part des efforts nécessités par la mondialisation de l'économie ; depuis, elle s'impose des taux d'intérêt réels décourageants. Cet affaiblissement de la croissance explique nos piètres performances en matière d'emploi - en particulier la cessation précoce d'activité et le chômage des jeunes.\nSur l'évolution des revenus (notamment la part croissante des transferts sociaux et des revenus financiers), l'ouvrage apporte des informations intéressantes. Dommage que l'étude des inégalités annoncée par le titre n'occupe que quelques pages et s'arrête à 1990.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-inegalites-d-emploi-et-de-revenu_1341620.html"}, {"title": "La sociologie du chomage", "text": "Didier Demazière La Découverte, collection Repères , 126 pages, 40 francs.\nChercheur à l'Ifresi (Institut fédératif de recherches sur les économies et les sociétés industrielles), l'auteur a réalisé une synthèse riche et très dense des recherches sur le chômage. Bilans statistiques, facteurs de retour à l'emploi, monographies sur le chômage de longue durée, le tour d'horizon est complet. Au passage, quelques interrogations sont soulevées, en particulier sur les politiques publiques : avec la multiplication des mesures individualisées, ne risque-t-on pas de culpabiliser et de démotiver les chômeurs en liant leurs difficultés à leur projet personnel, et non à la situation économique ? Au total, une réflexion parfois un peu technique, mais pertinente.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-sociologie-du-chomage_1336467.html"}, {"title": "La culture et les affaires", "text": "Un lecteur de L'Expansion rebondit sur l'enquête du515, consacrée aux progrès de la culture germanique en Europe.\nVous avez publié un excellent article sur l'apprentissage de la langue allemande dans les pays d'Europe centrale et orientale. Il apporte un éclairage nouveau sur la question du développement économique de cette région. Les Allemands semblent être passés maîtres dans l'art d'allier culture et business. Dernier exemple en date : la région de la mer Baltique. En mars 1992, les pays riverains ont, à l'initiative de l'Allemagne et du Danemark, créé un conseil des Etats de la Baltique. Cette organisation dispose d'un outil appelé Ars Baltica, chargé d'assurer une coopération culturelle entre les Etats membres. Diplômes délivrés en commun, échanges scolaires, expositions itinérantes, cours de langues sont autant de moyens pour ces peuples de mieux se connaître. Cette entente n'est que la résurgence de la Ligue hanséatique qui connut son heure de gloire au Moyen Age. On ne peut que regretter que la France ne fasse pas preuve du même professionnalisme pour gérer sa présence à l'étranger.\nNicolas Arpagian, 75016 Paris", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-culture-et-les-affaires_1332523.html"}, {"title": "L etat emprunte a un niveau record pour payer ses dettes", "text": "Toujours plus ! En 1995 déjà, les milieux économiques s'étaient alarmés de la somme considérable que l'Etat français devait emprunter sur les marchés financiers. Et voilà qu'un nouveau sommet est en passe d'être atteint : 520 milliards de francs seront levés cette année sur le marché, soit 17 milliards de plus qu'en 1995, via des émissions d'obligations et de bons du Trésor (OAT et BTAN).\nIl s'agit d'un record historique, guère surprenant si l'on garde en mémoire l'envolée récente de la dette publique. Ces emprunts servent en effet à couvrir le déficit budgétaire prévu cette année (290 milliards), mais aussi à rembourser les dettes (hors charges d'intérêt) qui arrivent à échéance en 1996, soit 230 milliards. Ce programme sera probablement revu à la hausse en cours d'année, compte tenu du fléchissement de la croissance, donc du dérapage des finances publiques. Et ce n'est pas fini : l'Etat sera encore plus gourmand en 1997. Pourtant, le gouvernement s'est engagé dans la voie d'une réduction du déficit budgétaire. Mais l'héritage des années passées pèse lourd dans la balance : il faudra trouver en 1997 la coquette somme de 360 milliards de francs pour rembourser les dettes qui arrivent à échéance, en particulier l'emprunt Balladur lancé en 1993 (100 milliards de francs). Le Trésor devra au total collecter quelque 600 milliards sur les marchés ! Il les trouvera, nul doute de ce côté. Les investisseurs sont très friands des titres de dette publique, qui leur offrent des garanties de sécurité bien supérieures à ceux émis par une entreprise privée.\nMais cette ponction croissante sur les marchés risque justement de gêner les entreprises en quête de financements obligataires, pénalisant ainsi l'investissement productif. En 1995, l'Etat a émis pour 279 milliards d'obligations, contre seulement 90 milliards pour le secteur privé. Le marché des capitaux est suffisamment large pour que chacun se finance, mais cette concurrence accrue de l'Etat complique le jeu pour le privé, en le forçant à offrir de meilleures conditions pour séduire les investisseurs. Cette compétition contribue à pousser les taux d'intérêt à la hausse. Pour s'attirer la faveur des prêteurs (entre autres les étrangers, qui détiennent 20 % de la dette), l'Etat lui-même est contraint d'offrir une rémunération assez attrayante. En dépit de la décrue enregistrée ces dernières semaines, les taux à long terme restent élevés (6,3 %, contre 5,8 % en Allemagne). Il serait inexact d'en faire porter l'unique responsabilité à l'Etat et à son appétit croissant de capitaux. Mais le poids de la dette publique contribue certainement à freiner la décrue du loyer de l'argent.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-etat-emprunte-a-un-niveau-record-pour-payer-ses-dettes_1346803.html"}, {"title": "Lagardere sort sa plainte", "text": "Du contrat du siècle taïwanais au grand déballage politico-judiciaire franco-français, il n'y a qu'un pas, franchi sans état d'âme par Jean-Luc Lagardère le mardi 16 janvier. Pour la troisième fois consécutive, le groupe a été blanchi par la justice à propos des conditions dans lesquelles avait été menée, à la fin de 1992, la fusion entre Matra et Hachette. Plusieurs actionnaires minoritaires accusaient Matra d'avoir faussé à leur désavantage le calcul des parités de fusion en dissimulant un contrat, d'une valeur de 12 milliards de francs, signé avec Taïwan pour la fourniture de missiles. Requinqué par le verdict, Lagardère porte aujourd'hui plainte contre X. Objectif : livrer à la vindicte publique les gros poissons qui, en sous-main, auraient manipulé les petits porteurs frondeurs. Au centre de cette histoire, William Lee, qui recrutait par petites annonces les actionnaires mécontents (voir L'Expansion du 10 juillet 1995). Pour qui travaillait le mystérieux M. Lee ? Après avoir longtemps soupçonné la CIA, Matra creuse maintenant la piste française. En ligne de mire, Alain Gomez, PDG de Thomson, pour qui William Lee a déjà travaillé. Mais les noms d'autres patrons et hommes politiques français sont sur le calepin de l'atrabilaire Lagardère.", "url": "https://lexpansion.lexpress.fr/actualite-economique/lagardere-sort-sa-plainte_1328659.html"}, {"title": "Japon le flip de la fourmi", "text": "L'Expansion n° 517 - janvier 1996\nMonsieur Ichikawa a réponse à tout. Haut fonctionnaire, il est l'un des seigneurs de Kasumigaseki, le quartier administratif de Tokyo.\nLa langueur de l'économie japonaise ? Rien de durable, assure-t-il, c'est à cause du tremblement de terre de Kobe et de l'attentat de la secte Aum, qui ont traumatisé la population, et de la hausse du yen, qui pèse sur nos entreprises. La montée du chômage à un niveau jamais atteint ? Rien d'inquiétant, ce sont Kobe, la secte Aum et le yen. La plongée des ventes des grands magasins, le marasme de l'industrie automobile ? Kobe-Aum-le yen . Comme ses pairs, comme toute la classe politique, Monsieur Ichikawa répète, ressasse, rabâche ces trois mots à tout propos pour expliquer l'incroyable persistance de cette drôle de crise, inédite dans l'histoire du Japon de l'après-guerre.\nEt pourtant, la vraie raison de la crise n'est pas là. Elle se trouve à quelques pieds sous la terre, exactement à l'aplomb du bureau d'Ichikawa, dans les interminables corridors du métro, où se presse l'armée des ombres : des millions de silhouettes fantomatiques, sanglées dans le même costume bleu de nuit, attendant patiemment la rame qui les remmènera dans leurs lointaines banlieues. Héros silencieux du miracle japonais, fantassins de la guerre économique que l'archipel a gagnée sur le monde entier, ces salarymen n'ont plus le moral. Car ils découvrent un sentiment nouveau : l'inquiétude.\nInquiétude pour leur salaire, qui ne progresse plus. Pour l'emploi de leur fils, ou celui de leur femme, aujourd'hui menacé par la risutora, la vague de restructurations qui s'amplifie dans l'industrie. Pour la valeur de leur appartement, acheté à prix d'or et à crédit, qui continue de fondre inexorablement. Inquiétude encore pour l'avenir d'un pays où les gouvernements se succèdent, impuissants à ranimer une croissance évanescente, tandis que les affaires de corruption se multiplient. Et si la catastrophe de Kobe et l'attentat au gaz mortel dans le métro ont eu un tel impact psychologique, c'est bien parce que ces deux événements ont cristallisé un sentiment diffus : la formidable accélération qu'a connue le pays depuis quarante ans s'achève, le modèle de plein emploi et de forte croissance que le Japon défendait, arc-bouté contre l'Occident, commence à céder.\nC'est l'éclatement de la bulle immobilière qui a provoqué les premières fissures, au début des années 90. Depuis le pic de 1991, le prix des terrains et des appartements a été quasiment divisé par deux, et la glissade continue. Or, dans les années fastes, une bonne partie de l'épargne, gonflée par la manne des revenus de l'exportation, avait été aimantée par l'immobilier et par les espoirs de gains qu'il offrait. Voilà cette épargne aujourd'hui démonétisée, pour les deux tiers des ménages propriétaires de leur logement.\nC'est comme si le sol s'était ouvert sous nos pieds , explique l'ex-employé d'une agence immobilière, désormais reconverti.\nLui-même a acheté au mauvais moment un terrain de 200 mètres carrés dans la banlieue de Tokyo, pour 4 millions de francs. Combien a-t-il perdu ? Il ne répond pas. Mais, à voir sa mine déconfite lorsqu'il dit avoir vendu sa Mercedes 500 il y a cinq mois, on comprend que les eaux sont basses.\nTétanisées par leurs moins-values, les victimes de la bulle ont renoué avec les sages plaisirs du livret postal, qui ne rémunère pourtant l'argent qu'à 0,7 %. Le taux d'épargne progresse d'un point par an depuis 1993 : la fourmi, alors qu'elle flambait les billets de banque pendant les années casino , a retrouvé son naturel parcimonieux. Anorexique même, selon Shigeru Kawase, directeur général de Mitsukoshi, la chaîne de grands magasins la plus prestigieuse de Tokyo. Après l'inévitable couplet sur Kobe, la secte Aum et la hausse du yen, ce quinquagénaire jovial concède, en se promenant dans les larges allées du temple de la consommation, aujourd'hui désertées : C'est vrai, les acheteurs ont changé.\nMaintenant, ils en veulent pour leur argent. Naguère rançonné sans vergogne, le consommateur a en effet pris sa revanche, en imposant des baisses de prix considérables pour la plupart des produits.\nL'indice officiel fait bien état d'une hausse de 1 % pour les prix de détail en 1995, mais des mesures plus fiables, réalisées par les distributeurs, signalent une dégringolade de 6 à 7 % pour la seule année dernière, après une chute du même ordre en 1994 et en 1993.\nMême à Ginza, le quartier chic de Tokyo, les vitrines tendues de couleurs vives multiplient les promotions, les rabais et les soldes pour ranimer l'appétit du chaland. Ainsi le magasin de vêtements Aoyama a-t-il enthousiasmé les salarymen en leur proposant un costume fabriqué en Chine pour l'équivalent de 1 000 francs, soit deux à trois fois moins cher que dans les circuits traditionnels, qui, une fois le coup encaissé, se sont empressés de monter leurs filières de premiers prix. Le cognac Hennessy, un symbole de statut social pour lequel on ne consentait aucun sacrifice, a vu son prix taillé à la hache par les importateurs parallèles. La bouteille, qu'on s'arrachait à 12 000 yens (600 francs) pendant les années folles, se brade aujourd'hui 6 000 yens dans les échoppes de Shinjuku. Même l'automobile, industrie reine au Japon, a été obligée de modérer ses tarifs devant la moue du consommateur.\nCette formidable onde de choc s'est propagée dans toute l'économie, ébranlant les potentats de la distribution, qui vivaient jusqu'ici avec des marges insolentes. Des francs-tireurs sont arrivés, comme Isao Nakauchi, le patron du Groupe Daiei, une sorte d'Edouard Leclerc nippon qui fustige à longueur de colonnes l'incompétence des technocrates et le conservatisme de ses compatriotes. Dernière farce en date de ce provocateur, il a monté une chaîne d'hypermarchés en périphérie des centres-villes, Kou's, où il massacre les prix grâce à ses réseaux d'importation directe, qui ont profité à plein de la hausse du yen. A Osaka, c'est un immense hangar enserré par un noeud d'autoroutes suspendues, avec trois étages de parkings et des files de chariots à l'entrée : rien que de très ordinaire pour un Occidental, mais une révolution pour les Japonais, habitués à leurs épiceries de quartier hors de prix. De jeunes couples y font leurs emplettes, les yeux écarquillés, naviguant entre les rayonnages où les prix sont affichés en gros. Il n'y a pas de vendeurs, seule une grand-mère revêche au tablier crasseux renseigne les clients - c'est moins agréable que les courbettes des jolies poupées aux lèvres corail, comme chez Mitsukoshi ou Takashimaya, mais c'est aussi beaucoup moins cher.\nAu total, ce tourbillon inquiète les consommateurs davantage qu'il ne leur profite. Tout d'abord parce qu'il a bousculé leurs repères, estime Hidehiko Sekizawa, directeur général de la grande agence de publicité Hakuhodo : \"Remets toujours à demain les achats que tu peux ne pas faire aujourd'hui, pour profiter de la prochaine baisse de prix\", telle semble être leur devise. Veste violette et cravate bigarrée, ce Bernard Cathelat nippon explique ainsi les hoquets de la consommation des ménages, qui préoccupent tant les fonctionnaires de Kasumigaseki. Et, surtout, le consommateur voit maintenant lui revenir en plein visage les vents violents qu'il a déchaînés contre les entreprises. Car celles-ci, déséquilibrées par la déflation au Japon et par la hausse du yen, qui a brutalement amputé de 15 à 20 %\nleur compétitivité à l'export, délocalisent massivement : chaque année depuis trois ans, l'industrie perd l'équivalent d'un point de PIB au profit des pays d'Asie du Sud-Est. Et, au Japon, elles s'en prennent au salaryman pour faire les économies indispensables à leur survie.\nNissan, par exemple, a vu le marché automobile japonais chuter fortement en 1993 et en 1994, et a perdu, en 1995, des centaines de millions de francs de marge à l'international, à cause du yen. Pour résister, il a fallu lancer un plan d'économies de 18 milliards de francs et réduire le personnel de 10 % en trois ans. C'est le prix de notre résurrection , commente Akinari Okabe, directeur de la communication du constructeur automobile. Le mouvement a été identique chez Honda et chez Toyota, dans les services comme le commerce, victime de la concurrence des maxidiscomptes (hard-discounters), dans les assurances et le secteur bancaire, fragilisés par la crise immobilière. Les patrons, qui cimentaient l'attachement de leurs collaborateurs avec d'épaisses enveloppes de billets et entretenaient des sureffectifs estimés à 10 %, ont maintenant l'âme moins tendre.\nComme les usages interdisent le licenciement des employés à temps plein, on s'est d'abord attaqué aux esclaves, les intérimaires, qui représentent un quart de la main-d'oeuvre et ne bénéficient d'aucun avantage social, et aux femmes, qui ne pèsent guère plus dans les mentalités patronales (voir encadré page 94). Conséquence, le taux de chômage a bondi à 3,5 %, un niveau inégalé depuis la guerre. Encore ce chiffre est-il probablement sous-estimé à cause de la répugnance qu'ont les chômeurs à se déclarer, dans un pays où la perte d'emploi est une tare individuelle plutôt qu'un mal social. Pour les jeunes, le taux atteint 6 à 7 %, car les entreprises ont fermé le guichet des recrutements. En décembre dernier, plus de 30 % des étudiants de dernière année n'avaient pas encore trouvé de travail, sur les 250 000 qui seront diplômés en mars prochain. Traditionnellement, à cette époque de l'année, toute la promotion était casée, et se préparait à une carrière rectiligne qui la conduirait sans accident jusqu'à la retraite, quarante ans plus tard.\nPour atténuer les effets de ce que la presse appelle l' ère glaciaire , le gouvernement organise maintenant des forums de l'emploi au Tokyodom, une sorte de palais des sports. Des nuées de jeunes filles babillantes et boutonneuses s'y pressent pour rencontrer les entreprises, qui leur proposent des emplois au prix quasi fixe de 10 000 francs par mois. Les jeunes gens, moins nombreux, ont déjà l'air grave et le costume sombre de l'apprenti salaryman. Jamais je n'aurais pensé que ce serait si difficile, dit un échalas de 22 ans, j'ai même dû apprendre à faire un CV. Et la moitié de mes camarades sont dans mon cas. Ce nouveau rapport de forces profite, bien sûr, aux entreprises, qui devaient auparavant déployer des trésors de séduction - logement gratuit, primes diverses - pour attirer les diplômés de bon niveau. Mais du côté de la classe moyenne, qui paie l'université à ses enfants jusqu'à 50 000 francs par an, c'est un motif supplémentaire d'amertume.\nPour les cadres et les employés en place, on pourrait croire que rien n'a changé. Leurs journées restent interminables, bordées par deux heures de transport à chaque extrémité. On les voit toujours, la nuit tombée, tituber dans les ruelles après avoir bu comme si le monde devait finir, le visage écarlate et luisant sous les enseignes des bars, peinant à trouver le chemin qui les ramènera auprès de l'épouse endormie. C'est dans ces bistrots qu'ils parlent entre eux du chef et des affaires traitées - pour une fois sans fard, grâce aux agapes libératrices.\nAujourd'hui, pourtant, même ceux-là, qui forment le noyau dur des entreprises, sont mis sous pression, surtout les plus âgés.\nJusqu'ici, on se débarrassait des quinquagénaires en les expédiant dans d'obscures filiales, ou chez les sous-traitants. Désormais, on les pousse vers la porte. A la japonaise, c'est-à-dire avec un ménagement qui ressemble à de la cruauté. Ishiguru, cadre comptable dans une fabrique de produits électroménagers, raconte comment il a été lentement satellisé dans les limbes de son entreprise : Ils ont d'abord éloigné mon bureau, puis supprimé mon armoire. Personne ne me parlait plus, pas même les syndicalistes. Maintenant, je n'ai même plus de travail à faire. Un de ces jours, il se fera taper sur l'épaule , comme disent les Japonais, c'est-à-dire qu'on lui conseillera de quitter l'entreprise avec un petit pécule, pour tout remerciement de vingt-trois années de dévouement absolu. Et il n'a quasiment aucune chance de retrouver son salaire de 8 millions de yens (400 000 francs) annuels, car on n'aime pas beaucoup la main-d'oeuvre d'occasion sous ces latitudes, surtout si elle a plus de 40 ans.\nLes patrons sont devenus durs, comme chez vous ! accuse Kiyostugu Shitara. A 52 ans, ce petit homme au verbe sonore, presque méridional, a quitté les syndicats officiels - moutonniers, soumis et incapables - pour monter, en 1993, l'Union des managers, une association destinée à défendre les droits des kanri-shoku, les cadres licenciés abusivement. Installé dans un petit local perdu au fond d'une banlieue sans couleur, il a reçu, durant les dix premiers mois de l'année dernière, 1 693 plaintes, contre 561 pour la même période en 1994, les deux tiers émanant d'ex-salariés de PME.\nTenez, fulmine-t-il, l'un des derniers à venir me voir m'a raconté qu'on lui demandait de rédiger tous les matins le même rapport : \"Comment je prépare ma deuxième vie\", pour l'inciter à partir sans indemnités. Patiemment, Shitara remonte le moral de ces cadres échoués jusqu'à lui, leur explique comment négocier une indemnité et où se reconvertir. Il ne devrait pas manquer de travail dans les années qui viennent, car le Nikkeiren, l'organisme patronal, veut déréglementer un marché du travail trop rigide , selon Takeo Naruse, le directeur général.\nPour les plus jeunes, la menace du licenciement à la japonaise est moins forte. Mais ils ne sont pas tranquilles pour autant. On leur a d'abord supprimé ou diminué l'indemnité d'heures supplémentaires, qui représentait jusqu'à 8 % de leur salaire pendant les années de la bulle. Les bonus ont aussi été réduits, passant de 6 à 5 mois annuels. Mais, surtout, le système de rémunération a été modifié.\nJusqu'au début des années 90, il était fondé sur l'ancienneté : la plupart des jeunes diplômés émargeaient à 2,5 millions de yens annuels (125 000 francs), et terminaient leur carrière, quoi qu'il arrive, à 10 ou 12 millions (500 000 à 600 000 francs). La crise économique et, surtout, l'évolution de la pyramide des âges, qui montre un embonpoint marqué à l'endroit des 35-45 ans, ont transformé ce système profondément égalitaire en bombe financière à retardement.\nLa plupart des entreprises, grandes et petites, l'ont aujourd'hui désamorcée.\nNous avons appris à évaluer les performances de chacun, en fonction de ses contributions à la marche de l'entreprise et de ses capacités personnelles , explique un directeur du personnel du conglomérat Hitachi. L'éventail des salaires, qui était un des plus faibles au monde, s'est donc élargi, surtout pour les cadres : il y a ceux qui profitent, minoritaires, et les autres qui piétinent. Le système n'est pas mauvais en soi, concède le directeur commercial d'une filiale de Nissan, mais il faut reconnaître que l'atmosphère est beaucoup plus tendue dans les entreprises. Les salarymen, entraînés depuis toujours à se fondre dans une masse asservie à l'objectif commun, doivent maintenant apprendre à se faire valoir, parfois au détriment des autres, et à faire montre d'initiative individuelle - une révolution culturelle. C'est pis que de revenir du communisme , remarque l'un d'eux.\nAvec l'ancien système de promotion salariale, c'est une sorte d'ascenseur social automatique qui a disparu, lequel avait conduit la génération d'après guerre à un niveau de vie inespéré. Le deuil est d'autant plus douleureux que l'autre vecteur d'ascension, les études à l'université, se montre lui aussi plus capricieux qu'auparavant.\nLa cohésion sociale est-elle pour autant menacée ? Elle résiste beaucoup mieux au Japon que partout en Occident, mais elle commence à s'effranger. Les exclus sont ainsi apparus dans les grandes villes, hirsutes et crasseux, poussant leurs malheureuses charrettes de détritus aux abords des gares. Ils dorment dans des boîtes en carton qu'ils ont fabriquées, sur lesquelles on distingue encore les marques des firmes qui ont fait la gloire du pays. La jeunesse elle-même a ses marginaux, comme les Yankees , qui traînent dans les nuits artificielles d'Osaka. Les cheveux décolorés, portant de fausses fourrures, ces jeunes de banlieue se moquent des salarymen qui dévalent les artères pour prendre le dernier métro. Juste au-dessus d'eux, une autoroute se faufile, dans sa gaine de Plexiglas, entre les façades d'immeubles tapissées d'immenses écrans vidéo qui crachent un vacarme étourdissant.\nCes premières manifestations de fracture sociale alimentent le ressentiment des classes moyennes contre le triangle du pouvoir , les politiques, les grandes entreprises et les hauts fonctionnaires d'Okurasho, la forteresse en briques des Finances. Ces derniers sont particulièrement visés par la presse, qui relaie la vindicte populaire, pour n'avoir pas su juguler la crise bancaire, soldée par la faillite de plusieurs établissements. Plus grave, les sismographes du sociologue Hidehiko Sekizawa ont détecté une anxiété nouvelle chez les Japonais : alors qu'ils étaient encore 81 % à juger la société sûre et stable en 1994, la proportion a chuté à 52 %\nen 1995. La confiance dans le futur décline elle aussi, avec deux fois moins de réponses positives en 1995.\nSeul le retour de la croissance pourrait coaliser la société, et la tendre de nouveau vers un objectif commun. Mais les supplications des fonctionnaires n'y font rien, l'économie reste obstinément inerte. La croissance de 1996 ne sera guère supérieure à celle de l'année passée, où elle n'avait pas réussi à se hisser jusqu'à 1 %.\nEt c'est en vain que les pouvoirs publics ont dépensé l'équivalent de la moitié du PIB français en plans de relance, car les bonnes vieilles recettes d'Okurasho ne fonctionnent plus : tous ces milliards de milliards de yens ont filé entre les lames du parquet, à cause de l'ouverture croissante de l'économie sur l'étranger. Seule lueur, les entreprises disent voir poindre le retour des profits.\nAmincies et assouplies par la cure qu'elles se sont imposée, elles ont amélioré leur rentabilité. Mais les soldats du métro, eux, gardent le moral plus bas que terre : pour la première fois, leur coeur ne bat plus au même rythme que celui de leurs employeurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/japon-le-flip-de-la-fourmi_1327372.html"}, {"title": "L homme politique corrompu trahit deux fois", "text": "L'Expansion. Ne pensez-vous pas que la mise en cause d'entreprises par la justice en Italie, en France ou ailleurs, ait finalement un coût économique élevé en ternissant l'image de groupes lancés dans une compétition mondiale ?\nGherardo Colombo. Chez nous, il y a encore des gens pour dire que, chaque fois qu'on parvient à un résultat contre la Mafia, cela a un coût économique car on atteint une entreprise prospère. Il faut d'abord rappeler que notre devoir est de faire respecter les lois et de poursuivre ceux qui les enfreignent. Sauf à décider que la corruption n'est plus un délit. Ensuite, je ne pense pas que la découverte d'un système de corruption ait un coût économique. C'est la corruption qui coûte cher à l'économie. Dans les affaires de pots-de-vin, les entreprises privées se déchargent toujours en bout de chaîne sur les entreprises publiques ou sur les administrations.\nEt là, il s'agit de sommes astronomiques. En outre, la corruption ralentit le processus économique, affaiblit la rationalité productive, et peut même provoquer la vente de biens et services ou la mise en place d'équipements publics inutiles. Avec pour conséquence ultime une perte de professionnalisme des entreprises.\nMettez-vous sur un même plan le corrompu et le corrupteur, l'homme politique qui reçoit de l'argent et le chef d'entreprise qui en donne parce qu'il estime que c'est un passage obligé pour obtenir un marché ?\nC'est difficile à dire. Ce qui est sûr, c'est que le fonctionnaire ou l'homme politique corrompu trahit deux fois. En revanche, il serait très intéressant de se demander qui, entre l'homme politique et certains entrepreneurs ou professionnels de la finance, détient finalement le plus de pouvoir. La question est ouverte. Je n'ai pas la réponse.\nLa corruption généralisée est-elle typiquement italienne ?\nJe ne crois pas, même s'il est difficile de faire des comparaisons sérieuses avec l'étranger. Il n'est pas impossible que dans d'autres pays, et pas seulement hors de l'Europe, il y ait une situation analogue, voire même plus dégradée. La spécificité de l'Italie réside dans le fait que, en dépit des pressions, la magistrature soit parvenue à faire apparaître au grand jour d'importantes affaires de corruption, surtout grâce à son indépendance.\nEn février 1992 débutait l'enquête mani pulite . Peut-on aujourd'hui en dresser un premier bilan ?\nTout d'abord, je dois préciser que toutes les enquêtes ne sont pas terminées. Cela va encore durer. D'autant plus que nous découvrons encore régulièrement de nouvelles affaires, même si le rythme s'est ralenti. A ce jour, nous avons demandé le renvoi d'environ 1 800 personnes devant les tribunaux pour faits de corruption ou de concussion. La phase des procès a commencé. Un peu plus de 650 personnes ont déjà été jugées, et dans près de 90 % des cas elles ont été condamnées.\nNe faut-il pas désormais envisager une sortie politique à mani pulite pour retrouver une certaine sérénité dans la vie des affaires ?\nJe ne crois pas. Nous devons mener notre travail à son terme. La seule solution pour tourner la page de la corruption, c'est de l'éradiquer totalement. Si nous nous arrêtons en chemin, le risque existe que les choses reprennent comme avant. C'est un risque très important, car ceux qui n'ont pas encore été découverts possèdent toujours des armes extraordinaires de chantage vis-à-vis des personnes à qui elles ont versé de l'argent ou dont elles en ont reçu. En revanche, si le Parlement ou le gouvernement proposent une amnistie pour certains délits, c'est leur droit. Mais il faut impérativement laisser auparavant les enquêtes et les procès aller à leur terme. La fin des procès peut se décréter, pas la fin de la corruption.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-homme-politique-corrompu-trahit-deux-fois_1351935.html"}, {"title": "Le film qui emballe et qui se mange", "text": "Le fast-food fait cogiter les industriels de l'emballage. Dernière innovation en date : de fines pellicules de plastique qui se désagrègent à haute température dans le four à micro-ondes, et dont la comestibilité a été approuvée par la très scrupuleuse Food and Drug Administration américaine. Elles pourraient mettre fin à l'utilisation des Celluloïd classiques, jetables et non biodégradables. Le film pelliculaire mis au point par Enak Limited (Grande-Bretagne), à base de carginum, sorte de gomme naturelle, est quasi transparent, d'une épaisseur d'environ 3 microns. Il se dissout lors de la phase de chauffage dans le four, en raison de l'humidité provoquée par la chaleur. Imaginé à l'origine pour emballer les produits alimentaires, il pourrait servir aussi pour le conditionnement de médicaments ou de produits de nettoyage.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-film-qui-emballe-et-qui-se-mange_1349358.html"}, {"title": "Le marche de la high tech plafonne", "text": "D'un côté, les restructurations d'ATT et les profits en pointe d'IBM réjouissent les boursiers de Wall Street. Mais, de l'autre, les résultats moins bons que prévu chez Intel et Motorola les font douter : et si les technologies de l'information n'étaient plus un moteur suffisant pour tirer la croissance américaine - et l'indice Dow Jones - aussi haut qu'on l'avait cru ? Les ventes record d'ordinateurs à la fin de l'an dernier excitent encore les conjoncturistes, mais l'examen du chiffre d'affaires des grands magasins spécialisés dans l'électronique incite à la prudence. Toutes les questions pointent maintenant vers les destinataires des nouvelles technologies, les consommateurs. Certes, les ordinateurs achetés l'an dernier sont en moyenne de plus en plus chers : 2 500 dollars, contre 1 800 un an plus tôt. Mais, si les machines les plus puissantes constituent une part croissante du marché, la cible des acheteurs potentiels ne croît guère au-delà du cercle des familles relativement aisées. Or les derniers chiffres de l'emploi montrent que ce cercle ne devrait pas s'agrandir dans les mois qui viennent. Si l'économie a, ces deux dernières années, créé 5,2 millions d'emplois, l'exploit ne devrait pas se renouveler en 1996 : les fabricants d'ordinateurs pourraient subir la récession qui se profile, exactement comme les autres secteurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-marche-de-la-high-tech-plafonne_1349341.html"}, {"title": "Les principales tendances dans les grands pays", "text": "Etats-Unis : la croissance est vulnérable L'indicateur avancé de l'activité reculerait davantage si l'une de ses composantes, la Bourse, n'était toujours en hausse. Le freinage de la consommation et le gonflement des stocks incitent les entreprises à ralentir production et embauches. Un retournement de Wall Street ébranlerait en outre la confiance.\nAllemagne : l'espoir vient de la consommation La croissance a stagné au second semestre 1995 outre-Rhin. Les détaillants tablent toutefois sur un redémarrage de leurs ventes : grâce à l'augmentation du pouvoir d'achat, elles croîtraient de 2,5 %\naprès quatre ans de baisse. L'investissement restera hésitant et la construction diminuera.\nPays-Bas : pas de restrictions budgétaires Les commandes adressées aux industriels néerlandais se redressent.\nL'investissement est reparti et la consommation se tient assez bien.\nLe recul du chômage redonne confiance aux ménages, le pouvoir d'achat augmente et la politique fiscale est enfin redevenue stimulante.\nJapon : le surplus extérieur se dégonfle Les excédents courants japonais diminueront. L'envolée du yen fait sentir ses effets à retardement : elle freine les exportations et stimule les importations, qui profitent en outre du modeste redressement de la consommation et de l'investissement dans l'archipel. Le yen faiblira un peu.\nItalie : la confiance et le dynamisme rechutent Malgré la surcompétitivité de la lire, l'Italie n'échappe pas au ralentissement international. Les commandes en provenance de l'étranger s'essoufflent, alors que celles de l'intérieur faiblissent. La confiance des ménages s'est dégradée et les stocks se gonflent, ce qui freinera l'activité.\nBelgique : embellie temporaire fin 1995 Le climat des affaires s'est stabilisé outre-Quiévrain, mais il risque de se détériorer. Les ménages ont dépensé davantage en fin d'année en prévision de la hausse de la TVA début 1996. Or la dégradation de l'emploi et les augmentations d'impôt les inciteront à redevenir économes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-principales-tendances-dans-les-grands-pays_1342864.html"}, {"title": "10 paris fous pour 1996", "text": "Les paris boursiers les moins crédibles sont ceux qui rapportent le plus... s'ils se réalisent. Byron Wien, stratège de Morgan Stanley, en fait dix chaque année. En 1996, c'est : 1Bill Clinton échoue à la présidentielle, mais les démocrates reprennent le contrôle de la Chambre.\n2La croissance américaine redémarre, le chômage se réduit, l'inflation dépasse 4 %. La Fed remonte les taux.\n3Le Dow Jones bat ses records jusqu'à 5 800 au printemps avant de chuter à 4 500 points à la fin de l'année.\n4Le Mexique sort de la récession, sa Bourse redevient une place courue parmi les marchés émergents.\n5La Chine révèle un programme contraignant pour Hongkong après 1997 et réclame le contrôle de Taïwan.\n6La récession se poursuit en Europe. Les membres potentiels de l'union monétaire s'engagent à réduire les déficits.\n7Le gouvernement japonais permet aux banques d'échapper à la crise, les investisseurs reviennent.\n8Communisme et nationalisme triomphent en Russie, l'économie russe sombre dans l'anarchie.\n9La hausse des taux d'intérêt américains et la croissance font remonter le dollar à 140 yens et à 1,7 mark.\n10Un rapport sur la baisse des réserves pétrolifères américaines fait grimper les valeurs pétrolières.", "url": "https://lexpansion.lexpress.fr/actualite-economique/10-paris-fous-pour-1996_1439109.html"}, {"title": "Eva a l ecoute des vibrations vocales", "text": "De la plus banale affection (nodule, polype, kyste) à la plus grave (cancer), les dégradations touchant les cordes vocales ne sont pas toujours aisément détectables. Grâce à EVA (évaluation vocale assistée), développée par l'équipe du laboratoire parole et langage (CNRS-université Aix-Marseille I), les phoniatres, médecins spécialistes de la voix, disposeront désormais d'un outil de diagnostic. Le système, comportant un ensemble de capteurs, un micro-ordinateur doté d'un logiciel de calcul et une console de paramétrage, permet de mesurer les vibrations des cordes vocales, les flux d'air sortant de la bouche, les fuites d'air passant par le nez, l'intensité du son, etc. Un défaut, même infime, dans la synchronisation des cordes vocales trahira la présence d'une possible lésion ; une variation du débit d'air révélera un éventuel trouble psychomoteur, etc. EVA contient aussi un programme permettant aux artistes lyriques de suivre la qualité de leur voix. A terme, grâce à une banque de données sur la voix humaine, les médecins compareront les caractéristiques de leurs patients avec les profils normaux ou avec les différentes pathologies recensées. EVA a déjà été adoptée par quelques hôpitaux français (notamment celui de la Timone, à Marseille) et étrangers.", "url": "https://lexpansion.lexpress.fr/actualite-economique/eva-a-l-ecoute-des-vibrations-vocales_1452012.html"}, {"title": "En 2010 le satellite pour tous", "text": "Jusqu'ici, les télécommunications mobiles par satellite étaient le privilège de quelques baroudeurs : explorateurs, marins ou hommes d'affaires. Il fallait avoir de bonnes raisons et les reins solides pour trimbaler une mallette de 9 kilos valant environ 70 000 francs et assumer des coûts de communication de 25 francs la minute.\nFin 1998, ces dinosaures de la téléphonie auront fait leur temps.\nDeux consortiums industriels - Globalstar et Iridium - offriront alors un ensemble de services (téléphone, fax, transmission de données) par satellite, accessibles n'importe où sur la planète avec un simple combiné portatif de quelques centaines de grammes, et à un prix variant de 5 à 15 francs la minute.\nUn bond technologique de l'industrie spatiale a permis cette révolution. Dès 1997, Globalstar et Iridium lanceront des dizaines de satellites nouvelle génération. Ces engins seront placés en orbite basse, et non plus géostationnaire. Du coup, l'accès aux réseaux nécessitera un équipement portatif moins puissant, donc plus léger et meilleur marché : au-dessous de 4 000 francs. Autres avantages de ces satellites : leur capacité sera plus grande, ils seront moins chers et permettront d'éliminer l'écho.\nIridium se présente comme le premier réseau de télécommunications planétaire indépendant des infrastructures au sol ; Globalstar se veut complémentaire des réseaux terrestres. Mais les deux projets visent la même clientèle : les hommes d'affaires, et aussi toutes les populations insuffisamment équipées (Afrique, Chine...). D'autres projets verront le jour dans la foulée. A l'horizon 2010, ils devraient desservir une trentaine de millions d'abonnés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/en-2010-le-satellite-pour-tous_1450782.html"}, {"title": "France allemagne nous ne relancerons malheureusement pas ensemble", "text": "Quand le ciel bas et lourd pèse comme un couvercle... la classe politique unanime s'enflamme pour la relance. Proprement français, ce débat réapparaît à intervalles réguliers, au gré des oscillations de la conjoncture. Cette fois-ci, Jacques Chirac lui-même a évoqué une mystérieuse action concertée de la France et de l'Allemagne pour ranimer la croissance. Il s'agissait de profiter de la marge budgétaire des Allemands pour faire repartir l'économie continentale.\nEt aussi d'obtenir leur bénédiction pour jeter au feu Maastricht et ses critères qui interdisent à la France de dépenser davantage, fût-ce pour une noble cause.\nMais d'une telle relance à la française les Allemands ne veulent pas. Selon eux, ce n'est pas en augmentant les dépenses publiques qu'un Etat peut susciter le retour de la confiance. Le seul moyen de provoquer un électrochoc, c'est la baisse des prélèvements obligatoires. Voilà bien l'égoïsme teuton, répondra le gouvernement : dans les conseils européens, les Allemands nous embrassent, mais dès qu'on les met au pied du mur, ils se défilent.\nPourtant, cette rebuffade mérite d'être méditée. Au fond, de quoi s'agit-il pour la France ? De libérer le potentiel de croissance inexprimé, dont Jean-Claude Trichet, gouverneur de la Banque de France, a donné les mesures le 18 janvier dernier : les Français épargnent beaucoup, les entreprises disposent d'une trésorerie supérieure à leurs besoins et le pays lui-même affiche, dans ses comptes extérieurs, un excédent de 1 % du PIB. Des signes de santé paradoxaux : ce n'est pas l'argent qui manque, mais l'envie de le dépenser, à cause de la crainte de l'avenir, entretenue comme à plaisir par un gouvernement brouillon qui multiplie les annonces contradictoires sur le RDS, la réforme fiscale et la rémunération du Livret A.\nFace à ce problème, les relanceurs préconisent le soutien à la demande, avec une prime à la machine à laver sur le modèle de la juppette . Des mesures qu'il faudrait pourtant financer, exactement comme la prime automobile l'a été par... l'augmentation de la taxe sur le carburant et celle de la TVA. Prime à l'achat, taxe à la pompe, deux incitations contraires qui ont toutes chances de convaincre l'automobiliste de rouler à vélo. Et qui font monter les prélèvements à un niveau proche des records mondiaux : c'est l'impasse.\nLa voie suggérée par les Allemands n'est donc pas si bête : une diminution d'impôts programmée sur les prochaines années aurait le double avantage de rassurer les Français et de fournir une pelletée de charbon supplémentaire pour la locomotive de la croissance. De plus, une telle action simultanée de part et d'autre du Rhin pourrait, grâce à son impact psychologique, libérer les réserves d'activité : au bout de quelques mois, l'Etat lui-même en percevrait les dividendes, sous la forme de rentrées fiscales plus abondantes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/france-allemagne-nous-ne-relancerons-malheureusement-pas-ensemble_1326077.html"}, {"title": "Les idees en l air qui devraient le rester", "text": "Le gouvernement projette de diminuer les charges salariales de 2 points et d'augmenter en conséquence la CSG, dont l'assiette est plus large.\nHoméopathique. Le pouvoir d'achat du salarié augmentera de 0,5 %.\nMais l'épargnant et le retraité paieront plus.\nLe Parti socialiste préconise de donner un coup de pouce aux rémunérations.\nInopportun. Est-ce vraiment le moment, alors que la conjoncture s'est fortement dégradée ? Au reste, seuls les salaires des fonctionnaires sont dans le champ de l'Etat, et ils vont déjà augmenter de près de 4 % cette année.\nEdouard Balladur propose de décaler le paiement de l'impôt sur le revenu.\nInopérant. Les sommes provisionnées par les contribuables iraient immanquablement sur le Livret A, dans l'attente du règlement.\nCertains députés de la majorité voudraient étendre le bénéfice de la juppette à tous les biens durables.\nMalsain. Le coup de fouet donné par ces incitations est éphémère, les constructeurs automobiles en ont fait l'expérience. Et il perturbe la notion de prix chez le consommateur.\nNicolas Sarkozy a proposé que le remboursement de la dette sociale (0,5 % des revenus) ne débute qu'au 1er janvier prochain.\nCoûteux. Le pouvoir d'achat des salariés en serait amélioré d'autant. Mais l'Etat devrait prendre à sa charge les 23 milliards de francs correspondant aux remboursements dus en 1993.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-idees-en-l-air-qui-devraient-le-rester_1340318.html"}, {"title": "Les deux revolutions du telephone mobile", "text": "C inq à sept millions d'abonnés dans l'Hexagone d'ici quatre ans, 59 millions en Europe, 114 millions à travers le monde... A l'image de l'automobile ou de la micro-informatique, la téléphonie mobile constitue une révolution. Car cette fois c'est une certitude : le téléphone d'appartement, fixe ou sans fil, vit ses derniers feux.\nDans quelques années, chacun aura en sa possession un combiné portable. Et pourra joindre n'importe quel correspondant dans le monde ou être appelé de n'importe quel point du globe. De là à attribuer un numéro de téléphone à vie, il n'y a qu'un pas... que des opérateurs américains songent déjà à franchir.\nLes séismes de ce marché évalué à 170 milliards de francs en l'an 2000 n'en sont qu'à leurs prémices. A chaque extrémité de la chaîne on prépare les futures générations de produits. D'abord du côté de l'utilisateur. De véritables ordinateurs de poche s'apprêtent ainsi à voir le jour à la faveur de la convergence de l'informatique et des télécommunications. Des terminaux intelligents qui permettront tout aussi bien de communiquer avec son grand-père que de surfer sur Internet. Et, dans ce marché âprement disputé, les firmes japonaises, jusqu'ici très discrètes, tentent une arrivée en force (voir page 70). A l'autre bout du spectre, les bouleversements s'annoncent également spectaculaires. Les géants de la profession, Motorola en tête, mettent la dernière main à un système de téléphonie mobile par satellite. Le réseau universel par excellence. Car instantanément mondial. Seulement, s'il apparaît comme un mode de communication ambitieux, il souffre encore du coût élevé des liaisons et d'un volume d'abonnés limité (voir page 68).\nMais attention à ne pas brûler les étapes. S'il est révolutionnaire, le téléphone nomade reste à découvrir. C'est particulièrement vrai en Europe, où la téléphonie mobile touche une petite frange de la clientèle professionnelle. Avec des taux d'équipement de la population compris entre 2 et 8 % (seule la Scandinavie dépasse les 17 %), le Vieux Continent sort à peine du stade des balbutiements.\nHisser le téléphone mobile au rang des biens de consommation courants : c'est tout l'enjeu de cette fin de décennie. Les industriels portent aujourd'hui tous leurs efforts en direction d'une plus grande convivialité des réseaux et des terminaux. Une marche à ne surtout pas manquer. En France, plus qu'ailleurs, ce pari a pris un tour dramatique. Avec son modeste million d'abonnés, l'Hexagone figure à la remorque des pays européens (voir page 66). Un échec national dû pour l'essentiel à une prise de conscience tardive. Depuis 1994, les deux opérateurs tentent de réparer leur erreur. France Télécom et SFR rivalisent d'astuces commerciales pour séduire de nouveaux abonnés. Souvent dans la confusion mais avec un relatif succès (600 000 clients supplémentaires depuis un an). L'arrivée de Bouygues sur ce marché au premier semestre augure d'une belle empoignade (voir page 72). Le géant du BTP, rompu au marketing, a juré de rafler au moins un quart du marché. Avant de tenter sa chance à l'étranger.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-deux-revolutions-du-telephone-mobile_1339051.html"}, {"title": "La relaxation monetaire va se poursuivre outre rhin", "text": "Les taux d'intérêt à court terme allemands sont au plus bas depuis 1987. En termes réels (une fois défalquée l'inflation), ils ne sont toutefois guère inférieurs à leur moyenne de longue période (2,4 %\nenviron entre 1950 et 1995). La politique monétaire menée aujourd'hui par la Bundesbank n'est donc pas particulièrement accommodante. Si une nouvelle baisse des taux directeurs (fixés à 5 % pour le lombard et à 3 % pour l'escompte depuis fin décembre) reste incertaine, celle du taux de prises en pension, encore supérieur à 3,5 %, semble assurée. Pratiquement tous les indicateurs du tableau de bord de l'institut d'émission sont au vert. La hausse des prix de détail n'atteint plus que 1,8 % sur un an dans l'ensemble du pays. Le ralentissement prononcé de la croissance laisse penser que les augmentations salariales seront plus sages en 1996 qu'en 1995.\nCertes, l'évolution de la masse monétaire est plus rapide depuis quelques mois. Mais, consciente des limites de cet indicateur, la Bundesbank tolérera une croissance de 4 à 7 % pour l'agrégat M3 cette année, plus large que la fourchette de 4 à 6 % fixée pour 1995. Le taux de prises en pension diminuera donc encore d'au moins 0,5 point.\nLa France en profitera si la relative fermeté du franc perdure.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-relaxation-monetaire-va-se-poursuivre-outre-rhin_1335155.html"}, {"title": "La legende du franc de 1360 a demain", "text": "Georges Valance Flammarion, 450 pages, 150 francs.\nSi le traité de Maastricht réussit à triompher de tous les scepticismes, en changeant de siècle la France devrait changer de monnaie. L'avènement de l'euro sera certes un choc pour les Allemands, qui reconstituèrent leur nation sur le mark dans l'après-guerre, mais le livre de Georges Valance rappelle que le franc se trouve encore plus profondément enraciné dans l'histoire de France. Son acte de baptême est une ordonnance royale signée par Jean II le Bon, le 5 décembre 1360 à Compiègne. Cette première opération monétaire d'envergure est déjà accompagnée de son complément indispensable, une panoplie de mesures destinées à restaurer la confiance dans la monnaie et à rétablir les comptes du pays . Dès lors, la France va alterner de longues périodes de relâchement monétaire et de ressaisissement, qui se traduiront à chaque fois par la résurrection d'un nouveau franc fort . Par exemple après le siècle banqueroute , ce XVIIIe siècle durant lequel les Français connurent la déroute du système de Law puis la débâcle des assignats révolutionnaires. De ce chambardement sortira le fameux franc germinal : la loi du 7 avril 1795 (18 germinal an III) signe l'acte de naissance définitif du franc comme unité monétaire de la République. Ce franc-là restera inchangé pendant plus d'un siècle. Mais la Première Guerre mondiale, menée à crédit, laisse un pays exsangue et couvert de dettes. Pour que le franc retrouve son assise, il faudra la stabilisation réalisée par Poincaré en 1928. La IVe République laissera le mark prendre plusieurs longueurs d'avance sur son rival, jusqu'à ce que de Gaulle et Jacques Rueff donnent au franc dévalué de 1958 la parure du franc lourd , auquel la France devra une bonne décennie de stabilité. Mai 68 : la dislocation du système de Bretton Woods et la crise pétrolière ouvrent une nouvelle ère de dérive monétaire et d'inflation.\nParadoxalement, c'est un président socialiste qui y mettra fin, en 1983, lorsqu'il préférera l'Europe et l'arrimage du franc au mark à la fuite en avant. Georges Valance conclut sur un plaidoyer pour Maastricht et l'union monétaire, seule voie permettant d'échapper à une domination du mark sur l'Europe. Cette fois, le franc doit mourir pour que la France puisse enfin toucher tous les dividendes du franc fort.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-legende-du-franc-de-1360-a-demain_1333875.html"}, {"title": "Attention les japonais debarquent", "text": "Tout le monde les a remarqués au dernier salon Télécom de Genève, grand-messe de la téléphonie mondiale. Après les effets d'annonce et les reports successifs, les japonais arrivent en Europe sur le marché du téléphone cellulaire. Appareils miniaturisés, ergonomie dernier cri et design très soigné, le tout aux normes européennes : la machine nippone est en marche.\nLongtemps les japonais sont restés repliés sur leur marché national, convaincus que leur norme finirait par s'imposer. Durant des années, ils n'ont pas cru à l'expansion du GSM, qui aujourd'hui domine l'Europe tout entière. Il y a trois ans, ils se sont finalement décidés à s'avancer sur le Vieux Continent, en rang serré derrière les industriels européens. Sony utilise la technologie Siemens, Panasonic s'est allié au britannique Orbitel, Pioneer travaille avec Bosch. En 1996, plusieurs de ces électroniciens japonais réaliseront leur premier coup en solitaire, sous l'oeil attentif des Motorola, Ericsson et Nokia, les trois majors qui se partagent aujourd'hui encore près de 80 % des marchés européen et mondial.\nL'une des grandes curiosités de ce remue-ménage vient de chez Mitsubishi. Spécialiste des projets avortés depuis trois ans, le fabricant s'était jusqu'ici cantonné à la production de téléphones analogiques. Ce produit en voie de disparition était fabriqué, au rythme de 130 000 unités en 1994, dans l'usine construite à Etrelles, près de Rennes, par le groupe. La fabrication a été complètement abandonnée il y a quelques mois et, depuis décembre, l'usine produit exclusivement le nouveau terminal GSM mis au point par les équipes de recherche et développement de Mitsubishi. Au passage, l'usine de Rennes et son laboratoire de recherche tout neuf sont devenus le nouveau centre de compétence du groupe pour la technologie numérique.\nMitsubishi vise 10 % du marché mondial du GSM Le géant nippon a déjà investi quelque 180 millions de francs pour mettre son offre de téléphone cellulaire à la mode européenne. Les premiers appareils, classés dans la catégorie haut de gamme, ont été commercialisés en France il y a quelques jours, et l'Europe tout entière sera approvisionnée dans les prochaines semaines. Mitsubishi espère produire 400 000 unités en 1996. Une usine GSM n'est pas amortie tant qu'elle ne produit pas 500 000 unités par an et elle ne devient rentable qu'au rythme de 800 000 unités , explique Vincent Chamaret, vice-président de Mitsubishi-France. Le groupe japonais s'est fixé des objectifs très agressifs à court terme. D'abord, augmenter les capacités de l'usine d'Etrelles. Dans les deux ans à venir, si tout se passe bien, Mitsubishi devrait investir 40 à 80 millions de francs pour accroître sa capacité, qui atteindrait 800 000 unités en 1997. Ensuite, décrocher 10 % du marché mondial du GSM d'ici trois ans. C'est également la part de marché attendue par Sony. L'autre électronicien japonais, qui occupe pour l'instant une position marginale sur le marché européen, annonce le lancement d'un nouveau terminal avant l'été (voir encadré page 71). D'autres émissaires du pays du Soleil-Levant espèrent progresser en Europe en s'appuyant sur des accords industriels et des échanges technologiques. Les couples se forment, en particulier Hitachi-Nokia, Sharp-Ericsson ou Sanyo-Matra.\nDès cette année, les trois majors vont devoir composer avec cette déferlante nippone. Nous avons toujours prédit que la concurrence viendrait d'Asie, s'exclame Alain Levinspuhl, directeur marketing Europe de la division cellulaire de Motorola. Il y a deux ans, la technologie GSM était complexe à mettre en oeuvre. Aujourd'hui, tous les composants se trouvent sur le marché. Déjà, les japonais arrivent avec des produits très performants, et l'étape suivante sera celle des assembleurs du Sud-Est asiatique, ou peut-être d'Europe de l'Est.\nLes européens peuvent décourager la concurrence Pour l'heure, les fabricants américains et européens ont encore quelques belles années devant eux. Le marché mondial du téléphone mobile numérique n'en est qu'à ses balbutiements et devrait connaître une croissance exponentielle d'ici à l'an 2000. Motorola, Ericsson et Nokia occupent suffisamment bien le marché aujourd'hui pour décourager la concurrence, estime René Mesley, directeur de la division mobiles GSM chez Ericsson-France. La technologie évolue très vite et les prix ne cessent de baisser ; les japonais auront beaucoup de difficultés à se battre sur ce marché très tendu.\nActuellement, les tarifs varient de 500 à 3 000 francs, sans parler des opérations de promotion à zéro franc . Explication : 95 % des appareils portatifs sont vendus en même temps que les abonnements.\nOr, le prix du terminal est couvert en partie ou totalement par les subventions que versent les opérateurs - Itineris ou SFR - aux distributeurs, au prorata des abonnements vendus.\nPour autant, les électroniciens nippons n'arrivent pas complètement démunis dans la bataille. Ainsi, l'un des enjeux marketing décisifs réside dans le poids de l'appareil, dont 60 % environ est constitué par la batterie. Fort de son expérience dans l'électronique grand public, Sony a mis au point les batteries nickel-lithium. Utilisées notamment sur les Caméscope, elles permettent de diminuer le poids de moitié pour la même capacité. Plusieurs fabricants de téléphones portatifs, comme Motorola, leader mondial de la spécialité, ont adopté cette batterie, dont Sony contrôle aujourd'hui 95 % de la production mondiale. Autre point fort pour une grosse majorité des groupes japonais : la notoriété de leurs marques auprès du grand public. Un atout maître alors que la téléphonie cellulaire, après avoir conquis le monde professionnel, est sur le point de faire son entrée dans les foyers.\nMais Jacques Combet, directeur du marketing d'Alcatel Mobiles, est loin d'être convaincu. Selon lui, ses concurrents japonais souffrent d'au moins deux insuffisances. Premièrement, ils n'ont pas une connaissance suffisante du monde des opérateurs, alliés quasi-obligés quand on veut s'implanter à l'étranger. Deuxièmement, pour exister sur ce marché il faut des équipes importantes capables de comprendre et de suivre l'évolution des réseaux avec lesquels les portables doivent dialoguer. Bref, les équipementiers européens et américains possèdent le précieux avantage de la connaissance du terrain et une parfaite maîtrise des systèmes GSM et DCS 1800, les normes en vigueur en Europe.\nDès le mois de mars, les nouveautés vont déferler Cette supériorité technologique sur les japonais ne durera pas éternellement. Demain, tout sera question de marketing. Il sera de plus en plus difficile de se démarquer de la concurrence , reconnaît René Mesley, de chez Ericsson. Dès le mois de mars prochain, les nouveautés vont se succéder, donnant le ton des batailles à venir.\nAlcatel annonce trois nouveaux produits. Ericsson prévoit des améliorations de son GH 337, best-seller de la fin 1995, grâce auquel il a réussi à talonner le leader incontesté Motorola. D'ores et déjà, tous annoncent des produits mieux adaptés au grand public, plus dépouillés, plus faciles d'accès, avec un design plus élaboré. Le Macintosh du téléphone , résume Jacques Combet.", "url": "https://lexpansion.lexpress.fr/actualite-economique/attention-les-japonais-debarquent_1440385.html"}, {"title": "A moscou les francais retardent d un defile", "text": "Valentin Yudashkin, 33 ans, est un créateur pressé. Sa limousine est garée devant son hôtel particulier de la per-spective Koutouzovsky.\nIl est attendu dans les salons du sinistre hôtel Rossia pour présenter au Tout-Moscou ses derniers modèles dans le cadre du deuxième festival international de la haute couture organisé par son ami Alexandre Dostman, président de la Fondation Artes. L'interprète de Yudashkin, une jeune femme aussi souriante qu'inaccessible, depuis qu'elle possède un téléphone mobile, s'impatiente. Manteau sur les épaules, le couturier se dirige vers la porte, puis revient brusquement sur ses pas. Les équipes de Nina Ricci, de Lanvin et de Jean-Louis Scherrer veulent visiter sa maison. Podium de marbre, angelots de stuc, rideaux de velours pourpres, rien ne manque à la majesté du lieu. En coulisse, le même faste est de mise pour les vestiaires destinés à ranger les créations du styliste : manteaux de soie dorés ou vestes de brocart brodées. Les Français n'en croient pas leurs yeux. Tant de luxe à Moscou ! s'exclame l'un d'eux.\nCent cinquante personnes travaillent dans l'entreprise, dont soixante-dix couturières. Dans le bureau de Valentin Yudashkin, un lustre de cristal et un portrait du maître achèvent de poser le personnage.\nAux grands défilés parisiens, nombreux seront les VIP russes Le talent de Yudashkin, c'est d'avoir trouvé en quelques mois une centaine de femmes russes susceptibles de dépenser 45 000 francs pour s'offrir un tailleur ou une robe de cocktail. Une performance dans un pays où le taux de chômage des femmes atteint 70 %. Epouses des présidents de Russie, du Kazakhstan ou d'Ukraine, vedettes du cinéma ou femmes d'affaires comme son mécène, Soulia Sotnikova, présidente du Groupe Vertex, toutes se font un devoir de paraître de temps à autre en Yudashkin.\nVêtue d'un manteau en vison, Soulia Sotnikova, 28 ans, une rousse flamboyante aux lèvres fortement maquillées, affirme réaliser 200 000 dollars à 5 millions de dollars de chiffre d'affaires par jour. Son conglomérat possède une compagnie d'aviation, une société de transport de marchandises, une entreprise de produits pharmaceutiques, une agence de voyages et une société de production télévisée. Je change de robe du soir pour chaque dîner, avoue- t-elle. J'adore Yudashkin, mais je porte aussi du Thierry Mugler.\nJ'ai commandé deux ou trois modèles Nina Ricci et Jean-Louis Scherrer. La jeune milliardaire, qui est déjà venue à Paris plusieurs fois pour affaires, compte s'accorder davantage de temps libre lors de sa prochaine visite en assistant au défilé Nina Ricci au Carrousel du Louvre.\nSoulia Sotnikova ne sera pas la seule Russe dans l'assistance des grands défilés parisiens de ce printemps. La jolie et discrète banquière Katia Smirnov Sokol, la comédienne Tania Mechtchernika, héroïne, aux côtés de Vincent Perez, de La Vie en rouge, dernier film de Pavel Lounguine, ou encore Tatiana Metkova, l'Anne Sinclair de NTV, la chaîne privée russe, figureront en bonne place dans les rangs d'honneur.\nLes Français seront encore étonnés de la venue de tant de VIP russes , déplore Louis-André Kreiss, ministre conseiller pour les affaires économiques et commerciales à l'ambassade de France à Moscou. Mais la Russie est déjà un grand marché de biens de consommation avec un rouble stabilisé et une balance exportatrice excédentaire. S'il n'y a pas encore 300 millions de consommateurs, 20 millions de Russes ont déjà des moyens et une envie folle de dépenser. Pourtant, les Français brillent par leur absence. Les Allemands et les Italiens sont dix fois plus présents que nous , poursuit le conseiller. Nous exportons pour 2 milliards de francs dans l'agroalimentaire, 1 milliard dans la parfumerie, 600 millions dans l'électronique, et pour le reste nous frôlons le ridicule. Comme dans le prêt-à-porter, avec 100 millions de francs. Incroyable, quand on sait que pour le Russe la mode n'est pas seulement un vêtement, mais un art de vivre à la française , renchérit Linda Courtial, conseiller économique à l'ambassade de France.\nLes marques françaises qui ont pignon sur rue à Moscou ne sont pas légion. Quatre au passage Petrovski, avec Nina Ricci (qui réalise les jours d'affluence jusqu'à 100 000 dollars de chiffre d'affaires), Kenzo, Norma et George Rech. Une autre perspective Koutouzovsky, où Marcelle Griffon s'est installée près de chez Valentin Yudashkin. Si l'on ajoute Naf Naf, le fourreur Claude Litz, le joaillier Arfan et le coiffeur Jacques Dessange, neuf enseignes seulement se disputent les faveurs de la classe aisée moscovite. Les autres grands couturiers, tels Christian Dior Couture, Lanvin, Yves Saint Laurent, Montana, Christian Lacroix... sont pour l'instant diffusés par des revendeurs multimarques. En attendant un jour meilleur où il y aura une artère du luxe incontournable , explique un responsable commercial chez Lanvin.\nLes Italiens et les Allemands, eux, ne cessent d'ouvrir des magasins dans tout Moscou. Le Groupe Escada possède plusieurs boutiques, tout comme Trussardi, Armani, Dolce et Gabana, déjà bien implantés. Les Italiens ont vu grand. Ainsi la styliste Laura Biagiotti, qui n'a pas hésité à dépenser 600 000 dollars pour présenter sa collection au Kremlin, voilà quelques mois. Audace payante. Sa boutique au Goum réaliserait en moyenne 5 millions de francs par mois de chiffre d'affaires. Et pour les fêtes du nouvel an russe, le 6 janvier dernier, le magasin a été pris d'assaut par les novoirichi (les nouveaux riches).\nLes marques italiennes ont beaucoup de succès parce qu'elles savent prendre des risques. Chez nous les marges sont à la hauteur des risques , souligne Alexandre Dostman. Lorsque j'ai organisé la première semaine de la haute couture, en 1994, sept grands couturiers français étaient venus présenter un défilé à Moscou. En 1995, nous n'avons trouvé que cinq maisons alors que le Syndicat de la haute couture parisienne compte dix-huit adhérents. Les autres Français n'ont pas voulu venir parce qu'ils disent qu'ils ne vendent rien ici.\nMais pour vendre, il faut être connu. Chaque soir durant la semaine de la haute couture 2 000 personnes, dont 1 300 ont accepté de payer entre 20 et 200 francs (soit le montant d'une pension d'un retraité russe), sont venues admirer des collections. Je ne comprends pas une telle méfiance. A la hâte, Alexandre Dostman a dû contacter le styliste belge Gérard Watelet et l'Italien Enrico Coveri, qui ont d'ailleurs manifesté plus d'enthousiasme que leurs homologues français, pour boucler à temps la manifestation. L'année prochaine, j'inviterai davantage d'étrangers ; je le regrette, mais les Français sont trop timorés. Ils parlent d'abord protection de marques avant de vous montrer ce qu'ils pourraient présenter au public. Et certains n'hésitent pas à venir avec des défilés prévus pour vingt minutes lorsqu'on en a demandé quarante.\nDes petits couacs qui n'émeuvent guère outre mesure les hôtes français. La couture française investit davantage sur l'Asie, dont les marchés nous paraissent plus matures , reconnaît un cadre de chez Lanvin. La griffe qui commence sa distribution dans plusieurs boutiques à Moscou fera paraître seulement au printemps sa première publicité dans le Cosmopolitan russe. Nous nous posons sans cesse des questions sur l'origine de la fortune de tel Russe ou de tel autre, fait remarquer la princesse Macha Magaloff, l'ancienne directrice internationale de Nina Ricci. Mais personne ne s'offusquait en France d'inviter Bernard Tapie aux défilés dans les années 80.\nSevré de luxe pendant soixante-douze ans, le nouveau Russe balance entre espoir et découragement. Il se réjouit de trouver de la charcuterie fraîche chaque jour, mais peste contre son prix qui la rend aussi inabordable que du temps de Brejnev. Et deux minutes après, il craquera pour un mini rouge à lèvres Estée Lauder.\nSuperficiel ? Les voyageurs français qui découvraient la Russie au xixe s'étonnaient déjà de cette dualité de l'âme slave, si mystique et si volage. Le sous-préfet Emile Dupré de Saint-Maur en tête, dans L'Hermite en Russie (1829). L'amour des Russes pour le changement, écrivait-il, est un éternel principe de ruine : on aliène ses diamants pour des robes de gaze, et l'homme changeant de marotte comme d'habit vend son cabinet d'antiques pour une galerie de tableaux et ses tableaux pour de nouveaux embellissements à la campagne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-moscou-les-francais-retardent-d-un-defile_1440378.html"}, {"title": "Fables intempestives", "text": "Alain Etchegoyen Stock, 288 pages, 120 francs.\nL'histoire de la vieille dame qui faillit tomber de l'ambulance, celle du directeur financier qui osa battre un jour son patron au ping-pong, celle du patron qui ne voulait pas annoncer lui-même son plan social, celle des ménagères normandes qui rataient leur mayonnaise... Une centaine de petites fables en prose d'une ou deux pages, cruelles ou plaisantes, à la morale tantôt simple, tantôt voilée ou ambigu\", mettant en scène avec virtuosité le cynisme qu'il ne faut pas confondre avec la franchise, la veulerie qu'il ne faut pas confondre avec la prudence, ou l'Audimat qu'il ne faut pas confondre avec le devoir d'informer. Attention, l'auteur est un philosophe : ses messages sont parfois à double ou triple fond. Un petit plaisir à déguster sans hâte.", "url": "https://lexpansion.lexpress.fr/actualite-economique/fables-intempestives_1453299.html"}, {"title": "Droit de reponse galeries lafayette et la chine suite", "text": "Le commentaire paru dans L'Expansion515 au-dessous du droit de réponse des Galeries Lafayette laisse croire que les informations contenues dans un article paru dans le. 508 et intitulé Des contrefaçons énormes comme la Chine seraient attestées par plusieurs opérations de saisie-contrefaçons réalisées aux Galeries Lafayette par la sous-division de lutte anti-contrefaçon rattachée à la direction centrale de la police judiciaire.\nLes Galeries Lafayette rappellent que L'Expansion, dans l'article ci-dessus visé, avait donné à penser qu'étant soupçonnées d'encourager en Chine des contrefaçons de vêtements, revendus ensuite par leurs soins, elles faisaient l'objet d'enquêtes policières.\nLes Galeries Lafayette maintiennent intégralement leur droit de réponse publié par L'Expansion à la page 25 du. 515 et réaffirment qu'elles ne font l'objet d'aucune enquête policière qui serait relative à l' encouragement de contrefaçon de vêtements en Chine, pas plus qu'elles n'ont fait l'objet d'opérations de saisie-contrefaçon dans ce cadre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/droit-de-reponse-galeries-lafayette-et-la-chine-suite_1448252.html"}, {"title": "Des candidats pour gerer la secu", "text": "Ce comité, constitué de la CFDT, de la CGC, de la FEN, des syndicats autonomes et de la Mutualité, regroupe en fait les organisations qui ne sont pas hostiles aux grandes lignes du plan Juppé. Certains y voient un front anti-FO dont les membres veulent leur place dans les nouveaux conseils d'administration des caisses qui devraient être désignés au début de l'année prochaine. C'est en particulier le cas de la puissante Fédération de la mutualité française (FMF), dirigée par Jean-Pierre Davant et proche du PS.", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-candidats-pour-gerer-la-secu_1446934.html"}]