[{"title": "2 exploitez la baisse des taux d interet", "text": "A moins de 6 %, les taux d'intérêt français à dix ans sont descendus à un niveau historique. C'est donc le moment d'en profiter en s'endettant, ou en renégociant le coût de ses emprunts passés. En effet, la situation va commencer à se gâter en 1997 : les besoins de financement de l'Etat devraient provoquer une remontée du prix de l'argent, que les banques ne manqueront pas de répercuter. A cause du remboursement de l'emprunt Balladur, les pouvoirs publics devront en effet lever 30 % de plus sur le marché obligataire l'année prochaine, soit quelque 689,7 milliards de francs. Les analystes prévoient donc une remontée des taux d'intérêt à dix ans vers les 7 % à la fin de l'année 1997.\nSi les banques, plus particulièrement les établissements étrangers, proposent actuellement des offres alléchantes à leur clientèle en répercutant cette baisse des taux (voir tableau ci-contre), elles se font quelque peu tirer l'oreille lorsqu'il s'agit de renégocier le coût des emprunts consentis par le passé. Quand elles acceptent d'en discuter, il faut commencer par monter de toutes pièces un nouveau dossier de crédit. Cet excès de formalisme décourage bien des candidats. Pourtant, les économies peuvent se chiffrer en dizaines de milliers de francs pour l'emprunteur qui a acquis un bien immobilier. Si l'on veut convaincre sa banque de renégocier, il faut donc lui montrer qu'on peut réaliser une économie en changeant de banquier et en remboursant son emprunt par anticipation, malgré les pénalités et les frais. \" Globalement, l'opération en vaut la chandelle lorsque l'écart de taux d'intérêt atteint 2 % et qu'il reste au moins sept ans d'échéances à rembourser \", estime Véronique Praquin, associée du cabinet Action Patrimoine. Le calcul doit en effet intégrer les pénalités de remboursement anticipées sur le montant restant dû (de l'ordre de 3 % au maximum), ainsi que les frais d'hypothèque (environ 10 000 francs). Une fois que l'on a convaincu son banquier de sa capacité à s'endetter à moindre coût chez un concurrent, la négociation devient nettement plus aisée. Néanmoins, les meilleurs taux s'obtiennent le plus souvent au prix d'un apport personnel représentant au moins 30 % de l'investissement réalisé. L'adage est connu : on ne prête (bien) qu'aux riches. Pour gérer son \" passif \", il faut donc aussi pouvoir présenter un \" actif \" de qualité.\n7,7 %\nC 'est l'économie réalisée sur les mensualités de remboursement d'un prêt à quinze ans au meilleur taux fixe consenti aujourd'hui par rapport au même prêt contracté au meilleur taux fixe l'an dernier. Sources : Anil, L'Expansion.\n3 conseils\n- Préférez les taux variables indexés sur le Tiop (taux interbancaire offert à Paris) à un an, moins sensible que le Tiop à trois mois.\n- Choisissez un crédit à taux variable transformable à tout moment en taux fixe aux meilleures conditions de la banque.\n- N'hésitez pas à changer de banque si vous pouvez vous endetter moins cher ailleurs.\nCRÉDIT IMMOBILIER : LES TAUX LES PLUS ATTRACTIFS (tableau)", "url": "https://lexpansion.lexpress.fr/actualite-economique/2-exploitez-la-baisse-des-taux-d-interet_1426356.html"}]