[{"title": "Les bénéfices du Hezbollah", "text": "De jeunes barbus collectant des fonds au c?ur du pays chrétien; des leaders maronites et des députés du Hezbollah côte à côte à la même tribune; des réfugiés chiites venant des zones bombardées du Sud et de la plaine de la Bekaa, accueillis et logés dans des écoles chrétiennes... Inimaginables il y a encore quelques jours, ces images révèlent l'ampleur du choc causé par le retour de la guerre au Liban. «Les ?Raisins de la colère? sont devenus ici raisins de l'union», expliquent les étudiants. De toutes tendances, de toutes confessions, ils sont venus participer, par centaines, à un sit-in sur la place du Musée (point de passage entre les deux secteurs durant la guerre). Le patriarche maronite lui-même, le cardinal Nasrallah Sfeir, pourtant proche de l'opposition chrétienne radicale, reconnaît que les miliciens du Hezbollah sont des résistants qui luttent contre l'occupation du Liban par l'armée israélienne. Vu jusqu'à présent comme l'expression d'une ingérence étrangère - un instrument de l'Iran pour s'imposer dans les négociations de paix - le Parti de Dieu (Hizb Allah) est en train de gagner une légitimité auprès des Libanais.\n«Confronté à une situation économique difficile, l'Iran est moins prodigue que dans les années 80, confirme Elisabeth Picard, directrice de recherche au CNRS, associée au Ceri. Le Hezbollah dispose aujourd'hui de ses propres réseaux de financement.» Impôts religieux, propriétés foncières, chaîne de magasins, hôpitaux, contrôle d'une partie du trafic de drogue: le groupuscule extrémiste, né en 1982 lors de l'invasion du Liban par Israël, est devenu un parti prospère et puissant. En consacrant une part importante de ses ressources aux ?uvres sociales, il s'enracine de plus en plus solidement dans la communauté chiite, traditionnellement la plus défavorisée. Parallèlement, son évolution idéologique (dont témoigne sa participation aux élections, en 1992) rassure un peu ses adversaires.\nL'influence iranienne sur les communautés chiites du Proche- Orient est ancienne. Moussa Sadr, fondateur du parti Amal, est né à Qom, en Iran. En 1960, il se rend au Liban pour y fédérer les chiites. Le Hezbollah est né d'une scission au sein d'Amal, provoquée par de jeunes intellectuels radicaux menés par Abbas Moussaoui. Ceux-ci avaient, dans les années 70, fait leurs études notamment à Nadjaf, ville sainte située en Irak où ils côtoyèrent des exilés iraniens, tel l'ayatollah Khomeini.\nLe contrôle syrien\nEncadré à l'origine par des pasdaran, ces Gardiens de la révolution envoyés par l'Iran et dont il reste encore une centaine dans la plaine de la Bekaa, le Hezbollah se fait connaître au milieu des années 80 en multipliant les prises en otage d'Occidentaux. Mais le parrainage iranien ne saurait suffire dans ce Liban où Hafez el-Assad fait la loi. Très vite, le Hezbollah a été contraint de composer avec Damas, qui a les moyens de le couper de ses approvisionnements (en particulier, en armes). La Syrie contrôle donc partiellement le Parti de Dieu, tout en veillant à ne pas se brouiller avec Téhéran - utile contrepoids aux Américains et aux Irakiens.\nL'Iran, isolé, se méfie aujourd'hui d'une pax americana qui consacrerait l'hégémonie de Washington sur toute la région. Il tente donc de freiner son allié syrien. Pourtant, le Hezbollah se prépare à la paix, comme le prouve son discours depuis peu plus modéré. Reste que, même s'ils déposent leurs armes, les activistes du Parti de Dieu, forts de leur nouvelle popularité auprès des Libanais, n'ont pas fini d'inquiéter Israël.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/les-benefices-du-hezbollah_492609.html"}, {"title": "L'apprenti sorcier du nucléaire russe", "text": "Le regard bleu acier, le visage taillé à la serpe, le cheveux coupé ras, Evgueni Adamov, militaire d'origine, ne connaît pas le doute. Sa religion: le nucléaire. Sa foi: la sûreté indéniable des réacteurs RBMK. Même si le réacteur n° 4 de la centrale ukrainienne de Tchernobyl, qui s'emballa le 26 avril 1986 à 1 h 24 du matin, appartient à cette filière. Adamov veut la préserver. Il est vrai qu'il est le responsable du RDIPE (Research and Development Institute of Power Engineering), l'institut russe qui a la haute main sur les 15 RBMK en fonctionnement à l'Est et sur l'unique exemplaire de cette série en construction à Koursk.\nSoutenu par le puissant Minatom, le ministère russe de l'Energie atomique, où se côtoient les activités civiles et militaires - sans que personne y trouve à redire - Adamov, «père adoptif» des RBMK, comme il se baptise lui-même, est un obstacle majeur à la sûreté du nucléaire à l'Est.\nDix ans après l'accident, Adamov et ses adeptes clament haut et fort que l'arrêt définitif de ces centrales, typiquement soviétiques, serait une ineptie ruineuse pour les pays qui les exploitent. Et que les Occidentaux n'ont qu'un but: éliminer ces installations pour imposer leurs propres technologies et faire disparaître l'industrie nucléaire russe. Ailleurs à l'Est, en Ukraine, en Arménie, en Bulgarie, en Lituanie, des voix se font l'écho de ces arguments. Ces pays, eux non plus, n'envisagent ni la mise à la retraite anticipée de la filière RBMK ni celle des plus anciens VVER, également mis à l'index par l'ensemble des pays de l'Ouest.\nChronologie de l'accident 26 avril 1986 - 1 heure du matin : test destiné à vérifier qu'au ralenti le réacteur peut fournir suffisamment d'énergie pour alimenter le circuit de refroidissement de secours.\n1 h 24: à la suite d'une erreur de manipulation, le réacteur s'emballe et le c?ur explose. 50 tonnes de combustible nucléaire entrent en fusion. La dalle qui le recouvre se soulève et arrache les barres de contrôle.\n1 h 27: une seconde explosion, plus violente, projette 70 tonnes de combustible à l'extérieur.\n3 heures: le directeur prévient Moscou. L'URSS se taira pendant trente-six heures.\nAujourd'hui, l'optimisme débordant d'Adamov et de ses épigones risque-t-il de mener tout droit vers une autre catastrophe nucléaire? A l'évidence, oui. Pour des raisons techniques, économiques et politiques. L'ensemble des experts occidentaux et de nombreux Russes sont d'accord: les réacteurs RBMK et les VVER de la première génération - les 440/230 - ont des défauts intrinsèques qui les rendent éminemment dangereux... D'abord, ni les uns ni les autres ne possèdent la fameuse enceinte de confinement - un énorme dôme de béton qui emprisonne le réacteur - capable de retenir la radioactivité en cas de fuite grave. Cette protection a permis d'éviter le drame lors de l'accident de Three Mile Island, aux Etats-Unis, en 1979; elle a fait cruellement défaut en Ukraine. Ensuite, les tubes qui enferment le combustible des RBMK et les cuves des VVER ont mal vieilli. Le métal et les soudures se sont fragilisés. Des fissures sont à craindre, qui pourraient laisser échapper des éléments radioactifs et conduire à une nouvelle catastrophe. Enfin, les protections contre des inondations ou des incendies qui mettraient en péril les systèmes d'arrêt des réacteurs laissent à désirer. Les RBMK sont, en outre, très délicats à manier. A la moindre erreur, le c?ur risque de s'emballer, comme à Tchernobyl. Ainsi que le martèle l'académicien Nikolaï Ponomarev, vice-président de l'institut Kourchatov, spécialisé dans les recherches sur le nucléaire, «les RBMK ne doivent pas avoir d'avenir». Un avis que partage Iouri Nevidomski, ingénieur à Atomergoproject, l'organisme qui effectue des études sur la filière VVER.\nCes défauts majeurs, en Europe, auraient conduit à la fermeture immédiate de telles centrales. Ce fut le cas lorsque Bonn hérita, en 1990, des quatre réacteurs - VVER 440/230 - de Greifswald appartenant à l'ex-Allemagne de l'Est.\nLes risques sont également amplifiés par la précarité de la situation économique et par les rivalités entre organismes gouvernementaux, qui rendent pratiquement impossible une surveillance sérieuse et efficace de la totalité des centrales nucléaires à l'Est, quelles que soient leur génération et les améliorations qu'elles ont subies depuis Tchernobyl.\nPremier problème: le manque absolu de moyens. En Russie, par exemple, les factures d'électricité ne sont payées qu'à hauteur de 5 à 10% par les entreprises; quant aux particuliers, ils commencent à peine à honorer les leurs. «On nous doit plus de 800 millions de francs - un an d'arriérés», affirme l'un des représentants de Rosenergoatom, la plus importante des deux compagnies productrices d'électricité nucléaire du pays. La dette envers la seconde, Leningrad NPP, qui exploite les quatre réacteurs RBMK de Sosnovyy Bor, s'élève à 400 millions de francs. Parfois, les entreprises débitrices acquittent en matériel une partie de leur dette. L'une fournit des frigos, l'autre des tuyaux. L'exploitant des centrales se transforme ainsi en revendeur d'équipements divers qui n'ont rien à voir avec son activité d'origine: produire de l'électricité nucléaire dans les meilleures conditions possibles. Les impayés, le troc perturbent le paiement des salaires, très bas (entre 600 et 1 000 francs par mois), versés avec deux ou trois mois de retard. De quoi perdre toute ardeur au travail!\nGlossaire Les RBMK ne sont comparables à aucun type de réacteur occidental. Très liés au programme militaire, ils étaient voués, à l'origine, à la production, à la demande, du plutonium destiné à l'arme atomique. Les RBMK fonctionnent avec 1 700 tubes dits «de force», qui contiennent de l'uranium faiblement enrichi et plongent dans le graphite, qui modère la réaction nucléaire.\nLes VVER sont proches de nos REP (réacteurs à eau pressurisée). Le combustible est de l'uranium enrichi. La réaction est refroidie avec de l'eau sous pression. Il existe 3 générations de RBMK et de VVER, aux caractéristiques de sûreté différentes.\nLa situation est à peine plus brillante en Bulgarie, en Arménie, en Lituanie et en Ukraine. Là, 20% seulement des sociétés acquittent leurs relevés d'électricité, et les ménages ne paient que 40% de leur consommation. Dans la majeure partie des anciens pays de l'Est, il est aujourd'hui plus rentable de travailler comme garçon de café ou dans une banque que dans une centrale nucléaire. D'où une fuite des cerveaux vers des secteurs plus lucratifs.\nLe système de contrôle n'est pas fait non plus pour améliorer la sécurité des installations. Hier, toute la sûreté des centrales de l'Est était centralisée à Moscou, en particulier dans ce qui fut l'ancêtre du Minatom, le ministère des Constructions mécaniques moyennes, à la botte des militaires. Aucune instance indépendante n'avait son mot à dire. Puis, sous la pression des Occidentaux, on a tenté de mettre en place des organismes chargés de veiller au respect des normes et à la bonne exploitation des centrales. En Russie, Gosatomnadzor, créé par l'ordonnance présidentielle n° 249 du 3 décembre 1991, devait avoir la haute main sur la sûreté des 29 réacteurs civils russes. V?u pieux. Si la législation existe bien depuis peu - elle a été votée par la Douma (le Parlement russe) le 20 décembre 1995, Gosatomnadzor, rattaché directement à l'exécutif, n'a pratiquement aucun pouvoir. Ses inspecteurs sur le terrain, dépendent, pour leur logement et leurs avantages sociaux, des directeurs de site, qui, eux, touchent des primes si leur centrale ne déclare aucun incident de fonctionnement.\nMal payés - 400 francs par mois - détestés par les responsables des centrales, qui rechignent à leur fournir les informations, peu soutenus par le cabinet de Boris Eltsine, qui a d'autres soucis, coincés entre le Minatom, qu'ils dérangent, et l'exploitant nucléaire, qu'ils gênent, dotés d'un budget ridicule, les inspecteurs de Gosatomnadzor sont désarmés. Leurs critiques, leurs recommandations sont poliment écartées. Un vrai scandale aux yeux des gendarmes du nucléaire civil de l'Ouest, comme la Direction de la sûreté des installations nucléaires, en France, ou la Nuclear Regulatory Commission, aux Etats-Unis.\nDu secret au chaos\nLa situation est identique, et parfois pire, en Lituanie, en Bulgarie, en Arménie ou en Ukraine. Le dernier incident sérieux sur le réacteur n° 1 de Tchernobyl, le 17 novembre 1995, en est l'illustration: les inspecteurs de la sûreté, sur place, n'avaient rien remarqué. «Le problème, explique un spécialiste en poste à Kiev, c'est qu'ils n'ont pas encore réalisé leur révolution culturelle. Ils ne savent pas ce qu'est l'indépendance de la pensée.» Les informations de base sur plusieurs centrales sont même indisponibles et les pièces détachées font actuellement défaut.\n«Il nous est impossible d'obtenir certaines données concernant les RBMK, affirme Iouri Kostenko, ministre ukrainien de l'Environnement et de la Sûreté nucléaire. Les Russes refusent de nous les communiquer ou nous les font payer très, très cher, alors que nous n'avons aucun moyen.» Adamov a encore frappé! En outre, du jour au lendemain, après l'éclatement de l'URSS, en décembre 1991, la majorité des spécialistes russes ont abandonné les pays satellites, laissant des exploitants plus ou moins bien formés.\nActuellement, donc, cinq pays font trembler l'Europe, comme le fait remarquer Philippe Vesseron, patron de l'IPSN (Institut de protection et de sûreté nucléaire), qui considère que «les risques d'incidents graves et d'accidents, bien qu'ils aient diminué depuis 1986, restent encore trop importants». Ces cinq pays ont essayé d'obtenir, lors de la réunion du G 7 à Moscou, les 19 et 20 avril, consacrée à la sûreté et à la sécurité nucléaires, le maximum d'aides financières internationales. Mais, malgré leurs déclarations d'intention, les Ukrainiens souhaitent-ils vraiment fermer la centrale qui fait vivre plus de 50 000 personnes? Les Russes, soumis aux pressions des nationalistes et des militaires, abandonneront-ils leurs RBMK et leurs antiques VVER?\nSi Adamov et les hommes du Minatom persistent dans leur entêtement, et s'ils ont le dernier mot, alors l'Occident a raison de s'inquiéter. Hier, derrière le Rideau de fer, l'atome appartenait au monde du secret. Aujourd'hui, il appartient au monde du chaos. Et la catastrophe rôde.", "url": "https://www.lexpress.fr/actualite/societe/environnement/l-apprenti-sorcier-du-nucleaire-russe_491675.html"}, {"title": "danse - le coup de coeur - Ballet du Rhin", "text": "L'Alsace est devenue un haut lieu chorégraphique, et sa compagnie, rajeunie par l'arrivée en septembre 1995 de 9 nouveaux danseurs, une référence appréciable. Tandis que Jiri Kylian et le Nederlands Dans Theater s'installaient pendant tout le mois de mars à Strasbourg, le Ballet du Rhin créait à Mulhouse, lieu de sa résidence, une Soirée de ballets ambitieuse et techniquement ardue. Au programme: l'exaltation de la danse pure avec Quintette Herman Schmerman, de William Forsythe, un Herman Schmerman curieusement amputé de son pas de deux, cédé, lui, à une compagnie toulousaine; le climat dramatique, presque brutal, de Stoolgame, une pièce précoce de Kylian (1974); et l'ambiance folle des années 20 joliment restituée par Ivan Favier, un chorégraphe maison, dans Debout, immobile sur trois pieds. Jean-Paul Gravier, directeur artistique du Ballet du Rhin, souhaite que son répertoire «comble le gouffre qui sépare La Belle au bois dormant de la danse d'aujourd'hui». Voilà qui commence bien.\nOpéra de Strasbourg, (16) 88-75-48-23. Les 2, 4 et 5 mai. De 60 à 170 F.", "url": "https://www.lexpress.fr/informations/danse-le-coup-de-coeur-ballet-du-rhin_613902.html"}, {"title": "théâtre - humour - Enorme Dossier", "text": "Bon observateur des moeurs et des modes, Tex, le créateur trentenaire de Salut Brother!, capte bien les accents de nos provinces, simule une étude sociologique à partir des autocollants déchiffrés sur les voitures et manifeste une méfiance agacée pour le multimédia. A l'égard des médias, pas de méchanceté: on n'a donc aucune raison de se venger, d'autant que le numéro est bien enlevé.\nDix-Heures, 75018 Paris, (16-1) 46-06-10-17. 80 et 100 F.", "url": "https://www.lexpress.fr/informations/theatre-humour-enorme-dossier_613899.html"}, {"title": "musique - opéra - Le coup de coeur - Jennifer Larmore", "text": "La belle Américaine triomphe actuellement dans La Cenerentola, de Rossini, au palais Garnier. Baptisé trompeusement «nouvelle production», ce spectacle signé Jérôme Savary arrive, en réalité, du Grand Théâtre de Genève, où Hugues Gall fut directeur avant de régner sur l'Opéra de Paris, avec des décors et une distribution identiques. Qu'importe: le duo Jennifer Larmore-Rockwell Blake est irrésistible, comme il le fut en octobre 1995 dans L'Italienne à Alger, toujours à Genève. La mezzo-soprano, dont le talent n'a d'égal que la gentillesse, excelle depuis dix ans dans les roulades rossiniennes et les suavités mozartiennes, mais compte bien élargir son répertoire. Elle vient d'enregistrer Carmen sous la baguette de Sinopoli (Teldec) et campera sa première cigarière à l'Opéra-Comique, en 1998, avec Roberto Alagna en Don José. Avant, elle aura aussi débuté dans Charlotte (Werther, de Massenet) et Octavian (Le Chevalier à la rose, de Strauss). Quel souffle!\nPalais Garnier, 75009 Paris, (16-1) 44-73-13-00. Jusqu'au 13 mai. De 60 à 590 F.", "url": "https://www.lexpress.fr/informations/musique-opera-le-coup-de-coeur-jennifer-larmore_613894.html"}, {"title": "télévision - le chiffre", "text": "Voilà 10 ans que Ça Cartoon!\nBugs Bunny en poil et en os sur le plateau de Philippe Dana? Si, si. Pour l'occasion, l'émission accueille le lapin frondeur - en 3 D, s'il vous plaît - pour quatre heures et demie de cartoons inédits entrecoupés d'interviews de l'intéressé.\nDimanche 28, 16 h 10. Canal +, en clair.", "url": "https://www.lexpress.fr/informations/television-le-chiffre_613875.html"}, {"title": "vidéo", "text": "Il était une fois Roger Rabbit\nTrois aventures du baby-sitter le plus stressé du dessin animé. Baby Herman, cauchemar en couche-culotte, et Jessica Rabbit, la Rita Hayworth du cartoon, sont de la partie. Vingt-trois minutes délirantes et dévastatrices.\nWalt Disney Home Video. K 7: 129 F.\nAce Ventura, détective chiens et chats\nde Tom Shadyac. Jim Carrey, l'acteur le plus cher de Hollywood, 100 000 effets spéciaux à lui seul, poursuit, après The Mask, Dumb and Dumber et Batman Forever, sa rafle de mômes (The Mask: 650 000 cassettes vendues). Le second tome des filatures du débile Ace Ventura tourne autour d'un dauphin kidnappé... Ils adorent.\nPFC Video. K 7: 155 F.", "url": "https://www.lexpress.fr/informations/video_613870.html"}, {"title": "modes de vie - agenda - Faites la Foire", "text": "Ils étaient 900 000 à visiter la Foire de Paris en 1995. Cette année, 19 Salons et 3 200 exposants sont au rendez-vous. L'événement couvre tous les domaines de la vie quotidienne, de la décoration au jardinage, du bricolage aux loisirs. Le cru 96 a ses nouveautés. Notamment l'espace Forme et bien-être, un secteur qui concerne déjà 7,5 millions d'aficionados en France. Le multimédia, qui, pour la première fois, fait Salon à part, avec présentation de CD-ROM et initiation à Internet (hall 1). A signaler également, dans le cadre du Salon du jardin et de la piscine, la présentation inédite de six jardins, sélectionnés à l'issue du concours des architectes et entrepreneurs paysagistes (hall 6). Le design, lui aussi, est particulièrement à l'honneur. De Salomon à Gaz de France, l'Institut français du design expose les industriels récemment récompensés du janus pour la qualité innovante de leurs réalisations (allée centrale). Dans le Salon de l'ameublement et de la décoration, l'espace Jeunes Créateurs réunit une douzaine de Starck en herbe, aussi inventifs qu'impertinents (hall 4). Place à l'innovation, toujours, avec les étudiants de l'école Esmod, qui ont imaginé des modèles pour cette grand-messe parisienne. Tous les après-midi auront donc lieu des défilés de mode (allée centrale) sur fond de glamour cybernétique.\nFoire de Paris, du 26 avril au 8 mai, parc des Expositions, porte de Versailles, Paris. 45, 40 et 25 F, gratuit pour les moins de 7 ans.", "url": "https://www.lexpress.fr/informations/modes-de-vie-agenda-faites-la-foire_613868.html"}, {"title": "modes de vie - Sur un plateau", "text": "Pour les hommes ou les femmes d'affaires pressés, la recherche d'un cadeau est un tour de force. Aujourd'hui, La Boutique Paris leur propose un vaste choix dans un catalogue qui rassemble des articles griffés Nina Ricci, Dupont, Lacroix, Swatch, Musées de France, Mariage Frères, Faber-Castell, etc., sans oublier, pour les enfants, Tartine et chocolat, Villac, Mattel, Nintendo, etc. Objets décoratifs ou utiles, vêtements, livres d'art, jouets, jeux... pour tous les goûts et tous les budgets (au même prix que dans les boutiques). La commande se fait par téléphone et la surprise est livrée gratuitement. Pour un horaire précis, compter un supplément de 50 F.\nLa Boutique Paris, (16-1) 53-29-10-10.", "url": "https://www.lexpress.fr/informations/modes-de-vie-sur-un-plateau_613863.html"}, {"title": "films - L'Iguane", "text": "L'Iguane\nde Filip Forgeau\net Maryel Ferraud\nPersonne n'attend Frag l'Iguane (Dominick Rongère) à sa sortie de prison. Un drôle de mec, le corps tatoué à mort, le coeur marqué au fer rouge, il monologue à longueur de journée et rêve du grand voyage. Comme le dealer, qui vit en marge de la ville...\n>Premier film un peu clicheton sur l'univers de la drogue. Mais la qualité d'écriture - Forgeau et Ferraud viennent du théâtre - et la force de certaines scènes font qu'on attend avec intérêt leur deuxième long-métrage, déjà en boîte.", "url": "https://www.lexpress.fr/informations/films-l-iguane_613856.html"}, {"title": "films - Le Facteur", "text": "Le Facteur\nde Michael Radford\n«La poésie n'appartient pas à ceux qui l'écrivent, mais à ceux qui ont besoin d'elle...», dit Mario Ruoppolo, le facteur, au poète chilien Pablo Neruda. Le dernier film du comédien Massimo Troisi est l'une des oeuvres dont le monde a le plus besoin aujourd'hui (voir L'Express n° 2337).", "url": "https://www.lexpress.fr/informations/films-le-facteur_613851.html"}, {"title": "express coulisses - Madonna, mamma", "text": "Pour une fois, c'est à la rubrique carnet rose que l'on peut classer Madonna, assagie et sereine. Elle vient en effet d'annoncer qu'elle attendait un enfant. Le père, qui l'escorte partout depuis un an, n'est autre que son professeur d'éducation physique. Il s'appelle Carlos Leon. Si elle se déclare «follement heureuse», elle tient à préciser qu'il n'est pas question de mariage, dans l'immédiat.", "url": "https://www.lexpress.fr/informations/express-coulisses-madonna-mamma_613849.html"}, {"title": "express coulisses - Stallone à la baisse", "text": "La cote de Sylvester Stallone, qui était montée jusqu'à 20 millions de dollars (100 millions de francs environ) par film, est jugée disproportionnée, dans une étude publiée par le magazine Entertainment Weekly. Au vu de ses résultats commerciaux, elle serait tombée à 8 millions de dollars (40 millions de francs). Est-ce cette vexation portée sur la place publique qui a incité Stallone à mettre en vente sa résidence de Beverly Hills et à s'exiler à Miami?", "url": "https://www.lexpress.fr/informations/express-coulisses-stallone-a-la-baisse_613844.html"}, {"title": "Commercial - Vendre sur Internet", "text": "Comment devenir un bon vendeur on line? La direction d'étude-recherche/ vente-mercatique du pôle universitaire Léonard-de-Vinci, à Paris-la Défense, en partenariat avec les Dirigeants commerciaux de France (DCF), l'Association nationale du marketing-Adetem et le journal Action commerciale, organise le 23 mai une journée sur le thème «Vendre sur Internet», au pôle universitaire Léonard-de-Vinci.\nRenseignements: Nicolas Mangomazino et Vincent Montet-Inci, pôle universitaire Léonard-de-Vinci. (16-1) 41-16-70-00.", "url": "https://www.lexpress.fr/informations/commercial-vendre-sur-internet_613837.html"}, {"title": "express monde - Pétrole: le retour de Saddam", "text": "L'imminence d'un accord pétrolier entre l'Irak et les Nations unies a entraîné la semaine dernière une baisse spectaculaire des cours. La mise en oeuvre de la résolution 986 de l'ONU, qui prévoit d'autoriser Bagdad à exporter 700 000 barils par jour en échange d'achats de produits alimentaires et de médicaments, rapporterait au régime baasiste 2 milliards de dollars par semestre. Dernier différend à surmonter: comment distribuer l'aide alimentaire aux populations kurdes du nord de l'Irak, qui échappent au contrôle de Bagdad?", "url": "https://www.lexpress.fr/informations/express-monde-petrole-le-retour-de-saddam_613832.html"}, {"title": "express société - Immigration: alliance surprise", "text": "Non seulement le rapport parlementaire sur l'immigration clandestine partage la majorité, mais il crée des alliances imprévisibles. Ainsi Patrick Gaubert, ancien conseiller de Charles Pasqua, chargé de la lutte contre le racisme (également vice-président de la Licra), et Fodé Sylla, président de SOS-Racisme, militent-ils ensemble contre les propositions des députés. Tous deux déplorent que le contact ait été rompu entre le gouvernement et les associations.", "url": "https://www.lexpress.fr/informations/express-societe-immigration-alliance-surprise_613825.html"}, {"title": "express santé - Concerts plaintifs", "text": "Un musicien sur deux souffre de douleurs vertébrales. Et 68% des instrumentistes sont victimes de maux causés par leur activité musicale. Révélée lors d'un congrès international organisé à Montpellier, cette pathologie frappe surtout les joueurs d'instruments à cordes (violonistes, guitaristes), touchés par des troubles neurologiques de la main. S'y ajoutent souvent des tendinites de l'épaule. Certains artistes professionnels doivent abandonner leur métier. Or ces handicaps ne sont pas reconnus comme maladies professionnelles.", "url": "https://www.lexpress.fr/informations/express-sante-concerts-plaintifs_613820.html"}, {"title": "express santé - Préservatifs: un seul à la fois!", "text": "L'utilisation simultanée de deux préservatifs augmente les risques de rupture. C'est ce que révèle une étude réalisée par le Service de santé des armées sur 135 engagés. D'après ces observations, la superposition de deux préservatifs provoque un «effet de frottement» souvent responsable de déchirures. Autre cause d'accident: l'inexpérience des utilisateurs. Les ruptures sont plus fréquentes lors de la pose de préservatifs par de jeunes recrues.", "url": "https://www.lexpress.fr/informations/express-sante-preservatifs-un-seul-a-la-fois_613818.html"}, {"title": "express france - Parade anti-Le Pen", "text": "Guy Carcassonne, ancien conseiller de Michel Rocard à l'Hôtel Matignon, chargé des relations avec le Parlement - il est toujours très proche de l'ex-Premier ministre - a trouvé un moyen de contrer le Front national: une réforme du mode de scrutin aux élections législatives. Pour ce spécialiste de droit international, il faudrait augmenter la représentation parlementaire de 60 députés élus à la proportionnelle au niveau national et, dans les 577 circonscriptions, n'autoriser que les 2 candidats arrivés en tête au premier tour à être présents au second. «Dans ce schéma-là, il n'y aurait que 7 ou 8 représentants du FN élus à la proportionnelle dans l'Hémicycle», explique-t-il.", "url": "https://www.lexpress.fr/informations/express-france-parade-anti-le-pen_613813.html"}, {"title": "Autoportrait pour l'Histoire", "text": "Les Mémoires interrompus auraient pu être titrés De Gaulle et moi: dans le bilan mitterrandien, l'homme du 18 Juin occupe une place immense.\nQuel Mitterrand va entrer dans les mémoires? Tout au long de sa vie, l'ancien président de la République fut hanté par sa trace et sa place dans l'Histoire. Cent jours après sa mort, tel un fantôme auguste et sombre, il resurgit dans l'arène française avec ses obsessions. Les deux livres posthumes que publient cette semaine les éditions Odile Jacob rappellent soudain cette phrase qui déjà le révélait: «L'Histoire me rendra justice.»\nFaut-il que François Mitterrand ait connu un sentiment d'injustice ou ait été préoccupé par le jugement de l'Histoire pour avoir ainsi préparé des Mémoires d'outre-tombe, ultime mise au point sur une vie et une oeuvre dont il voudrait qu'elles fassent époque: l'ère mitterrandienne après le règne gaullien... Mais si «de Gaulle avait mille ans d'histoire au-dessus de la tête, Mitterrand, comme l'a écrit Régis Debray, n'a eu que Mitterrand». Sa vision de la France l'atteste. «On débat depuis de Gaulle sa fameuse formule: ?J'ai toujours eu une certaine idée de la France.? Cette expression, écrit-il, me reste étrangère. De la France je n'ai pas une idée, mais une sensation, celle que donne un être vivant, ses formes, son regard. Elle n'est pas suspendue entre ciel et terre.»\n«On ne dispose pas de moi»\nTout Mitterrand est là, dans cette incapacité à donner à la France la dimension mythique que le général de Gaulle, en permanence, lui voyait. La vision mitterrandienne est d'abord physique et géographique, et son écriture devient une célébration presque exaltée du lien qui unit l'homme à sa terre: «Ainsi s'était rétablie la liaison mystique entre les groupes d'hommes et la terre en leur possession, comme à l'époque primitive où elle appartenait à la communauté des morts et des vivants...»\nOn est toujours trahi par les mots, même quand on les dose au trébuchet. Les Mémoires interrompus de François Mitterrand le sont parce que l'auteur les a rédigés comme un bilan comptable. Etrange et surprenant exercice de la part d'un homme qui ne respectait jamais ses rendez-vous et semblait toujours en délicatesse avec l'ordre. Tout cela était donc faux. Sa vie est racontée avec une précision chirurgicale, une minutie et un goût du détail qui en disent long sur sa véritable nature. Mitterrand n'était pas un improvisateur. Il n'était pas non plus un imaginatif. Il était avant tout le metteur en scène méticuleux de son existence et de sa carrière. Maintenant que la mort le recouvre, il fait cet aveu de feu: «On ne dispose pas de moi. Orgueil, vanité, on appellera cela comme on voudra... Je ne me détermine pas par rapport aux autres ni au gré de leurs réflexions.»\nSes Mémoires veulent donc être la démonstration éclatante de cette liberté. Le récit de sa triple évasion, la version qu'il donne de son passage à Vichy - «En 1942, j'avais vingt-cinq ans et j'étais un parfait inconnu. Je ne me suis pas senti compromis» - sa place dans la Résistance, son opposition à de Gaulle sont autant d'occasions de démontrer une indépendance d'esprit revendiquée, «un certain romantisme de l'aventure individuelle», une volonté d'être «merveilleusement incorrigible».\nMais l'était-il vraiment? Certes, pour accoucher de son destin, il a pris bien des chemins de traverse, choisi l'opposition quand tout le monde ou presque, en 1958, se ralliait à de Gaulle, mais, il a beau plaider avec ce talent d'avocat qui est sa vraie nature, un embarras toujours demeure. Il séduit mais il n'emporte pas la totale adhésion de celui qui le lit. Sa part de vérité semble toujours être une simple part de la vérité. Cet homme qui avoue ne s'ennuyer nulle part et se veut inclassable donne le sentiment, «au vulgaire», comme il l'écrit, de pouvoir être classé partout. Il s'en défend haut et fort, preuve à l'appui - «Je n'ai finalement adhéré qu'au parti que j'ai créé» - mais pourquoi cet exercice posthume d'autojustification? Car François Mitterrand ne cherche pas dans ce testament à simplement décrire et raconter; il s'emploie aussi à emporter l'assentiment, il plaide comme s'il était en train de comparaître devant le tribunal de l'Histoire. Il veut laver sa notice biographique de tous les soupçons. Que sa version soit entendue, et si possible qu'elle s'impose!\nUn accompagnateur de l'Histoire\nTout chef d'Etat a cette vanité. De Gaulle l'eut. Pompidou n'eut pas le temps d'y céder. Giscard n'y résista pas. Mais, si de Gaulle parlait d'évidence et si Giscard surtout chroniqua, Mitterrand semble d'abord vouloir convaincre au terme d'une vie dans laquelle, comme l'écrit Régis Debray, il a préféré «biaiser avec les effets secondaires que briser les causes premières».\nCertes, son hostilité à de Gaulle en 1958 et ses vingt-trois ans d'opposition, tout comme son «non» à la peine de mort pendant la campagne présidentielle de 1981, montrent que le Florentin pouvait avoir des idées fixes, de la rigueur, voire de la radicalité. A travers son message post mortem, il voudrait être perçu ainsi. Sera-t-il suivi par les historiens? Et surtout échappera-t-il à l'ombre immense que le général de Gaulle répand sur la seconde moitié du xxe siècle français?\nMitterrand aurait pu intituler ses Mémoires De Gaulle et moi. Sans cesse, il se situe par rapport à lui, comme s'il lui accordait une primauté historique. En fait, l'homme du 18 Juin, fondateur de la Ve République, a envahi l'histoire mitterrandienne. Mitterrand n'en fait pas l'aveu, mais sa dernière bouteille à la mer en est la preuve. De Gaulle fut un créateur d'Histoire, qui a imposé ses dates et ses événements à la postérité. François Mitterrand fut d'abord un accompagnateur de l'Histoire et ses Mémoires sont finalement le récit d'un homme à la recherche d'une mythologie qu'il a intensément désirée sans avoir la certitude d'être arrivé à bon port.", "url": "https://www.lexpress.fr/informations/autoportrait-pour-l-histoire_613801.html"}, {"title": "La plaie du travail clandestin", "text": "J'ai un jour dit que «la France ne saurait accueillir toute la misère du monde». Le sort fait depuis à cette phrase n'a cessé de me surprendre. D'abord, littéralement, elle implique que, si la France ne peut accueillir toute la misère du monde, elle peut tout de même en accueillir une petite partie. Mais, surtout, ladite phrase trouvait sa place dans tout un discours qui, précisément, rappelait que sont déjà installés chez nous bon nombre - environ 4 millions - d'étrangers en situation régulière, et que, ceux-là, nous avions le devoir de les recevoir et de les traiter non seulement dans le strict respect des droits de l'homme, mais avec l'évident souci de les aider à devenir des citoyens français conscients de leurs devoirs, fiers de leurs droits et vivant en paix avec leur voisinage.\nC'est dans les dernières années de la grande croissance, après la fin de la guerre d'Algérie, que la France se lance, notamment sous l'impulsion du président Pompidou, dans une politique d'industrialisation accélérée. Au service de celle-ci, au lieu de tout jouer sur l'investissement, la modernisation et l'automatisation, l'Etat accepte, sous la pression principale des industries sidérurgique et automobile, d'organiser un flux massif d'immigration. Portugais, Maghrébins, déjà quelques Turcs, encore quelques Espagnols et beaucoup d'Indochinois arrivent par centaines de milliers. On les reçoit mal: rien n'est prévu pour l'alphabétisation rapide, les femmes, les enfants, la scolarisation. On les entasse dans des cités immenses, notamment dans le Nord, dans l'agglomération lyonnaise, en Lorraine et dans la vallée de la Seine.\nLes présidents suivants calmeront assez vite ce mouvement, d'abord Giscard d'Estaing, puis surtout Mitterrand, avec Defferre à l'Intérieur. Ce dernier mettra pratiquement fin à l'immigration officielle massive. Depuis une quinzaine d'années, le solde des mouvements réguliers n'est que de quelques dizaines de milliers par an, qu'expliquent les regroupements familiaux, quelques installations d'étudiants ayant fait leurs études en France, les exils politiques (droit d'asile) et de très rares autorisations pour des qualifications professionnelles reconnues, incomplètement compensés par les retours aux pays d'origine. A ce niveau, rien ne fait obstacle à l'insertion.\nMais il y a les clandestins. Le problème qu'ils posent serait à peine perçu si nous ne connaissions pas un chômage massif. Ce dernier découle beaucoup plus du ralentissement de la croissance, de la hausse des taux d'intérêt, de la volatilité des taux de change, de la mondialisation des mouvements de produits et de capitaux et de l'incroyable accélération du progrès technique. Les immigrés n'y sont directement pas pour grand-chose, mais nul ne peut empêcher que, dans la concurrence sauvage pour l'accès au travail, les premiers installés sur un terroir ne s'en prennent aux derniers arrivants.\nCombien sont-ils? Peut-être 150 000 par an, peut-être moins. C'est incontestablement trop. Mais la seule raison qui explique leur venue et leur maintien, c'est le travail clandestin. Il est difficile de lutter contre celui-ci, car il est très demandé, notamment dans le textile, le bâtiment et les travaux publics. Faute d'avoir le courage de s'attaquer vivement et massivement à ce problème - ce que j'avais commencé de faire - la stratégie inspirée par Pasqua, et que veut aggraver la commission parlementaire mise en place par la majorité, vise à donner de la France, dans le monde entier, une image suffisamment repoussante, à base d'internements administratifs et de brutalités policières, pour qu'elle dissuade les tentatives d'entrée clandestine. C'est une fausse piste.\nIl est intolérable de séparer les familles, d'entraver les mariages de citoyens français avec des étrangers, de compliquer les études et l'installation des enfants, de multiplier les drames humains dans les foyers nationalement composites. A ce jeu, ce sont des millions d'hommes et de femmes en situation régulière que l'on va inquiéter, irriter, et finalement rendre violents. Ce sont des mesures de guerre civile.\nLa seule répression nécessaire et suffisante est celle du travail clandestin, et notamment de ses employeurs. Il est normal qu'elle soit lourde. L'arsenal législatif actuel y suffit largement; encore faut-il l'employer pleinement.\nMais toute mesure qui risque de pénaliser des gens en situation régulière doit être bannie, au nom tant de la paix civile que de l'honneur de la France et de ses grandes traditions en matière de droits de l'homme et de droit d'asile. Et puis, bien sûr, ce n'est que l'aide au développement qui permettra aux peuples pauvres de retrouver chez eux l'espoir dans l'avenir.", "url": "https://www.lexpress.fr/informations/la-plaie-du-travail-clandestin_613798.html"}, {"title": "Mais qui est donc Chimo?", "text": "Lila dit ça est arrivé chez Plon sous forme de deux cahiers d'écolier. Roman sur le sexe, la banlieue et le mystère, ce texte signé Chimo ne peut être l'oeuvre que d'un écrivain confirmé. A L'Express, nous penchons pour Ravalec. Et vous\"\nRédigés à la main, d'une écriture maladroite, les deux cahiers Clairefontaine ont atterri sur le bureau d'Olivier Orban, le directeur des éditions Plon, un jour de décembre 1995. Le début du texte donnait le ton, déconcertant: «Elle s'arrête, elle commence par me dire ça: ??Tu vois que j'ai le visage de l'ange, que tout le monde me le dit. Tu vois mes yeux qui sont clairs et bleus que tu leur donnerais jusqu'au fond de ta poche.''» S'il n'avait été remis à l'éditeur par un cabinet d'avocats, s'il n'était signé d'un certain Chimo - manifestement un pseudo - le manuscrit aurait été écarté. Seulement, voilà, il y avait cette énigme et le précédent célèbre de Romain Gary, qui, sous le masque d'Emile Ajar, remporta le Goncourt 1975. Orban poursuit donc sa lecture.\nMaladroite de prime abord, l'oeuvre prend vite son envol. Elle raconte l'histoire de Lila, jeune fille de banlieue à l'imagination et à la sensualité exacerbées. «Pas une meuf ni une gonzesse ou une mousmée ni une fendue ni une nana», simplement une fleur troublante qui bouleverse Chimo, ado timide et plutôt romantique. Quand elle lui propose, dès la page 3, de lui «montrer sa chatte», Chimo admire sans voix le spectacle de Lila, jupe au vent, exhibant son irréfutable blondeur le temps d'une glissade en toboggan. On la retrouve bientôt en amazone sur la barre du vélo de notre narrateur: «Tu veux la revoir?» La longue scène qui s'ensuit restera à coup sûr dans les annales de la littérature érotique (et de l'acrobatie), tant elle révolutionne le genre. On salue l'exploit. Mais Lila dit ça - joli titre - est bien plus qu'un simple ouvrage à ne tenir que d'une main. Si Lila nous émeut, c'est d'abord pour son charme déconcertant. Cette fragile ingénuité qui tranche si poétiquement avec la cochonne brutalité de ses propos. Le portrait de cet ange pervers, la minutie avec laquelle est recréé l'univers de la banlieue, la construction du récit sont à l'évidence d'un écrivain confirmé. Mais qui?\nBien des noms circulent déjà. On évoque les connaisseurs de la banlieue: Tournier, Picouly; les accros de l'érotisme littéraire, comme Ravalec et le jeune Yann Moix; on parle aussi de Pennac, Queffélec, Serguine. L'analyse graphologique trahirait, paraît-il, un homme, ordonné, intelligent, d'une affectivité pathologique et masochiste. Une chose est sûre, celui qui se cache derrière Chimo (mioche en verlan?) est d'abord un gros malin. Non seulement il a su capter l'attention de l'éditeur, mais encore il a éveillé la curiosité de la critique. Mieux, Lila dit ça, au carrefour de ces dernières terres d'aventures que sont le sexe, la banlieue et le mystère, s'arrache à l'étranger (Plon a déjà vendu pour 1,4 million de francs de droits en Europe, et les enchères montent aux Etats-Unis et au Japon). On négocie même l'adaptation au cinéma. Qui touchera ce pactole?\nA L'Express, nous parions sur Vincent Ravalec, qui se fit connaître par la fausse recommandation adressée à Françoise Verny pour se faire éditer chez Flammarion. On retrouve dans Lila dit ça - en meilleur - l'univers riche, poétique et en partie mystique de son dernier roman, Wendy. On retrouve aussi cette sensibilité touchante mais parfois fleur bleue d'un écrivain qui ne maîtrise pas encore parfaitement son écriture, a fortiori lorsqu'il cherche à la contrefaire sur un ton prétendument populaire. Lila dit ça, comme Wendy, pèche par la faiblesse de certaines métaphores («[ses seins] beaux comme la beauté», «Je me mets du courage à la bouche»...), ses lieux communs («[dans la banlieue] il fait très chaud, étouffant mais jamais beau») et ses tournures aussi loufoques que gratuites. Et pourtant, le talent est là, indéniable. Comme dirait Jacques Pradel: «Vincent, si vous vous reconnaissez, appelez-nous!»\nLila dit ça, par Chimo. Plon, 172 p., 89 F.\n>à voir\nIntrigué et amusé par l'énigme Chimo, Bernard Pivot reçoit Olivier Orban, l'éditeur de Lila dit ça, dans un Bouillon de culture spécial, intitulé «Découvrez des personnages exceptionnels», le 26 avril, à 22 h 30, sur France 2.", "url": "https://www.lexpress.fr/informations/mais-qui-est-donc-chimo_613793.html"}, {"title": "Immigration: il faut du temps", "text": "La politique qui régit l'immigration va-t-elle sortir des années de plomb où elle s'enfonce depuis une décennie, avec le Front national comme grand arbitre? Trop tôt pour le dire. Mais le débat qui s'est engagé, du RPR au PS, après qu'une commission d'enquête parlementaire eut proposé de durcir la loi Pasqua - dont on peut difficilement prétendre qu'elle soit gauchiste - est un événement. Depuis que les flux migratoires ont été interdits, en 1974, deux camps, les «angéliques» et les «musclés», monopolisent, en effet, la parole, mais interdisent d'imaginer une autre stratégie de contrôle des flux.\nD'un côté, c'est-à-dire à droite, mais progressivement aussi à gauche, il y a les tenants d'une «croissance zéro» de l'immigration. Ils soutenaient qu'il était possible de fermer les frontières, au nom de l'exaspération incontestable de nombre de banlieues populaires. Ce fut la loi Pasqua, en 1993. De l'autre côté, les défenseurs des droits de l'homme attirent toujours l'attention sur les drames, bien réels eux aussi, d'une politique qui sépare parfois à jamais les nourrissons de leur mère dans les zones d'attente ou aboutit à l'expulsion de jeunes étrangers élevés en France vers des pays où ils n'ont aucune d'attache.\nAprès tout, ce débat serait sain si la politique en vigueur donnait des résultats probants. Ce ne fut jamais le cas. Et nos concitoyens qui vivent dans le centre-ville de Mulhouse, ou à Paris, dans les quartiers de la confection, le voient. On leur promettait une «immigration zéro». Ils découvrent qu'une bonne partie des quelque 100 000 personnes qui s'installent en France chaque année le fait au titre du regroupement familial, que garantissent les conventions internationales. Le sentiment d'être trompé par des proclamations martiales n'a donc cessé de se renforcer depuis 1974.\nLes membres de la majorité qui s'opposent aujourd'hui à un nouveau tour de vis craignent donc un échec de plus avec ces projets pourtant qualifiés de «poussières de mesures» par Le Pen. Ils voient le piège qui mène, en courant derrière les surenchères du Front national, à n'en faire jamais assez. Car, il faut le savoir, les reconduites à la frontière des clandestins, malgré les pouvoirs discrétionnaires donnés à l'administration aux dépens des instances judiciaires, sont toujours aussi peu nombreuses. Plus préoccupant: cette fermeté contre les sans-papiers au nom de l'intégration républicaine a pour effet de plonger les nouveaux immigrants - Turcs, Africains, Asiatiques... - dans une culture ultracommunautariste où seule la loi du groupe ethnique compte pour passer au travers des contrôles et trouver du travail. En s'interdisant toute régularisation par crainte de provoquer un appel de nouveaux arrivants, la France voit en outre se développer un type de statut social inédit: les inexpulsables non régularisables. Des «ovnis» corvéables à merci, sans droit ni devoir. Leurs enfants, qui seront français à leur majorité, grandissent dans les taudis et l'esprit de révolte.\nSur le terrain, on est loin des mouvements de menton de l'Assemblée nationale. Le ministère de l'Intérieur, qui affiche, d'une main, les chiffres des expulsions, de l'autre, ne cesse aussi, de l'autre, de régulariser les «cas individuels». Selon quels critères? Nul ne le sait. Puisque tout est interdit, les préfectures font leur tambouille au jugé, selon les recommandations des puissants pour leur femme de ménage ou des industriels pour leurs employés irréguliers. Quand certains fonctionnaires indélicats ne se livrent pas à la corruption pure et simple.\nLa maîtrise des flux migratoires ne se résout pas d'un coup de décret. Dans l'économie mondialisée d'aujourd'hui, ce ne sont pas seulement les capitaux qui ont tendance à ignorer les frontières, mais aussi les hommes. Pour contenir et gérer efficacement cette pression, il faut d'abord la reconnaître. Puis la traiter avec de nouveaux outils. Des voix, comme celle de l'historien Patrick Weil (1), commencent à s'élever - pour appeler à une «nouvelle politique d'immigration». Une politique à long terme, d'abord, qui couplerait la question des flux à celle du développement des pays de départ. Soit, très exactement, le traité de libre-échange nord-américain (Alena) signé entre les Etats-Unis et le Mexique, dont nous ne parlons jamais. Objectif: que, au sud du Rio Grande, on exporte non plus des hommes vers le nord, mais des produits industriels. Les résultats? Attendus dans vingt ou trente ans. Pour autant, les Américains sont plus sévères encore que nous à l'égard des chicanos sans papiers. Mais eux ont une stratégie.\nDès lors que le dogme de la croissance zéro est levé, les idées ne manquent pas. Pour prévenir le regroupement familial des irréguliers, pourquoi ne pas relancer le travail saisonnier des célibataires, comme le font les Allemands avec les Polonais? Sachant que les fonds envoyés par les immigrés dans leur pays d'origine sont supérieurs, à l'échelle mondiale, à la totalité des aides au développement, pourquoi ne pas les drainer dans une banque de développement euroméditerranéenne? Et pourquoi ne pas mettre face à leurs responsabilités les représentants du principal lobby immigrationniste, les industriels du bâtiment, du textile et du nettoyage, qui s'abritent derrière une cascade de sous-traitants? En les impliquant enfin dans une politique qui définirait des quotas ou prévoirait la formation de cadres ayant vocation à revenir au pays. Si la France ne veut pas subir et la misère du monde et les diktats du Front national, il lui faudra sortir, une fois de plus, de la pensée unique. (1) Revue Esprit, mars 1996.", "url": "https://www.lexpress.fr/informations/immigration-il-faut-du-temps_613786.html"}, {"title": "Redécouvrez Audiberti!", "text": "En bon mitonneur de mots, Jacques Audiberti a offert à la scène quelques merveilles. Fidèle, Marcel Maréchal monte Quoat-Quoat, créé en 1948. Et deux cinéastes assemblent ses articles dans Le Mur du fond.\nMarcel Maréchal doit une fière chandelle à Jacques Audiberti, qui, dans son dernier livre, Dimanche m'attend, l'a fixé à jamais, avec affection et cocasserie, en «Gargantua néronien, comme nourri de salade de groins d'âne». Et, réciproquement, Audiberti, abandonné depuis que le cercle de ses admirateurs (Perros, Bachelard) s'est éclairci, peut remercier d'outre-tombe celui qui, à partir de son petit théâtre lyonnais du Cothurne et du succès de Cavalier seul, n'a cessé de battre les planches pour servir sa cause.\nIl monte aujourd'hui Quoat-Quoat, une pièce créée en 1948, par fidélité et parce que le vent doit enfin souffler dans les voiles de l'auteur de Monorail. Quoat-Quoat, d'ailleurs, raconte l'histoire d'une folle traversée qui emmène en paquebot une poignée d'individus jusqu'au Mexique. Le capitaine tyrannique, bien entendu, c'est Maréchal, habitué à brûler le bois du langage-tangage audibertien. L'accompagnent Nicolas Vaude, le jeune homme rebelle, Mama Prassinos, la fille du capitaine Amoureux, Françoise Christophe, la marchande de Pernod, et Catherine Arditi, la Mexicaine.\nOn est vraiment nulle part, malgré les bouées idoines, les costumes marins et le ciel peint. Le navire vogue au gré des rebondissements verbaux, loin du théâtre bourgeois, à mille lieues de l'avant-garde, jusqu'à une contrée familière aux lecteurs du poète qui devinait la «secrète noirceur du lait». Puisqu'un bonheur ne vient jamais seul, on quitte le théâtre pour le retrouver au cinéma, grâce à l'initiative de Michel Giroud et de Jérôme Prieur. Ils ont réuni sous le titre Le Mur du fond une centaine d'articles qu'il donna à Comoedia, sous l'Occupation, puis à Variété, à la revue 84, aux Cahiers du cinéma, à Arts ou à la NRF.\nIl se régale des navets\nMême si, excepté La Poupée, de Jacques Baratier, aucun film ne porte sa marque et s'il dut se contenter d'inspirer de loin Truffaut et Godard, Audiberti s'est fabriqué son propre cinématographe à partir des films des autres. Aux navets il emprunte leur loufoquerie, se régalant, par exemple, de Viviane Romance en reine des gitans affublée de sourcils de goudron dans Cartacalha, de Léon Mathot. Tabou, le chef-d'oeuvre de Murnau, lui fournit, en revanche, une «inoubliable série d'images». Il en profite pour s'interroger sur le passage du muet au parlant (Tabou est un film «taciturne») et réinvente une oeuvre dont il retient quelques temps forts, une perle chaude, un coup de couteau, une baigneuse nue.\nIl prend tout, westerns, polars, mélos, comédies. Il rêve ainsi, au fil de ses chroniques et billets, à un cinéma sans entraves, irrévérencieux, galvanisant. Une obsession aimante ses réflexions en lui inspirant des développements sublimes: il estime que la pellicule célèbre la femme mieux qu'aucun art, multiplie les litanies de prénoms de stars, «Greta, Marlene, Ninon» ou «Greta, Joan, Audrey», et feint d'oublier qu'elles n'existent que le temps d'une séance, en émettant parfois une «blanche pureté polaire» qui n'obéit qu'à la persistance rétinienne.\n>à voir\nQuoat-Quoat, théâtre du Rond-Point, 75008 Paris, (16-1) 44-95-98-10. Jusqu'au 31 mai.\n>à lire\nLe Mur du fond, par Jacques Audiberti, Cahiers du cinéma, 448 p., 180 F. La Forteresse et la marmaille, écrits de Jacques Audiberti sur la littérature et les écrivains, Seuil, 200 p., 69 F.", "url": "https://www.lexpress.fr/informations/redecouvrez-audiberti_613781.html"}, {"title": "Bêtes de scène", "text": "Moins cabots que les acteurs, les animaux mènent, sur scène, une vie de chien. Après les papillons et la truie, voici que le loup entre dans Paris.\nBlizzard le loup\nAgé de 6 ans, Blizzard, un Canis lupus lupus, fait partie d'une famille de saltimbanques. Son frère tourna dans Le Bâtard de Dieu, un film de Christian Fechner. C'est que sa maîtresse, Karène Le Portier, fille du fameux dresseur de fauves, s'est jetée dans la gueule des loups depuis longtemps. Avec eux, elle présente des numéros à la longe, d'une dizaine de minutes, semblables aux exercices exécutés par les chiens: agilité et sauts. Dans Une saison au Moyen Age (1), elle joue une sorcière conversant avec Jean-François Balmer pendant que Blizzard accomplit un parcours de trois minutes en courant sur scène. «Nous arrivons dans la loge en début de représentation, même si nous apparaissons plus tardivement. Blizzard retrouve ses habitudes, dort et mâche des os en attendant son entrée. Le plus difficile pour lui a été de modifier sa prestation pendant les répétitions: contrairement à un numéro de dressage pur, où l'on refait strictement la même chose, au théâtre il faut évoluer avec la mise en scène, les placements différents des objets ou des acteurs. Le loup, doué d'une bonne mémoire et d'intelligence, s'attache à refaire ce qui lui a été demandé la veille.» Pas de quoi crier au loup.\n(1) Actuellement aux Bouffes-du- Nord (voir en pages Guide).\nLes papillons de Constant\nSur un décor à dominante verte comme la campagne anglaise, des héliconies ont posé, de leurs larges ailes beiges, une touche claire. Les papillons recherchés par Jérôme Savary sont arrivés à Chaillot dans leur cocon, engourdis par la fraîcheur: ils furent conservés au théâtre à une température de 8 degrés avant de se jeter dans l'action de L'Importance d'être Constant. Accessoires de l'acte II, ils s'élançaient sur scène, gardés dans ce volume par la lumière et la chaleur. Parfois mal réveillés, les lépidoptères se réfugiaient alors sur le front dégarni du chanoine Chasuble ou dans les jupons des demoiselles. La durée de vie de ces insectes étant bien courte, ils rendaient l'âme, comme Molière, à la fin de la représentation.\nBibi la truie\n200 kilos de présence pour cette habituée des plateaux, dirigés par Olivier Perrier, metteur en scène installé près de Montluçon. Avec La Valse des gounelles, qu'il a récemment présentée à Aubervilliers, il a fait du théâtre avec un sujet rarement scénographié: les travaux à la campagne. Bibi apparaissait d'abord dans un déguisement de religieuse inspiré de Jérôme Bosch, puis léchait les pieds d'une morte afin de la ressusciter et montait sur la table manger dans les écuelles. «Les animaux sont sensibles aux rites. On peut faire répéter à Bibi les séquences où elle intervient, ses entrées et ses sorties. Mais il y a une part d'impondérable. Une fois, de son groin, elle a fait culbuter une actrice en train de coudre. A charge pour la comédienne de se remettre dans la situation de jeu. Si un acteur n'est pas vivant sur scène, le cochon le rappellera à l'ordre.» Dans un précédent spectacle, Bibi ne faisait pas cavalier seul: avec un cheval de trait, elle constituait l'élément roturier et diabolique face à l'animal noble et élu des dieux. Un couple heureux à la scène comme à la ferme: cochon qui s'en dédit.", "url": "https://www.lexpress.fr/informations/betes-de-scene_613779.html"}, {"title": "DROITS - Contrôles - La surveillance des salariés par un détective est-elle possible?", "text": "- L'objectif de la surveillance\nIl est légitime pour un employeur de vouloir mettre en place des systèmes de contrôle de l'activité de ses salariés. Dans le cas d'un vendeur, par exemple, les rapports d'activité, croisés avec les résultats, permettront de vérifier la prospection effective de nouveaux clients et les résultats des contacts pris. Si les résultats commerciaux sont anormaux par rapport aux objectifs, l'employeur peut avoir un doute sur la réalité des visites auprès des prospects et être tenté de faire suivre le salarié par un détective. Reste à savoir si une telle filature est un moyen de preuve licite.\n- Le principe général d'information\nL'article L. 121-7 du Code du travail prévoit qu'un salarié doit être expressément informé, préalablement à leur mise en oeuvre, des méthodes et techniques d'évaluation professionnelle choisies le concernant. Par ailleurs, les résultats obtenus doivent rester confidentiels. Il n'est donc pas possible de mettre en place un système de surveillance, fût-ce par le moyen d'une filature, sans en avoir informé auparavant le salarié concerné.\n- L'attitude des tribunaux\nPar une décision datant du 20 novembre 1991, la Cour de cassation avait indiqué que l'employeur était en droit de contrôler et de surveiller l'activité de ses salariés pendant leur temps de travail, mais que l'enregistrement d'images ou de paroles à l'insu de ceux-ci constituait un mode de preuve illicite.\nLa Cour de cassation a réitéré sa position dans une décision du 22 mai 1995. En l'espèce, un employeur avait fait suivre par un détective privé un salarié chargé d'une activité commerciale sans le prévenir. Après avoir pris connaissance des comptes rendus de filature, l'entreprise avait licencié le vendeur. La Cour de cassation a considéré que le licenciement avait été prononcé sans cause réelle et sérieuse, le moyen de preuve utilisé étant illicite.\nDans ces conditions, la surveillance par détective d'un salarié risque d'être vaine. En effet, soit le salarié est prévenu, et il fera en sorte d'être irréprochable, soit il n'est pas informé, et le rapport d'enquête devient inutilisable.\nIsabelle Demnard-Tellier, avocat à la cour, cabinet Alain Bensoussan", "url": "https://www.lexpress.fr/informations/droits-controles-la-surveillance-des-salaries-par-un-detective-est-elle-possible_613774.html"}, {"title": "Pages rouges - Economie", "text": "Sophie de Menthon (photo), présidente du mouvement patronal Ethic et membre de la commission prospective du CNPF, a proposé à son président, Jean Gandois, le lancement d'une émission de télévision sur le modèle de Capital (M 6). Objectif: populariser l'entreprise auprès de l'opinion.\nLes candidats à l'achat de Thomson, que le gouvernement veut privatiser, devront remettre leur offre avant le 15 mai. Outre Alcatel et Matra, un prétendant surprise s'est mis sur les rangs: le conglomérat coréen Daewoo (photo), qui serait prêt à reprendre les activités électroniques grand public. Cette offre pourrait préfigurer une alliance avec le groupe de Jean-Luc Lagardère, qui n'est pas directement intéressé par cette branche industrielle.\nLes grands investisseurs internationaux hésitent à souscrire à l'emprunt de 120 milliards de francs qui devrait permettre de refinancer la dette de la Sécurité sociale. Aussi le lancement en est-il constamment retardé. Le nouveau dérapage des comptes de la Sécu (plus de 40 milliards de déficit à attendre pour 1996, contre 17 prévus) inquiète les éventuels prêteurs.\nLa Poste, actionnaire à cinquante-cinquante, avec Air France, de l'Aéropostale (SEA), cherche des partenaires pour établir de nouvelles liaisons avec l'Europe du Nord. La Poste deviendrait minoritaire à l'Aéropostale, qui étudie, par ailleurs, le remplacement de sa flotte de Boeing 737, américains, par des Airbus A 320, européens.\nGeorge Soros, le célèbre financier américain, accélère ses achats de terres en Argentine. Ses propriétés atteindraient actuellement 600 000 hectares, ce qui le met en bonne position pour profiter de la flambée des prix des céréales.", "url": "https://www.lexpress.fr/informations/pages-rouges-economie_613767.html"}, {"title": "Hervé de Charette: \"Je ne suis pas un porteur d'eau\"", "text": "- L'EXPRESS: Quel est l'objet de votre mission?\n- HERVÉ DE CHARETTE: Faire cesser le bruit des armes. A une situation d'urgence il fallait apporter une solution d'urgence. Compte tenu de nos liens avec Israël et le Liban, deux amis proches, il était impensable que la France reste penchée à son balcon en spectateur impuissant. Ces quinze dernières années, notre pays a laissé l'histoire de la région s'écrire sans lui. Depuis la récente visite de Jacques Chirac à Beyrouth et au Caire, je constate que la France est attendue ici. Celui qui penserait pouvoir éliminer la France du Proche-Orient se tromperait!\n- Que proposez-vous concrètement?\n- Tout d'abord, remplacer la logique de l'escalade par la logique de la discussion, et je m'y emploie. A Tel-Aviv, à Damas et à Beyrouth, j'ai dit qu'il fallait d'abord un cessez-le-feu, puis régler le problème de la sécurité des populations civiles. Enfin, dans un second temps, obtenir un règlement de paix qui permette le désarmement des milices au Sud-Liban et, simultanément, l'évacuation de l'armée israélienne de la zone de sécurité.\n- Votre initiative semble déranger la diplomatie américaine.\n- J'ai observé un certain scepticisme, teinté d'ironie à l'occasion, émanant surtout des milieux français. Or Washington et Paris poursuivent un objectif commun: la consolidation du processus de paix, même s'il peut apparaître des divergences dans les modalités. La France a des idées; elle n'a pas la prétention d'être la seule à en avoir.\n- Vous avez rencontré à Damas le ministre iranien des Affaires étrangères, Ali Akbar Velayati. Etiez-vous porteur d'un message précis?\n- Je ne suis pas le porteur d'eau des uns ou des autres. Si l'Iran souhaite améliorer ses relations avec la France et l'Union européenne, il est indispensable que ce pays use de son influence auprès du Hezbollah pour parvenir à une solution politique durable. Mon interlocuteur m'a laissé espérer qu'il en serait ainsi. Nous jugerons sur pièces.\n- Téhéran est familier du double langage.\n- Il devra en sortir.\n- Les élections israéliennes sont prévues le 29 mai. Pèsent-elles dans les négociations?\n-Certainement. L'aggravation des tensions en Israël est liée à des échéances électorales dans lesquelles certaines puissances extérieures peuvent être tentées d'intervenir. Pour ma part, j'ai beaucoup d'admiration pour Shimon Peres; j'apprécie sa vision de l'avenir, dans cette région où l'on avance trop souvent au jour le jour.\n- Votre mission est la première du genre.\n- Oui. Je resterai aussi longtemps qu'il le faudra pour contribuer à un accord de paix. En son temps, Henry Kissinger avait dû séjourner trente-neuf jours dans les capitales du Proche-Orient. J'espère ne pas être obligé de battre ce record...", "url": "https://www.lexpress.fr/informations/herve-de-charette-je-ne-suis-pas-un-porteur-d-eau_613762.html"}, {"title": "Paris: la plus riche", "text": "A la fois ville et département, la capitale gère un énorme budget. Mais la crise immobilière a déstabilisé ses finances.\nSi le maire de Paris était ministre, l'importance de son budget - 33 milliards de francs en 1996 - le placerait au huitième rang de la hiérarchie gouvernementale, devant le Quai d'Orsay, la Justice ou l'Agriculture, et il coifferait des effectifs (38 000 fonctionnaires) inférieurs seulement à ceux de l'Education nationale, de la Défense, de l'Equipement, de l'Intérieur et des Finances. Privilège parisien, Jean Tiberi, comme avant lui Jacques Chirac, est à la fois maire de la capitale et président du conseil général de Paris. Une double responsabilité qui lui permet d'administrer le plus gros budget local de la République. La réforme institutionnelle de 1975, qui a fait de Paris simultanément une commune et un département, n'explique pas tout. La ville est incomparablement plus riche qu'aucune autre métropole française.\nUn banc d'essai\nPlace financière mondiale, Paris s'impose comme la capitale économique du pays; sa Bourse est la troisième d'Europe, derrière Londres et Francfort; son port fluvial, le deuxième d'Europe; plus de 100 millions de passagers transitent chaque année par ses six grandes gares. «54 des 100 premiers groupes industriels français y ont leur siège social, 23 des 25 premières banques françaises et 14 des 25 principales compagnies d'assurances y sont implantées», note fièrement le rapport financier 1995-1996 publié ce printemps. Du jamais-vu pour une municipalité longtemps rétive à la communication financière.\nLes dépenses sociales arrivent loin en tête: près de 7 milliards de francs, soit un taux (22% du budget de fonctionnement) très largement supérieur à la moyenne de ce qui se fait ailleurs (de 5 à 10%). La ville va bien au-delà des exigences légales: personnes âgées, handicapés, jeunes enfants, familles et SDF sont l'objet de programmes spéciaux montés par la puissante Direction des affaires sanitaires et sociales, forte de ses 6 612 fonctionnaires. L'opposition la soupçonne parfois d'intentions clientélistes, mais souvent, en ce domaine comme en d'autres, la capitale sert de banc d'essai, et son exemple est ensuite repris ailleurs.\nAutre priorité: le logement, qui, avec l'urbanisme, absorbe près de 5 milliards de francs par an. Colmater la fracture très parisienne entre l'Ouest des cols blancs et l'Est, plus déshérité, continuer à construire des logements sociaux, en dépit du prix exorbitant des rares terrains disponibles, voilà qui exige de lourdes subventions.\nUne série de sociétés d'aménagement, de construction ou d'HLM en sont les bénéficiaires, et souvent les acteurs, dans une transparence relative. La ville détient une participation majoritaire dans une minorité de ces sociétés d'économie mixte (Sempap, Sagep, Saemes, Seimp...), mais reste minoritaire dans certaines des plus importantes (RIVP, Sagi, Semidep...).\nAu-delà de la polémique sur les appartements de son patrimoine privé mis en location au-dessous du prix du marché, la crise immobilière a déstabilisé les finances parisiennes. Les droits de mutation sur les ventes d'immeubles ou d'appartements rapportaient plus de 4 milliards de francs en 1991, année record de la spéculation immobilière; ils sont tombés à 2,5 milliards. Comme l'Etat, de son côté, diminuait ses aides, il a fallu plafonner les investissements et s'endetter à nouveau.\nAujourd'hui, le deuxième maire élu de la capitale tempère le volontarisme de son prédécesseur: l'Hôtel de Ville embauche moins, les services sont priés de réduire leurs frais généraux, les grandes opérations immobilières sont revues à la baisse, et les impôts locaux, à la hausse. Malgré tout, les Parisiens conservent jalousement leur avantage fiscal: le taux de leur taxe d'habitation (11,14%) reste deux fois plus faible que celui des autres grandes villes françaises (entre 23,56 et 28,54%).", "url": "https://www.lexpress.fr/informations/paris-la-plus-riche_613755.html"}, {"title": "théâtre - Journal", "text": "Toujours alléchantes, les 1 265 pages du diariste Jules Renard, alliage de bons mots, de réflexions sur le vif et de méditations plus ou moins mélancoliques. Hervé Colin, l'homme-orchestre de ce spectacle, voue un culte à celui qui voyait «la vie en rosse». Il picore dans les bonnes feuilles et régurgite les extraits en surjouant: un écornifleur, somme toute...\nTourtour, 75004 Paris, (16-1) 48-87-82-48. Jusqu'au 25 mai. 80 et 100 F.", "url": "https://www.lexpress.fr/informations/theatre-journal_613898.html"}, {"title": "expositions - enchères - Automobiles historiques", "text": "Deux collectionneurs dispersent 29 véhicules restaurés dans les règles de l'art. Au choix: 6 Bugatti, dont une 43 Grand Sport 1927, des Maserati, des Ferrari, une Talbot Barquette biplace T 26 GS (1951), un side-car BMW type R 75 (1943). Les estimations? De 300 000 à 3 millions de francs.\nPalais des congrès, 75017 Paris. Le 29 avril. Renseignements: Mes Poulain et Le Fur, (16-1) 42-46-80-81.", "url": "https://www.lexpress.fr/informations/expositions-encheres-automobiles-historiques_613886.html"}, {"title": "gastronomie - le coup de coeur - Faisons un rêve", "text": "Fini l'attendu rendez-vous de réouverture de printemps à La Grande Cascade. Désormais, Georges Menut, qui succède à son père, a décidé d'ouvrir la célèbre maison chaque jour et toute l'année. Il a, dans la foulée, engagé un nouveau chef, Jean-Louis Nomicos, venu de chez Alain Ducasse, chargé de parfums provençaux. Imaginez donc qu'en n'importe quelle saison vous soyez amoureux ou que vous vouliez faire le bonheur de votre fille... une seule adresse: le bois. Plus précisément: ce merveilleux palais rococo caché sous les frondaisons. Mieux vaut, quand on arrive, éviter l'image que donnent de l'amour ou de la tendresse paternelle - qu'on défait ici plus qu'on ne les fait - les silhouettes peu fraîches rôdant sous la ramure alentour. Bref, une fois franchie cette nature incomparable à la nôtre, il suffit, après saluts et sourires qui n'ont rien d'obscène, de faire une entrée genre Mendelssohn dans la salle merveilleuse, sur jardin. Dans la vaste véranda ronde, le rêve est réalité. Maîtres d'hôtel et serveurs sont là, efficaces et bienveillants, à l'image du patron qui tient sa maison comme un véritable aubergiste. Pointes d'asperges rôties à la truffe noire écrasée, raviolis de chipirons et d'araignée de mer; agneau de lait des Pyrénées cuit à la rôtissoire, longe de veau de lait de Corrèze aux petits légumes, coquillages et crustacés en fin ragoût; cigarettes dentelle fourrées de crème brûlée, tranches d'ananas rôties à la vanille... Le plaisir est immédiat, avant de se faire souvenir d'un si beau voyage. Le bonheur est dans le bois...\nLa Grande Cascade, bois de Boulogne, 75016 Paris, (16-1) 45-27- 33-51. Menu à 285 F. A la carte: 800 F environ.", "url": "https://www.lexpress.fr/informations/gastronomie-le-coup-de-coeur-faisons-un-reve_613881.html"}, {"title": "gastronomie - livre - Coffe au sucre", "text": "Si Jean-Pierre Coffe est devenu un as du CD-ROM - le quotidien des gamins de demain - il est aussi resté tendre tonton confiture, le bonheur de ceux de tous les temps. Dans son dernier livre consacré aux fruits sous toutes leurs formes, de gelées en confitures, de compotes en coulis, de glaces en confits, il nous livre 300 recettes, mais nous raconte aussi, comme il sait le faire, l'histoire de la mûre, de la figue, de la mirabelle ou de la prune, à la manière d'un conteur. Ses souvenirs sont les nôtres. Chacun de nous a celui de la cueillette des cerises avec indigestion annoncée et petite fille qui monte à l'échelle, premier émoi... Quand Coffe évoque le dimanche de juillet consacré au ramassage des brimbelles (myrtilles), c'est le roman d'une enfance nous donnant à nouveau le goût du parfum du fruit qui frémit dans la bassine. Nous sommes tous des petits Proust qui retrouvons nos madeleines grâce à ce grimoire moderne. Celui du plaisir pour des fruits qui ne sont jamais défendus.\nAu bonheur des fruits, par Jean-Pierre Coffe. Balland, 610 p., 130 F.", "url": "https://www.lexpress.fr/informations/gastronomie-livre-coffe-au-sucre_613879.html"}, {"title": "Télévision - émissions", "text": "-Le Guide du parfait petit emmerdeur\nUser ses parents comme des semelles, accaparer sa mère qui se révèle un confortable moyen de locomotion: ce morveux en couche-culotte va vous en faire voir. Mi-cartoon, mi-sitcom, cette série truculente de 10 épisodes de dix minutes est à déconseiller fortement aux enfants.\nTous les samedis, 22 h 15. Canal Jimmy.\n-Hanan Ashrawi\nA l'heure où l'armée israélienne bombarde les camps de réfugiés palestiniens du Sud-Liban, Maï Masri brosse le bouleversant portrait d'une négociatrice hors pair qui fut la porte-parole de l'OLP. Instigatrice, au côté de Yasser Arafat, du processus de paix, Hanan Ashrawi en dénonce aujourd'hui les violations: confiscations de biens, destruction de maisons, matraquages de manifestantes. Des injustices qui pourraient préparer le terrain à des conflits futurs.\nSamedi 27, 0 h 40. France 2.", "url": "https://www.lexpress.fr/informations/television-emissions_613874.html"}, {"title": "modes de vie - A vos cartons!", "text": "Ceux qui ne craignent pas de retrousser leurs manches pour déménager peuvent s'adresser à Budget. Ce loueur de véhicules propose une formule qui leur simplifiera la tâche: la location d'une camionnette (de 2 à 40 m3) pour une demi-journée à une semaine, assortie d'un kit déménagement. Une partie de l'équipement est à acheter - penderie mobile (50 F), 5 cartons pouvant supporter jusqu'à 20 kilos (35 F), large rouleau d'adhésif (15 F). L'autre est à louer - palette sur roulettes (60 F), 5 couvertures (50 F), 3 sangles d'arrimage (60 F). Renseignements: 05-10-00-01 (numéro vert).", "url": "https://www.lexpress.fr/informations/modes-de-vie-a-vos-cartons_613867.html"}, {"title": "modes de vie - Tables d'art", "text": "L'art se met à table, signé et numéroté. Ben, Arman, César et Bernard Quentin ont chacun imaginé une série de six assiettes, qui ont ensuite été éditées à 1 000 exemplaires par l'Office, maison spécialisée dans les créations d'artistes contemporains. Ben a égayé ses assiettes de phrases humoristiques - «Mazette, ce n'est qu'une assiette» - (1 650 F) et César, d'empreintes de main (2 500 F). Arman, quant à lui, a interprété six grands styles de cadre, de Louis XIII à Louis XVI (2 100 F), et Bernard Quentin a procédé par thèmes - festin, gourmandise, dessert... (1 650 F). Chacun des artistes a ensuite mis en scène sa propre création, en dressant une table avec des couverts Puiforcat et des verres de cristal Saint-Louis, le temps d'une exposition.\nExposition et vente: Puiforcat, 2, avenue Matignon, 75008 Paris, (16-1) 45-63-10-10. Autres points de vente: (16-1) 46-33-09-29.", "url": "https://www.lexpress.fr/informations/modes-de-vie-tables-d-art_613862.html"}, {"title": "films - Small Faces", "text": "Small Faces\nde Gillies MacKinnon\nL'histoire de trois frères issus de la classe moyenne dans le Glasgow de 1968. Le plus jeune, Lex, 13 ans, fasciné par ses deux aînés, navigue entre la violence de Bobby, chef de gang en puissance, et la sensibilité d'Alan, artiste peintre.\n>Ne vous méprenez pas sur le titre. Small Faces est le nom d'un des groupes mythiques du rock anglais des années 60, version «no future». Seul lien avec ce portrait trop classique d'ados en rébellion, plaqué sur trois accords des Kinks.", "url": "https://www.lexpress.fr/informations/films-small-faces_613855.html"}, {"title": "films - Good Men, Good Women", "text": "Good Men, Good Women\nde Hou Hsiao Hsien\nUne actrice taïwanaise, perturbée par des fax anonymes qui reproduisent les pages de son cahier intime, se met à confondre son présent, son passé et embrouille l'ensemble avec le film qu'elle tourne sur la guérilla des années 40.\n>Malgré le mégabrouillard de l'histoire dans l'Histoire, les jeux de miroirs incessants et les couleurs glacées, le réalisateur du Maître de marionnettes impose un parti pris pertinent, exigeant et très particulier auquel il est permis de ne pas adhérer.", "url": "https://www.lexpress.fr/informations/films-good-men-good-women_613850.html"}, {"title": "express coulisses - Retrouvailles à Antibes", "text": "Antibes, 1946: Picasso installe son atelier au château Grimaldi et y réalise une série de peintures et de dessins qui constitueront le fonds principal du futur musée Picasso. Antibes, 1996: Artaud, Dubuffet, Fautrier, Hartung, Hélion, Léger, Matisse, Manessier, Soulages, Wols sont quelques-uns des innombrables artistes sélectionnés par Maurice Fréchuret, conservateur du musée Picasso et commissaire de l'exposition 1946, l'art de la reconstruction, qui célébrera, cet été, les 50 ans du lieu.", "url": "https://www.lexpress.fr/informations/express-coulisses-retrouvailles-a-antibes_613848.html"}, {"title": "express coulisses - Un homme et un couffin", "text": "Depuis qu'il est le papa d'une petite Ireland (6 mois), Alec Baldwin (38 ans) ne pense plus qu'à rester à la maison. Il a fait savoir que, si on lui offrait un cachet suffisamment important pour jouer un dernier rôle, il abandonnerait, ensuite, sa carrière pour ne plus être que père de famille. Il laisse à Kim Basinger (43 ans) la charge d'assurer seule le personnage de star dans leur couple, qui, avoue-t-il, se porte au mieu", "url": "https://www.lexpress.fr/informations/express-coulisses-un-homme-et-un-couffin_613843.html"}, {"title": "express monde - vigie", "text": "Le président du Mexique, Ernesto Zedillo, tient ses promesses de démocratisation. Au risque de faire perdre au PRI, son parti, le monopole du pouvoir qu'il détient depuis soixante-sept ans, il vient de signer un accord avec l'opposition qui prévoit une vaste réforme électorale. Un tribunal indépendant veillera à l'honnêteté des opérations de vote, le référendum sera autorisé, et le financement des partis, réglementé. Enfin, le maire de Mexico - 20 millions d'habitants et fief traditionnel de l'opposition - qui était jusqu'à présent nommé par le gouvernement, sera élu au suffrage universel.", "url": "https://www.lexpress.fr/informations/express-monde-vigie_613836.html"}, {"title": "express monde - Liban: EDF sous haute tension", "text": "Quand Jacques Chirac affirmait, le 20 avril, à Moscou, qu'il avait pris toutes ses dispositions pour que le courant soit rétabli à Beyrouth d'ici à cinq semaines, il savait qu'une équipe d'experts d'EDF était déjà au travail depuis deux jours. Il s'agira principalement de remplacer les deux transformateurs très haute tension détruits par Israël. Mais ces monstres, qui fonctionnent avec 30 tonnes d'huile et valent de 5 à 10 millions de francs, devront être transportés par camion jusqu'à Marseille et acheminés ensuite par bateau. Le voyage prendra au moins une dizaine de jours. Pour monter les appareils, EDF dispose à Beyrouth de 30 spécialistes qui travaillent, depuis 1993, avec la Société nationale d'électricité du Liban.", "url": "https://www.lexpress.fr/informations/express-monde-liban-edf-sous-haute-tension_613831.html"}, {"title": "express monde - Erreur sanglante au Caire", "text": "Déjà engagée depuis quatre ans dans une lutte à mort avec le régime du président Moubarak, la Jamaa Islamiya menace désormais clairement Israël et les Etats-Unis. Le principal mouvement islamiste armé égyptien a confirmé que le sanglant attentat perpétré le 18 avril, près des pyramides, contre un groupe de touristes grecs (18 morts) était bien une «erreur». Le commando terroriste pensait en fait mitrailler des Israéliens, en représailles aux bombardements du Sud-Liban. La Jamaa promet «d'autres opérations contre les intérêts juifs». Dans le même temps, Moustafa Hamza, l'un de ses chefs, réfugié en Afghanistan, appelle ses militants à enlever des citoyens américains pour obtenir la libération du cheikh Omar Abdel Rahmane, guide spirituel de l'organisation, condamné à perpétuité aux Etats-Unis pour l'attentat du World Trade Center.", "url": "https://www.lexpress.fr/informations/express-monde-erreur-sanglante-au-caire_613829.html"}, {"title": "express société - l'image", "text": "Un jeune homme en proie à une violente crise de manque sur son lit d'hôpital. Quarante secondes chocs qui montrent une scène de la vie d'un drogué, suivies par cette simple phrase: «Bienvenue dans le monde de la drogue...» Six spots de ce type, réalisés bénévolement par Philippe Pollet-Villard et la société de production Première Heure, avec l'aide du distributeur Réseau A, sont projetés dans plusieurs salles de cinéma. Une campagne d'un ton nouveau en France, qui veut montrer la drogue dans sa réalité, sans voyeurisme", "url": "https://www.lexpress.fr/informations/express-societe-l-image_613824.html"}]