[{"title": "Et dire qu on prenait internet pour un gadget", "text": "Voilà un an, c'était devenu \" le truc à la mode \" ; aujourd'hui, Internet passe dans les moeurs, et de façon sans doute irréversible. Avec plus de 150 millions de PC de par le monde, le réseau planétaire est en voie de s'imposer comme le média de référence du XXIe siècle. Aux Etats-Unis, c'est déjà un phénomène de société. On ne trouve pas un journal ou un magazine qui ne soit présent sur Internet ou ne consacre, dans ses colonnes, une large place au cybermonde. Pas une journée à Wall Street sans qu'une start-up de haute technologie liée à Internet ne fasse parler d'elle. Même le géant Procter & Gamble, jusqu'ici très réticent, vient de parrainer Yahoo !, l'une des destinations les plus populaires du Net.\nBref, au pays de l'informatique reine, le réseau fait partie de la vie quotidienne. De celle du FBI, par exemple : à la mi-mai, les fédéraux ont arrêté un prisonnier en fuite dont le portrait avait été diffusé sur Internet. Le fugitif avait été identifié dans sa planque d'Amérique centrale ! Mais le succès tourne parfois à l'excès : des médecins ont inventé une nouvelle maladie, l'Internet addiction disease (IAD). Des services hospitaliers ­ et déjà une clinique spécialisée ­ ont été créés...\nAvec un léger retard, la France commence elle aussi à s'y mettre. Certes, alors que les Etats-Unis comptent 15 à 20 millions d'individus raccordés, l'Hexagone n'en recense encore que quelques dizaines de milliers. Mais la pression monte : à la télévision, les spots publicitaires pour les Macintosh ou les logiciels Microsoft sont exclusivement centrés sur l'accès au réseau. Et les éditeurs s'y mettent : premier magazine économique à sauter le pas, L'Expansion est désormais disponible on line (www.expansion.tm.fr). Le phénomène, s'il se confirme, aura d'énormes conséquences.\nLe principe même d'Internet en fait un média révolutionnaire à plus d'un titre. Ignorant les frontières, le réseau est accessible à n'importe quel individu branché, qu'il vive dans la Silicon Valley ou à Saint-Pétersbourg. Déjà, un Strasbourgeois installé en Australie, par exemple, peut se plonger tous les jours dans Les Dernières Nouvelles d'Alsace.\nLes opérateurs de médias traditionnels devront donc apprendre cette nouvelle dimension. C'est une superbe opportunité, puisqu'elle permet de générer de nouveaux débouchés, donc de nouvelles recettes. Mais elle impose aussi des contraintes : on ne s'adresse pas à des millions d'individus de nationalités différentes comme on parle à ses lecteurs... Surtout, l'originalité de ce nouveau média vient de la faculté qu'il offre à M. Tout-le-Monde d'être \" publié \" aux quatre coins de la planète. Les candidats écrivains se dispenseront peut-être un jour de faire la queue dans les maisons d'édition de la rive gauche... On assiste en tout cas déjà à l'éclosion des fournisseurs de contenu. Aux Etats-Unis, des supports comme HotWired ou c/net proposent déjà un mélange original de textes, d'images, de sons et de vidéo, consulté par plusieurs dizaines de milliers de personnes chaque jour.\nEn attendant la généralisation du raz de marée, Internet restructure toute l'industrie informatique. Dans le logiciel, par exemple, un nouveau venu comme Netscape bouscule Microsoft. De la même façon, l'arrivée de terminaux dédiés à l'accès au réseau pourrait bientôt remettre en question les positions des champions du PC.\nLE CHIFFRE\n12 millions de messages électroniques sont échangés chaque jour sur Internet.", "url": "https://lexpansion.lexpress.fr/actualite-economique/et-dire-qu-on-prenait-internet-pour-un-gadget_1414713.html"}, {"title": "Edmond zucchelli il lance la radio a la carte sur internet", "text": "Age : 36 ans\nNationalité : française\nFonction : journaliste multimédia\nRevenus : \" Je négocie... \"\nPire ennemi : les gourous et les \" réactionnaires \" de la technologie\nSigne particulier : apprécie l'informatique, mais moins que la bonne bouffe et le bon vin\nMalgré ses onze ans de maison, et après avoir à peu près tout fait à la rédaction ­ de la couverture du Tour de France à la présentation des différents journaux en passant par la présidence de la société des rédacteurs ­, Edmond Zucchelli est désormais un homme seul. Passionné d'informatique, il est devenu le Monsieur Internet d'Europe 1, un poste qui l'occupe à plein temps depuis la fin de l'année dernière.\nSa mission ? Transformer la station de la rue François-Ier en pionnière de ce nouveau média. Une aventure périlleuse, au royaume des bobinots et du Nagra, ce magnétophone d'un autre âge mais qui n'a toujours pas été remplacé. \" Ma plus grosse difficulté est d'expliquer aux collègues ce que je fais depuis qu'on ne m'entend plus à l'antenne \", avoue ce journaliste pur et dur de sa voix chaude bien connue des auditeurs. Mais, au diable les états d'âme, il fonce. Et ses patrons, Martin Brisac en tête, sont derrière lui : \" Ils se souviennent que les créateurs de la station ont inventé la radio moderne il y a quarante ans. \"\nEurope 1 sera donc présente sur le Net dès cet automne avec un produit révolutionnaire, la radio à la demande. Au quotidien, les internautes se confectionneront leur propre journal, en privilégiant ainsi certains domaines par rapport à d'autres (politique, sport...), ou en choisissant l'ordre des sujets ainsi que leur taille et la durée totale du bulletin d'information. Un clic, et la bande-son sera diffusée en temps réel sur l'ordinateur, accompagnée du texte de l'article et de photos. \" Internet est le premier média pour lequel on peut interagir sur la source, rappelle Edmond Zucchelli. Il faut en profiter. \" Sous-entendu, ne pas se contenter de fabriquer une simple vitrine électronique. D'autant que le Net, selon lui, va redistribuer les cartes de la concurrence en annulant les différences de distribution. \" Une radio pourra devenir concurrente d'une télévision ou d'un magazine \", pronostique-t-il. De quoi lui assurer un boulot \" jusqu'à la retraite \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/edmond-zucchelli-il-lance-la-radio-a-la-carte-sur-internet_1413431.html"}, {"title": "Distances le btp et l auto c est la communication qui compte", "text": "L'univers des médias est devenu le théâtre d'OPA géantes. En 1995, Wall Street a salué le rachat de Capital Cities-ABC par Walt Disney (19 milliards de dollars), celui de CBS par Westinghouse, de Turner par Time Warner, de MCA par Seagram, plus quelque 25 milliards de dollars d'acquisitions dans le câble. Des opérations favorisées par le climat de confiance du monde financier : quand Disney a racheté Capital Cities, il a emprunté sans problème sur le marché 9 milliards de dollars pour boucler l'opération.\nLes médias sont aussi le secteur qui verse les salaires les plus généreux. L'explosion des profits aidant, les patrons de nombreux groupes multimédias se sont retrouvés à la tête de solides fortunes. Dans la liste des vingt-cinq PDG les mieux payés, réalisée par Forbes, six dirigent des sociétés d'informatique ou de communication. Le champion : Michael Eisner (Walt Disney), avec 233 millions de dollars accumulés entre 1991 et 1995. Quant aux salariés, ils gagnent plutôt bien leur vie. En Californie, le salaire moyen dans la télévision et le cinéma tourne autour de 47 000 dollars par an ­ nettement plus que le salaire moyen régional (32 000 dollars).\nC'est aussi sur la \" planète média \" que la \" job machine \" est la plus productive : entre 1990 et 1995, le cinéma a généré 127 000 postes de travail aux Etats-Unis, plus que la construction automobile, les sociétés pharmaceutiques et l'industrie hôtelière réunies. Dans l'ensemble des médias, l'emploi croîtrait au rythme de 6,8 % par an. Et en Californie, Hollywood est maintenant un employeur plus important que l'ensemble des constructeurs aéronautiques. Dans l'agglomération de New York, selon une étude de Coopers et Lybrand, les logiciels multimédias, les services en ligne et Internet emploient près de 100 000 personnes : un effectif qui devrait doubler dans les deux ou trois ans qui viennent...\nLE CHIFFRE\n230 millions de francs, c'est le salaire annuel moyen de Michael Eisner, PDG de Walt Disney.", "url": "https://lexpansion.lexpress.fr/actualite-economique/distances-le-btp-et-l-auto-c-est-la-communication-qui-compte_1412154.html"}, {"title": "Damien doligez pirate d internet non juste chercheur", "text": "Age : 28 ans\nNationalité : française\nFonction : Chargé de recherches à l'Inria\nSalaire : 15 000 francs mensuels brut\nPire ennemi : l'écran couleur\nSigne particulier : affiche la Déclaration des droits de l'homme sur sa page Web\nNon, il n'est pas le pirate informatique officiel de l'Inria. Non, il n'est pas polytechnicien. Non, il n'a pas été le premier à casser le code de Netscape ­ d'abord il n'a pas cassé de code, mais déchiffré un message crypté, et en plus c'était enfantin. Si l'on veut des détails sur cette vieille histoire, bienvenue sur sa page Web (1).\nLe 14 juillet 1995, Damien Doligez, chercheur à l'Inria (Institut national de recherche d'informatique et d'automatique), débarquait dans un newsgroup ­ ces forums virtuels dont regorge Internet ­ dédié à la cryptologie, et y découvrait le défi lancé par Hal Finney, informaticien américain : décrypter un message encodé grâce à un algorithme utilisé dans sa version légère par les concepteurs de Netscape, un logiciel de navigation sur Internet. Cryptophile amateur, Damien Doligez est avant tout spécialiste des mémoires pour ordinateurs parallèles. Le 15 août, il annonce sur le Net avoir décodé le message. La nouvelle fait aussitôt le tour des médias.\nPourquoi un tel tapage pour ce qui semble n'être qu'un jeu estival pour informaticiens malicieux ? L'intéressé hausse les épaules. \" C'était du niveau d'un TP pour polytechnicien \", dit-il. L'enjeu est en effet ailleurs. L'explosion des échanges numériques a rendu impérative la nécessité de protéger la confidentialité des données. Or les techniques d'encodage sont classées \" armes de guerre \" en France et soumises à des restrictions à l'exportation aux Etats-Unis. En relevant le défi, Damien Doligez apportait juste un peu d'eau au moulin de la communauté informatique civile qui milite pour la libéralisation des techniques d'encodage. Depuis, Netscape a renforcé son algorithme et le Français repris ses recherches en disant avoir abandonné son hobby. Il serait plus enclin à dénicher les absurdités d'Internet, en tapant par exemple unpublished (interdit de diffusion) pour voir aussitôt l'ordinateur lister 200 morceaux de programmes supposés confidentiels... et pourtant disponibles.\n(1) Taper : http ://pauillac/ndoligez/ssl/", "url": "https://lexpansion.lexpress.fr/actualite-economique/damien-doligez-pirate-d-internet-non-juste-chercheur_1409562.html"}, {"title": "Oubliez gutersloh ici c est bertelsmann city", "text": "Le visiteur, plus rarement le touriste, atterrit à Düsseldorf, y loue une voiture, emprunte l'A2. Il la quitte 230 kilomètres plus loin, sortie Verl-Gütersloh. Il y a peu encore, seuls les habitants de Châteauroux et les officiers de la Royal Air Force connaissaient cette ville de Westphalie, les premiers par la vertu des jumelages, les seconds par la faute de l'Otan. Depuis, ils ont été nombreux à faire le déplacement. Moins pour les machines à laver fabriquées ici, depuis 1899, par la famille Miele, que pour la flèche plantée à l'entrée de la ville : Bertelsmann.\nOn ne cherche pas longtemps le siège du troisième groupe mondial de presse, d'édition et de télévision. Il suffit d'emprunter... la Carl-Bertelsmann-Strasse jusqu'au numéro 270 pour dénicher, au milieu d'arbres, en bord d'étang, un bâtiment des années 70, sans grâce ni fioritures. Le hall, aussi convivial que celui d'un palais des congrès, conduit aux étages, vers les bureaux, blanc clinique, et, en sous-sol, à la cantine-cafétéria. \" Vous voyez l'homme en costume sombre ? C'est Reinhard Mohn, notre président honoraire. Il descend déjeuner tous les jours à 13 h 15 avec les employés. \" Helmuth Runde, porte-parole du groupe, est ravi de son effet.\nReinhard Mohn, qui, au lendemain de la Seconde Guerre mondiale, a fait d'une petite imprimerie locale, spécialisée en livres pieux, un géant de la communication (60 000 salariés et 20,6 milliards de marks de chiffre d'affaires), est resté simple. Il n'a jamais voulu quitter sa ville. \" Pourquoi déménager, s'étonne Helmuth Runde ? Le business n'a pas lieu ici, mais à New York, Munich, Hambourg ou Paris. Ici, il n'y a que la holding, et à l'ère du téléphone, du fax, du Net... \" Les transports ? \" Nous avons un hélicoptère, des jets et un droit d'utilisation de la base aérienne. \" Les relations institutionnelles, bancaires ? \" Le monde vient à nous. \" Il est d'ailleurs venu le mois dernier à l'occasion des 75 ans de Reinhard Mohn.\nUne \" petite \" fête qui vit le patriarche offrir deux millions de marks à Gütersloh pour démarrer l'an prochain une seconde fondation, celle-ci de \" communauté \". Ces entités privées fleurissent déjà aux Etats-Unis pour remédier aux déficiences des services publics. Car Reinhard Mohn, en citoyen modèle, a fait sienne la loi fondamentale de la République fédérale, qui pose en principe fondateur la reconnaissance de l'initiative privée et sa responsabilité vis- à-vis de la collectivité.\nLes Bertelsmann n'ont jamais été maires comme les industriels du Creusot, seulement conseillers municipaux et citoyens d'honneur. Pas de statues, ni de stèles. Terres pauvres et cof-fres pleins. Ici, \" on ne dépense pas l'argent, on le gagne. \"\nLa petite histoire ­ drôle ­ préférée des habitants du cru veut que, lorsqu'un Bertelsmann croise un Miele, il lui dise : \" Je possède la moitié de la ville, je te rachète l'autre. \" Et le Miele de répondre : \" Elle n'est pas à vendre. \" Comme les Miele, les Bertelsmann-Mohn ont leur rue et leur fondation. La Bertelsmannstiftung, créée en 1977, en tant que dépositaire de la majorité des actions de Bertelsmann AG, est \" chargée de dépenser l'argent avec d'autant d'efficacité que le groupe a mis à le gagner \". Elle finance les vitrines économiques, politiques et culturelles du Konzern, dont la bibliothèque municipale, attraction de la ville, qui compte plus de temples que de cinémas. Et comment fait-on la fête ? \" Pour avoir une idée de l'ambiance, prévient Roland Kaehlbrandt, venu de Paris pour s'occuper des relations publiques de la Fondation Bertelsmann, relisez Candide. \" Voltaire y décrit l'ennui qui règne chez les luthériens de Westphalie.\nLa boîte de nuit réclamée par les ados sera au menu d'un conseil municipal... en 1997. Passera, passera pas ? L'Empire romain, dont les légions ont été défaites, dans une forêt voisine, en l'an 9 après Jésus-Christ, n'est pas passé, lui, à Gütersloh.\nRue Bertelsmann, fondation, bibliothèque, clubs... L'empire multimédia a partout marqué la ville de son empreinte.\nUn siège situé dans une ville éloignée des centres de décision ne constitue pas un handicap pour le groupe géant, qui fait du business partout sur la planète.", "url": "https://lexpansion.lexpress.fr/actualite-economique/oubliez-gutersloh-ici-c-est-bertelsmann-city_1430187.html"}, {"title": "Nicolas hulot the american adventures of the french adventurer", "text": "Age : 40 ans\nNationalité : française\nFonction : globe-trotter cathodique\nSalaire : \" Non ! \"\nPire ennemi : la ville\nSigne particulier : forte propension à parler sous l'eau\nC'est le Cousteau des années 90 : le bonnet de marin et quelques rides en moins, mais avec plus de cordes à son arc. La nature, lui, il la filme sous tous les angles, et pas seulement du fond des mers. Voilà même que les Américains ­ ces mêmes Yankees qui ont fait exploser le phénomène Cousteau ­ viennent de lui acheter une sélection des meilleurs moments de son ancienne émission \" Ushuaïa \". Pour une diffusion sur NBC à une heure de grande écoute et pendant les jeux Olympiques, s'il vous plaît ! \" C'est la première fois qu'une télévision française vend un prime time français à un network \", se réjouit l'animateur, qui avoue n'être \" pour rien \" dans la transaction. Nom du programme : \" Ushuaïa, the adventures of Nicolas Hulot \"... Un tel intitulé, ça vous pose un homme.\nLe grand Nicolas, lui, est déjà parti promener ailleurs sa voix en apnée et sa silhouette d'équilibriste. Tout entier tourné vers son nouveau périple : \" Opération Okavango \". Une série documentaire prévue sur cinq ans, au rythme d'un continent par année, jusqu'en 2001. Objectif : dresser l'inventaire en images des beautés naturelles de la Terre. \" Quoi de plus beau que de monter le premier projet à accompagner cette fin de siècle ? \", interroge l'aventurier cathodique.\nLes pieds sur la table dans un bureau digne de Tintin (avec maquettes d'avions et toute la panoplie du parfait explorateur), le jeune homme de 40 ans a conscience que son nouveau joujou est très, très cher. La facture ­ 8 millions de francs l'épisode de quatre-vingt-dix minutes ­ dépasse de loin tout ce qu'une télé a l'habitude de payer pour ce type d'images. Côté audience, le risque est énorme puisque l'émission est diffusée en début de soirée, un mercredi par mois, à 20 h 50. Affaire de standing pour TF1, qui s'est montrée généreuse. Un hydravion Catilina, un gros hélicoptère de transport, deux camions, sans parler de tout le matériel léger ou de l'équipement télécom dernier cri. Et un effectif de 90 salariés.\nFolie des grandeurs ? Hulot s'en défend : \" Notre force, c'est une autonomie totale qui nous permet de rester seuls plusieurs semaines afin d'aller partout. Pour ça, il faut de gros moyens. \" Soit. Mais la machine Okavango ne s'arrête pas aux équipes de reportage. Après des mois de préparation et de repérages, puis environ six semaines de tournage, chaque émission passe encore trois mois supplémentaires en salle de montage avant d'être diffusée. La case de 20 h 50 exige un savant dosage entre belles images (vues d'avion sur fond musical), scènes d'aventures (Nicolas Hulot descendant en rappel dans le cratère d'un volcan...) et pédagogie. \" J'aimerais que les téléspectateurs, après l'émission, aillent acheter un bouquin sur le sujet \", confie-t-il, candide.\nLes Français semblent apprécier le Hulot nouveau. Avec une moyenne de 8 millions de téléspectateurs lors des trois premiers épisodes, \" Opération Okavango \" a déjà gagné son pari. \" Nous avons ouvert une brèche, se réjouit-il. Le succès de l'émission prouve que l'on peut faire quelque chose de différent avec une telle contrainte d'audience. \" On comprend son enthousiasme : le juge Audimat l'autorise à poursuivre son expérience, d'autant plus sereinement que l'émission a vocation à être exportée, telle quelle, dans le monde entier.\nOn s'en doute, ses relations avec TF1 sont au beau fixe. \" En neuf ans, je n'ai jamais eu de contacts avec une autre chaîne, avoue-t-il. Cette fois encore, la direction ne m'a mis aucune pression sur les épaules. Mais je sais qu'ils ont eu peur. \" Le secret d'une telle longévité ? L'homme est salarié, pas producteur, afin, dit-il, de se sentir mieux dans sa peau. \" J'ai déjà la chance d'être payé pour faire un travail pour lequel on serait prêt à payer. Alors... \" Bonnes vacances, monsieur Hulot.", "url": "https://lexpansion.lexpress.fr/actualite-economique/nicolas-hulot-the-american-adventures-of-the-french-adventurer_1428942.html"}, {"title": "Mon trader est une agence de presse", "text": "Les journalistes d'agence sont des hommes de l'ombre. Pourtant, ils sont à la source de l'essentiel de l'information publiée dans la presse. Une activité qui a du mal à conserver son équilibre financier : \" Les revenus provenant des médias couvrent difficilement les coûts d'un réseau de journalistes implanté partout dans le monde \", résume Peter Job, patron de Reuters, la première agence de presse mondiale avec 21,7 milliards de francs de chiffre d'affaires.\n\" Nous avions quatre possibilités, poursuit-il : faire faillite, comme l'agence américaine UPI ; vivre du soutien de nos actionnaires, comme Associated Press, qui est une coopérative ; vivre de subventions gouvernementales, comme l'Agence France-Presse ; ou développer une activité lucrative sur un autre marché. \" C'est ce qu'a fait Reuters : la vente d'informations aux médias ne représentait plus que 5,5 % de son chiffre d'affaires en 1995. L'essentiel de ses recettes provient de la transmission d'information financière et des services de transactions. Reuters sert ses abonnés par l'intermédiaire de 600 000 écrans d'ordinateur dédiés à son service.\nEn 1995, le marché de l'information financière mondiale était estimé à 27 milliards de francs. De nouvelles agences spécialisées se sont engouffrées dans la brèche. Comme Bloomberg, créé en 1984 par l'ancien trader Michael Bloomberg. En une dizaine d'années, l'agence a réussi à implanter 60 000 écrans dans les salles de marché du monde entier et s'est hissée au troisième rang du secteur, juste derrière le service Dow Jones Telerate.\nCes nouvelles agences élargissent leurs ambitions. Notamment vers la télévision, où elles se heurtent aux opérateurs généralistes. Le réseau câblé américain NBC a été le premier à lancer une chaîne d'information économique et financière, CNBC ­ qui a aujourd'hui des projets d'expansion en Europe, en partenariat avec le quotidien Financial Times. Le Groupe Dow Jones (Wall Street Journal, agence AP-Dow Jones) a aussi son projet de télévision, European Business News (EBN). Bloomberg s'est également lancé dans la course avec Bloomberg Television. Plus généralement, les spécialistes de la finance amorcent un virage vers l'information généraliste. Avec des moyens financiers et une maîtrise des technologies nouvelles qui manquent cruellement aux agences de presse traditionnelles comme l'AFP.\nLE CHIFFRE\n600000 écrans de l'agence Reuters sont implantés dans le monde.", "url": "https://lexpansion.lexpress.fr/actualite-economique/mon-trader-est-une-agence-de-presse_1428877.html"}, {"title": "Candido cannavo la plume qui fait trembler le calcio", "text": "Age : 66 ans\nNationalité : italienne\nFonction : directeur de \" La Gazetta dello Sport\"\nSalaire : inconnu\nPire ennemi : les supporters\nSigne particulier : croit à la presse d'opinion\nAtravers toute l'Italie, le fond rose des pages de La Gazzetta dello Sport est, depuis près d'un siècle, aussi célèbre que la couleur saumon du Financial Times. Véritable institution, le principal journal sportif du pays, qui fut pendant plusieurs années le quotidien le plus vendu de la péninsule devant le prestigieux Corriere della Sera (il se situe aujourd'hui au troisième rang) est ce qu'on appelle une entreprise prospère.\nDepuis treize ans à la tête de ce mastodonte, Candido Cannavo ne cache pas sa satisfaction de présenter des résultats assez florissants malgré la crise éditoriale qui touche le pays et le léger recul du tirage : avec un chiffre d'affaires de plus de 1,2 milliard de francs et 170 millions de copies vendues par an, La Gazzetta dégage aujourd'hui un bénéfice d'environ 100 millions de francs. Dans le passé, le journal a souvent connu des pics à près de 1,5 million d'exemplaires (en 1982 après la victoire de l'équipe nationale en Coupe du monde) et continue chaque lundi, au lendemain de la journée de championnat de football, à vendre près de 1 million de copies.\nLe secret de fabrication ? \" La Gazzetta n'a jamais trahi les valeurs du sport \", affirme, un brin grandiloquent, Cannavo, avant d'expliquer que \" l'Italie n'a pas une tradition de grands journaux populaires. Avec un langage clair, La Gazzetta a rempli en partie ce rôle, de nombreux Italiens n'ayant que ce support comme invitation à la lecture \". D'autant plus que, en cas d'événements politiques ou sociaux exceptionnels, le quotidien sportif laisse toujours une place en une à l'actualité. Et malgré son grand âge, il a su également se moderniser. Grâce à deux suppléments hebdomadaires, des éditions régionales et l'organisation de manifestations sportives, La Gazzetta conserve 55 % de part de marché et résiste au défi du petit écran. \" L'inflation de programmes nous oblige à nous réfugier davantage là où la télé ne va pas, c'est-à-dire dans les enquêtes et dans les papiers d'opinion \", affirme le patron. D'opinions, La Gazzetta n'en a jamais manqué, n'hésitant pas à mettre sur la sellette plusieurs responsables de fédérations sportives ou s'attaquant frontalement aux hommes politiques qui cherchaient à régenter le sport italien. Même au prix de menaces dont Candido Cannavo est régulièrement l'objet de la part de supporters.", "url": "https://lexpansion.lexpress.fr/actualite-economique/candido-cannavo-la-plume-qui-fait-trembler-le-calcio_1405692.html"}, {"title": "Bienvenue chez les maitres du monde galerie de portraits de ceux qui tirent les ficelles", "text": "Ils sont parfois très riches mais pas toujours célèbres. Ils sont sous les feux de la rampe ou derrière le décor. Ils mettent en jeu des milliards de dollars ou bidouillent dans leur garage. De Rupert Murdoch, le tycoon des tycoons, au général Shao Huaze, directeur du \" Quotidien du peuple \", de Pierre Lescure, le noceur devenu patron, à Didier Le Men, l'homme qui achemine \" Ouest-France \" à Vannes , ils sont tous acteurs de la \" planète média \". Voici vingt-neuf personnages sans qui vos soirées seraient sans doute plus vides.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bienvenue-chez-les-maitres-du-monde-galerie-de-portraits-de-ceux-qui-tirent-les-ficelles_1404416.html"}, {"title": "A tokyo la folie manga devore l employe modele", "text": "Les Japonais le citent en exemple. Et rêvent de lui ressembler. Beau brun irrésistible et tombeur malgré lui, Shima Kosaku est la coqueluche des salarymen. Lorsque ce jeune homme bien dans sa peau, employé méritant de la société Hatsuba Electric, fut promu chef de division en 1992, l'événement a été signalé à la une des journaux nationaux. La gloire. Selon un sondage réalisé l'an dernier par le journal des affaires Nihon Keizai Shimbun, près de 30 % des nouveaux embauchés rêvent de connaître son parcours. Vous n'avez jamais entendu parler de lui ? Normal. Shima Kosaku n'est qu'un pur produit de fiction. Un héros de bande dessinée, le personnage vedette de la plus célèbre \" manga \" japonaise.\nAussi puissante que la télévision ou les journaux, dont les tirages atteignent pourtant des niveaux record, la BD est plus qu'une gigantesque industrie au Japon. Un média à part entière, véhiculant valeurs et idéologie. Un moyen d'information, un outil de propagande à l'occasion, un instrument de pouvoir parfois... Vendues 12 francs au numéro, les mangas représentent près de 40 % du total des ventes de livres et magazines dans l'archipel. Plus de 1,8 milliard d'exemplaires sont édités chaque année, près de 15 par habitant, et génèrent des milliards de profit. Même prix, même consommation qu'un paquet de cigarettes, les mangas, média de masse par excellence, se consomment puis se jettent. Imprimées sur du papier de mauvaise qualité, en noir et blanc, elles s'achètent partout, y compris dans les supermarchés.\nVisite à Norifumi Hirokane, 49 ans, le \" père \" de Shima Kosaku. Déception. Son atelier ? Un deux-pièces banal au deuxième étage d'un petit immeuble discret au nord-ouest de Tokyo. Le plus célèbre auteur de mangas du pays ne ressemble pas vraiment à son héros. Ses cinq assistants travaillent dans la première pièce, ramassée en cinq petits boxes. L'autre, celle du maître, est à peine plus grande, un peu plus confortable. Ici, on n'est pas chez Disney !\nYasuo Kihara, l'un des éditeurs attitrés du maître pour l'hebdomadaire Morning de Kodansha, la plus grande maison d'édition japonaise, nous a escortés jusqu'à l'atelier. Cela fait partie de son job : \" Au Japon, l'éditeur intervient à toutes les phases de la création, de la préproduction au produit fini. \" Un travail quotidien entre l'éditeur et l'auteur qui se prolonge souvent tard dans la nuit.\n\" Le principal talent d'Hirokane est de savoir créer une trame, de ne pas lâcher le lecteur d'un bout à l'autre de son histoire, résume l'éditeur. Il a aussi le souci du détail et le goût de l'enquête qui rendent l'histoire crédible, et qui permettent à un public très large de s'identifier. \" \" Beaucoup de Japonais se reconnaissent dans Shima, analyse l'auteur. Même si, bien sûr, peu d'entre eux peuvent se vanter d'autant de conquêtes féminines... \" Shima est un héros auquel il est facile de s'identifier, mais s'il plaît tant au salarié japonais moyen, c'est qu'il ose ce qu'aucun salaryman n'oserait jamais faire. \" Mais qu'il rêverait de faire, intervient Hirokane. Shima défend ses opinions, s'oppose à ses supérieurs. \"\n\" Les mangas produisent des héros que la société japonaise peut difficilement produire dans la réalité \", expliquait au quotidien Mainichi Shimbun Masahiko Ito, pédiatre, coauteur d'un livre sur le phénomène manga. \" Dans une société aussi conformiste qui laisse peu de place à la fantaisie et à l'expression individuelle, les mangas jouent un rôle très important. \" Elles permettent d'évacuer par la fiction les frustrations de la réalité. Ne risquent-elles pas de pervertir les salarymen dociles en les encourageant à rompre le statu quo ? C'est tout le contraire. Et c'est ce qui fait la force idéologique de ce média. \" Les héros de mangas sont, pour la plupart, des hommes de principes qui défendent les valeurs traditionnelles \", explique Hirokane. \" Ils les encouragent à supporter leur quotidien, et, inconsciemment, il leur est indiqué ce qu'il convient de faire et de ne pas faire \", ajoute Masahito Ito.\nCe n'est sans doute pas un hasard si les mangas pour adultes ne se sont développées qu'à partir de la fin des années 70 et au début des années 80, lorsque le modèle économique japonais est parvenu à maturité. Car l'art de la BD est beaucoup plus ancien au Japon, même s'il n'a pris son véritable essor qu'après la guerre. \" Les gros best-sellers pour adultes sont apparus à la fin des années 80 \", explique Pierre-Alain Szigeti, éditeur chez Kodansha à la revue Morning.\nOn assiste depuis à une explosion des thèmes : plus de 500 titres publiés par mois. Des dizaines, par exemple, s'adressent uniquement aux femmes : en dix ans, les lectrices de mangas sont passées de 2 à 10 millions. \" 20 % des lecteurs de Morning sont des femmes. Mais les BD féminines sont écrites et dessinées exclusivement par des femmes \", dit Szigeti. Celles destinées aux jeunes filles décrivent un monde habité de jeunes hommes sensibles, aux beaux yeux ronds. Même les mères de famille japonaises ont leurs mangas. \" En général, les mangas pour femmes sont très érotiques et décrivent pour la plupart des love stories, commente Toimi Itabashi, scénariste. Mais de plus en plus de magazines abordent des sujets sérieux, comme celui du sida. L'idée est de poser les problèmes auxquels sont confrontées les familles et de tenter de leur apporter des solutions. \"\nLes thèmes vont de l'histoire du chat-robot Doreomon aux histoires de samouraïs, de gangsters ou de science-fiction, et jusqu'au très sérieux Japan Inc., volume à vocation pédago-ludique sur le fonctionnement de l'économie japonaise. Rintaro est le héros d'une manga célèbre dont l'intrigue se passe au Miti (ministère de l'Industrie et du Commerce extérieur). Son auteur, Kuzu Haruo (un pseudonyme), est fonctionnaire dans ce puissant ministère. A la parution des premiers épisodes, le Miti a cherché à savoir d'où sortaient les informations contenues dans la série sans parvenir à démasquer l'auteur...\nCar, pour mieux tenir le lecteur en haleine, les histoires décrivent souvent un monde où coexistent réel et fantastique, avec une dose plus ou moins forte de violence et, surtout, de scènes érotiques. Le succès est tel que, pour des millions de mangamaniaques, la frontière entre le réel et le monde des mangas se brouille. Hirokane témoigne : \" Quand la série \" Shima Kosaku \" est devenue populaire, j'ai reçu de nombreux appels de directeurs de personnel de sociétés d'électricité, me disant que leurs sociétés n'avaient jamais eu autant de succès auprès des jeunes, car Shima travaillait lui aussi dans ce secteur. \"\nAvec une diffusion record et un public de tous âges, la bande dessinée au Japon n'est pas un sous-produit éditorial comme en Europe. \" C'est un média à part entière. Et une industrie particulièrement puissante \", analyse Pierre-Alain Szigeti. Shonen Magazine, la publication vedette de Kodansha, destiné aux gamins, tire à près de 4,5 millions d'exemplaires par semaine. Son concurrent, Shonen Jump, publié par Shueisha, culmine à près de 6 millions d'exemplaires.\nComme le karaoké, autre produit unique de la culture japonaise de masse, dont la popularité à l'étranger ne se dément pas, les mangas commencent à bien s'exporter. Surtout en Asie, bien sûr, mais aussi aux Etats-Unis, et en Europe, où les plus mordus dévorent des copies pirates... en japonais, avant même d'attendre la traduction. Parfaitement conscients de cet engouement, les Japonais se frottent les mains. \" Un nouveau mot international est né : manga \", titrait pompeusement, l'an dernier, une pleine page de publicité parue dans le Mainichi et le Yomiuri, deux des grands quotidiens nationaux, à l'initiative des éditeurs.\nL'efficacité redoutable de ce média de masse n'a pas échappé à l'Etat. Lors du sommet Asie-Pacifique (Apec) à Osaka, en 1995, le ministère des Affaires étrangères a distribué 500 exemplaires de Mangajin, un magazine de mangas traduites en anglais. Devant le succès de l'opération, le ministère a fourni en mangas 180 ambassades et consulats japonais à travers le monde : \" Les mangas permettent de véhiculer les valeurs du Japon. \" Aux jeux Olympiques d'Atlanta, les autorités ont prévu de distribuer des milliers de mangas aux athlètes et aux officiels...\nLa déferlante manga a déjà submergé l'archipel.\nTirages record et public de 7 à 77 ans.\nAprès karaoké, le Japon est fier d'avoir exporté un nouveau mot issu de sa culture : \" manga \".\nDans un studio de dessin. Scénario, personnages, réalisation... les éditeurs imposent un cahier des charges détaillé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-tokyo-la-folie-manga-devore-l-employe-modele_1404372.html"}, {"title": "A hollywood les majors inventent la star virtuelle", "text": "Agrippé on ne sait trop comment au toit d'un train Eurostar lancé à pleine vitesse, Tom Cruise tente d'empêcher le traître Jon Voight de s'échapper à bord de l'hélicoptère venu le récupérer. Mais voilà que l'engin, amarré au train par un filin, est obligé de le suivre à l'intérieur du tunnel sous la Manche ! On retient son souffle. Heureusement, les méchants finissent en bouillie, et le beau Tom en sort indemne, auréolé du succès de sa mission.\nRévolutionnaire, le scénario ? Pas vraiment. Une fois de plus, les spectateurs peuvent sortir de la salle rassurés sur l'avenir du monde. Cependant, Mission : impossible, que les amateurs français du genre découvriront en octobre, illustre bien les contradictions du nouvel Hollywood ­ des stars planétaires, une technique irréprochable, une machine de guerre commerciale toujours aussi bien huilée, mais des résultats trop irréguliers pour s'affranchir de toute remise en cause, en clair, poursuivre la double escalade des budgets et du nombre de films produits. Pour conserver sa suprématie, Hollywood sait qu'elle devra bouger, s'adapter.\nGros plan sur Mission : impossible. Tom Cruise, d'abord. Il est, c'est vrai, l'un des rares acteurs à assurer le succès international d'un film sur son seul nom. Et va pour un cachet astronomique ! L'histoire, ensuite. Rien de tel qu'une série culte de télévision, archidiffusée et rediffusée dans le monde entier depuis trois décennies. Ce n'est pas très original, mais c'est bon pour la notoriété. Il faut aussi internationaliser le produit. Les scénaristes ont donc situé une partie du film à Waterloo Station (\" God save the Queen \"), dans un TGV (\" cocorico ! \"), à Prague (top de la mode outre-Atlantique) et enfin au siège de la CIA (tout le monde connaît). Là-dessus, ajoutez quelques seconds rôles européens (Emmanuelle Béart, Jean Reno, Kristin Scott-Thomas), une musique qui a fait le tour du monde, secouez fort, et vous êtes censé obtenir un succès mondial.Grâce à sa formidable force de frappe marketing, à un réseau de distribution inégalé, à la taille de son marché intérieur (dix fois le marché français), et à la survivance du mythe américain dans le reste du monde, Hollywood assure le coup. L'habitude. Bref, Paramount ne perdra pas d'argent avec Mission : impossible. Et qu'importe si le film manque de saveur et de rythme.\nLe problème est ailleurs : la mécanique Hollywood marche toujours aussi fort, mais l'équation économique est de plus en plus délicate à résoudre. L'objectif des majors n'est plus d'accroître leur parts. Avec 90 % du marché mondial, le cinéma américain a gagné la bataille par KO. Dans le pire des cas ­ le manque d'inspiration ­, les scénaristes californiens peuvent toujours récrire des succès étrangers. True Lies et The Birdcage ­ gros succès récents ­ ne sont ainsi que les remakes de La Totale et de La Cage aux folles.\nLa priorité, désormais, est à la rentabilité. Car les bénéfices, là-bas, sont avant tout censés récompenser les \" talents \". Acteurs, réalisateurs, scénaristes, avocats, et autres agents se paient donc royalement ; quelquefois en fonction non pas du chiffre d'affaires, mais des profits. Du coup, certains gros succès en salles ne rapportent pas un centime au studio qui les a produits.\nAutre bouleversement, la concurrence. Les patrons de studio travaillent désormais à la manière d'un directeur des programmes d'une grande chaîne de télévision : un oeil braqué sur la grille de l'adversaire, et prêts à réagir au quart de tour. L'offre de films est si dense aux Etats-Unis que le calcul de la date de sortie est devenu l'exercice le plus périlleux qui soit à Beverly Hills. Chaque vendredi, en effet, le public ne laisse sa chance qu'à un seul film. Personne n'est à l'abri. Pas même les studios Disney ­ il en ont fait l'amère expérience le 21 juin avec le lancement du Bossu de Notre-Dame.\nPour la première fois depuis longtemps, le grand film Disney de l'année est arrivé deuxième au box-office pour sa sortie dans les salles. La faute à qui ? A Arnold Schwarzenegger. Avec Eraser (trois fois plus cher), il a pulvérisé Quasimodo et Esmeralda. Cette année, les majors ont quand même prévu de sortir 171 longs métrages, un chiffre en hausse de 13 % par rapport à 1995. Pas besoin d'être grand clerc pour comprendre qu'il y aura du déchet...\nMais la nouveauté vient de ce que les pontes du movie business s'en inquiètent vraiment. Jusqu'ici, les recettes venues de l'étranger ajoutées au chiffre d'affaires généré par la vidéo autorisaient cette fuite en avant. Les choses se compliquent maintenant que ces revenus paraît-il annexes se sont transformés en ressource principale des studios américains, devant le box-office domestique. Les relais de croissance ayant disparu, l'industrie s'adapte.\nPremière mesure, limiter le nombre de sorties. L'empire Disney a donc annoncé à la mi-juin une réduction de moitié du nombre de ses productions : vingt films, pas plus. Paramount et Columbia sont d'ores et déjà sur les mêmes rails. L'argent dépensé, lui, devrait toujours couler à flots. La pression est si forte dans les bureaux feutrés à moquette épaisse de Melrose Avenue, de Burbank ou de Culver City que la tentation des producteurs est de dépenser toujours plus pour, le jour J, faire la différence à l'écran. Difficile, en effet, de serrer son budget quand le seul cachet de la vedette principale coûte déjà cinq fois le budget moyen d'un film français... D'autant qu'on ne peut décemment pas donner des miettes aux autres acteurs ou au metteur en scène quand la star empoche de 50 à 100 millions de francs pour quatre à six semaines de tournage. Là-dessus, les frais de distribution et de promotion se sont envolés ces dernières années, représentant un surcoût moyen de 50 %. Les Américains sont abreuvés de spots télévisés résumant chaque nouveau film. Disney ­ toujours lui ­ est le sixième annonceur des Etats-Unis. Devant Pepsi. Au total, Hollywood a dépensé pas moins de 13 milliards de francs en pub l'an dernier. Si bien qu'à l'arrivée un film made in USA coûte, tout compris, 250 millions de francs en moyenne. Avec des pointes frôlant le milliard ! La machine à dépenser toujours plus de dollars est en train de s'emballer. A moins que...\nA moins que la révolution numérique ne vienne un jour troubler le jeu en réduisant la facture. L'ordinateur ne remplacera pas les stars de sitôt, mais il peut à terme générer des économies sur tout le reste. A commencer par les décors ou les tournages en extérieurs. Hollywood, en tout cas, mise à fond sur l'informatique. Pourtant, les relations n'ont pas toujours été faciles entre la Silicon Valley et Beverly Hills. Le look Armani-mocassins-cigare des gens de cinéma collait mal avec le style jean-baskets-casquette des accros du clavier et de la 3D. Ils n'habitaient pas la même planète.\nDepuis, quelques précurseurs ont amélioré les choses. George Lucas, d'abord, l'heureux père de la trilogie La Guerre des étoiles. Fort de cette réussite galactique, Lucas ­ installé au nord de San Francisco ­ est le Monsieur Effets spéciaux de toute l'industrie. Terminator II ou les dinosaures de Jurassic Park doivent leur existence à sa société, ILM. Or chacun sait que les trucages numériques sont souvent l'ingrédient principal des plus gros succès.\nSteven Spielberg a lui aussi construit des ponts entre le sud et le nord de la Californie. Gros consommateur d'effets spéciaux dans ses films, il a franchi une étape supplémentaire en créant, avec deux compères, ce qu'ils ont appelé le \" premier studio de cinéma du xxie siècle, entièrement numérique \". Sous-entendu, qui intègre les effets spéciaux, l'animation et le multimédia dans sa stratégie de départ.\nDreamworks SKG ­ c'est le nom de la \" boutique \" ­ est un rêve de gosse. Trois stars du show-biz qui s'associent (c'était en octobre 1994) pour démarrer une major company, ce qui n'a pas été fait depuis des décennies. Sur leur nom et sur leur gloire passée, ils ont valorisé leur entreprise de quelque 14 milliards de francs, avant même que celle-ci ait sorti la moindre bobine. Puis ils se sont mis au travail... Tous les grands studios, depuis, ont recruté des spécialistes du clavier. Mais avant même que Dreamworks ait eu quoi que ce soit à présenter au public, un troisième larron, Steve Jobs, est venu concrétiser le mariage de la caméra et de l'ordinateur. Créateur d'Apple et du Macintosh, Jobs ­ contrairement à Lucas et Spielberg ­ vient de la Silicon Valley. Il est le premier des rois de l'informatique à avoir fait le voyage vers Los Angeles. Jusqu'à Burbank, précisément, où il a vendu son projet aux pontes de Disney. Toy Story, premier long métrage 100 % virtuel, était né, tout droit sorti du cerveau d'un ordinateur. Un budget raisonnable, et un gros succès commercial à la clé. \" Hollywood goes digital \", annonça alors le très branché mensuel Wired à la une. L'union était consacrée. Elle est prometteuse.\nDans le quartier nord de L.A., se trouve le pôle industriel du cinéma américain qui représente 90 % du marché mondial.\nSur Sunset boulevard, la légende roule toujours. Et les étoiles, qui immortalisent le gotha d'Hollywood brillent encore.\n\" The Birdcage \", le remake de la \" Cage aux folles \". Son succès a renforcé la MGM qui, du coup, a trouvé preneur pour 6 milliards de francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-hollywood-les-majors-inventent-la-star-virtuelle_1401828.html"}, {"title": "Au caire telecoran contre ecrans sataniques", "text": "De loin, on dirait un mirage. Mais, quand on s'en rapproche, l'image brouillée par les ondes de chaleur se précise. La scène se passe à 30 kilomètres à l'ouest du Caire, en plein désert, sous un soleil de plomb fondu. En rangs par deux, vêtus de pagnes léopard, des figurants s'éventent mollement à l'aide d'enseignes multicolores couvertes de hiéroglyphes. Le pharaon se fait attendre...\n\" Akhenaton \" est l'un des premiers feuilletons télévisés tournés à la cité audiovisuelle du Six-Octobre. Sur le plateau conçu pour les tournages en extérieur les sphinx ripolinés de neuf ont l'air de gros matous assoupis. Au diable la fidélité historique. \" De vrais temples pharaoniques, on en a des dizaines, s'exclame le metteur en scène. Ici, c'est le royaume du rêve ! \" Car la cité du Six-Octobre sera bientôt le deuxième complexe de studios audiovisuels au monde, juste après ceux d'Universal à Hollywood.\nNé, voilà quelques années, de l'imagination d'un ministre de l'Information mégalomane, le projet se concrétise petit à petit. Un village typique de la campagne égyptienne, avec sa gare et ses pigeonniers, côtoie un bout de ville médiévale arabe. Quelques centaines de mètres plus loin, une petite oasis entourée de palmiers égaie le désert. Ailleurs, on érige un Disneyland oriental en miniature. Au centre s'étend un immense terrain vague : d'ici cinq ans, on y trouvera un bâtiment doté de treize studios équipés du matériel dernier cri. La cité audiovisuelle une fois terminée s'étendra sur 3,5 millions de mètres carrés. On pourra y réaliser plus de 3 000 heures de programmes par an, trois fois la capacité de tournage actuelle.\nL'Egypte est le seul pays de la région à disposer à la fois des infrastructures, du public et des techniciens, indispensables à l'existence d'une véritable industrie audiovisuelle. L'année dernière, feuilletons, téléfilms, programmes religieux ou éducatifs ont rapporté plus de 90 millions de francs à l'Union de la radio-télévision égyptienne (Urte). Selon ses prévisions, ses voisins auront bientôt besoin de 5 000 heures de programmes par an.\nEn fait, la télévision égyptienne a remplacé le cinéma comme espéranto du monde arabe. De Bagdad à Casablanca, d'Aden à Beyrouth, on continue à rire, aimer, pleurer et chanter en égyptien. Partout on retrouve cette même esthétique kitch et sautillante, avec couleurs vives et effets spéciaux dus à l'utilisation de la palette graphique.\nCe jour-là, aux studios al-Ahram, où furent réalisés les grands chefs-d'oeuvre du cinéma égyptien, on tourne \" la Ruelle Mahroussa \", un feuilleton en 30 épisodes. Toujours la même histoire du père irascible qui veut marier sa fille à un vieux commerçant bedonnant et enrichi, alors qu'elle lorgne sur le jeune et beau voisin. Le réalisateur est furieux : il faut faire plusieurs prises. Le chef opérateur s'en remet aux cieux : \" In the name of God... Action ! \" Patatras, la starlette a oublié son texte. Tout autour s'agite une pléthore de figurants payés 20 francs la journée, des cireurs de chaussures, des garçons de café, des pique-assiettes. Le décor est tellement rafistolé qu'il finit par ressembler à la réalité cairote. Pendant les prises de vue, aussi sérieux qu'imperturbable, le préposé à la porte s'arc-boute sur la poignée pour éviter les irruptions impromptues... Ainsi va la télé égyptienne entre rêves de grandeur et quotidien de bric et de broc.\nLe cinéma, lui, a rendu les armes depuis bien longtemps. La production, qui a culminé à plus de 100 films par an dans les années 50, est tombée à une vingtaine de long métrages. Il ne reste plus qu'une centaine de salles dans tout le pays. La télévision est en grande partie à l'origine de cette décrépitude. Dans les années 60, l'Etat lui a généreusement offert les droits des 1 200 films égyptiens du catalogue d'alors. Elle les revend pour une bouchée de pain : les droits de diffusion pour une durée de cinq ans, sans limitation de passage, valent autour de 13 000 francs. A ce régime, ce sont quelque 60 millions de francs qui échappent aux cinéastes chaque année.\n\" Le cinéma égyptien n'est pas en crise, il est en guerre \", a coutume de dire Youssef Chahine, le seul cinéaste égyptien à pouvoir travailler encore comme il l'entend... grâce à des subsides français et européens. Dans son bureau du centre-ville, il pointe le doigt vers l'ennemi : \" Maspero \" ­ du nom de Gaston Maspero, un égyptologue français ­, l'énorme tour ronde de la radiotélévision.\nPersonne ne sait exactement combien de personnes travaillent à Maspero : 22 000 selon certaines estimations. Acteurs fauchés, stars glamoureuses, journalistes obséquieux, speakerines affriolantes, habilleuses bavardes, fonctionnaires de la censure, menuisiers en bleu de travail se côtoient dans cette tour de Babel. On y dort, on y prie, on y fait de la cuisine, et on y travaille parfois...\nAu dernier étage se trouve le bureau du ministre de l'Information, Safouat al-Chérif : il sait tout, voit tout, fait et défait les carrières comme les réputations. Ce petit homme moustachu, à l'aspect aussi étriqué que ses costumes, est à la tête de l'une des plus grosses fortunes du pays. Safouat al-Chérif a fait ses premières armes dans les moukhabarat, les services secrets : il aurait conservé de ce passage le sens des rapports de force et une mémoire d'éléphant. On le surnomme \" Monsieur 5 % \" en raison de la part qu'il s'octroie sur tout contrat publicitaire.\nFidèle d'entre les fidèles du président Moubarak, il a échappé de peu à un attentat islamiste en 1993 : depuis, celui qui assume aussi le rôle de porte-parole du gouvernement est plus intouchable encore. Sa méfiance maladive le pousse à contresigner personnellement la grille quotidienne des programmes. Car rien n'est innocent à la télévision égyptienne : les téléspectateurs ont appris à lire entre les lignes des scénarios, à décrypter la langue de bois des journaux télé et à jauger à la longueur des jupes des chanteuses l'humeur politique du moment.\nL'autre homme fort de l'audiovisuel s'appelle cheikh Saleh Kamel. Il se fait appeler cheikh, non pour des motifs religieux, mais pour signaler sa parenté avec la famille royale saoudienne. Il dirige l'un des plus importants groupes audiovisuels arabes, l'ART, qui contrôle quatre chaînes thématiques (variétés, sports, enfants, cinéma) et une généraliste. Ses locaux luxueux, situés dans une tour de verre et d'acier de l'avenue de la Ligue arabe, les Champs-Elysées du Caire, font pâlir d'envie les caciques de Maspero et nombreux sont ceux qui ont déjà cédé aux sirènes des pétrodollars.\nCheikh Saleh fascine. On lui prête beaucoup d'influence. Avec raison. En Egypte, il a ses entrées dans les cercles du pouvoir. Au Soudan, il a longtemps financé Hassan al-Tourabi, l'éminence grise du régime islamiste de Khartoum. Bête noire des intellectuels et des artistes, Cheikh Saleh n'est pas un islamiste, mais \" un homme pieux \", comme il aime à se définir. \" Il ne passe rien sur mes chaînes que je n'accepterais de montrer à ma fille \", a-t-il coutume de déclarer.\nL'Union des artistes arabes, l'une de ses sociétés, a acheté à prix d'or les droits de près d'un millier de films égyptiens. \" Il y a un vrai complot saoudien visant à s'approprier notre culture pour mieux l'étouffer \", dénonce Yousri Nasrallah. Son dernier film, Mercedes, n'est jamais passé en Arabie saoudite. On y montre des chrétiens dans une église : \" Prosélytisme \", ont hurlé les distributeurs. Dans les sociétés de production privées et à la télévision d'Etat égyptienne circule une liste d'interdits : pas de politique, pas d'alcool, pas de baisers, pas de caresses, pas de maillot de bain, pas de couple non marié... Zeinab Ezzat, la responsable de la commercialisation des programmes de l'Urte, se défend mollement : \" On essaie de respecter les traditions des autres pays arabes.\" Mais elle sait bien que sans l'argent du Golfe, un téléfilm est voué à l'échec financier.\nLe malheur des uns a fait le bonheur des autres, celui des \" télécoranistes \". La recette est simple : une mosquée, un micro, un auditoire et le talent d'un cheikh charismatique. C'est ainsi que, tous les vendredis, le cheikh Chaarawi délivre la bonne parole, mélange de bon sens populaire et d'intégrisme dur. Il a été à l'origine de la \" révélation \" de plusieurs actrices qui ont, par la suite, quitté \" le monde frelaté du show-business \" pour couler une retraite pieuse et voilée. Ainsi va la télé égyptienne où les speakerines n'ont pas le droit de porter le voile au nom de la lutte contre l'islamisme, mais où les programmes sont interrompus cinq fois par jour pour la prière.\nVéritable creuset de toutes les contradictions de la société, le petit écran sait aussi offrir des charmes autrement plus sulfureux que celui des vapeurs d'encens, à condition de posséder une antenne parabolique. C'est le cas d'un demi-million de foyers, selon les dernières estimations, mais leur nombre est en constante augmentation.\nDu ciel peut venir le meilleur, à l'image de MBC, une chaîne d'informations en arabe basée à Londres, comme le pire : les éphémères chaînes porno turques que les petits malins copient sur cassettes vidéo pour alimenter un fructueux trafic. Un sondage a même révélé que les programmes les plus appréciés dans le pays étaient désormais ceux de la chaîne israélienne en arabe. Mais l'Egypte n'est pas l'Iran ni l'Arabie saoudite : il est maintenant trop tard pour interdire les \" antennes sataniques \".\nSafouat al-Chérif, le tout puissant ministre de l'Information, a trouvé la réponse la plus inattendue à cette invasion télévisuelle : il suffit de noyer le téléspectateur sous les images... égyptiennes. Aujourd'hui, le pays compte huit chaînes hertziennes ­ deux nationales et six régionales ­ et trois chaînes par satellite, avec des programmes similaires d'une chaîne à l'autre, l'Urte n'ayant pas assez de moyens de production. L'an prochain, l'Egypte lancera son propre satellite de télédiffusion, Nilesat, construit par Matra, qui pourra retransmettre jusqu'à 60 chaînes mais, surtout, il donnera au gouvernement la maîtrise des images venues du ciel, grâce au décodeur qu'il compte bien imposer.\nPersonne ne s'est demandé si les gens avaient besoin d'un tel déluge de programmes. Un professionnel de la télévision un peu désabusé a une réponse à ce paradoxe : \" Ce que veulent les gens, c'est des paillettes, du rêve. Les Egyptiens ont à peine le nécessaire. Alors le luxe leur est indispensable. \"\nFace à la télévision, le cinéma a rendu les armes : une vingtaine de films sortent tous les ans, contre une centaine à la grande époque.\nA la télévision d'Etat, comme dans les télés privées, une liste d'interdits circule : à l'écran, pas de politique, pas d'alcool, pas de baisers, pas de caresses...\nDiffusés de Bagdad à Beyrouth en passant par Aden, les programmes télé égyptiens sont devenus l'espéranto du monde arabe.", "url": "https://lexpansion.lexpress.fr/actualite-economique/au-caire-telecoran-contre-ecrans-sataniques_1399282.html"}, {"title": "Evan thomas ses limiers percent tous les secrets des candidats americains", "text": "Age : 47 ans\nNationalité : américaine\nFonction : Chef du bureau de Washington de \" Newsweek \" Revenus : non communiqués\nPire ennemi : les histoires sans suspense\nSigne particulier : rêve d'écrire un scénario d'espionnage et de le vendre à Tom Cruise\nA chaque élection présidentielle américaine, Evan Thomas, chef du bureau de Newsweek à Washington, et cinq journalistes exécutent une mission très spéciale. Ils suivent à la trace les candidats à la Maison-Blanche pendant les quinze mois qui précèdent le vote. Sans publier une ligne. Seule recommandation : \" coller \" aux agendas de Bill Clinton, de Bob Dole, de Ross Perot et d'autres personnages clés comme Colin Powell, le héros de la guerre du Golfe, ou Al Gore, l'actuel vice-président.\nPour l'hebdomadaire le plus vendu après le magazine Time, c'est devenu une tradition : le surlendemain du vote, les reporters \" fantômes \" éditent leur morceau de bravoure, un spécial élection de 95 pages sur les coulisses de la campagne électorale. Plus d'un an de travail bouclé en quarante-huit heures, retraçant les engrenages, les tractations secrètes, les rebondissements du marathon présidentiel. Le résultat est à la hauteur du budget de 1 million de dollars consacré à l'opération : le numéro se vend à 3,2 millions d'exemplaires ­ autant que le tirage moyen du journal ­ et représente un outil de promotion idéal pour les abonnés potentiels. Au total, Newsweek bombarde 6 millions de numéros.\nLes récompenses pleuvent : prix de la meilleure enquête décerné en 1988 et en 1992 par la profession. Pour les lecteurs boulimiques, une seconde publication suit. Plus fouillée encore. Ainsi, en janvier 1997, un \" pavé \" de 700 pages reprendra dans le détail le compte rendu des cinq enquêteurs.\nRegard bleu acier, dégaine à la Roger Moore... Evan Thomas joue les chefs d'orchestre de l'équipe fantôme. Un rôle taillé sur mesure. Il a navigué pendant vingt ans dans les arcanes de la Maison-Blanche, située juste en face de son bureau. D'abord au service de Time puis de Newsweek. Ce mordu de politique et d'espionnage, auteur de deux ouvrages sur la CIA, n'a qu'un mot d'ordre : \" à la source \". Ses \" agents \" sont priés de s'y conformer avec zèle. \" L'exercice condamne à une vie monastique, mais l'extraordinaire proximité avec les candidats à la présidence est un tremplin de carrière assuré pour les journalistes juniors \", dit-il. Exemple : Mark Miller, devenu l'intime de Bill Clinton en 1992 et depuis la star du journal. Cette année, le candidat-président est plus difficile à approcher. Du coup, Karen Breslau, 24 ans, chargée de cette mission, glane l'information auprès de ses proches. Avec l'aide de son chef de l'ombre, qui connaît les lignes téléphoniques directes de tous les protagonistes. Dans les équipes de campagne, on se prête volontiers aux règles de Newsweek. \" Les collaborateurs des candidats veulent être reconnus après les élections et éventuellement récupérer le crédit de la victoire, tout en préservant leur anonymat jusqu'au vote \", note Karen.\nC'est toute la force du système mis en place par le magazine. Les informations ultraconfidentielles s'obtiennent avec une contrepartie : le silence absolu. \" Seule une révélation d'une extrême gravité pourrait justifier la rupture de notre pacte avec la classe politique \", dit Evan Thomas. Mais si l'affaire Whitewater (malversations dont on accuse le couple présidentiel) venait à exploser, ce serait à la rédaction de Newsweek de faire éclater le scandale, et non aux shadow reporters, qui n'ont qu'un seul devoir : vivre le drame de l'intérieur.\nLa première réunion des cinq correspondants en campagne se tiendra le 1er août après un an de complète quarantaine, durant lequel ils ont noirci des dizaines de carnets de notes. L'échéance se rapproche et l'anxiété gagne Evan Thomas. \" Tout de même, je me demande bien ce qu'on va pouvoir raconter dans ce foutu numéro \", soupire celui qui compte sur un réveil politique postolympique, susceptible de ranimer une campagne bien morne. \" Une candidature in extremis de Colin Powell pour la vice-présidence de Dole, un faux pas de la first lady... Qu'importe, pourvu que le candidat républicain rattrape son retard sur Clinton. \" Pour Evan Thomas, cette bataille trop facile risque d'être la plus dure.", "url": "https://lexpansion.lexpress.fr/actualite-economique/evan-thomas-ses-limiers-percent-tous-les-secrets-des-candidats-americains_1414714.html"}, {"title": "Didier le men grace a lui ouest france evite le bouillon", "text": "Age : 30 ans Nationalité : française Fonction : inspecteur départemental des ventes de \" Ouest-France \" pour la Mayenne.\nSalaire : 16 000 francs brut mensuels\nPire ennemi : l'exemplaire invendu\nSigne particulier : fan de musique bretonne\nCette nuit, un jeune homme a été abattu par un policier dans les rues de Laval. A la rédaction locale de Ouest-France, les journalistes n'ont eu l'information qu'à midi. Dans son bureau, Didier Le Men dispose de peu de temps pour jauger l'événement et calibrer au plus juste l'augmentation du tirage sur le département. Ce jeune homme posé est inspecteur départemental des ventes de Ouest-France voilà cinq ans, après avoir vendu des abonnements au porte à porte. Son métier : l'ajustement quotidien des ventes sur le département. Un enjeu stratégique pour le premier quotidien français, avec 40 éditions et 800 000 exemplaires diffusés. Un crime à Laval ? Bien sûr, le drame grossira les ventes du lendemain, mais de combien ? Minorer l'événement, et le journal deviendrait introuvable dans certains kiosques. Le surestimer, ce serait autant d'exemplaires fabriqués à perte (80 centimes par numéro). La répartition originale des ventes de Ouest-France permet déjà de limiter les risques : sur les 43 000 exemplaires vendus tous les jours en Mayenne, un tiers le sont par abonnement, un tiers par portage. C'est donc sur le dernier tiers, la vente en kiosque, que portent les réglages. Jour après jour, les variations sont importantes : 9 800 de moyenne le vendredi, mais 14 000 le lendemain... Et les à-coups de l'actualité ne font qu'amplifier cette houle. Tout l'art de Didier Le Men consiste donc à réduire le pourcentage d'invendus, le \" bouillon \", au minimum.\nSur son ordinateur, il consulte la base de données. Le logiciel développé par le journal lui permet de connaître les ventes de la veille, de la semaine ou de l'année précédente à pareille époque. Il peut également se référer aux scores réalisés pour des événements comparables. Une mise en parallèle rodée pour les résultats de football, plus périlleuse en revanche pour les faits divers. Le policier et la victime étaient-ils connus dans leur quartier ?\nDidier Le Men affine son jugement en téléphonant aux grossistes. Depuis cinq ans, Ouest-France a cessé de gérer en direct ses 4 500 dépôts de vente et mis en place une centaine de relais centralisateurs, lesquels fixent la diffusion point de vente par point de vente. Lui s'efforce de rencontrer les quatre grossistes de son département au moins une fois par mois : \" Je les aide à analyser leurs chiffres de ventes, à caler leur réglage. Mais eux sentent le terrain, et nous renvoient tout autant d'informations sur les attentes des lecteurs... \" Les grossistes confirment, c'est un gros coup. A 20 heures, Didier Le Men décide d'une augmentation de tirage de 40 %. Il tombe juste : le lendemain, les ventes seront en hausse dans la même proportion.", "url": "https://lexpansion.lexpress.fr/actualite-economique/didier-le-men-grace-a-lui-ouest-france-evite-le-bouillon_1412155.html"}, {"title": "Claude berda l homme qui a marie dorothee et navarro", "text": "Nationalité : française\nFonction : PDG fondateur d'AB Productions\nFortune : liée au chiffre d'affaires, soit 1 milliard de francs par an\nPire ennemi : Arte.\nSigne particulier : dispose d'une piscine sur le toit de ses studios\nClaude Berda se définit comme un \" marchand de merguez \". AB Productions, la société qu'il a fondée avec Jean-Luc Azoulay, a débité 15 000 heures de fiction-animation. \" Hélène et les Garçons \", \" Le Miel et les Abeilles \", \" Classe mannequin \" comptent parmi les morceaux de bravoure de la tranche 19-20 heures des chaînes françaises. \" Club Dorothée \", le mercredi après-midi, c'est encore eux. Mais, jusqu'ici, le prime time n'était pas leur spécialité. Ce sera désormais le cas avec le rachat d'Hamster, n¡ 1 de la fiction télé (\" Navarro \", \" L'Instit \", \" Les Coeurs brûlés \"...).\nCes 450 heures de fiction supplémentaires viennent à point nommé bétonner le catalogue d'AB. Car, entre-temps, les as du sitcom sont devenus diffuseurs. Lancés dans l'aventure de la télé numérique, ils comptent arroser la France avec 28 chaînes thématiques depuis le satellite Eutelsat. Là où les magnats Canal Plus et TPS s'arrachent la retransmission d'un tournoi de foot ou l'exclusivité de Terminator pour alimenter leurs chaînes, Berda, lui, veut faire une télé tout public, pour tous les goûts. De la beauté à la musique en passant par le cheval, l'automobile ou l'érotisme. \" Pour pas cher \", proclame Berda. Pas plus de 200 francs, dès que le décodeur sera sur le marché.\nUne major de l'audiovisuel est en train de pousser à La Plaine-Saint-Denis, dans les 50 000 mètres carrés des studios d'AB. Pendant que Claude Berda écrit les scénarios, Jean-Luc Azoulay boucle les contrats. Ces maniaques de boulot logent sur place. Ils ont même fait installer leur piscine personnelle sur le toit...", "url": "https://lexpansion.lexpress.fr/actualite-economique/claude-berda-l-homme-qui-a-marie-dorothee-et-navarro_1408262.html"}, {"title": "Citizen kane n etait qu un patron de pme", "text": "Robert Hersant était puissant. Mais son empire était monolithique : à la fois concentré sur la presse écrite et franco-français. Un modèle d'un autre âge, façon Citizen Kane. Tout cela est bien fini. Que pèse un douanier face à la puissance d'une armée de satellites installés à 36 000 kilomètres au-dessus de sa tête ? Que pèse l'obstacle de la langue quand la Terre entière chante et danse en anglais ? La planète médiatique est à coup sûr l'expression la plus achevée du phénomène de \" mondialisation \". Le mouvement s'est déroulé en deux temps. Au début, l'affaire avait pris l'allure d'un développement industriel classique. Et la technologie, mais aussi la démocratisation des pays en développement ont ouvert en grand les robinets à images.\nQuand la chaîne musicale MTV s'est lancée aux Etats-Unis en 1981, c'était un produit100 % américain. Aujourd'hui, le milliardaire Sumner Redstone, PDG de Viacom, rappelle fièrement que son usine à clips est déclinée en Europe, en Asie, en Amérique du Sud. Merci le satellite !\nDeuxième étape : l'émancipation des élèves. Un patron comme Pierre Lescure règne sur une chaîne de télévision ­ Canal Plus ­ présente en Espagne, en Allemagne, en Pologne et bientôt, peut-être, en Corée ou en Inde. NRJ est leader en Suède. Dirigée par Patrick Le Lay, TF1 rayonne sur toute l'Europe grâce à la chaîne Eurosport. C'est une parfaite illustration du renversement du rapport de force entre technologie et imagination : les capacités de diffusion seront bientôt très supérieures à l'aptitude des hommes à créer de bons programmes...\nEtre partout, voilà le mot d'ordre. Un tycoon digne de ce nom doit sauter d'un pays à l'autre, d'un média à l'autre. Du coup, les réglementations anticoncentration sont un peu partout devenues obsolètes. Alors, autant en profiter. Rupert Murdoch ne s'occupait que de presse jusqu'au milieu des années 80. Depuis, il officie aussi dans le cinéma, la télévision, les CD-ROM, sur Internet. Un jour à Pékin, l'autre à New York, le troisième dans la Silicon Valley, il dîne avec les dirigeants du monde. Du coup, les rois de l'informatique rêvent de faire le même chemin : le premier d'entre eux, Bill Gates, le PDG de Microsoft, vient ainsi de lancer une chaîne de télévision. Global, forcément global...\nLE CHIFFRE\n52 000 hectares, c'est la superficie du ranch de Ted Turner dans le Montana.", "url": "https://lexpansion.lexpress.fr/actualite-economique/citizen-kane-n-etait-qu-un-patron-de-pme_1407000.html"}, {"title": "Bill gates il ne lui manquait plus que la television", "text": "Age : 40 ans\nNationalité : américaine\nFonction : PDG de Microsoft\nFortune : environ 95 milliards de francs\nPire ennemi : Marc Andreessen, cofondateur de Netscape\nSigne particulier : ne prend pas plus d'une semaine de vacances par an\nBig Bill roi des médias ? Eh oui ! Oubliée l'image de l'adolescent attardé qui a réussi dans l'informatique. Quand on est l'entrepreneur le plus riche du monde, on peut conserver de l'ambition. Quand, en plus, on règne sur le micro-ordinateur, alors les paillettes de la télévision ne sont pas loin. De l'informatique au multimédia, du multimédia au média, le chemin est vite parcouru. Pour Microsoft, la grande affaire de cet été est le lancement de MSNBC. Une nouvelle race de télévision.\nAu départ : l'union 50-50 de deux champions et de deux expertises, celles de Microsoft et du network NBC. A l'arrivée, un service interactif d'information qui définit peut-être ce que \" nouveau média \" signifiera demain. Moitié chaîne câblée, moitié site Internet. Côté télé, MSNBC se veut une concurrente à part entière de CNN. Presque une chaîne comme les autres. Mais avec un plus : la possibilité d'approfondir tous les sujets sur le réseau. \" Pour aller plus loin, tapez www. msnbc. com sur votre ordinateur \", proposera la chaîne. Et le Web d'offrir un discours en intégralité, des images non diffusées, ou encore des informations locales fournies par les stations affiliées au réseau NBC.\nReste à convaincre le public américain, qui vient de découvrir MSNBC. Si ça marche, Gates aura gagné sa place au sein du club fermé des tycoons de l'audiovisuel. Pour un investissement qui dépasse quand même les deux milliards de francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bill-gates-il-ne-lui-manquait-plus-que-la-television_1405693.html"}, {"title": "A mexico les larmes des telenovelas coulent a flots", "text": "Et si la \" planète média \" appartenait désormais à Emilio Azcarraga, dit \" le Tigre \", le magnat de la télévision mexicaine ? Avec plus de cinquante mille heures de production vidéo par an, davantage que les trois grands réseaux américains réunis, le patron de Televisa se prépare à envahir les cinq continents. Tel est du moins l'objectif avoué du groupe mexicain, qui s'est associé avec trois autres géants, News Corp., de l'Australien Rupert Murdoch, l'américain TCI et le brésilien O Globo, pour offrir avant la fin de l'année un bouquet de 150 à 200 chaînes aux futurs abonnés du Direct To Home, \" la télévision du xxie siècle \".\nTelevisa n'est pas une inconnue dans le domaine de l'audiovisuel. \" Nous avons vendu les droits de diffusion à plus d'une centaine de pays, aux Etats-Unis, en Chine, en Russie, en Turquie, en Espagne, etc. \", explique Xavier von Bertrab, un des directeurs généraux de l'entreprise. Un des premiers succès du genre, \" Les riches pleurent aussi \", émut tellement Boris Eltsine qu'il n'hésita pas à décorer l'actrice principale, Veronica Castro, lors d'une visite triomphale à Moscou.\nIl était donc inévitable que les téléromans deviennent le fer de lance de la nouvelle stratégie intercontinentale d'Azcarraga. Televisa diffuse sept téléromans par jour sur sa chaîne principale, la 2. Entre 16 h 30 et 22 h 30, les épisodes se succèdent sans interruption, sauf pour diffuser l'abondante publicité. Un torrent de larmes. Des amours déçues ou impossibles. Comme le dit la publicité de Televisa : \" Nos telenovelas font appel aux sentiments réels. \" L'intrigue est toujours la même, avec quelques variantes et des rebondissements aussi nombreux qu'invraisemblables. \" La lutte pour le pouvoir, l'ambition démesurée et l'orgueil peuvent provoquer des situations très dangereuses, surtout lorsqu'il s'agit d'une rivalité entre deux frères pour l'amour d'une femme... \" Le synopsis d'\" Acapulco, corps et âme \" donne dans le manichéisme et les clichés les plus éculés : les méchants sont vraiment très méchants, mais cela n'empêchera pas les bons... et l'amour de triompher à l'issue de 180 épisodes, ou davantage. \" On procède à des ajustements en cours de route pour rectifier ce qui ne plaît pas au public \", explique Xavier von Bertrab. Les modifications portent sur l'histoire, les personnages ou même les acteurs, qui peuvent être changés en cours de tournage. \" Les téléspectateurs réagissent, et on tient compte de leur avis. \"\nDouze plateaux de tournage, 7 cabines de postproduction, 5 000 personnes, 54 000 mètres carrés en plein coeur de Mexico. Les studios de San Angel sont à l'étroit malgré l'immensité des lieux. La cité du téléroman est aussi une véritable \" fabrique de stars \", avec ses écoles destinées à former ou à perfectionner les acteurs, les chanteurs et les scénaristes.\nActeurs mexicains et américains, accompagnés de leurs scénaristes respectifs, alternent sur les plateaux de tournage afin de rentabiliser les décors et le personnel de production. Grâce à un minuscule écouteur relié à un micro sans fil, ils répètent mot à mot ce que leur dicte un souffleur installé dans une cabine. Ainsi, au nom de l'efficacité, il n'est plus nécessaire d'apprendre les dialogues par coeur. Le souffleur évite les erreurs, ce qui limite considérablement le nombre de prises et réduit d'autant les coûts. Les budgets de production sont inférieurs de 50 % à ceux des autres pays. On tourne ici 50 scènes par jour, soit cinq fois plus qu'à Hollywood.\nVoilà donc un créneau pour le groupe mexicain, qui a pris quelques longueurs d'avance sur ses concurrents afin d'alimenter les innombrables chaînes qu'offrira bientôt la télévision par satellite. De plus, Televisa, en association avec ses partenaires américains et brésiliens, contrôlera la diffusion par satellite sur l'ensemble du continent et en Espagne. \" Nous voulons être perçus comme une compagnie multinationale de communication dont le siège est à Mexico \", précise un des vice-présidents de Televisa, Guillermo Canedo. Déjà, 23 % du chiffre d'affaires, qui a dépassé 1,2 milliard de dollars en 1995 malgré la brutale dévaluation du peso, sont facturés en dollars. L'objectif est d'atteindre 50 % d'ici à quatre ans.\nPour libérer les capitaux nécessaires au financement de la télévision par satellite ­ 180 millions de dollars d'investissements ­ et éponger les pertes provoquées par la crise économique, le Groupe Televisa a commencé à vendre une partie de ses actifs \" non stratégiques \", notamment son entreprise de télévision par câble et sa participation (40,5 %) dans la compagnie de satellites PanAmsat. La multinationale conservera en revanche ses 23 stations de radio, le quotidien Ovaciones, quelque 80 revues, ses 2 équipes de football, ses stades et les arènes de Mexico ­ les plus grandes du monde.\nDans son arrière-cour, Televisa doit, pour la première fois, affronter un concurrent. Avec ses 4 chaînes nationales et ses 32 affiliés, Emilio Azcarraga détenait un monopole de fait. Le Tigre, comme on le surnomme, n'a guère apprécié l'arrivée sur le marché d'un outsider, TV Azteca. Celle-ci a déclenché les hostilités en soulignant le \" manque de crédibilité \" des journaux télévisés de son concurrent. C'est le point faible de Televisa, qui, après avoir été un instrument de légitimation du régime autoritaire en place depuis 1929, n'a pas su s'adapter à la transition démocratique en cours. En moins de trois ans, TV Azteca (1 200 salariés, contre 20 000 chez Televisa) a grignoté du terrain en termes de public et de publicité, mais une de ses émissions ­ un téléroman, bien sûr ­, figure parmi les vingt-cinq premières du pays. \" Ce qui compte le plus pour nous, c'est la crédibilité, et toutes les enquêtes montrent que nous dominons notre concurrent sur ce plan \", affirme le patron des journaux télévisés de TV Azteca, Sergio Sarmiento. C'est encore insuffisant face à Jacob Zabludvosky, le présentateur vedette de Televisa depuis vingt-six ans. Le Tigre peut encore donner quelques coups de griffes.\nL'affiche du feuilleton \" Acapulco, corps et âme \". La mondialisation, version fleur bleue.\nTelevisa s'est installée au coeur de la capitale, récupérant le centre de presse international de la Coupe du monde de football de 1986.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-mexico-les-larmes-des-telenovelas-coulent-a-flots_1403091.html"}, {"title": "Vous adorez le sport passez a la caisse", "text": "Si l'Allemand Léo Kirch a déboursé si cher (12 milliards de francs) pour s'assurer l'exclusivité des droits de retransmission télé des deux prochaines Coupes du monde de football, c'est évidemment parce qu'il espère gagner encore plus. Avec son allié, le suisse Sports Holding, le milliardaire allemand compte négocier au mieux avec les chaînes nationales, mais aussi utiliser le flot des matchs pour prendre une longueur d'avance dans le développement des réseaux de télévision à péage en Europe.\nEn fait, Léo Kirch ne fait que suivre la pente naturelle qui, depuis dix ans, unit sport et télévision. Car si, pour la première fois, un opérateur privé réussit à obtenir de la Fédération internationale de football des droits jusqu'ici réservés aux télévisions publiques, c'est parce que les fédérations sportives tirent maintenant beaucoup plus de revenus des droits de télévision que des billets vendus à l'entrée des stades. Et seuls d'habiles négociateurs comme l'Australo-Américain Rupert Murdoch, qui a soufflé les droits du football américain au nez et à la barbe des grands networks, ont su faire exploser les recettes.\nJusqu'ici, ces investissements étaient presque exclusivement amortis par les spots publicitaires, pour le plus grand plaisir du téléspectateur, qui pouvait suivre, gratuitement, son sport favori. Mais l'inflation des sommes en jeu et la multiplication des canaux de télévision vont entraîner une généralisation des programmes à la carte. Que ce soit sur les écrans des chaînes à péage ou sur le câble, pour voir, il faudra désormais payer. Une autre manière de soutirer un droit d'entrée à ceux qui préfèrent leur fauteuil aux gradins des stades.\nLE CHIFFRE\n4,7 milliards de francs ont été acquittés par les télévisions pour diffuser les JO d'Atlanta.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vous-adorez-le-sport-passez-a-la-caisse_1437836.html"}, {"title": "Pierre karl peladeau une des plus belles collections de rotatives au monde", "text": "Age : 34 ans\nNationalité :Canadienne\nFonction : président de Québécor-Europe\nRevenus : 1,5 million de francs annuel\nPire ennemi : l'improvisation\nSigne particulier : aime le ski nautique\nLes salariés s'étaient fait chanter la pomme par les syndicats. Je les ai mis cinq mois au lock out. \" Pierre-Karl Péladeau sourit au souvenir du conflit de 1993 au sein du quotidien populaire le Journal de Montréal. Cette année-là, le jeune Québécois gagne une réputation de \" patron aux dents longues \" et surtout la confiance de son père, Pierre Péladeau, fondateur de l'empire Québécor (21 milliards de francs de chiffre d'affaires).\nJusqu'alors, le roi de l'édition et de l'imprimerie québécoises restait interdit devant le parcours de son étudiant de cadet, chaviré par les cours de Gilles Deleuze à l'université de Villetaneuse (Seine-Saint-Denis). Après son sursaut managérial, Pierre-Karl gagne son billet pour Paris. En vingt-quatre mois, il fait main basse sur le gratin des rotatives tricolores, Jean Didier, Jacques Lopès, Fécomme, Interval et Cino del Duca. Devenu le premier imprimeur commercial européen, le frais émoulu président de Québécor-Europe muscle son équipe en embauchant Françoise Sampermans, ancien PDG du pôle édition d'Alcatel-Alsthom, et Jean-Pierre Anselmini, ex-collaborateur de Robert Maxwell. Entamé en fanfare, son parcours ne s'arrêtera pas là. \" Mon père a 71 ans et je vais être appelé à le remplacer, même si un intermède est envisageable. \" Sourire, dents longues...", "url": "https://lexpansion.lexpress.fr/actualite-economique/pierre-karl-peladeau-une-des-plus-belles-collections-de-rotatives-au-monde_1431460.html"}, {"title": "Pierre lescure il y avait de la graine de patron dans ce saltimbanque", "text": "Age : 50 ans\nNationalité : française\nFonction : PDG de Canal Plus\nRevenus : avoue 2,2 millions de francs de salaire annuel (sans les stock-options)\nPire ennemi : hier, la CLT ; aujourd'hui, Bertelsmann ; demain, Murdoch ?\nSigne particulier : aime vivre\nla nuit\nUn grand adolescent fou de rock et de jazz, noctambule acharné, entouré de copains, collectionneur de vieilles radios en Bakélite et de kitsch américain : cet homme-là n'a pas eu à se forcer pour avoir sa légende, parce qu'elle correspond à ce qu'il a longtemps été. \" Un ancien disc-jockey, un Dechavanne des années 60 \", comme le décrit aimablement une personnalité de l'establishment audiovisuel, qui poursuit : \" Personne n'aurait discerné en lui, il y a quinze ans, une graine de patron... \" Et pourtant, la graine y était bien. Pierre Lescure, 50 ans, a déjà eu deux vies et aborde la troisième. Premier épisode : la formation d'un athlète complet de l'audiovisuel. De RTL à Europe 1, de RMC à Antenne 2, il aura tout fait : reporter, présentateur de journal télévisé, patron de l'information, patron des programmes... André Rousselet, qui lance Canal Plus en 1984, flaire en lui l'homme qui saura ce qu'il faut mettre dans une chaîne de télévision pour qu'elle marche.\nDeuxième vie : le patron. En février 1994, Rousselet quitte avec éclat l'immeuble paquebot de Canal Plus. Après lui, qui ? On se méfie de Lescure. Car l'idylle qu'il a engagée avec deux studios de cinéma américains (participation dans Carolco et accord de production avec Regency) menace de tourner au désastre financier. \" Il a été fasciné par le monde des stars et a négocié des accords plus qu'imprudents \", analyse un témoin de l'époque. Bref, la cote du n¡ 2 de la chaîne n'est pas au plus haut auprès du conseil d'administration, où quelques complets gris s'offusquent aussi du style un peu particulier du personnage : avec ses horaires décalés, il faut, dit-on dans la maison, le coincer entre 17 et 23 heures si l'on veut avoir une discussion sérieuse... Mais Rousselet a désigné son successeur, et la brutalité de son départ ne laisse pas d'autre choix : va pour Lescure. La pioche est bonne. A son actif de patron, Pierre Lescure peut inscrire la hausse continue des abonnements, une rentabilité redressée, un cours de Bourse fringant, la poursuite de l'internationalisation et surtout le lancement, en France, du premier \" bouquet numérique \" d'Europe, en avril dernier.\nIci commence la troisième vie. Cette fois, il s'agit de se colleter avec les grands crocodiles de la planète audiovisuelle. Or, dans la partie de poker qui s'est amorcée depuis un an en Allemagne, notre joueur n'a plus la main gagnante. Dans un premier temps, Lescure, grâce aux \" liens amicaux \" développés avec Bertelsmann, réussit à grouper autour d'un projet de bouquet numérique cet allié de poids, ainsi que Murdoch ­ laissant à l'écart sa vieille adversaire, la CLT. Mais, en quelques semaines, l'édifice s'effondre : la CLT, propriétaire notamment de RTL-Allemagne, propose le mariage à Bertelsmann, qui se laisse séduire. Et Murdoch, impatienté, rompt l'alliance initiale pour se tourner vers un autre magnat allemand, le Bavarois Leo Kirch : Canal Plus paraît isolé.\nL'épisode laisse un goût d'amertume sur les bords de la Seine. \" Après ce festival de trahisons, nous avons pu apprécier ce que pèsent les relations de confiance \", dit un proche de Lescure. Mais la partie est loin d'être terminée. Car le saltimbanque est devenu stratège, plus absorbé par ses relations avec ses partenaires, concurrents et actionnaires que par l'ambiance des studios. Son image de chef de bande un peu décalé appartient désormais à un passé sympathique, mais révolu. D'ailleurs, en septembre, il se marie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pierre-lescure-il-y-avait-de-la-graine-de-patron-dans-ce-saltimbanque_1431415.html"}, {"title": "Le futur c est tout de suite", "text": "Demain, les industries de la communication deviendront plus lourdes, que celles du bâtiment. Demain, avec la télévision numérique, une avalanche de programmes débarqueront dans votre salon. Demain, vous devrez payer pour voir un match de foot à la télé. Demain, Bill Gates et Rupert Murdoch seront encore plus puissants. Demain, les Chinois regarderont \" Hélène et les garçons \". Demain, des images sortiront de votre téléphone. Demain, vous ne pourrez plus résister à Internet. Demain, les dictateurs ne seront plus jamais tranquilles. Au fait, demain, c'est tout de suite.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-futur-c-est-tout-de-suite_1425069.html"}, {"title": "Les entreprises de la planete media l atlas des geants", "text": "VOIR TABLEAUX\nCes joyeux drilles pèsent 450 milliards de francs\n1 Michael Ovitz (Walt Disney Co.)\n2 John Malone (TCI)\n3 Jeffrey Katzenberg (Dreamworks SKG)\n4 Herbert Allen (Allen & Co.)\n5 Warren Buffett (Berkshire Hathaway)\n6 Bill Gates (Microsoft)\n7 Gerald Levin (Time Warner)\n8 Sumner Redstone (Viacom)\n9 James Cox Kennedy (Cox Communications)\n10 David Geffen (Dreamworks SKG)\n11 Barry Diller (ex-QVC)\n12 Wayne Huizenga (Republic Industries)\n13 Edgar Bronfman Jr. (Seagram)\n14 Michael Eisner (Walt Disney Co.)\n15 Rupert Murdoch (News Corp.)\nChaque année, en juillet, les plus influents tycoons américains des médias se rendent à Sun Valley (Idaho) pour pêcher, se balader et faire des deals. Leur hôte ? Le banquier d'affaires Herb Allen. On trouve, sur cette photo prise l'an dernier, une jolie brochette de (très) grosses fortunes. A commencer par les deux hommes les plus riches du monde : Bill Gates et Warren Buffett. Un détail, tous ces messieurs sont, au minimum, milliardaires en francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-entreprises-de-la-planete-media-l-atlas-des-geants_1421187.html"}, {"title": "Les consommateurs de la planete media allemagne france le match des zappeurs", "text": "Famille Pohl\nVille moyenne de Schopfheim (Bade-Wurtemberg)\nGrâce au cocktail câble plus chaînes hertziennes, très en vogue en Allemagne, le poste écran-plat-coins-carrés des Pohl compte pas moins de 26 chaînes, généralistes ou thématiques. On se désole pour cette famille du pugilat que doit représenter le moindre tri cathodique ? Barbara vous détrompe d'un sourire à peine désolé : \" Notre travail nous prend beaucoup de temps. Et les émissions sont plutôt ennuyeuses... \" Les films jugés les plus intéressants sont programmés vers 23 heures ou minuit, celui de la chaîne publique ZDF, le lundi soir, constituant l'exception à la règle. Du coup, les parents Pohl ne consacrent guère plus d'une demi-heure par jour à l'étrange lucarne.\nLe rendez-vous le plus prisé reste le journal télévisé de la ZDF à 21 h 30, le seul dont l'horaire permet de réunir la famille. Même s'ils ont beaucoup plus de temps libre, Caroline et Florian, les enfants, ne taquinent guère la télécommande. \" Je veille à ce qu'ils ne restent pas plus d'une heure par jour devant l'écran, explique Barbara. Ils le comprennent mieux maintenant qu'ils sont grands... \" La télévision étant interdite de séjour pendant les vacances, le plus souvent passées près de Bordeaux, Caroline et Florian se rattrapent pendant l'année avec les séries américaines pour adolescents, ou les robinets à clips du câble, comme MTV. Faute d'intérêt parental, ils sont devenus les gestionnaires du magnétoscope.\nLes retransmissions sportives du week-end (foot, formule 1, tennis) constituent le reste de l'ordinaire familial, qu'un épisode de \" Tatort \", une série policière du cru, vient épicer de loin en loin. Quant à Arte, malgré une francophilie évidente des parents, elle n'éveille qu'un intérêt poli.\nFamille Bollard\nBanlieue résidentielle de Chambéry (Savoie)\nLes Bollard en sont fiers, ils n'ont jamais été des accros de la télé. \" Quand on partait en station le samedi soir pour skier le lendemain, on n'était pas du genre à accélérer pour ne pas rater \" Dallas \", raconte Georges. Il demeure de ces temps immémoriaux un certain détachement vis-à-vis de la chose cathodique. Le téléviseur ne fournit la plupart du temps qu'un fond sonore pour Joëlle, la mère, ou pour la cadette, Alexia, lorsqu'elle joue dans sa chambre. Et, le soir, c'est avec un livre ou un magazine que l'on se carre dans les canapés de cuir noir.\nCe préalable énoncé, restent quelques rendez-vous attendus. La grand-messe qui réunit toute la famille ? \" Les Guignols \", bien sûr, pour lesquels on abrégera le repas sans hésitation. Mais, après 20 h 30, fini l'union sacrée. Pour éviter les dilemmes programmatoires, les deux gamines ont été dotées de leur propre poste, installé comme il se doit dans la chambre des parents pour ne pas faire de jalouse. Les alliances les plus classiques en ce Yalta vespéral : le père et l'aînée dans le salon devant un magazine d'information, la mère et la cadette dans la chambre pour le film. En deuxième partie de soirée, quand les filles vont se coucher, Georges tolère parfois le tunnel de pub qui mène à \" Soir 3 \", et Joëlle joue les prolongations avec \" Bas les masques \" ou Jean-Luc Delarue.\nGeorges, lui, a horreur des films à la télévision (\" Ça m'endort, mieux vaut aller directement au cinéma \"). Du coup, le décodeur sombre de Canal Plus n'a jamais rejoint le magnétoscope sous la télé. Ce n'est pas faute d'apprécier la nouveauté. \" Lorsque le câble a été installé dans l'immeuble, il y a trois ou quatre ans, on a été les premiers à l'avoir. \" La déception est venue presque aussi rapidement : Planète, Canal J, Euronews ont séduit, mais l'impression dominante demeurait \" celle de recevoir \" La roue de la fortune \" à la même heure en trois ou quatre langues différentes \". Des problèmes de réception viendront hâter la fin de l'expérience, un an et demi plus tard. \" On aimerait pouvoir choisir, faire son propre bouquet de chaînes. \" Chic, le numérique arrive...\nL'audimat du téléphile\nDurée moyenne devant la télé\nFrance 181 minutes\nAllemagne 174 minutes\nFoyers équipés d'un magnétoscope\nFrance 67 %\nAllemagne 64 %\nFoyers disposant du câble\nFrance 9,5 %\nAllemagne 53 %\nFoyers disposant du satellite\nFrance 5 %\nAllemagne 19 % Sources : Médiamétrie, Expansion\nChez Les Pohl, unanimité pour le journal de 21 h 30\nBarbara, 46 ans.\nDentiste.\nEmissions préférées : le journal télévisé de la ZDF, le tennis sur Eurosport.\nSigne particulier : déteste que son mari zappe.\nKlaus, 48 ans.\nDirecteur d'une usine de fabrication de fenêtres.\nEmissions préférées : le journal télévisé de la ZDF, et l'émission politique du dimanche soir sur cette même chaîne.\nSigne particulier : adore zapper.\nCaroline, 16 ans.\nEmissions préférées : \" Verbotene Liebe \" (\" Amour interdit \"), un soap opera local sur la chaîne publique ARD ; \" Beverly Hills \" ; la chaîne musicale MTV en général.\nSigne particulier : déteste les matchs de football à la télé.\nFlorian, 13 ans.\nEmissions préférées : \" Baywatch \" (\" Alerte à Malibu \"), le sport, et la chaîne Viva, l'équivalent local de MTV.\nSigne particulier : ne se sépare jamais de son ballon de basket, même et surtout devant la télé.\nChez les Bollard, union sacrée autour des \" Guignols \"\nJoëlle, 40 ans.\nFemme au foyer.\nEmissions préférées : \" Envoyé spécial \", \" Capital \", \" Bas les masques \" et \" Ça se discute \", selon les thèmes abordés.\nSigne particulier : déteste les reality shows (\" Perdu de vue \") ou les émissions \" où les gens se donnent en spectacle, comme \"Pour la vie\" \".\nBlandine, 16 ans.\nEmissions préférées : celles sur les courses automobiles, le ski et le surf.\nSigne particulier : fan de cheval, elle ne rate aucune \" Minute hippique \", après le journal de 20 heures.\nGeorges, 45 ans.\nIngénieur dans une entreprise de climatisation.\nEmissions préférées : \" Thalassa \", \" Faut pas rêver \", et les retransmissions sportives.\nSigne particulier : regrette la défunte 5 pour le sport.\nAlexia, 11 ans.\nEmissions préférées : \" Les nouvelles aventures de Superman \", \" Le miel et les abeilles \".\nSigne particulier : est fréquemment devant la télé, tout en s'occupant à autre chose.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-consommateurs-de-la-planete-media-allemagne-france-le-match-des-zappeurs_1421170.html"}, {"title": "Cybermonde et autres avatars", "text": "Il faudrait inventer un mot nouveau pour désigner cette \" industrie \" protéiforme devenue en quelques décennies aussi essentielle à l'homme que se nourrir. Le terme de \" média \" est bien pauvre pour caractériser cet inextricable réseau de capitaux, de technologies, d'idées, de saltimbanques, de créateurs et de journalistes qui ceinture désormais la planète. Et qui bouleverse en profondeur sa façon de vivre. La Chine passe par les armes ses fonctionnaires corrompus, mais se presse en masse devant les talk-shows de 20 h 30 fabriqués au kilomètre à Hongkong. La Russie ne paie plus ses professeurs, mais accouche de télés privées et d'agences de pub qui brassent des centaines de millions de dollars. La France porte Canal Plus en étendard pour s'apercevoir aujourd'hui que les grandes batailles du futur sont encore à mener... et à gagner. On croyait les Californiens fatigués, ils sont déjà les maîtres du cybermonde. Pour essayer de mettre un peu d'ordre dans cette avalanche d'informations, L'Expansion a décidé de prendre le taureau par les cornes. Dans ce numéro spécial, qui restera en vente jusqu'à la fin du mois d'août, en association avec Europe 1, nous avons tenté un exercice difficile : mettre au jour les vraies tendances qui structurent l'industrie des médias dans le monde entier ; repérer ceux qui, célèbres ou inconnus, en sont les véritables acteurs ; réfléchir en compagnie d'un philosophe et d'un écrivain sur les dérives dont nous pourrions être victimes. Avec une maquette et un \" visuel \" dessiné spécialement pour cette occasion, notre propos est d'aborder toutes les facettes de ce monde nouveau qui s'ouvre devant nous, sans sacrifier aux effets de mode ou au \" prêt-à-penser \". C'est le fruit d'un travail de plusieurs mois auquel l'ensemble de la rédaction de L'Expansion en France et à l'étranger a participé. Il ne vous échappera pas que nous avons choisi la forme écrite pour parler d'images, de sons, de câbles ou de satellites. Franchement, nous n'avons pas trouvé mieux. C'est presque un symbole... Jamais l'écrit n'aura joué un rôle aussi important pour décrypter, analyser, donner à comprendre face au bombardement d'infos et d'images. \" Scripta manent \", disaient déjà les classiques. Sans compter que c'est plus commode à transporter... Notre souhait est donc que vous preniez un réel plaisir à lire ce numéro spécial.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cybermonde-et-autres-avatars_1408307.html"}, {"title": "Zwelakhe sisulu l enfant de soweto dirige la tele des blancs", "text": "Age : 43 ans\nNationalité : sud-africaine\nFonction : directeur de la South African Broadcasting Corporation\nRevenus : non communiqués\nPire ennemi : la censure\nSigne particulier : aime, et pratique, la peinture\nDans les studios souterrains du bâtiment de verre et de béton d'Auckland Park, siège de la SABC (South African Broadcasting Corporation), on a du mal à s'en remettre. Un Noir à la tête de l'une des plus puissantes institutions, naguère au service de l'apartheid ! Depuis 1994, Zwelakhe Sisulu règne sur 22 stations de radio et 3 chaînes de télé qui absorbent plus de la moitié des dépenses publicitaires du pays.\nAujourd'hui encore, les méchantes langues attribuent son ascension à ses origines familiales. Ses parents, condamnés à la prison à vie avec Nelson Mandela en 1964, sont des figures historiques de l'ANC. C'est oublier que ce journaliste militant de 43 ans n'a eu besoin de personne pour exister. \" J'ai d'abord cru qu'il deviendrait artiste, raconte Albertina Sisulu, sa mère, présidente du Conseil mondial pour la paix, à Helsinki. Enfant, il n'arrêtait pas de peindre. \" Mais Zwelakhe n'oubliera jamais sa jeunesse à Soweto, marquée par les vexations policières infligées à ses parents.\nTrès vite, il épouse le mouvement antiapartheid en collaborant à plusieurs journaux, avant de fonder en 1985 son propre hebdomadaire, New Nation, un des plus ardents militants de la cause antiapartheid.\nAujourd'hui, Zwelakhe Sisulu a entrepris un programme d'affirmative action, au sein de la radiotélévision nationale, dont l'objectif serait d'employer 50 % de personnel noir d'ici deux ans. Mais ce programme volontariste a surtout eu pour effet de faire fuir la clientèle blanche sans réussir à capter l'audience noire. Transition délicate, au moment où le monopole de la radiodiffusion éclate pour laisser la place aux radios ­ et aux chaînes ­ privées.\nLe mois dernier, le très influent hebdomadaire économique Financial Mail présentait Zwelakhe Sisulu comme le capitaine d'un navire à la dérive. Zwelakhe, lui, reste fidèle à son idéal : \" Un journaliste ne peut être objectif, et aucun journal ne peut rester neutre \", écrivait-il en 1988.", "url": "https://lexpansion.lexpress.fr/actualite-economique/zwelakhe-sisulu-l-enfant-de-soweto-dirige-la-tele-des-blancs_1439097.html"}, {"title": "Peter job il aime shakespeare les rosiers et l info par dessus tout", "text": "Age : 55 ans\nNationalité : britannique\nFonction : directeur général de Reuters\nRevenu 1995 : 5,2 millions de francs, 1 million de fonds de pension, des actions Reuters et des stock-options\nPire ennemi : l'ennui\nSigne particulier : cosmopolite et polyglotte\nLe patron de la plus puissante agence de presse du monde n'est pas le Citizen Kane que l'on voudrait imaginer. Peter Job, directeur de Reuters, grand gaillard au regard bleu, aime avant tout ses rosiers, Shakespeare, la peinture, mais aussi le yachting et la plongée sous-marine. Un homme bouillonnant d'idées et de passions, qui n'a jamais oublié le journaliste qu'il a été. Bref, un rien dilettante côté vie privée. Mais un patron redoutablement efficace. Depuis que Job a pris les rênes de Reuters, en mars 1991, le chiffre d'affaires s'est envolé de 80 %, à 2,7 milliards de livres (21,6 milliards de francs) et les bénéfices ont suivi la même ascension, à 414 millions de livres (3,3 milliards de francs). Aujourd'hui, la capitalisation boursière de Reuters atteint 13,2 milliards de livres (106 milliards de francs).\nA 22 ans, sorti d'Oxford avec un diplôme de français et d'allemand, Peter Job entre à la rédaction de Reuters. Stagiaire un peu timide, il se plaint d'être désoeuvré. Comment est-il devenu le big boss ? \" Par hasard, répond-il modestement. J'étais spécialiste de la Banque mondiale. Quand ils ont demandé un service sur mesure, en 1971, j'ai été muté au management. \"\nLe fonds de commerce de Peter Job en particulier, et de Reuters en général, ce sont les idées. \" Après la finance et les salles de marché, la technologie de l'information a encore d'immenses territoires à conquérir, de la médecine à la publicité \", soutient-il avec conviction. Enthousiaste et infatigable, Job voyage cent jours par an et travaille toujours au ralenti pendant ses vacances, pour ne pas être enseveli sous le courrier en retard à la rentrée. Son secret ? \" L'information est un narcotic business, que l'on soit en bas ou en haut de la hiérarchie. Une fois que l'on s'y est accoutumé elle ne laisse aucune autre issue à votre vie. \" Derrière le patron, le journaliste n'est jamais loin.", "url": "https://lexpansion.lexpress.fr/actualite-economique/peter-job-il-aime-shakespeare-les-rosiers-et-l-info-par-dessus-tout_1430184.html"}, {"title": "Moi ex cadre et apprentie scenariste un mode d emploi vecu pour ceux qui voudraient ecrire", "text": "Mais où vont-ils chercher tout cela ? Les Navarro, les Julie Lescaut et autres \" Instit \" ? Tant d'histoires à jouer, de dialogues à interpréter, débités au kilomètre, avec plus ou moins de bonheur. Les machines à produire des scénarios n'ont jamais aussi bien tourné. Mais, tout le monde vous le dira, on manque d'idées neuves. Cela ronronne souvent dans le conformisme et les bons sentiments... Messieurs les producteurs, nous vous prenons au mot. Puisque vous manquez d'idées, donnez leur chance aux scénaristes qui débutent... En voici une, qui fait tout pour attirer votre attention. Même écrire dans \" L'Expansion \"...\nMoi, ex-cadre et apprentie scénariste. Un mode d'emploi vécu pour ceux qui voudraient écrire\nComment cela m'a pris, je ne m'en souviens plus très bien. D'accord, j'aime l'écriture, la lecture, le théâtre, le cinéma et la télévision. Comme tout le monde ou presque. De là à tenter d'en faire un métier... D'autant que j'en avais un, de métier, dans la publicité et dans un grand quotidien... Mais l'envie d'écrire me taraudait.\nJ'ai même consulté mon médecin favori : \" Docteur, je suis cadre en entreprise et je rêve de tout planter pour devenir scénariste. Est-ce que c'est grave ? \" \" Mais non ! On a tous une histoire en tête. \" Et de me raconter la sienne, une sombre affaire de belle-mère assassinée sur fond de guerre thermonucléaire.\nVous aurez évidemment compris que j'ai sauté le pas.\nSavoir surfer sur la vague des fictions\nEn tant qu'ancienne élève disciplinée d'une école de commerce, je me suis d'abord renseignée sur le poids économique du secteur auquel je souhaitais m'attaquer. Excellente nouvelle : il n'est pas sinistré...\nNée à la fin des années 50, la fiction télévisée a littéralement explosé dans les années 80, et avec elle la population des scénaristes, grâce à la création de plusieurs chaînes et à l'instauration en 1989 des quotas de diffusion d'oeuvres d'expression française. Et ce n'est pas fini... Alors que bon nombre de programmes télé s'essoufflent (des variétés aux talk-shows en passant même par le sport), la fiction caracole en tête de l'Audimat. Les chaînes de télévision l'ont bien compris, qui en ont fait l'axe majeur de leur développement. En 1994, TF1, France 2, France 3, M6 et Arte ont investi 2,31 milliards de francs dans les oeuvres françaises, soit une hausse de 8 % par rapport à 1993. A elle seule, TF1 y consacrera près de 1 milliard en 1996 (contre 940 millions en 1995 et... 370 millions en 1988 !). France 2 prévoit d'y dédier 30 % de son chiffre d'affaires d'ici à l'an 2000 (contre 16 % environ actuellement), faisant ainsi passer son budget fiction de 640 millions (pour 1996) à 1 milliard de francs. Les téléfilms, séries et autres feuilletons ont décidément le vent en poupe : il va falloir surfer sur cette vague. Pour moi qui ai le mal de mer, ce n'est pas gagné...\nDeuxième étape : rencontrer des scénaristes, au cas où ils pourraient faire quelque chose pour moi... Avec cette angoissante question : qu'est-ce qui marche, aujourd'hui ? Réponse : ils ne savent pas, car l'écriture n'est pas une science exacte, et le goût du public non plus.\nBien évaluer la demande des téléspectateurs\nIl y a évidemment des \" tendances \" lourdes. Selon Jacques Peskine, président de l'Uspa (Union syndicale de la production audiovisuelle), le téléspectateur a profondément besoin de retrouver des rendez-vous réguliers. Aussi les principales chaînes cherchent-elles à fidéliser leur public, en créant des héros récurrents pour le prime time : Navarro et Julie Lescaut sur TF1, l'Instit sur France 2. Ou en diffusant pendant l'été leurs fameux \" feuilletons \", riches en émotions et en rebondissements : \" La Rivière Espérance \" et \" Un coin de soleil \" sur France 2 ; \" Sandra, princesse rebelle \" et \" Terre Indigo \" sur TF1. Exception à la règle des fictions en \" séries \" : Canal Plus, qui ne diffuse que des fictions unitaires. \" Nous privilégions les films \", m'a confié Albert Mathieu, directeur de l'antenne. \" Certains sont \" de cinéma \", d'autres \" de télévision \". \"\nEt du côté de la fiction \" unitaire \", justement ? Pour Didier Decoin, responsable de la fiction sur France 2, il faut faire rêver le téléspectateur avec des paysages (les gorges du Tarn plutôt que les cocotiers), de l'aventure et de l'émotion. Qu'à cela ne tienne, j'irai redécouvrir la France profonde cet été !\nFrance 2 aime aussi les policiers \" légitimes \" (de vrais policiers, pas de détectives ou de journalistes flics), et les fictions mêlant l'historique au culturel, comme L'Allée du roi, récemment diffusée, ou les projets en cours sur La Fayette et Attila. En clair, tout sauf la \" Macadam télé \", qui consiste à avoir le nez dans l'appartement des voisins. Si c'est ça, je ne leur dis plus bonjour... (à mes voisins).\nA TF1, on met en avant les \" polars \" sur des faits de société, les histoires contemporaines et les comédies sentimentales (souvent coproduites avec Canal Plus), comme L'Amour est un jeu d'enfants, de Pierre Grimblat, ainsi que les héros de proximité. Finalement, je vais de ce pas saluer mes voisins...\nAu fil de mes contacts, la demande, diversifiée, m'est apparue comme étant à la fois bien identifiée et curieusement peu précise. Pourquoi ? D'une part parce que les délais sont longs, et qu'il est par conséquent impossible de choisir des thèmes trop \" à la mode \", qui deviendraient vite démodés. Entre le moment où un scénariste et un producteur proposent une idée de film à un diffuseur et celui où le produit fini passe à l'écran, il s'écoule de douze à dix-huit mois ! Vous voulez un scoop ? Regardez la télé en l'an 2000. Avec un peu de chance, vous y découvrirez mon premier téléfilm...\nLa demande est d'autre part évolutive. Si un thème réalise un bon score Audimat, les autres scripts de la même veine, qui jusque-là suffoquaient de poussière dans les tiroirs des producteurs, ont une chance de se voir le jour. Exemple : le gros succès de la série \" Aux frontières du réel \", diffusée sur M6, a incité les autres diffuseurs à rechercher des scénarios \" SF \" (traduire : science-fiction). De même, la décision de tourner la suite d'un téléfilm ou d'une série dépend là encore de la réaction du public. C'est ainsi que Mimie Mathy a joué les prolongations d'Une nounou pas comme les autres, pour France 2, et que Roger Hanin a rempilé pour de nouvelles aventures de Navarro, sur TF1. Une fois que l'on tient un filon, il s'agit de l'exploiter au maximum et dans les meilleurs délais, tout en gardant un oeil sur les sujets porteurs à moyen terme. Un vrai numéro d'équilibriste...\nLes auteurs n'ont donc pas à se soucier de se spécialiser dans un genre spécifique. Parfait ! Je déteste les étiquettes. Comme le dit Paul Berthier, scénariste et écrivain : \" Du moment que l'on écrit bien, on peut tout raconter. \" Pourvu que le téléfilm remplisse ensuite, selon la formule de Pierre Grimblat, à la fois auteur, réalisateur, producteur et PDG de Hamster Productions, les quatre conditions essentielles à son succès : plaire au public ; être familial ; international ; indémodable. Tout un programme...\nDécouvrir comment se rendre indispensable\nPoursuivant mon enquête, j'ai pris un risque terrible avec une autre question décisive : \" Existe-t-il en France suffisamment de scénaristes pour satisfaire la demande ? \" Imaginez ma tête si on m'avait répondu : \" Oui oui, merci, on a tout ce qu'il faut ! \" J'aurais eu l'air malin, tiens, avec mes \" démangeaisons... d'écrire \", comme disait Molière.\nHeureusement, la réponse fut globalement clairement négative. Notamment pour Claude de Givray, patron de la fiction à TF1, qui a même évoqué le \" manque cruel \" d'auteurs. Je n'en demandais pas tant... Selon lui, seuls trente ou quarante scénaristes ont la confiance absolue des chaînes, écrivant trois, quatre voire cinq scénarios par an, et travaillant souvent en tandem. En effet, certains scénaristes sont plus doués pour la construction d'une histoire, d'autres pour les dialogues. Sachant que la France produit plus de 300 téléfilms destinés au prime time par an, il reste donc environ 200 films \" en quête d'auteurs \". Cinquante environ seront écrits par une centaine d'autres scénaristes, travaillant plus ponctuellement et ne produisant qu'un script par an ; les autres viendront surcharger le planning de travail des scénaristes \" réguliers \". Avec le risque d'un travail exécuté à la hâte, et peut-être de qualité moindre.\nCar les diffuseurs, producteurs et auteurs sont tous d'accord sur un point : un scénariste doit savoir refuser une commande. En ce qui me concerne, je vais attendre un peu que des producteurs m'aient déjà dit oui, avant de leur dire non. Cela me paraît plus sage... Pour Pascal Breton, directeur général de Marathon Productions, un scénariste devrait écrire pendant six mois maximum pour la télévision, puis prendre deux ou trois mois sabbatiques pour se ressourcer. Idéalement... Comme un auteur peut mettre trois ou quatre mois pleins pour écrire un scénario, je me suis dit qu'il y avait de la place pour de nouveaux entrants. Théoriquement...\nParce que, dans la pratique, c'est légèrement différent. Avant d'être gratifié de la confiance des télés et des producteurs, un auteur débutant est d'abord... inconnu ! Donc suspect. Et susceptible de \" planter \" le scénario, puis le film. Ce qui, avouons-le tout net, ne se fait pas dans une industrie qui a de gros enjeux économiques et financiers. Alors, comment faire pour démarrer ? Une seule règle : posséder quelques compétences clés, et le faire savoir.\nColler au portrait-robot du parfait scénariste\nPourtant, en télé, n'est pas Homo scribens qui veut... D'abord, et c'est la part de l'impondérable, il faut évidemment avoir du talent et de l'imagination. Dans mon cas, je ne me prononcerai pas... Mais ça ne \" suffit \" pas. L'auteur de télévision doit aussi être, en vrac : rigoureux, doté d'un esprit de synthèse, travailleur, humble et patient. Ah bon, tout ça... ?\nRigoureux, car il existe des techniques d'écriture et des règles dramaturgiques à respecter (voir page 112). Et aussi des délais de \" livraison \" de script à tenir. Doté d'un esprit de synthèse et de \" géométrie \", parce qu'une histoire, ça se construit, ça s'articule, \" façon puzzle \". Là encore, pas de commentaire...\nTravailleur, car un scénario n'arrive presque jamais au tournage dans sa première version : il faut compter parfois entre quatre et huit versions avant le script définitif. Pourquoi pas ? J'en suis bien à la centième mouture de cet article !\nHumble, parce qu'un scénariste de télévision écrit pour un \" client \" : le diffuseur, et le plus souvent avec d'autres auteurs. \" L'auteur doit accepter que l'écriture se fasse sous contrainte pour des gens qui ont des objectifs précis \", explique Christian Charret, PDG de Gaumont Télévision. Une \" divagation contrôlée \" reste possible, les chaînes ne demandant pas aux auteurs de renier leur spontanéité, bien au contraire.\nPatient enfin, car les producteurs, submergés d'écrits, mettent beaucoup de temps à répondre aux auteurs ­ a fortiori quand ils ne les connaissent pas ­ et j'en sais quelque chose... En toute franchise, la patience n'est pas ma qualité première. Mais je ferai des efforts, promis.\nAjoutez à tout cela, selon l'expression de Christian Biegalski, scénariste de télévision et de cinéma, \" une dose de ruse et de perversité \" ­ pour lancer le téléspectateur sur de fausses pistes ­, saupoudrez de finesse, de sensibilité et d'exigence. C'est fini ? Pas tout à fait. Il faut encore emballer le tout dans une parfaite maîtrise de la langue française. Et surtout, prévient Alain Krief, scénariste, président et fondateur de la Guilde des scénaristes (association créée en 1993 regroupant une centaine d'auteurs actifs en télé et au cinéma, ayant écrit au moins une fiction télé diffusée en prime time), ne pas oublier l'essentiel : \" Ecrire pour la télévision ou le cinéma, c'est avant tout écrire en privilégiant l'image. \" Et donc ne pas être trop littéraire ou verbeux. Comme disait le \" maître \" Alfred Hitchcock : sur l'écran, \" tout ce qui est dit au lieu d'être montré est perdu pour le public \". Bon, cette fois, je crois avoir fait le tour de tout ce qui m'a été rapporté.\nSe former et se faire les dents... en écrivant\nUltime étape de mon enquête : la formation. Où puis-je apprendre à écrire pour la télévision ? Le problème, c'est qu'il n'y a pas de filière à proprement parler. Avant d'écrire des téléfilms et des pièces de théâtre, Alain Krief a débuté dans la bande dessinée. Aïe : je suis nulle en dessin... Paul Berthier a commencé par écrire des romans et partage son temps entre la littérature, la télévision et le cinéma. Aïe aïe : je n'ai pas (encore ?) été publiée... Michel Alexandre a démarré en fanfare au cinéma pour devenir un auteur très prisé sur le grand et sur le petit écran. C'est un ancien policier... Aïe aïe aïe : je n'ai rien à voir avec la police. Valérie Guignabodet a travaillé dans la production avant d'adapter en solo pour Hamster Productions un roman de Janine Montupet. Elle est diplômée de Sup de Co-Lyon. Bon sang, mais c'est mon école !\nPour se former à l'écriture scénaristique, il existe tout de même plusieurs options (voir page 109 et 110) : la Femis, les sessions d'écriture de scénario de Paris III ­ où j'ai suivi le stage très intéressant de Michel Loulergue ­ et une multitude d'ateliers d'écriture, plus ou moins réputés...\nPar ailleurs, on sent désormais une volonté très nette de mettre en place, sous l'impulsion notamment de la Guilde des scénaristes, une formation, voire un perfectionnement, spécifique. En témoigne l'ouverture prévue en septembre 1996 du Conservatoire européen de l'écriture audiovisuelle. En neuf mois, des scénaristes reconnus formeront dix-huit apprentis scénaristes sélectionnés sur dossier puis sur entretien. Cette première initiative est soutenue par les principaux acteurs du milieu : auteurs, diffuseurs, producteurs et organisations professionnelles.\nAlors, en attendant (ou à défaut ?) d'intégrer un jour cette école, que puis-je espérer pour me faire les dents et peut-être, un jour, un nom ?\nDe l'avis de tous, il faut lire et décortiquer des scénarios, regarder et analyser des films, mais surtout se lancer et ECRIRE ! Proposer à un producteur une idée originale sur quelques pages, adaptée aux besoins des chaînes, pour espérer travailler en \" compagnonnage \" avec un auteur aguerri. Ou écrire un résumé d'un épisode de \" récurrent \". Ou encore essayer de collaborer à des sitcoms. Excellent apprentissage, le sitcom, qui oblige à être bref, vif, drôle, et à respecter nombre de contraintes liées au lieu, aux personnages.\nC'est ce que je me répète tous les matins en me mettant à mon clavier d'ordinateur (au fait, c'est malin, j'ai acheté un PC, alors que toute la profession est sur Mac...). Et puis, les jours de doute, je repense à cette phrase célèbre attribuée à Gabin : \" Un film, c'est d'abord une histoire, c'est encore une histoire, c'est toujours une histoire. \" Et là, je ne me pose plus de questions sur l'avenir, et j'écris....\nALAIN KRIEF, 45 ans, scénariste, dramaturge\nPrésident de la Guilde des scénaristes.\nFormation : six ans d'architecture à l'Ecole nationale des beaux-arts.\nMétier(s) d'origine : la bande dessinée (six albums). Davantage remarqué pour ses textes que pour ses dessins.\nDébuts dans l'écriture : il y a dix ans, adapte sa BD, La Drague, en pièce de théâtre. Puis réalise 53 dramatiques pour la radio. Entre dans le circuit télé via les sitcoms (\" Maguy \" ; \" Marc et Sophie \") et les séries récurrentes (\" L'instit \" ; \" Navarro \").\nA écrit récemment : - téléfilms : Loin des yeux et Les liens du sang pour TF1 ; Une femme sans histoires pour France 2 ;\n- théâtre : Les Gagneurs.\nPrépare actuellement :\n- télé : une aventure en Afrique (coproduction TF1/Canal Plus) ;\n- cinéma : l'adaptation de sa pièce Les Gagneurs ;\n- théâtre : une nouvelle pièce.\nSon genre d'écriture : aime tous les genres, mais avoue une préférence pour \" les comédies vachardes \".\nRythme de travail : en moyenne, écrit trois films de 90 minutes par an. Travaille seul, depuis ses débuts.\nLecture favorite : Balzac, des essais sociologiques et politiques, beaucoup de journaux.\nQuand il n'écrit pas : jardine à la campagne, s'occupe de décoration et chine.\nUn conseil aux débutants : travailler beaucoup, rester humble, prendre du plaisir en écrivant : \" C'est un si beau métier ! \"\nPaul Berthier, 47 ans, scénariste et romancier.\nFormation : maîtrise de philo. Sciences Po.\nMétier(s) d'origine : professeur. A travaillé dans l'import-export, puis dans l'édition (Ramsay, Bordas).\nDébuts dans l'écriture : commence par publier deux romans, Dérive et La Partie d'échecs (Lattès).\nPoursuit avec le cinéma : La Passerelle, de Jean-Claude Sussfeld.\nAvant de s'essayer aux sitcoms pour la télé : \" Vivement lundi \" ; \" Maguy \" ; \" Marc et Sophie \".\nA écrit récemment :\n- téléfilms : Charlotte et Léa et Une femme dans la tempête (pour TF1) ;\n- roman : Le Voyage du maître d'hôtel (Denoël).\nPrépare actuellement :\n- téléfilm : Le pari (adaptation de Tchekhov avec Jean Rochefort pour France 2) ;\n- cinéma : une comédie, tournée par Yves Amoureux.\nSon genre d'écriture : \" tout \", sauf le mélo, qui prend \" l'émotion à son niveau le plus bas \".\nRythme de travail : pour la télé, écrit de quatre à sept heures par jour, et le plus souvent en binôme (avec Martine Morriconi, Jean-Claude Sussfeld...). Lecture de chevet : Bossuet, Proust.\nQuand il n'écrit pas : il s'occupe de sa famille, joue au golf.\nUn conseil aux débutants : mêler travail personnel et travail de commande, pour ne pas enfermer son imaginaire ni s'assécher.\nDes écoles pour les scénaristes EN HERBE\nConservatoire européen de l'écriture audiovisuelle\nOuverture : septembre 1996. Sélection de 18 \" élèves \", sur dossier puis sur entretien.\nDurée : neuf mois. Coût : 8 000 francs.\n26, rue des Fossés-Saint-Jacques, 75005 Paris, tél. : 40 51 86 49.\nFemis (Formation et enseignement pour les métiers de l'image et du son)\nSur concours. Durée : trois ans environ. Coût : 365 francs par an. Diplôme homologué par l'Etat. 6, rue Francoeur, 75018 Paris, tél. : 42 62 20 00.\nDes écoles pour les scénaristes en Herbe\nDESS droit et administration de la communication audiovisuelle de Paris I Panthéon-Sorbonne\n300 candidats par an, 25 sélectionnés.\nDurée : huit mois environ.\n26, rue des Fossés-Saint-Jacques, 75005 Paris, tél. : 44 32 09 80.\nAudiovisuel en formation continue à l'université Paris III (Sorbonne nouvelle)\nModules intensifs de 40, 60 ou 80 heures, ouverts à tous. Coût du module scénario (60 heures) : 5 100 francs.\nCentre Censier, 13, rue Santeuil, 75005 Paris, tél. : 45 87 40 83 ou 45 87 10 20.\nValérie Guignabodet,30 ans, scénariste.\nFormation : Ecole supérieure de commerce de Lyon.\nMétier(s) d'origine : comédienne, assistante sur des plateaux de télévision, cinéma et théâtre. Puis chargée de la coordination et du suivi littéraire dans une société de production.\nDébuts dans l'écriture : 1994, avec une série pour France 3, \" Tout feu tout femme \".\nA écrit récemment : sept épisodes pour France 2 : \" Dans un grand vent de fleurs \" (d'après un roman de Janine Montupet).\nPrépare actuellement : - cinéma : un thriller psychologique ;\n- télé : une saga populaire, au xviie siècle, pour France 2.\nSon genre d'écriture : n'a pas de préférence. Aime varier les genres.\nRythme de travail : écrit de six à dix heures par jour selon l'urgence, préfère travailler seule. Lecture de chevet : en ce moment, la littérature anglo-saxonne. Quand elle découvre un auteur, lit tous ses livres d'affilée.\nQuand elle n'écrit pas : monte à cheval, voyage à l'autre bout du monde. Aime la cuisine, les \" bonnes comédies \".\nUn conseil aux débutants : travailler sans relâche. ætre conscient de la chance folle qu'offre ce métier : \" Avec une feuille blanche et un simple stylo, tout est possible. \"\nMichel Alexandre, 40 ans, scénariste.\nFormation : bac C, deux années de pharmacie.\nMétier(s) d'origine : enquêteur de police. Souvent sollicité par le cinéma comme \" conseiller technique police \".\nDébuts dans l'écriture : au cinéma, écrit L 627 avec Bertrand Tavernier en 1992. Nominé aux Césars.\nA écrit récemment :\navec Gilles Taurand et André Téchiné : Les Voleurs (film de Téchiné en compétition à Cannes en 1996) ; avec Daniel Riche ; les épisodes 2 et 3 du Commandant Nerval (avec Francis Huster), pour TF1 ; un livre, publié chez Balland, Lettres à un jeune flic.\nPrépare actuellement :\n- cinéma : le prochain film d'Alain Corneau ;\n- télé : quatre téléfilms (unitaires ou \" pilotes \" de série) ;\n- trois livres : Le Langage de la police ; Le Langage technique du cinéma ; Mémoires de flic.\nSon genre d'écriture : surtout les polars et les comédies. Très tenté par l'écriture théâtrale.\nRythme de travail : écrit en moyenne six heures par jour, plutôt en binôme, souvent tard le soir.\nLecture favorite : dévore la presse, Libération, Le Monde, Le Parisien (pour les faits divers...), Le Nouvel Observateur, L'Evénement du jeudi et, de temps en temps : L'Expansion...\nQuand il n'écrit pas : se ressource en famille, et revoit \" pour le plaisir \" de vieux films français.\nUn conseil aux débutants : être ouvert sur le monde, à l'affût d'une situation, d'une émotion, à l'écoute de la vie...", "url": "https://lexpansion.lexpress.fr/actualite-economique/moi-ex-cadre-et-apprentie-scenariste-un-mode-d-emploi-vecu-pour-ceux-qui-voudraient-ecrire_1427605.html"}, {"title": "A moscou les rambo de la tele filment la mort en direct", "text": "La sonnerie du téléphone retentit. Le 252 16 59. Sept chiffres connus par plusieurs dizaines de millions de téléspectateurs russes. Andreï saisit son portable sans quitter des yeux le cinq majeur des Chicago Bulls, qui, à moins de deux minutes de la fin d'un match de basket historique diffusé en direct sur Eurosport, a trois points de retard sur les Sonics de Seattle. Le cheveux ras, les épaules larges et la parole avare, Andreï griffonne une adresse sur un petit carnet et abandonne les Bulls. C'est le signal.\nEn une poignée de secondes, le trio de choc de \" Patrouille routière \" est sur le pied de guerre. Dimitri a mis la main sur la Betacam, Andreï sur les blousons gris et jaune aux couleurs de l'émission, et Youri a pris les clés de la BMW Série 7. \" On va sur un gros cambriolage, c'est la police du secteur qui vient d'appeler \", lâche crânement Andreï, du haut de ses vingt ans. La BMW, équipée de deux gyrophares, glisse à vive allure sur le bitume moscovite. Sous le siège du conducteur, une matraque et une grenade lacrymogène. Dix minutes plus tard, Youri se gare devant une barre de béton de douze étages. Au neuvième, des policiers en gilet pare-balles viennent de libérer une jeune femme ligotée et droguée par trois hommes cagoulés.\nLes ravisseurs, bien informés, ont découpé un mur de brique à la scie électrique pour s'introduire dans l'appartement voisin et contourner ainsi une porte blindée équipée d'une alarme. Butin : des bijoux en or et un très gros paquet de dollars, si l'on en croit le propriétaire, un militaire revenu en catastrophe de sa datcha. Dimitri filme les dégâts, Andreï interroge la voisine et obtient quelques confidences de l'officier de police judiciaire. \" Ça fait une bonne séquence pour l'émission de ce soir \", tranche Andreï. En \" boîte \" depuis ce matin, il y a déjà un meurtre et un effroyable accident de voiture.\n\" Patrouille routière \" est l'une des émissions les plus populaires en Russie. Elle peut réunir jusqu'à 40 millions de téléspectateurs. Diffusée trois fois par jour sur la chaîne privée TV6 ­ à 8 heures, 11 heures et minuit ­, elle revient le dimanche soir à 20 heures pour un florilège de la semaine en quinze minutes. La chronique de la délinquance et de la criminalité, sans filtre ni commentaires. Des images de sang et de mort complaisamment filmées, de jour comme de nuit, dans Moscou et sa banlieue, par quatre équipes musclées et sans scrupules. Un générique statistique qui compte les meurtres (28 cette semaine), les tentatives de meurtre (32), les cambriolages (55), les affaires de drogue (109), les suspects arrêtés (80) et les appels téléphoniques intéressants reçus à la \" base \" (103). C'est simple et ça rapporte très gros au studio privé de production Aladin, créé par un revendeur automobile et par deux anciens journalistes naguère spécialisés dans les sciences et le cinéma.\nBMW a offert deux véhicules en échange d'une mention dans le générique et TV6, pour disposer du programme, a consenti au studio Aladin la gestion d'une minute de publicité collée à l'émission. Aladin démarche ses annonceurs, enregistre les clips et encaisse tous les mois près de 100 000 dollars de chiffre d'affaires minimum, selon son directeur Leonid Orlov. Ses principaux clients : la marque Crosman et son revolver 338 à balles de cuivre, un diffuseur de cassettes vidéo d'autodéfense et un fabricant d'alarmes.\n\" Patrouille routière \" ne donne pas seulement la mesure des moeurs plutôt viriles des nouvelles chaînes russes. Elle illustre la situation d'un paysage audiovisuel passé, à la vitesse de la lumière, d'une pénurie très contrôlée à une liberté débridée.\nLe monopole d'Etat, géré il y a cinq ans encore par Gostéléradio, une bureaucratie tentaculaire de près de 90 000 salariés, a cédé la place à plus de 1 100 diffuseurs, dont 200 sont illégaux, de l'amateur de quartier au réseau multiville, des chaînes publiques aux chaînes privées, hertziennes ou câblées et bientôt cryptées. Moscou en compte déjà une bonne douzaine. Les projets fusent. Ainsi NTV, la chaîne privée la plus prestigieuse, prévoit de lancer cinq nouvelles soeurs thématiques. En l'absence d'une loi sur l'audiovisuel (bloquée depuis des mois au Parlement), les Russes se sont jetés à corps perdu dans une irrésistible folie médiatique. De nouveaux maîtres ont bâti des empires en profitant du désert juridique pour se faire une place au soleil. \" Les sommes brassées sont telles et le blanchiment de l'argent est si rapide que la télévision aiguise toutes les convoitises \", lance le très sollicité Valentin Lazoutkine, président du Comité fédéral de la radio-télédiffusion (l'équivalent du CSA français), qui délivre les autorisations d'émettre. Un métier dangereux, assurément. Dans ce milieu, les conflits d'intérêts se règlent parfois à l'arme à feu.\n\" Je ne serais pas étonné qu'on me sorte d'ici, voire de cette vie, rapidement, proprement et en toute impunité \", prévient sans ciller Edouard Sagalaïev, le président de la grande chaîne publique RTR. Personne n'a oublié à Moscou que le président de l'autre grande chaîne publique (ORT), Vladislav Listiev fut assassiné le 1er mars 1995, après avoir annoncé une suspension de la publicité destinée à clarifier les pratiques et les tarifs. Passé le choc, les spots sont vite revenus sur ORT, dont une partie du capital (49 %) fut privatisée dans la foulée.\nLa publicité est bien le nerf de cette guerre télévisuelle. Et elle est régulièrement soupçonnée de liaisons sulfureuses avec les milieux mafieux. Mafieux ? Le mot fait rire Viatcheslav Bulavin, directeur international de Première SV ­ le géant russe de la pub ­, forte de ses 1 500 salariés et de ses 100 millions de dollars de chiffre d'affaires déclarés. Avec ses bonnes manières, un rien précieuses, Bulavin préfère citer Lacan et Baudrillard que de s'étendre sur le climat qui règne dans les milieux d'affaires. Il trouve même, sérieusement cette fois, que la situation s'améliore : \" Les crimes sont devenus plus rationnels aujourd'hui, les bavures ont disparu, chacun commence à trouver sa place (sic) \". Et, au visiteur surpris par la verdeur du propos, Bulavin conseille amicalement d'observer attentivement les moeurs de la Côte d'Azur. Fermez le ban.\nLa place de Première SV est gigantesque. Fondée par deux princes du show-biz, organisateurs de concerts de rock dès de dégel de la perestroïka, PSV se décline aujourd'hui comme une énorme poupée russe : c'est à la fois la plus grosse centrale d'achats d'espace, une agence de publicité, un distributeur de films, de feuilletons et de vidéos (publicité incluse), une petite chaîne télé (K-10), un grand magasin (genre Fnac), un club très privé avec casino (le Fellini's), une banque (Euro-Invest) et une agence de voyages (Sac-Voyage)... Son modèle : Havas !\nInstallé sous les tribunes du stade construit pour les jeux Olympiques de 1980, l'empire est bien gardé. A l'extérieur, un milicien en gilet pare-balles surveille une enfilade de Mercedes 600. A l'intérieur, les fils de pub promènent leur costume en satin et leur portable, sous l'oeil d'une batterie de caméras pivotantes rivées au plafond et d'une armada de vigiles décorés d'un micro miniature à la boutonnière et d'une \" oreillette \" dernier cri. Un soupçon de tension flotte dans l'air ce matin-là. Le patron, Sergueï Lysovski, a été arrêté, dans la nuit, avec 500 000 dollars dans sa valise. Il sortait du palais présidentiel. L'incident donnera le signal d'un sévère règlement de compte politique entre le premier et le second tour de la présidentielle, et permettra à Boris Eltsine de faire le ménage dans son camp. Lysovski est retourné à ses activités. Et elles sont multiples. Il tient tous les maillons de la chaîne, dès lors qu'il cumule la fonction de président de la plus grosse centrale d'achats d'espace TV et celle de directeur général de la régie publicitaire de l'une des grandes chaînes de télévision du monde, ORT (200 millions de téléspectateurs potentiels). La régie est bien sûr sous contrat exclusif avec Première SV. Lysovski contrôle également la diffusion de la publicité politique sur ORT, tout en étant l'artisan de la campagne d'Eltsine... L'exemple souligne la caractéristique majeure de l'univers des médias russes : le cumul des fonctions, la confusion des genres, le mélange des intérêts privés et publics.\nDerrière ce décor, pourtant, la société médiatique russe progresse à une vitesse éclair. La pub et les directeurs de chaînes tentent par exemple de poser les jalons d'un système de calcul d'audience performant. Déjà, avec les annonceurs, ils s'arrachent des chiffres pourtant peu fiables aujourd'hui. Mais ils révèlent une excellente nouvelle pour la production russe : les téléspectateurs saturent, ils ne peuvent plus avaler le même flot de productions occidentales et américaines en particulier, \" ce poison insidieusement inoculé au peuple russe \", selon l'expression d'Alexandre Soljenitsyne.\nCertes, \" Santa Barbara \" et \" Elena i rebiata \" (\" Hélène et les garçons \") ont encore des beaux jours devant eux, en dépit d'un système de doublage surréaliste (une voix de femme pour tous les personnages féminins, une voix d'homme pour tous les personnages masculins). Mais les productions russes ont entamé un retour en force. Vu le délabrement de la production actuelle, ce sont surtout les vieux films soviétiques, les grandes fresques lyriques maintes fois diffusées qui triomphent dans un élan éperdu de nostalgie. Le grand cinéaste russe, le vieux Eldar Riazanov, a repris du service. Ressuscité, il filme ces jours-ci, avec un plaisir non dissimulé, sur les bords de la Moscova. Une comédie, une vraie, pour tourner en dérision la dureté de la transition. \" Les gens vont se rouler par terre \", jubile Riazanov, sa casquette sur les oreilles. Son titre ? \" Salut aux imbéciles ! \". Un pied de nez au cynisme glacé des reporters de \" Patrouille routière \".\n\" On va sur un gros cambriolage, c'est la police du secteur qui vient d'appeler... \" Trois fois par jour, \" Patrouille routière \", chronique de la criminalité, réunit jusqu'à 40 millions de téléspectateurs.\nLe samedi soir, les Kouklis (les Guignols russes), font exploser l'audimat de la chaîne privée NTV.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-moscou-les-rambo-de-la-tele-filment-la-mort-en-direct_1403100.html"}, {"title": "Annie leibovitz des cliches en or massif", "text": "Age : 46 ans\nNationalité : américaine\nFonction : photographe\nRevenus : 1,5 millions de dollars\nPire ennemi : la lumière naturelle\nSigne particulier : s'entoure de vingt techniciens\nLa femme photographe la mieux payée du monde, c'est elle, Annie Leibovitz, 46 ans. Sur ses cachets tenus top secret courent les rumeurs les plus extravagantes. Johnny Hallyday aurait bien voulu qu'elle réalise la couverture de l'album qu'il a enregistré en anglais pour le marché américain. Devis de \" la \" Leibovitz : 700 000 francs pour deux jours de prises de vue comprenant la location des décors, trois suites dans un des meilleurs palace de Miami et une plage privée. Estomaqué, le chanteur aurait demandé le prix d'un portrait sur fond blanc. Mais la signature, seule, coûtait encore trop cher.\nIl est loin le temps où l'ex-groupie mitraillait les stars du rock dans leur intimité. Annie Leibovitz, auteur de centaines de couvertures du magazine Rolling Stone, a connu son heure de gloire en photographiant John Lennon, deux heures avant sa mort, nu dans les bras de Yoko Ono. La photo a fait le tour du monde et la fortune de son auteur. Depuis, c'est presque une manie, les stars se déshabillent devant l'objectif de Leibovitz. Et celle-ci est désormais assistée d'une armée de techniciens. Après Sting couvert de boue, l'actrice Whoopi Goldberg émergeant d'un bain de lait, Sylvester Stallone dans la pose du \" penseur \", elle scandalise l'Amérique bien-pensante en photographiant Demi Moore en tenue d'Eve et enceinte de huit mois à la une de Vanity Fair.\n\" Annie Leibovitz fait chanter les pages. Elle a été un atout exceptionnel pour la relance du journal \", explique Tina Brown, l'ancienne directrice de Vanity Fair, qui a conclu en 1983 le premier contrat de la photographe avec le magazine. En retour, Leibovitz est largement récompensée : son cachet annuel s'élève à 1,5 million de dollars. Mais si la photographe utilise Vanity Fair comme une vitrine dans l'univers de la publicité, elle sait aussi évoluer dans d'autres cercles. La campagne photo d'American Express en 1991 a marqué son entrée dans les milieux d'affaires. Les seize portraits de personnalités américaines réalisés à cette occasion ont permis de renforcer considérablement la clientèle du groupe financier. En 1991, une exposition à la Smithsonian National Gallery de Washington lui a conféré le label d'artiste et a propulsé sa cote vers les sommets. Couronnement de sa carrière, Hillary Clinton l'a sollicitée, et elle seule, pour faire son portrait dans Vogue en 1994. Elle s'apprête à faire paraître un livre, consacré aux athlètes et baptisé Les Olympiades, dont les clichés seront exposés à Atlanta. Décidément seul notre Johnny national aura résisté à l'égérie des stars des sixties.", "url": "https://lexpansion.lexpress.fr/actualite-economique/annie-leibovitz-des-cliches-en-or-massif_1399272.html"}, {"title": "Les objets de la planete media extraits du catalogue", "text": "- L'oreillette\nQuelques grammes de high-tech placés directement dans l'oreille de l'animateur suffisent pour lui donner l'impression de ne jamais être pris de court. La voix de son maître ?\n- Le Caméscope individuel\nDans les années 60, Andy Warhol avait prédit qu'un jour \" chacun serait star quinze minutes dans sa vie \". Il se trompait : chacun peut l'être beaucoup plus longtemps, grâce à ces petits appareils gros comme deux livres de poche.\n- Le vélo du livreur\nDes faubourgs de Manchester aux villas de la Silicon Valley, le journal arrive à l'heure du laitier grâce aux coups de pédales d'étudiants en mal d'argent de poche. C'est le concept du \" just in time \" appliqué à la presse quotidienne.\n- Le logiciel Netscape Navigator\nMis au point par des étudiants en 1994 et distribué gratuitement sur Internet, ce programme s'est rapidement imposé comme le standard mondial de navigation sur le World Wide Web, la version graphique du Net. Il est aussi à l'origine de la plus belle réussite boursière de ces dernières années.\n- Le magnétophone Nagra\nIl est de toutes les guerres : l'Indochine, le Vietnam, le Golfe, l'ex-Yougoslavie... Volumineux mais fiable, il demeure le compagnon fidèle du reporter radio depuis 1952. Il a ­ pour l'instant ­ résisté à l'arrivée des magnétophones numériques (DAT), trop fragiles.\n- La marionnette\n\" Spitting image \" en Angleterre, \" Guignols de l'Info \" en France, \" Kouklis \" en Russie, \" Décodeurs de l'Info \" en Belgique... La culture marionnette bat partout des records d'audience.\n- La pizza\nDu Caire à Moscou, de New York à Bombay c'est le carburant du journaliste qui \" boucle \", du \" net-surfeur \" noctambule ou du publicitaire débordé. Attention, au moins 500 calories la part...\n- Le tronc d'arbre\nDepuis Gutenberg, on n'a pas trouvé mieux pour diffuser l'écrit : le bois ­ finlandais ou canadien, de préférence ­ sert toujours à fabriquer la pâte à papier, matière première des journaux et des livres.\n- La télécommande\nBien avant les bouquets numériques, la machine à zapper a inventé la télévision moderne. Sans elle, le futur à 500 chaînes n'aurait aucune chance de voir le jour. Progrès ou invention infernale ?\n- Le pistolet mitrailleur UZI\nOubliée la Kalachnikov. Cet engin de mort israélien est le dernier \" flingue \" à la mode lorsqu'il s'agit de détourner un avion ou régler ses comptes entre trafiquants de drogue. A l'écran, bien sûr.\n- La fibre optique\nNec plus ultra du câble, la fibre optique permet de transporter des dizaines de chaînes de télévision sous la forme d'ondes lumineuses. Les opérateurs l'utilisent pour toutes les liaisons principales, réservant toujours le câble de cuivre classique (coaxial) pour desservir le domicile des abonnés.\n- Le modem\nBranché sur n'importe quel micro-ordinateur, le modem (pour modulateur-démodulateur) branche celui-ci sur le réseau téléphonique. Et, de là, sur Internet et le monde. Concrètement, le modem traduit le langage numérique de l'ordinateur en langage analogique du téléphone. Et inversement.\n- La Louma\nLes réalisateurs de cinéma ne sauraient s'en passer. Grâce à cette caméra mobile placée au bout d'un bras articulé corvéable à merci, les scènes de films n'ont plus le droit d'apparaître trop statiques. Dans la salle, le spectateur se croit au coeur de l'action.\n- La parabole\nOn les voit fleurir sur les balcons, en banlieue notamment. Espèce de soucoupe géante, la parabole est tournée vers le ciel, d'où elle capte le signal d'un satellite. Les plus petites font 50 centimètres de diamètre.\n- La puce Pentium\nCe bout de silicium d'une surface d'environ 1 centimètre carré contient plus de 3 millions de transistors et est capable d'effectuer 300 millions d'instructions élémentaires chaque seconde...\nInventé en 1971, le microprocesseur a changé notre vie. Les progrès qu'il a accomplis en vingt-cinq ans ont fait naître la micro-informatique et, depuis, les industries du multimédia.\n- La fusée\nSans elle, la \" planète média \" n'existerait pas. Grâce aux satellites qu'elle place en orbite, les chaînes ignorent les frontières et le téléphone relie tous les villages du monde. Au total, l'Homme a déjà déposé 30 000 objets volants identifiés dans l'espace.\n- Le compte-fils\nC'est le troisième oeil des créatifs : cette petite loupe de 5 cm de haut traque tous les défauts de la diapositive et sélectionne la photo qui fera le tour du monde.\n- L'affiche \" dos de kiosque \"\nQuotidiens ou magazines, ils font tous leurs plus gros scores de ventes grâce à cette affiche, 118 centimètres de large sur 174 de haut, placardée sur le dos des kiosques urbains.\n- Le Macintosh\nLe grand public s'équipe PC, mais les créatifs restent fidèles au Mac, lancé en janvier 1984. C'est l'outil de référence pour réaliser des journaux, dessiner et, maintenant, concevoir des pages destinées à Internet.\n- Le boîtier Médiamat\nC'est le mouchard qui terrorise les états-majors des télés. Placé dans 2 300 foyers français, le Médiamat rend chaque matin son verdict : l'audience réelle et les parts de marché. Il fait et défait les programmes, les stars du petit écran et le prix de la pub.\n- La clé du décodeur\nFameuse depuis l'avènement de Canal Plus en novembre 1984, la vilaine boîte a fait du chemin. Jusqu'à présent utilisé pour désembrouiller une image volontairement cryptée par les chaînes à péage, le décodeur devient une petite merveille de technologie indispensable à la télévision numérique. A l'intérieur, une puce spéciale permet en effet de décompresser le signal reçu par satellite ou par câble.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-objets-de-la-planete-media-extraits-du-catalogue_1422477.html"}, {"title": "La france est elle encore dans la course", "text": "Au nom de Molière, de Truffaut et du Secam, notre pays est l'un des derniers à résister à la déferlante anglo-saxonne. La France nourrit une ambition : jouer un rôle dans les bouleversements actuels qui font émerger des puissances \" globales \". Forte de son secteur public, de ses radios généralistes, de Canal Plus, de ses grands groupes d'édition comme CEP Communication ou Hachette, elle entend préserver son identité et garder son souffle créatif pour ne pas se noyer dans l'eau tiède des piscines de Beverly Hills. Y parviendra-t-elle, et à quel prix ? Revue de détail de ses atouts et de ses handicaps.\n1960 : la foule se masse aux vitrines des magasins de téléviseurs. Seulement 1,9 million de postes équipent alors les foyers français. Dix ans plus tard, le cap des 10 millions sera franchi. La France est-elle encore dans la course?\nNotre presse quotidienne nationale n'a plus d'avenir... mais certains journaux vont très bien, merci.\nLa plupart des quotidiens nationaux ont vu leur diffusion baisser depuis dix ans. Avec 156 lecteurs pour 1 000 habitants, la France se situe au 23e rang mondial pour la diffusion de la presse quotidienne, loin derrière l'Allemagne, la Grande-Bretagne ou le Japon. Libération et Le Monde tentent de lutter contre des déficits structurels. Plus stable, la presse quotidienne régionale connaît elle aussi une lente érosion. Une rude chute pour un pays qui comptait au début du siècle plus de 300 titres, dont Le Petit Parisien, qui tirait à 1,5 million d'exemplaires.\nTrois journaux, néanmoins, ont trouvé leur public, recadré leur formule, augmenté leur tirage : L'Equipe, Les Echos et Le Parisien-Aujourd'hui. Plus régional que national, Le Parisien, qui diffuse essentiellement en Ile-de-France, connaît une véritable embellie : 371 000 exemplaires vendus début 1991, 460 000 aujourd'hui avec des pointes à plus de 700 000. La direction du Parisien cultive sa différence : multiplication des études marketing, des éditions régionales, développement du portage (il touche 85 000 lecteurs). Autre fleuron du Groupe Amaury, L'Equipe enregistre, avec presque 350 000 exemplaires, une lente progression. Après de très légères retouches de maquette et une ouverture vers des sujets moins strictement économiques, Les Echos, avec 120 000 exemplaires, continuent à progresser lentement mais sûrement. Le quotidien économique est devenu un \" produit \" de référence pour son propriétaire britannique, le Groupe Pearson.\nLes rédactions ont un peu trop rapidement tendance à chercher à l'extérieur les raisons de la crise : concurrence des journaux télévisés, sureffectifs du syndicat du Livre par le biais du monopole de l'embauche dans l'imprimerie, chute des investissements publicitaires, surcoût des frais de distribution en raison du quasi-monopole des NMPP (Nouvelles Messageries de la presse parisienne)... Tout n'est pas entièrement faux dans ces récriminations : le système de distribution est certainement l'un des enjeux des prochaines années. Reste que les quotidiens ont besoin d'un sérieux lifting et d'une profonde remise en cause pour retrouver le niveau des ventes de jadis. Quelques-uns ont montré le chemin.\nLes Français adorent les magazines... mais ce sont les éditeurs étrangers qui raflent la mise.\nLa récente campagne de publicité de l'Association pour la promotion de la presse magazine (APPM) s'est fait l'écho de l'attachement des Français à leurs magazines : 75 % en lisent au moins un par jour, et une personne sur cinq préfère passer sa soirée avec Elle, L'Expansion, L'Express, Gala ou un autre journal plutôt que de regarder la télévision. Il est vrai que le choix est unique au monde : 280 hebdomadaires, 1 138 mensuels, et 826 titres à parution bimensuelle, bimestrielle ou trimestrielle (chiffres 1992). Le tout représente plus du tiers de la production éditoriale sur papier en France, livres compris, et correspond à 42 % du nombre d'exemplaires diffusés par les NMPP.\nLe développement du magazine a connu un premier coup d'accélérateur dans les années 60 avec, parallèlement à la presse féminine, les news généralistes, sur le modèle de L'Express de Jean-Jacques Servan-Schreiber et du Nouvel Observateur de Claude Perdriel. Deuxième boom, dans les années 70, avec la presse économique, dont le marché s'est structuré autour de L'Expansion et compte aujourd'hui une quinzaine de titres.\nDans la décennie 80, l'euphorie publicitaire fait exploser l'offre magazine, tirée par la locomotive que constituent les journaux consacrés à la télévision : au Top 15 des magazines, établi chaque année par le Maxibook de l'agence Carat, figurent sept titres télé, dont quatre sont en tête du hit-parade. Depuis 1990, la diffusion de la presse TV a continué de progresser de 12 % alors que celle des magazines féminins diminuait de 8 %. Mais, désormais, la tendance est à une spécialisation toujours plus poussée, en fonction des centres d'intérêt du lecteur : de Cavalière Magazine à Pêches sportives, la presse loisirs est multiforme, foisonnante comme peuvent l'être également la presse cuisine ou la presse informatique. Bref, contrairement à la plupart des pays comparables en France, le magazine l'emporte sur les quotidiens : il réalisait, en 1994, une trentaine de milliards de francs de chiffre d'affaires, sur 57 milliards pour toute la presse française.\nCet engouement des Français a attiré plusieurs grands groupes étrangers. D'autant que les NMPP et leur système de distribution traitent tous les titres de la même façon, quelle que soit leur nationalité. \" On a vu un groupe allemand devenir le deuxième groupe de presse dans l'Hexagone en moins de quinze ans, alors que les éditeurs français éprouvent beaucoup plus de mal à s'implanter dans d'autres pays européens \", observe Yves Sabouret, le directeur général des NMPP. Les années 80 ont en effet été marquées par l'apparition, à côté des deux géants français, CEP Communication et Hachette-Filipacchi, de deux mastodontes étrangers : l'allemand Prisma et le britannique Emap.\nFiliale française de Gruner und Jahr, elle-même filiale presse du Groupe Bertelsmann, Prisma Presse a commencé sa campagne de France avec le lancement de Géo, en mars 1979. Mais c'est avec la création du mensuel économique Capital, en octobre 1991, qu'Axel Ganz, son PDG, bouscule les \" recettes \" traditionnelles de la presse magazine : il propose un prix sensiblement inférieur à ce qui se pratique alors, privilégie la vente en kiosque plutôt que la diffusion par abonnements. Quant au groupe anglais Emap, il s'est ménagé une place de choix, à coups d'acquisitions, en moins de six années, n'hésitant pas à placer les enchères à des niveaux record pour s'emparer de titres à vendre. Mais la dernière grande opération (le rachat de L'Express, du Point, de Courrier international et de Gault-Millau) a été réalisée à l'automne dernier par CEP-Communication.\nLa presse magazine, obligée d'être toujours plus luxueuse et plus fournie à des prix toujours plus bas, traverse depuis quelques années une zone de turbulences. Les news traditionnels ont souffert de la loi Evin, qui a privé certains titres de leurs meilleurs annonceurs, au moment où la concurrence de la télévision montait en puissance ; les tarifs postaux ont sensiblement augmenté, et les magazines professionnels souffrent, notamment au travers des annonces d'emploi, des aléas de la conjoncture économique. Notre \" exception française \" n'échappe malheureusement pas aux multiples effets de ce qu'il est convenu d'appeler le \" mal français \".\nCanal Plus est notre plus belle réussite télévisuelle... mais l'avenir de la chaîne ne sera pas facile à négocier.\nPas de contestation possible, la chaîne cryptée créée par André Rousselet et dirigée à l'américaine par Pierre Lescure fait la fierté de l'audiovisuel français. Canal Plus a franchi le cap des 10 milliards de chiffre d'affaires en 1995. Son résultat net, en hausse de 6 %, dépasse 660 millions de francs. Onze ans après ses débuts difficiles, elle \" gère \" avec talent sa richesse principale : plus de 4 millions de fidèles abonnés, qui paient 175 francs chaque mois et dont 98 % renouvellent leur contrat à échéance. \" Canal investit 3 milliards de francs en programmes. Cela se voit à l'antenne \", se félicite Marc-André Feffer, vice-président et délégué général du groupe. Mais les profits sont à la hauteur des sommes glissées dans cette tirelire sur décodeur. Son expérience de la télévision à péage confère à la chaîne un avantage clé à l'heure où démarre en Europe la bataille du numérique. Pour autant, cette prospérité, bâtie grâce aux nombreux privilèges qu'André Rousselet avait su arracher au pouvoir, restera très fragile si la chaîne de Pierre Lescure n'arrive pas à imposer son savoir-faire au-delà des frontières. Ce qui passe par deux défis d'autant plus difficile à relever qu'il s'agit de frapper vite, fort et bien.\nD'abord, il faudra protéger la formule magique des programmes. Canal ne serait pas Canal sans le tandem cinéma-sport. \" Seul un large public, comme celui dont dispose Canal, permet de rentabiliser un tel investissement \", explique Bruno Delecour, directeur du marketing et des études. Les accords conclus avec le Bureau de liaison des industries du cinéma et la Fédération française de football protègent Canal Plus des appétits des autres chaînes jusqu'à la fin du millénaire. Après, il faudra renégocier. A ce moment-là, tous les grands opérateurs mondiaux, désireux d'alimenter leurs bouquets numériques avec les programmes les plus alléchants, piafferont à la porte.\nSecond défi : réussir l'échappée numérique. En lançant son bouquet dès le 27 avril 1996, Canal Plus s'est assuré un avantage technique sur le projet concurrent français ­ nom de code : TPS (Télévision par Satellite) ­ qui ne verra pas le jour avant la fin de l'année. Le seuil de rentabilité de CanalSatellite numérique, prévu pour 1998, avec 850 000 abonnés, tient compte de la présence d'un second bouquet. Canal Plus se passerait bien de cet encombrant concurrent, dans lequel TF1, France Télévision, la CLT, M6 et la Lyonnaise s'apprêtent à investir la coquette somme de 2,5 milliards de francs.\nAutre partie périlleuse : la conquête de l'Allemagne. Si Canal Plus veut devenir un opérateur qui compte sur le plan international ­ autrement dit garantir son avenir à moyen terme ­ la chaîne cryptée doit être présente avec un bouquet numérique sur le marché porteur de l'audiovisuel européen. Mais les rivalités entre groupes rendent difficile toute prévision. Les relations entre Canal Plus et Bertelsmann se sont compliquées au mauvais moment, le groupe allemand ayant conclu un accord avec la CLT, concurrent de Canal sur TPS. Qui plus est, le grand adversaire de Bertelsmann, Leo Kirch, vient de faire alliance avec Rupert Murdoch pour lancer son propre bouquet fin juillet.\nNous avons une vraie tradition de service public audiovisuel... mais au fait, c'est quoi une télé publique ?\nLa France possède quatre chaînes de service public : France 2, France 3, Arte et La Cinquième. Le magasin est apparemment bien fourni, mais le contenu des rayonnages, par trop disparate, n'est pas toujours très cohérent. Personne ne conteste aujourd'hui que le paysage audiovisuel français compte trop de chaînes publiques. La fusion d'Arte et de La Cinquième, qui diffusent sur le même réseau, est en bonne voie. Les cultures des deux chaînes devraient pouvoir trouver un dénominateur commun, même si le rapprochement entre le président de la chaîne éducative, Jean-Marie Cavada, et celui du canal culturel franco-allemand, Jérôme Clément, est sans nul doute beaucoup plus délicat. Les bons scores d'audience de La Cinquième devraient néanmoins donner un avantage au premier.\nEn revanche, le débat n'est pas tranché sur le sort de France Télévision. Faut-il tirer les conséquences des pratiques simili-commerciales de France 2 ­ la course à l'Audimat et aux marchés publicitaires ­ en cédant la chaîne au secteur privé ? Ou doit-on réduire la part de ses recettes commerciales ­ 60 % de son budget ­, ce qui impliquerait d'augmenter la redevance ? L'actuel gouvernement ne paraît pas décidé à braver l'opinion médiatique dominante, très hostile à la télévision à capitaux privé et à ambition populaire que représente déjà TF1. Les dérives illustrées par l'affaire Delarue-Elkabbach ont rendu moins vraisemblable encore toute esquisse de privatisation.\nLa construction actuelle, dans le quinzième arrondissement de Paris, du nouveau siège de France Télévision, un immeuble qui hébergera les deux chaînes, scelle dans le béton leur avenir commun. Politiquement très sensible et fortement syndicalisée, France 3, la chaîne des régions devrait rester dans le giron du service public. Et France 2 pourrait demeurer longtemps encore sa soeur siamoise.\nNos radios généralistes ont leur âge d'or derrière elles... mais elles n'ont pas encore dit leur dernier mot.\nEurope 1, RTL, France-Inter, RMC : à en croire les chiffres distillés par Médiamétrie, nos monuments des grandes ondes souffrent de l'insolent succès des radios thématiques, reines de la bande FM. En un an, l'audience de RTL, qui caracole en tête, a diminué de près d'un point, celle d'Europe 1 est spectaculairement repassée sous la barre des 10 %. \" La radio généraliste n'a plus de sens, elle est condamnée à brève échéance \", affirme péremptoire Alain Weill, directeur général de NRJ la musicale, devenue en quinze ans la troisième radio de l'Hexagone. Faut-il pour autant enterrer les radios généralistes ? A l'exception de RMC, qui souffre de sa trop petite taille, elles conservent trois atouts majeurs.\nD'abord, un public en or massif. Il existe en France une demande spécifique, un appétit sans équivalent à l'étranger, pour les radios généralistes. Benoît Sillard, PDG de Fun Radio, est le premier à l'admettre : \" Si RTL n'existait pas et qu'on la lançait, cela marcherait. \" Quinze ans après l'arrivée en force de la FM, les généralistes ont plutôt bien résisté. Il y a certes aujourd'hui plus de 1 500 radios, et, comme l'explique Philippe Labro, directeur général des programmes de RTL, \" le partage du marché était inévitable \". Néanmoins, passées du monopole d'émission, avant 1982, à un environnement concurrentiel, France-Inter, RTL, Europe 1 et RMC ont réussi à conserver leur leadership, avec près de la moitié des auditeurs.\nDeuxième atout : une offre en constante adaptation. Face à la concurrence des thématiques, les généralistes ne restent pas sans réaction. Europe 1 peaufine sa nouvelle grille de rentrée, à base d'informations et de talk-shows. Sans en dévoiler davantage, Jacques Lehn précise que les nouveaux programmes seront \" plus conviviaux et plus interactifs, sur le modèle de nos soirées foot multiplex \". Un grand toilettage est également en cours à France-Inter.\nTroisièmement, les généralistes excellent dans les stratégies de groupe. Face à l'érosion de l'audience, donc des rentrées publicitaires, la parade consiste à maintenir le chiffre d'affaires global en créant ou en rachetant des stations thématiques. D'où la naissance d'Europe 2, en 1986. D'où la vie mouvementée de Maxximum, devenue M 40 puis RTL 2, sur laquelle Philippe Labro \" fonde de grands espoirs \". Seule limite, les fréquences FM sont une denrée rare, que le CSA a la tâche délicate de distribuer selon une règle stricte : 50 % des fréquences aux radios privées commerciales, 25 % à Radio France et le reste aux associatives. \" Il faudrait diminuer la part du service public \", préconise Jacques Lehn. \" C'est aux grands groupes de mieux répartir leurs fréquences, répond-on au CSA. Le fait est que, pour l'heure, France-Musique dispose de deux fréquences dans certaines régions, alors que RTL ou Europe 1 restent encore insuffisamment captées dans le midi de la France.\nNotre cinéma a vaillamment résisté à l'invasion américaine... mais la ligne Maginot tiendra-t-elle encore longtemps ?\nLes films français peuvent se vanter de récolter le tiers des recettes des salles françaises. Un record dans le paysage européen de la distribution, \" colonisé \" par les programmes américains. Particularité des films ou particularité du système ? Comme tous les publics du monde (excepté celui de la péninsule indienne), le spectateur français plébiscite le cinéma d'outre- Atlantique. Au box office de 1995, douze films américains figurent parmi les vingt plus gros succès. Quant à la vidéo, un marché du film totalement étanche à l'exception culturelle, elle est dominée à 87 % par la production américaine, aussi bien en location qu'à la vente. Avantage au Roi Lion, à The Mask, à Forrest Gump et à l'Arme fatale.\nJusqu'à présent, les différents systèmes d'aides à la production ont permis à cent films français par an de continuer à se faire, soit deux fois plus qu'en Allemagne, trois fois plus qu'en Grande-Bretagne et à peu près autant qu'en Italie. Grâce au système subtil du compte de soutien, les exploitants (salles et distributeurs) reversent une partie du ticket d'entrée à la production nationale. Walt Disney est donc mécaniquement le plus gros contributeur au compte de soutien du cinéma français. Tandis que Canal Plus, en assumant 25 % du devis total des films français, est son plus important mécène.\nPlutôt nanti, le septième art français identifie aujourd'hui dans les cinémas disposant de plusieurs salles son pire ennemi : ces supermarchés du septième art (avec parkings et débit de boissons intégrés) sont dénoncés par la profession comme étant les \" boulevards des films américains \". Ignorant la préférence nationale et ne répondant qu'à la loi du marché, les multiplexes augmentent le public du cinéma en drainant des spectateurs jeunes et provinciaux. Inéluctable, cette sanction de la distribution de masse continuera à promouvoir Pédale douce mais renverra Comment je me suis disputé (ma vie sexuelle...), le dernier long-métrage d'Arnaud Desplechin, à son micropublic parisien.\nMême lorsqu'un film français marche fort en France, il reste cruellement absent des marchés étrangers. Or, l'exportation représente un débouché énorme pour les films américains (plus de 50 % des recettes de Walt Disney sont réalisées hors Etats-Unis). Le cinéma français, jusqu'à maintenant très aidé, risque un jour de ne plus pouvoir s'abriter derrière la règle de l'exception culturelle, mal vue à Bruxelles. Il pourrait alors souffrir du double handicap de n'être ni global ni local.\nSources de la chronologie : \" La Télévision de 1983 à 1993. Chronique des programmes et de leur public \" INA, Documentation française. \" Les Grandes Dates de la télévision française \", Hervé Michel, coll. Que sais-je ?, PUF. \" Indicateurs statistiques de l'audiovisuel \", CNC, CSA, INA, Documentation française. \" L'Expansion \".\n1951-1996, la saga des années télé\n1951\n- Catherine Langeais, première speakerine.\n- Les programmes commencent à 21 heures.\n1952\n- Grâce à Jean Nohain, on voit \" 36 chandelles \", en direct de l'Olympia.\n- Georges de Caunes commente en direct les Six Jours cyclistes du Vel'd'Hiv.\n1953\n- Retransmission du couronnement de la reine Elisabeth.\n1954\n- Création de l'Eurovision.\n- \" La piste aux étoiles \", de Gilles Margaritis, en direct du Moulin de la Galette.\n- Jacques Antoine et Pierre Bellemare créent leur premier jeu à succès : \" TéléMatch \".\n1955\n- Naissance de \" Télémagazine \", entièrement consacré aux programmes de télévision.\n- Début des grandes dramatiques judiciaires avec \" Les causes célèbres \", de Pierre Dumayet, Pierre Desgraupes, Jean Prat et Claude Barma.\n1956\n- Les studios des Buttes-Chaumont entrent en activité.\n- Premier grand prix Eurovision de la chanson.\n1957\n- Le journal du soir commence à 20 heures au lieu de 20 h 15.\n- Première des quarante numéros de \" La caméra explore le temps \", proposés par Stellio Lorenzi, Alain Decaux et André Castelot.\n1958\n- Premières secondes des \" Cinq dernières minutes \" avec Raymond Souplex dans le rôle du commissaire Bourrel (\" Bon sang, mais c'est bien sûr ! \").\n- \" Discorama \", de Denise Glaser.\n1959\n- \" Cinq colonnes à la une \", de Pierre Lazareff, Pierre Dumayet, Pierre Desgraupes, Igor Barrère et Eliane Victor.\n1960\n- Censurée pour cause d'irrévérence, \" La boîte à sel \", une émission de Pierre Tchernia, Jacques Grello et Robert Rocca, se saborde.\n- \" Le petit train-rébus \" de Maurice Bruno vient meubler les interludes.\n- Pierre Bellemare crée \" La tête et les jambes \" et Guy Lux, \" La roue tourne \".\n1961\n- Avec le carré blanc, âmes sensibles s'abstenir.\n- Démarrage de \" Age tendre et têtes de bois \" avec l'harmoniciste- présentateur Albert Reisner.\n- \" Cinépanorama \" reçoit Simone Signoret, signataire du manifeste des 121 contre la guerre d'Algérie : son animateur, François Chalais, est interdit de télé.\n1962\n- Avec \" Intervilles \", Zitrone arbitre les querelles de clocher.\n- Nounours souhaite pour la première fois \" Bonne nuit, les petits ! \"\n1963\n- \" Jannick Aimée \" et \" Thierry la Fronde \".\n- Jean-Christophe Averty présente ses \" Raisins verts \".\n1964\n- Diffusion de 14 minutes d'actualités régionales.\n- La RTF devient l'ORTF.\n- Naissance de la deuxième chaîne.\n- \" La caméra invisible \".\n- Licenciement de Noëlle Noblecourt, qui a trop montré ses genoux.\n- \" Les Incorruptibles \".\n1965\n- \" Le palmarès des chansons \", de Guy Lux.\n- \" Le mot le plus long \", d'Armand Jammot.\n1966\n- \" Face à face \", première émission confrontant hommes politiques et journalistes.\n- Pierre Sabbagh frappe les trois premiers coups d'\" Au théâtre ce soir \".\n1967\n- Premières émissions en couleurs.\n- Pierre Tchernia devient \" Monsieur Cinéma \", et Armand Jammot ouvre \" Les dossiers de l'écran \".\n- \" Chapeau melon et bottes de cuir \" arrive en même temps que \" Mission impossible \".\n1968\n- L'esprit de 68 souffle sur le petit écran grâce aux \" Shadoks \".\n- \" Opération Jéricho \" : le personnel de l'ORTF en grève défile tous les jours autour de la Maison de la radio pour \" libérer \" les ondes.\n- \" Midi Magazine \", animé par Jacques Martin et Danielle Gilbert, remplace \" Paris Club \".\n- Tiens, la publicité débute.\n1969\n- Le 21 juillet, 500 millions de téléspectateurs sur les pas d'Armstrong, en direct de la Lune.\n- \" Jacquou le Croquant \", de Stellio Lorenzi.\n- Guy Lux met la France à l'heure du \" Schmilblic \".\n1970\n- La chenille Ploum ne remplacera pas les speakerines.\n- Avec \" Aujourd'hui Madame \", Armand Jammot découvre la ménagère de moins de 50 ans.\n1971\n- Tiens, le plafond de publicité passe de 8 à 12 minutes par jour.\n- Le philosophe Maurice Clavel quitte le plateau de l'émission \" A armes égales \" en lançant aux journalistes : \" Messieurs les censeurs, bonsoir ! \"\n- Naissance d'une troisième chaîne le 31 décembre à 19 heures.\n1972\n- Triomphe d'un feuilleton à l'eau de rose, \" La demoiselle d'Avignon \", avec Marthe Keller.\n- \" Columbo \" et sa 403 débarquent.\n- Nouvelle émission d'Armand Jammot : \" Des chiffres et des lettres \".\n- Jacques Chancel invente le marathon télévisuel avec \" Le grand échiquier \".\n- Dramatiques à tiroirs : \" Les rois maudits \", \" Les gens de Mogador \"...\n1974\n- L'ORTF est éclaté en sept sociétés : TF1, A2, FR3, la SFP, l'INA, TDF et Radio France.\n- Economies d'énergie obligent, les programmes\ns'arrêtent à 23 heures, sauf le week-end.\n- Débat Giscard-Mitterrand. Réplique de VGE : \" Vous n'avez pas le monopole du coeur. \"\n- Casimir, vedette de \" L'île aux enfants \", de Christophe Izard.\n- \" Le petit rapporteur \", de Jacques Martin.\n1975\n- Tiens, la télévision\nreprésente près de 20 % des investissements publicitaires dans les médias (contre 60 % pour la presse).\n- Roger Gicquel au \" 20 heures \" de TF1 et Yves Mourousi au \" 13 heures \" vont battre des records de longévité.\n- Bernard Pivot crée \" Apostrophes \".\n1977\n- Patrick Poivre d'Arvor devient présentateur du \" 20 heures \" sur A2.\n- Jean-Pierre Elkabbach et Alain Duhamel veulent que les hommes politiques mettent \" Cartes sur table \".\n1978\n- Entrée en force du dessin animé japonais, avec \" Goldorak \".\n- Jean-Marie Cavada crée un journal de la nuit avec \" Soir 3 \".\n1979\n- Instauration d'un service minimal en cas de grève.\n- Pascal Sevran donne \" La chance aux chansons \".\n- \" Bon dimanche \", créé en 1977 par Jacques Martin, devient \" Dimanche Martin \".\n- Plan d'économies et de suppressions d'emplois à la SFP.\n1981\n- Débat VGE-Mitterrand. \" Je ne suis pas votre élève \", réplique le candidat socialiste.\n- J.R. sévit dans \" Dallas \".\n1982\n- Les téléspectateurs passent en moyenne 4 heures par jour devant le poste.\n- \" Les enfants du rock \", remuent Antenne 2.\n- François-Henri de Virieu sonne \" L'heure de vérité \".\n- Eddy Mitchell annonce \" La dernière séance \".\n- Institution de la Haute Autorité de l'audiovisuel.\n- \" Le bébête show \".\n- Pierre Desproges glisse \" La minute nécessaire de monsieur Cyclopède \", dans les soirées de FR3.\n1983\n- Arrivée des clips.\n- Polémiques autour de \" Psy show \", de Pascale Breugnot, sur A2.\n1984\n- Créationde TV5, la chaîne francophone par satellite\n- Dans \" Vive la crise ! \", Yves Montand se veut optimiste.\n- Création de Canal Plus, première chaîne cryptée par abonnement.\n- Hervé Bourges à la tête de TF1.\n1985\n- Exclusivité du Tour pour la 2.\n- \" Le jeu de la vérité \", animé par Patrick Sabatier.\n- Les 7 d'or de la télévision.\n- Le porno du samedi sur Canal Plus. - Premier des 1 250 épisodes de \" Santa Barbara \".\n1986\n- Arrêt de France 5 et TV6, détrônée par M6.\n- Installation de la Commission nationale de la communication et des libertés (CNCL).\n- Lancement de Canal J.\n- \" Le 19/20 \", sur FR3.\n- Bernard Tapie a des \" Ambitions \" sur TF1.\n1987\n- Privatisation de TF1, une première mondiale.\nMichel Polac est licencié pour avoir mis en cause Bouygues dans \" Droit de réponse \".\n- \" La marche du siècle \", de Jean-Marie Cavada.\n- Le Téléthon réunit 200 millions de francs contre la myopathie.\n- \" Ushuaïa \" ou les acrobaties de Monsieur Hulot.\n- \" Nulle part ailleurs \", sur Canal Plus.\n1988\n- Dechavanne explose avec \" Ciel, mon mardi ! \".\n- Sur FR3, Julien Lepers pose les \" Questions pour un champion \".\n- \" Les Guignols \" sur Canal Plus.\n1989\n- Institution du Conseil supérieur de l'audiovisuel (CSA).\n- Roger Hanin est \" Navarro \" (TF1).\n- Thierry Ardisson reçoit la nuit dans \" Lunettes noires pour nuit blanche \".\n1990\n- Plus de 5 heures de télévision quotidienne par téléspectateur.\n- La Cinq est vendue à Hachette par Hersant.\n- \" Fort Boyard \".\n- Dernière d'\" Apostrophes \".\n- \" Perdu de vue \" : la consécration des reality shows sur TF1.\n- Un jeune HEC, Emmanuel Chain lance \" Capital \" sur M6.\n1991\n- \" Twin Peaks \" série culte sur La Cinq.\n- Canal Jimmy, Ciné Cinéfil et Ciné Cinémas sur le câble.\n1992\n- La Cinq s'éteint le 12 avril.\n- Lancement d'Arte.\n- Mireille Dumas met \" Bas les masques \".\n- 1 million d'abonnés au câble.\n- TF1 propose un sitcom à la française, \" Hélène et les garçons \".\n1993\n- Le taux de possession d'un magnétoscope dépasse 50 %.\n- Euronews et Eurosport sur le câble.\n- Gros succès du \" Château des oliviers \" et de \" L'instit \" sur France 2.\n- \" Taratata \", de Nagui et Pullicino.\n1994\n- TF1 lance LCI (câble).\n- Démission forcée d'André Rousselet, président de Canal Plus.\n- \" Eduquons, c'est une insulte ? \" : slogan de lancement de La Cinquième.\n- Le Sidaction rapporte 300 millions.\n1995\n- Ultime interview de François Mitterrand par Bernard Pivot.\n- Hervé Bourges président du CSA. Les concessions de TF1 et Canal Plus seront reconduites.\n1996\n- La polémique sur le coût du contrat conclu par Jean-Luc Delarue avec France 2 conduit à la démission de Jean-Pierre Elkabbach, président de France Télévision.\n- Canal Plus lance son bouquet de télévisions numériques.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-france-est-elle-encore-dans-la-course_1419880.html"}, {"title": "Jean deleage le frenchie qui change les puces en or", "text": "Age : 55 ans\nFonction : associé de Burr-Egan-Deléage à San Francisco\nFortune : non communiquée\nPire ennemi : l'esprit cocardier\nSigne particulier : collectionne la peinture russe contemporaine\nFinalement, la conquête de l'Amérique a été facile. Par un heureux concours de circonstances, je suis devenu l'un des principaux capital-risqueurs américains. \" Vingt ans après avoir déposé ses valises aux Etats-Unis, Jean Deléage est un quinquagénaire comblé. Fondée en 1980 avec deux compères rencontrés à Boston, la société Burr-Egan-Deléage fait partie de la crème du capital-risque californien. Aujourd'hui, l'entreprise de San Francisco est à la tête d'un portefeuille de 700 millions de dollars dans de jeunes sociétés high-tech. L'an dernier, ses trois fondateurs décident de gérer en solo les nouvelles entrées de fonds. Calpers, le plus activiste et le plus exigeant des fonds de pension américains, choisit le Français pour lui confier 100 millions de dollars. En une seule mise. Un ticket record dans l'histoire du capital-risque américain. Jean Deléage n'a pas attendu Internet pour découvrir la Silicon Valley. En 1971, chargé de mission au ministère de l'Industrie à Paris, il s'intéresse au modèle américain de financement de la high-tech. \" J'étais à un haut niveau dans la fonction publique, mais sans avoir une voie toute tracée, n'étant ni de l'ENA ni d'un grand corps... \", se souvient le diplômé de Supélec, docteur en économétrie.\nA peine débarqué dans la Silicon Valley, la réputation du frenchie se construit dès ses premiers investissements dans l'informatique, puis dans les logiciels et le multimédia. Parmi les plus belles découvertes du \" nez \" Deléage, Broderbund, devenu leader du secteur de l'edutainment avec ses CD-ROM d'éducation et de loisirs et ses logiciels de maths. Huit ans après avoir investi 1 million de dollars dans cette société, il a récolté quelque 41,3 millions de dollars. Autre beau coup : Powersoft, challenger d'Oracle pour les logiciels de bases de données. Les 5,1 millions de dollars injectés dès le début ont généré un profit de 102,4 millions de dollars.\nDepuis, le Français s'est particulièrement distingué en découvrant Chiron ou en investissant dans Amgen, deux des plus belles entreprises américaines de biotechnologie. Mais il n'oublie pas l'Hexagone. Après avoir introduit sur le Nasdaq la société française PixTech (écrans plats), Jean Deléage compte réserver le même sort à ESI, jeune entreprise de simulation virtuelle, notamment de crashs automobiles. \" Au cours de mes petits voyages, j'ai vu bon nombre de projets intéressants \", se réjouit-il. Mais quand il reviendra s'installer à mi-temps en France, ce sera plutôt pour profiter de sa maison niçoise...", "url": "https://lexpansion.lexpress.fr/actualite-economique/jean-deleage-le-frenchie-qui-change-les-puces-en-or_1418604.html"}, {"title": "Jean antoine bloc daude monsieur cybercinema enterre les bobines", "text": "Age : 55 ans\nNationalité : française\nFonction : responsable de la promotion des produits d'Alcatel-CIT\nRevenus : \" Suffisants \"\nPire ennemi : la pelloche de papa\nSigne particulier : futuriste hyperréaliste\nEh oui, le cinéma sera, lui aussi, cyber. Jean- Antoine Bloc-Daudé y croit dur comme fer. A 55 ans, cet ingénieur, nourri dès son plus jeune âge par Alcatel, est embarqué sur les projets les plus futuristes de sa carrière. Son travail ? Alimenter en combustible la boulimique locomotive des autoroutes de l'information. Autrement dit, trouver des marchés pour ces réseaux dont la puissance sera au moins cent fois supérieure à celle des lignes téléphoniques classiques. Dans l'impressionnant convoi de sons et d'images, il manquait un wagon, celui des oeuvres cinématographiques, revisitées par la nouvelle divinité numérique. Bloc-Daudé, le Monsieur CyberCinema d'Alcatel ­ la marque a été déposée par le groupe ­, se propose tout simplement de remiser les bobines de film au musée des antiquités. Et, au passage, de supprimer bon nombre de contraintes : reproduction de dizaines de copies, gestion laborieuse du transport des pellicules, angoisse du projectionniste devant la cassure du film. Pour l'instant, on en est au stade de la bande-annonce. On nous y explique comment les exploitants de salles de CyberCinema travailleront à partir d'un ordinateur où auront été programmés les horaires des séances. De quelle façon les films numérisés auront été stockés dans un gros serveur régional (sur lequel plusieurs cinémas viendront s'approvisionner) et comment les oeuvres seront acheminées sur un tronçon d'autoroute de l'information. Pour atterrir dans la salle où elles seront diffusées par un projecteur haute définition. Accessoirement, la salle de cinéma pourra piocher sur le réseau les images d'une compétition sportive et les diffuser en direct.\nMais est-ce encore du cinéma ? Il y a trois ans, l'opérateur téléphonique Pacific Bell a démarré les premiers tests en Californie. Depuis, c'est l'écran noir. Officiellement, le projet a été mis en sommeil à la suite d'arbitrages budgétaires. En fait, le CyberCinema a des ratés, le coût des équipements reste prohibitif, et Jean-Antoine Bloc-Daudé confesse une faiblesse des projecteurs. En février dernier, Alcatel-CIT avait convié le gotha de la télévision et du cinéma à une journée de démonstration. Verdict des professionnels : évolution inéluctable, mais qualité de l'image insuffisante. Le problème devrait être résolu d'ici dix-huit mois avec la mise sur le marché des premiers cyberprojecteurs par des spécialistes comme l'américain Hughes ou le belge Barco. Jean-Antoine Bloc-Daudé aura alors toutes les cartes en main pour extraire le CyberCinema de son état virtuel.", "url": "https://lexpansion.lexpress.fr/actualite-economique/jean-antoine-bloc-daude-monsieur-cybercinema-enterre-les-bobines_1417315.html"}, {"title": "Hongkong 20 h 30 le talk show envahit la chine", "text": "Le taxi quitte les rues bruyantes de Kowloon, pour s'engager dans une allée bordée d'arbres. Kadoory Avenue, petit îlot de tranquillité dans le tourbillon des affaires de Hongkong. C'est dans cette rue très chic qu'habite Robert Chua. Petite inquiétude quand on pénètre dans la superbe villa de cette coqueluche de l'audiovisuel asiatique, un Chinois de Singapour qui a débarqué à Hongkong à l'âge de 21 ans : la télévision ne trône pas au milieu du salon. Il faut aller la chercher au premier étage, cachée dans un placard, dans la chambre conjugale. Mais Robert Chua, impatient de montrer sa chaîne CETV, a vite fait d'y conduire ses invités. Car ce producteur de 50 ans aux allures de dandy possède depuis plus d'un an sa propre chaîne, China Entertainment Television. Lancée en mars 1995, CETV est la première chaîne étrangère à être entrée de façon officielle sur le marché chinois. La première à envahir ­ via le câble ­ les petites lucarnes de plus de 400 villes du pays et pouvant être reçue par des millions de familles, du Xinjiang au Guangxi et du Yunnan à la Mongolie-Intérieure.\nIl est 20 h 30, l'horaire de \" Happy Times \", le programme phare de CETV. Un talk-show un peu ringard, où se succèdent d'anciennes vedettes de la télévision dans une ambiance mièvre. Le patron de CETV en convient : \" Happy Times \" n'est jamais qu'une copie conforme d'\" Enjoy Yourself Tonight \", émission culte de la chaîne hongkongaise TVB qu'il a produite pendant des années et à laquelle il doit une partie de sa fortune. Appliquant les mêmes recettes, Robert Chua a fait de CETV une télé guimauve, aux programmes insipides. Certes, ses moyens sont limités. Avec 150 personnes, et une poignée de millions de dollars d'investissements, la chaîne a été montée de bric et de broc.\nLimité financièrement, Robert Chua a d'autres atouts. Aidé par sa femme Peggy, née à Shanghai, il a établi en Chine des contacts précieux. En 1979, il était le premier étranger à pénétrer le marché télévisuel en vendant des programmes à une station de Canton. Depuis, cet \" ami de la Chine \" s'est vu ouvrir grandes les ondes. Un exploit dans un pays habitué à considérer les télévisions étrangères comme de la pollution culturelle. Mais Robert Chua a eu une idée géniale : faire de CETV une télévision politiquement correcte. Son slogan, \" No sex, no violence, no news \", ferait fuir tous les chasseurs d'Audimat occidentaux. Décliné en Chine communiste, il est au contraire un sésame magique, grâce auquel Robert Chua a pu obtenir l'autorisation exceptionnelle de diffuser sa chaîne sur le réseau câblé chinois. Opportuniste ou \" créatif \", comme il le revendique, il dissimule mal sa fierté.\nMais, soudain, derrière ses lunettes en écaille, son regard se durcit. \" Regardez \", s'écrie-t-il, en pointant du doigt une image incrustée en bas à droite de l'écran, reconnaissable par son logo en forme de boule de feu. C'est le symbole de Phoenix, dernière chaîne du bouquet Star TV du magnat australien Rupert Murdoch, son grand concurrent. Chaîne en mandarin, lancée le 31 mars, Phoenix vise comme CETV le marché chinois. Comme elle, Phoenix a ses studios dans la colonie anglaise, tremplin idéal pour connecter l'ensemble de l'Asie. Mais la puissance de feu de Star TV n'a pas grand-chose à voir avec celle de CETV.\nAchetée par Rupert Murdoch, en 1993, au fils du tycoon hongkongais Li Ka-shing, pour 850 millions de dollars, Star TV n'a cessé de grandir. Ses bureaux flambant neufs sur la baie de Hongkong, ses stocks de programmes qui se comptent en milliers d'heures, ses chaînes de sport, de cinéma ou de variétés qui inondent 53 pays, ses 1 300 personnes formées à la pointe de la technologie font d'elle un mastodonte de l'audiovisuel. Mais, pour s'emparer de la Chine, la machine de guerre façonnée par Rupert Murdoch doit surmonter une difficulté de taille : son patron n'est pas précisément persona grata en Chine. Il doit au contraire payer le prix de ses gaffes passées. Voilà trois ans, il déclarait notamment que la télévision par satellite allait permettre de renverser les dictatures. Un mot que Pékin ne lui a jamais pardonné. Pas plus que la diffusion d'un documentaire de la BBC, critique à propos de Mao, retransmis sur le bouquet de Star TV.\nDepuis, Murdoch a fait amende honorable. Il s'est séparé de la chaîne anglaise. Il a édité le livre de la fille de Deng. Signé un accord de partenariat avec le Quotidien du peuple pour un montant de 5,4 millions de dollars. Et accepté de coproduire des programmes sportifs. Au moment de boucler le tour de table de Phoenix, Rupert Murdoch croyait être enfin sorti de son purgatoire. Rien n'est moins sûr. Ainsi, CCTV, la très influente télévision gouvernementale, qui devait s'associer à Phoenix, s'est retirée de l'affaire à la dernière minute. Aujourd'hui, le succès de la nouvelle chaîne est loin d'être garanti. A l'instar des opérateurs étrangers, elle n'a pas encore obtenu le droit de diffuser sur le câble.\n\" Phoenix reste un pari sur l'avenir, commente Susan Schoenfeld, consultante à Hongkong, car rien ne prouve que ses programmes colleront à la réalité chinoise. \" Selon une étude de Goldman Sachs, Star TV, qui a perdu près de 100 millions de dollars cette année, ne sortira pas du rouge avant l'an 2000, alors que ses coûts de programmation devraient quadrupler d'ici là. \" Personne ne gagne d'argent sur le marché chinois. Celui-ci reste très prometteur, mais beaucoup y laisseront des plumes \", prévient Simon Twisten Davies, directeur à Hongkong d'Asiacom, lettre spécialisée sur les médias. A côté de Star TV ou de CETV, les chaînes américaines ou hongkongaises sont aussi dans les starting-blocks. La plupart vendent des programmes (à des prix bradés), en attendant que la législation les autorise à passer la frontière. Plus chanceux, l'américain NBC réussit à diffuser sa chaîne NCBC Asia sur le câble à Canton.\nLa Chine ne pourra contenir indéfiniment l'offensive étrangère des images. Qui remportera alors le jackpot publicitaire chinois ? Pour l'instant, c'est le brouillard total. D'autant que les différences régionales sont fortes. Autre inconnue : la mesure de l'audience, jamais pratiquée de façon sérieuse. Ce qui permet à CETV ou à Star TV de revendiquer chacune 30 millions de téléspectateurs. Pourtant, si la palette des chaînes devait s'étoffer, les téléspectateurs chinois pourraient se lasser de CETV. \" Elle ressemble aux programmes américains des années 50, alors que le public chinois a des goûts de plus en plus sophistiqués \", raille un concurrent d'outre-Atlantique, qui lui aussi lorgne sur la Chine. \" Les Occidentaux n'ont rien compris aux goûts des Chinois \", rétorque Robert Chua.\nLes hostilités entre Star TV et CETV ne font que commencer. Le tycoon de Hongkong et le potentat australien ont pourtant déjà eu l'occasion de croiser le fer. C'était en janvier 1995 à Los Angeles, autour d'une table de baccara, dans un casino. L'histoire raconte qu'ils auraient disputé cinq parties. Toutes gagnées par Robert Chua... Serait-ce la revanche de Rupert Murdoch sur les ondes chinoises ?\nRichard Li, 29 ans, fils de Li Ka-shing, sixième fortune mondiale. Il a lancé Star TV en 1991. Deux ans plus tard, il revendait ses chaînes à Murdoch. Banco.", "url": "https://lexpansion.lexpress.fr/actualite-economique/hongkong-20-h-30-le-talk-show-envahit-la-chine_1415980.html"}, {"title": "Etes vous vraiment sur la bonne planete 33 questions pour tester votre quotient mediatique", "text": "Après toutes ces pages de lecture, voici maintenant l'occasion d'évaluer une bonne fois pour toutes quel genre d'\" Homo mediaticus \" vous faites. Alors, professionnel averti, amateur éclairé ou observateur détaché ? A l'issue de ce jeu test dont les questions portent sur les programmes de télévision, le business de la communication ou encore les nouvelles technologies de l'information, \" L'Expansion \" dresse votre portrait page 122. A vos marques ! Dernier détail, certaines réponses du quiz se cachent dans les colonnes de ce numéro.\n1 Quels furent les pionniers du concept des marionnettes politiques du type \" Guignols de l'info \" ?\nA Les Français\nb Les Anglais\nC Les Russes\nD Les Israéliens\n2 Combien de Français disposent d'un accès régulier à Internet ?\nA 10 000\nB 50 000\nC 150 000\nD 500 000\n3 La compression numérique permet de multiplier le nombre de chaînes de télévision diffusables sur un même canal de satellite ou de câble...\nA par 3\nB par 8\nC par 14\nD par 50\n4 Quel titre de presse féminine détient le record du nombre d'éditions internationales ?\nA \" Vogue \"\nB \" Femme actuelle \"\nC \" Modes & Travaux \"\nD \" Elle \"\n5 En avril, Yahoo ! (qui réalise le principal répertoire d'Internet) est entré en Bourse. Sa valeur au soir de la première cotation s'élevait à...\nA 80 millions de francs\nB 720 millions de francs\nC 1 300 millions de francs\nD 4 500 millions de francs\n6 La fortune de Bill Gates est évaluée à...\nA 6 milliards de francs\nB 39 milliards de francs\nC 95 milliards de francs\nD 198 milliards de francs\n7 Laquelle de ces finales de football au printemps dernier a fait la plus forte audience à la télévision ?\nA Auxerre-Nîmes (Coupe de France)\nb PSG-Vienne (Coupe des coupes)\nC Bordeaux-Bayern (Coupe UEFA)\nd Ajax-Juventus (Champions League)\n8Au bout de combien d'émissions TF1 a-t-elle supprimé \" Les niouzes \" en septembre 1995 ?\nA 1\nB 5\nC 19\nD 75\n9 Pour son premier exercice, Réservoir Prod, la société de production de Jean-Luc Delarue, a dégagé un bénéfice net de...\nA 2,6 millions de francs\nb 13,8 millions de francs\nC 34,8 millions de francs\nd 79,5 millions de francs\n10 Lequel de ces films français n'a pas fait l'objet d'un remake à Hollywood ?\nA \" Neuf mois \"\nb \" La Cage aux folles \"\nC \" Cousin cousine \"\nd \" Les Spécialistes \"\n11 Au titre de quel exercice l'entreprise M6 a-t-elle affiché son premier bénéfice ?\nA 1987\nb 1990\nC 1992\nd 1995\n12 Quel est le premier marché à l'exportation des majors américaines du cinéma ?\nA L'Allemagne\nb La France\nC Le Japon\nd L'Inde\n13 Fin mai, la France comptait un nombre record de foyers raccordés au câble. Etait-ce...\nA 2 millions\nb 3 millions\nC 5 millions\nd 8 millions\n14L'héritier (et fils) de Rupert Murdoch s'appelle...\nA Rupert Jr.\nB Kyle\nC Lachlan\nD Sumner\n15Combien \" Les Visiteurs \" (14 millions d'entrées en salles) ont-ils attiré de téléspectateurs le 1er avril ?\nA 1,2 million\nb 6,8 millions\nC 11,5 millions\nd 19,2 millions\n16 Le tarif moyen d'un spot de 30 secondes diffusé sur France 2 lors de l'ouverture des JO d'Atlanta était de...\nA 40 000 francs\nb 210 000 francs\nC 350 000 francs\nd 480 000 francs\n17 Quelle était la durée maximale autorisée pour la publicité lors de son introduction à la télé en 1968 ?\nA 2 minutes par jour\nb 15 minutes par jour\nC 30 minutes par jour\nd 45 minutes par jour\n18 Combien la France comptait-elle de quotidiens nationaux d'information en 1946 ?\nA 5\nb 13\nC 28\nd 45\n19En France, le cinéma a séduit 130 millions de spectateurs en 1995. Combien étaient-ils en 1975 ?\nA 75 millions\nb 102 millions\nC 131 millions\nd 182 millions\n20 Le \" Cinquième Elément \" est le prochain film de Luc Besson, chez Gaumont. Quel est son budget ?\nA 10 millions de francs\nb 90 millions de francs\nC 260 millions de francs\nd 400 millions de francs\n21 Médiamat mesure l'audience de la télévision en France. Combien de foyers sont-ils sondés ?\nA 2 300\nb 5 200\nC 7 500\nd 9 800\n22 Quel quotidien français publie le plus grand nombre d'éditions différentes ?\nA \" Ouest-France \"\nb \" Le Monde \"\nC \" La Voix du Nord \"\nd \" Le Parisien-Aujourd'hui \"\n23 Quelle est, en France, la catégorie socio-professionnelle la plus consommatrice de quotidiens ?\nA Les cadres\nb Les agriculteurs\nC Les employés\nd Les chefs d'entreprise\n24 Quelle est la diffusion totale, chaque semaine, de l'ensemble des hebdos télé en France ?\nA 1 million\nb 4 millions\nC 13 millions\nd 18 millions\n25 Quelle série télé des années 60 triomphe actuellement en Allemagne ?\nA \" Les Envahisseurs \"\nb \" Les Saintes Chéries \"\nC \" Le Fugitif \"\nd \" Papa Schultz \"\n26 Quel pays lança le premier satellite ?\nA L'URSS\nb Les Etats-Unis\nC La France\nd La Chine\n27 Quelle est, après RTL et France-Inter, la 3e radio la plus écoutée en France ?\nA France-Info\nb NRJ\nC Europe Ú\nd Voltage FM\n28 Quel est le groupe étranger qui réalise le plus gros chiffre d'affaires en France dans la presse magazine ?\nA Thompson\nb Prisa\nC Ringier\nd Gruner und Jahr\n29Combien de films français ont obtenu l'avance sur recettes en 1995 ?\nA 2\nb 9\nC 15\nd 45\n30 Quel présentateur a réalisé le premier journal télévisé en direct de l'étranger ?\nA Léon Zitrone\nb Yves Mourousi\nC Roger Gicquel\nd Bruno Masure\n31Quelle chaîne de télévision éditera en septembre un magazine de programmes pour malvoyants ?\nA La Cinquième\nb France 3\nC Canal Plus\nd Arte\n32Quelle actrice de cinéma est devenue l'épouse du magnat Ted Turner, créateur de CNN ?\nA Claudia Cardinale\nb Elizabeth Taylor\n- Jane Fonda\nd Bo Derek\n33Sur quelle radio travaille Jacques Vendroux, le fondateur du Variété Club de France, l'équipe de foot du show-biz ?\nA France-Inter\nb RTL\nC Radio bleue\nd Skyrock\nRÉPONSES\n1 B o\n2 D o\n3 B o\n4 D o\n5 D o\n6 C o\n7 C o\n8 B o\n9 C o\n10 D o\n11 C o\n12 A o\n13 A o\n14 C o\n15 C o\n16 A o\n17 A o\n18 C o\n19 D o\n20 D o\n21 A o\n22 A o\n23 B o\n24 D o\n25 D o\n26 A o\n27 B o\n28 D o\n29 D o\n30 B o\n31 C o\n32 C o\n33 A o\n(Cochez les cases où vous avez obtenu une bonne réponse)\nVous avez entre 23 et 33 points\nVisiblement, vous êtes sur la bonne planète\nProbablement \" accro \" du câble et d'Internet, le téléphone mobile en veille permanente. Mais vous êtes également un grand lecteur de la presse, ce qui ne peut que nous satisfaire. Vous avez compris, avant beaucoup d'autres, que l'industrie des médias est en train de façonner un nouveau monde. Et vous voulez en être. Attention tout de même à l'overdose ! Vivre par procuration dans tous les endroits \" chauds \" du monde ou ne regarder la société d'aujourd'hui qu'à travers le prisme des héros de cinéma ou de fictions télévisées peut provoquer des troubles. Profitez donc des vacances pour vous désintoxiquer un peu. Après avoir lu L'Expansion, évidemment.\nVous avez entre 12 et 22 points\nVous y êtes presque, accrochez-vous !\nCet univers vous intéresse, mais sans plus, et vous vous contentez fort bien des quelques points de repère que vous vous y êtes ménagés. L'Hexagone ayant deux ans de retard sur les pionniers de la \" planète média \", cela vous laisse une chance de prendre des cours de rattrapage, le soir, pendant \" Julie Lescaut \". Bien sûr, tout cela demandera quelques sacrifices financiers. Il va falloir s'abonner au câble ou acheter une antenne satellite. Surtout, votre vieil Apple II va devoir subir un sérieux lifting. Pour surfer sur Internet, il est quand même un peu léger. Mais rassurez-vous : votre hypermarché préféré fait de très bons prix sur les micro-ordinateurs 100 % multimédia.\nVous avez entre 0 et 11 points\nCe n'est pas votre tasse de thé, et c'est votre droit\nVotre téléviseur en noir et blanc est très bien là où il est, le poste de TSF posé dessus avec l'aiguille coincée sur 1 807 mètres grandes ondes. Vous pensez que vous n'avez pas manqué grand-chose de l'évolution de la planète média. Du moment que Michel Drucker, Pierre Tchernia, Jacques Martin et PPDA sont toujours là... Pour vous, le week-end est d'abord fait pour vivre en plein air, à pied, à cheval ou sur un vélo. Bien sûr, dans les dîners en ville, vous courez le risque d'être un peu \" décroché \" ou de passer pour un ermite... Mais les dîners en ville, c'est comme la télé, on peut bien vivre sans. Si toutefois vous souhaitiez vous mettre à la page, L'Expansion promet de faire de son mieux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/etes-vous-vraiment-sur-la-bonne-planete-33-questions-pour-tester-votre-quotient-mediatique_1413422.html"}, {"title": "Desormais tout se sait meme l emploi du temps des dictateurs", "text": "Nous ferons tomber les dictatures \", tonitruait le prince de la \" planète média \", Rupert Murdoch, parti avec ses antennes, ses caméras et ses programmes à l'assaut des empires, sûr de son bon droit cathodique. \" La télévision rapprochera le monde, mais elle éloignera les individus \", lui répliquait peu après, dans un pamphlet virulent (Se distraire à en mourir), le sociologue américain Neil Postman : \" Elle rendra, comme aux Etats-Unis, les gens distants, passifs, indifférents à la vie publique. \"\nL'explosion des médias, progrès ou régression ? Pour les uns, elle propagerait librement la diversité et la contestation ; pour les autres, elle inoculerait sournoisement le conformisme. Certes, le flibustier Murdoch a dû ravaler son orgueil à la première riposte, quand la Chine a interdit les antennes paraboliques. Murdoch ne passerait pas. En tout cas pas encore. Mais le \" quatrième pouvoir \" est bien devenu un authentique contre-pouvoir planétaire. Ses réseaux ont aboli les distances et le temps, ils peuvent (presque) tout montrer : le visage défait de Ceausescu quand des cris fusent dans la foule pendant son discours, prélude à la révolution roumaine ; ou le massacre des habitants de Srebrenica. \" Sans la télévision, affirme de son côté Luc Ferry (lire aussi page 64), Sarajevo n'existerait plus. \"\nL'image, à la longue, déstabilise les régimes totalitaires, même s'il est vain de croire qu'elle peut devenir une assurance contre les désordres du monde. Mais, comme les dictateurs, les citoyens de la \" planète média \" sont contraints de vivre avec l'image. \" Il ne s'agit plus, pour la télévision, affirme Neil Postman, de refléter notre culture : elle est notre culture. Le problème, ce n'est pas ce qu'elle nous montre, mais comment nous la regardons. Il nous reste à apprendre à la regarder. \"\nLE CHIFFRE\n392 journalistes ont été tués dans le monde entre 1990 et 1995.", "url": "https://lexpansion.lexpress.fr/actualite-economique/desormais-tout-se-sait-meme-l-emploi-du-temps-des-dictateurs_1410889.html"}, {"title": "Des stars des paillettes et des larmes un tour du monde multimedia en 13 etapes", "text": "A Moscou, les Rambo de la télévision traquent la mort en direct et les dollars. A Gütersloh, en Westphalie, on respire, on pense, on travaille Bertelsmann. A Tokyo, les héros des bandes dessinées sont des cadres modèles. A San Francisco, les cyberjournalistes de HotWired réinventent Internet tous les jours. A Sainte-Engrâce, petit village pyrénéen, le curé porte la bonne parole télévisuelle. A Atlanta, il y a plus de journalistes que d'athlètes en compéti- tion. A Bombay, dans le grand bazar de \" Bollywood \", on sort deux films par jour. Partout dans le monde, c'est l'effervescence. Scènes de la vie quotidienne sur la \" planète média \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-stars-des-paillettes-et-des-larmes-un-tour-du-monde-multimedia-en-13-etapes_1410872.html"}, {"title": "Vincent dureau dans son labo s ecrit l epopee du numerique", "text": "Age : 36 ans\nNationalité : française\nFonction : vice-président du département de technologie chez Thomson Multimédia Sun Interactive\nSalaire : non communiqué\nPire ennemi : la monoculture\nSigne particulier : rêve de travailler au Vietnam\nDébuts de la micro-informatique, tâtonnements de la télévision haute définition, mise au point de la compression numérique, lancement de la télévision interactive... il a participé à toutes les aventures. Pourtant, il n'est ni américain ni chercheur chez Microsoft. Vincent Dureau, 36 ans, de nationalité française, appartient à une société publique. Installé depuis neuf ans en Californie, il élabore les logiciels qui ont permis à Thomson Multimédia de conquérir le marché américain de la télévision numérique. Grâce à lui, la filiale malade du groupe nationalisé a retrouvé il y a deux ans un second souffle (reperdu depuis).\nSymbole du retournement : son patron, Alain Prestat, a été couronné manager de l'année par l'hebdomadaire Business Week. Une réussite qui n'étourdit pas Vincent Dureau. Dans son laboratoire, situé à Mountain View, près de San Francisco, à la tête d'une équipe de 45 ingénieurs, il n'a pas vraiment le sentiment de travailler pour une société parisienne. Chinois, Néo-Zélandais, Indiens, Américains partagent ici leur passion de l'informatique. \" Notre langage est d'abord celui de techniciens avant d'être celui d'une entreprise. \" Une passion qui a gagné le Français sur le tard.\nPromis à une carrière d'agronome, Vincent Dureau a dû se reconvertir, à la suite d'un accident qui l'a définitivement immobilisé sur un fauteuil roulant. \" De mon lit d'hôpital, j'ai pris des cours d'informatique théorique, croyant à l'époque que les ordinateurs resteraient toujours gros et ne pourraient jamais se déplacer. \" Mauvais pronostic : après avoir conçu les premiers micro-ordinateurs de Thomson, il s'envole à la fin des années 80 pour la Californie avec une dizaine de collègues. Depuis, le labo a prospéré pour devenir officiellement, le mois dernier, une société à part entière, détenue par Thomson Multimédia et le constructeur américain Sun. Point d'orgue de ses travaux : Open TV, un logiciel intégré dans le décodeur numérique et destiné à offrir des services interactifs au téléspectateur. La trouvaille de Vincent Dureau a fait mouche.\nL'allemand Kirch, l'américain Hughes, artisan du premier bouquet numérique par satellite avec l'appui de Thomson, mais aussi plusieurs compagnies régionales de téléphone américaines devraient adopter Open TV. De surcroît, le groupe français n'exclut pas de le vendre au Japon, en Corée ou en Thaïlande. Le labo, rebaptisé Thomson Sun Interactive Alliance, pense ainsi détenir la pierre philosophale, capable de séduire \" une frange de la population qui n'aurait pas songé à faire le pas vers la télévision numérique \". Prochaine étape ? Accueillir de nouveaux partenaires au sein du capital de la start-up, ainsi que, peut-être, des spécialistes du contenu. Le rêve de Vincent Dureau aujourd'hui ? Qu'on lui propose de monter une unité de software dans un pays lointain, comme le Vietnam. Pour un ingénieur contraint de renoncer aux voyages, voilà une belle revanche.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vincent-dureau-dans-son-labo-s-ecrit-l-epopee-du-numerique_1437821.html"}, {"title": "Victor waknine l apprenti sorcier de la publicite virtuelle", "text": "Age : 44 ans\nNationalité :française\nFonction : PDG de Symah Vision\nSalaire : non communiqué\nPire ennemi : les lourdeurs administratives\nSigne particulier : s'endort en voiture\nLa chaleur monte sur le circuit des Vingt-Quatre Heures du Mans, à quelques tours du drapeau à damiers. Dans sa voiture climatisée, Victor Waknine se fraie un chemin difficile parmi les aficionados. Dans la forêt de stations de retransmissions télévisées, il cherche sa camionnette blanche, toute la fortune de Symah Vision, filiale à 100 % du Groupe Lagardère et dont il est le PDG. A l'intérieur se joue, comme il dit, \" le reengineering du spot télé \", une révolution baptisée Epsis. Le principe ? Simple. Il s'agit d'en finir avec la dictature actuelle, où un téléspectateur encaisse à longueur de grand prix les mêmes panneaux publicitaires disposés sur le circuit, qu'il habite à Mexico ou à Tokyo. La technique d'Epsis consiste à offrir à une multinationale la possibilité de privilégier la ou les marques dont elle souhaite assurer la notoriété pays par pays, et ce à partir d'une même retransmission.\nMiracle de l'image virtuelle. Dans le petit camion, où trônent une vingtaine d'écrans, se serrent cinq jeunes ingénieurs soustraits à la filiale informatique du groupe. Sur l'un des moniteurs, la course telle que la retransmet la télévision française. Sur un autre, la même épreuve, plus un panneau publicitaire virtuel incrusté, au nom de TV Asahi, une chaîne japonaise. \" Epsis peut remplacer des panneaux publicitaires par d'autres, mais elle peut aussi en créer de nouveaux, impossibles à mettre matériellement en place sur les circuits \", précise Victor Waknine, qui est passé par les services de recherche et de développement des projets européens de Matra et par la direction du service informatique du même groupe.\nUn investissement lourd ­ 160 millions de francs ­, réalisé sur un marché prometteur : 17 milliards ont été consacrés au sponsoring sportif en Europe en 1995, avec 60 000 heures de programmes. Trois sports phares sont d'ores et déjà ciblés : le football, le tennis et la formule 1. Victor Waknine assure que l'on pourra bientôt adapter le système sur les objets en mouvement, comme les voitures. Si les fédérations l'acceptent, des messages publicitaires virtuels iront s'incruster sur les gazons des stades de football ou sur les greens des parcours de golf. Dans la voiture qui le ramène du Mans, le PDG de Symah Vision balaie d'un argument les problèmes de déontologie. \" Nous ne faisons qu'ajouter de la subjectivité. Une retransmission télévisée est déjà subjective. \" Sur ces mots, le PDG s'endort sur la banquette arrière. \" Il fait toujours ça quand il est en voiture \", rassure son directeur des ventes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/victor-waknine-l-apprenti-sorcier-de-la-publicite-virtuelle_1436570.html"}, {"title": "Sondhi limthogkul en asie il sera murdoch ou tapie", "text": "Age : 48 ans\nNationalité : thaïlandaise\nFonction : président de M Group\nFortune : \" Elle me permet de financer mes journaux \"\nPire ennemi : Murdoch\nSigne particulier : souvent chaussé de santiags\nS'il n'a pas encore la taille d'un tycoon américain, le patron de M Group caresse en tout cas les mêmes ambitions. Du reste, on le surnomme déjà le Murdoch asiatique. Ce qui a le don de l'irriter : \" Je hais Murdoch, il est prêt à tout pour arriver à ses fins. Moi, je suis juste un fournisseur d'information. \" Car Sondhi Limthogkul a un rêve, très messianique : protéger l'Extrême-Orient de la déferlante d'images et d'infos crachées par la machine anglo-saxonne. En projetant de lancer un satellite de télécommunication, il tente aujourd'hui de bâtir un réseau d'informations intégré, nourri par tous ses médias, et qui couvrira la plus grosse partie du continent.\nEn dix ans, celui qui se présente comme le seul magnat de presse asiatique a édifié un empire, difficile à cerner. Il possède une trentaine de journaux, une radio, une société de multimédia, une banque de données, une agence photo, une grosse imprimerie, sans parler d'une société de portefeuille très active dans l'hôtellerie. Particulièrement opaque, la situation financière de M Group et de son entrelacs de sociétés non cotées reste un mystère. Seule entité inscrite en Bourse, le Groupe Manager a enregistré 106 millions de francs de pertes l'an dernier, près du double de celles de l'exercice précédent. D'où cette question, lancinante, qui traverse périodiquement la communauté financière asiatique : Sondhi serait-il \" fauché \" ? Quid, alors, du futur satellite de télévision qui sera lancé et exploité fin 1997 au-dessus du Laos ? L-Star 1, très puissant, devrait abriter quelque 200 chaînes de télévision et émettre sur toute la région, avec une prédilection pour l'Inde et la Chine. Le coût total du projet, 480 millions de dollars, a été partagé avec l'Etat lao au sein d'une société commune. Cela laisse tout de même une jolie ardoise à Sondhi. Récemment, ce dernier, à court de cash, a donné du poids à ses détracteurs en revendant 25 % des parts du joint-venture sur le satellite à Ucom, autre société de télécommunication thaïlandaise. Très influent dans la communauté politique, doué d'une force de persuasion que même ses ennemis jugent hors du commun, l'homme n'a pas encore gagné ses galons de senior de la \" planète média \". Situé quelque part entre Murdoch et Tapie, on ne sait pas encore de quel côté Sondhi va pencher.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sondhi-limthogkul-en-asie-il-sera-murdoch-ou-tapie_1436551.html"}, {"title": "Shao huaze le general journaliste veille sur le quotidien du peuple", "text": "Age : 64 ans\nNationalité : chinoise\nFonction : directeur du \" Quotidien du Peuple \"\nRevenus : énigmatiques\nPire ennemi : l'insoumission\nSigne particulier : lit et relit les \" OEuvres choisies \" de Deng Xiaoping\nShao Huaze, patron du Quotidien du Peuple, dirige un mammouth de la presse mondiale : 3 millions d'exemplaires distribués par le parti. Il est la voix la plus autorisée d'un pouvoir gouvernant la vie quotidienne du quart de l'humanité. Mais, contrairement aux 2 000 autres titres d'une presse qui explose, le journal est introuvable dans les kiosques de Chine. \" Pourquoi essayer de vendre ce que personne ne veut acheter ? \", philosophe un revendeur. Fataliste, Shao Huaze admet volontiers que \" les masses populaires préféreront les journaux du soir à la diététique du Parti communiste chinois \". Mais il reste fidèle à sa mission : celle de \" propager la politique et les principes des dirigeants et refléter les souhaits et les activités des masses \". Fils d'instituteur, engagé dans l'armée à 17 ans, ce général d'apparence affable, vêtu modestement, n'a pas l'allure d'un sabreur. Il accepte même une certaine tonalité critique dans un courrier des lecteurs qui fustige les retards de la poste ou les problèmes d'ordures ménagères. Pas de quoi ébranler le système. En retour, une grève de taxis à Shanghai ou une manifestation d'ouvriers en Mandchourie n'ont aucune chance de trouver un écho. Shao assume. \" Dans un vaste pays comme la Chine, il y a bien sûr des pessimistes. Notre tâche est de les convaincre avec des faits réels. Si l'on suit la ligne Deng Xiaoping, on ne fera pas d'erreurs. \" Une ligne qui n'est pas du goût de tous ses collaborateurs. \" A part quelques dirigeants, la plupart des lecteurs veulent plus de liberté, mais ils ont peur, car ils ignorent où commence la zone interdite \", écrit anonymement l'un d'eux dans la revue Perspectives, émanation de l'agence Chine nouvelle. Shao, lui, le sait.", "url": "https://lexpansion.lexpress.fr/actualite-economique/shao-huaze-le-general-journaliste-veille-sur-le-quotidien-du-peuple_1435301.html"}, {"title": "Pour l eldorado suivez la fleche est ou asie", "text": "La fiction la plus regardée en Hongrie l'année dernière ? \" Dallas \". Le nombre de câblo-opérateurs en Roumanie ? Près de deux mille. La chaîne qui détient le record d'audience en République tchèque ? Nova TV, une chaîne privée lancée en 1994 par Ronald Lauder, un des héritiers du groupe Estée Lauder. Depuis 1989, les ondes circulent vite de l'autre côté de l'ancien rideau de fer. Qu'elles soient câblées, payantes ou par satellite, les nouvelles chaînes sont parties à l'assaut d'un marché de 400 millions de téléspectateurs. Avec des atouts de départ indéniables : un taux d'équipement en téléviseurs souvent proche de 80 % et un public qui, longtemps sevré d'images, regarde la télé plus de quatre heures par jour, comme en Roumanie. Pourtant, les conquistadores de l'Est déchantent : pas facile de se battre contre des chaînes publiques fortement implantées et qui bénéficient d'une législation sur mesure.\nAutre marché, autre ruée : la Chine. Les chiffres se passent de commentaires : 230 millions de foyers équipés en télévision, cinq millions d'abonnés au câble supplémentaires chaque année, un secteur publicitaire appelé à exploser (3 milliards de dollars aujourd'hui, 22 en l'an 2000).\nParmi les pionniers, le magnat australien Robert Murdoch : le propriétaire de Star TV, réseau de télévision par satellite, a signé en mars, avec les autorités chinoises, un accord prévoyant le lancement sur l'Asie de Phoenix Satellite TV, un réseau en langue chinoise. Murdoch veut ainsi forcer la porte d'un marché particulièrement hermétique. Mais les coûts sont élevés : Star TV va supporter une perte de près de 100 millions de dollars cette année.\nPour ceux qui jugent la Chine encore trop difficile d'accès, les autres pays asiatiques demeurent très attractifs. A condition de surmonter de nombreux obstacles. A Singapour ou en Corée du Sud, les étrangers n'ont pas le droit de détenir des participations audiovisuelles. Quotas de diffusion, interdiction d'antennes satellitaires, prix bradés à l'achat des programmes, censure, faible connaissance des audiences : mieux vaut avoir les reins solides. D'autant que les Occidentaux ont vite compris que le lancement d'une chaîne panasiatique n'avait guère de sens : \" Les téléspectateurs veulent des chaînes à contenus locaux \", explique Eric Batiste, directeur du développement à RFI. Pour répondre à cette attente, le développement du numérique devrait favoriser l'émergence de bouquets de chaînes : ainsi, Asia Sat 2, le satellite lancé en novembre dernier et qui couvre 53 pays, pourra diffuser jusqu'à cent chaînes. L'autre espoir réside dans le développement du câble. Singapour s'apprête ainsi à tester la télévision à la demande, permettant aux téléspectateurs de choisir leurs programmes à la carte. Les grandes manoeuvres ont bel et bien commencé.\nLE CHIFFRE\n230 millions de foyers chinois sont équipés d'un poste de télévision.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pour-l-eldorado-suivez-la-fleche-est-ou-asie_1432698.html"}, {"title": "Michael murphy le seul vrai gagnant des jeux tele c est lui", "text": "Age : 54 ans\nNationalité : australienne\nFonction : directeur général de Grundy-Europe\nRevenus : \" Je rêve du salaire de Nagui \"\nPire ennemi : le temps\nSigne particulier : roule en Harley Davidson.\nPartout où elle passe, Grundy Worldwide transforme en or les access prime time, ces locomotives cruciales des journaux télévisés du soir. Fondée en 1958, cette société de production australienne spécialisée dans le divertissement léger et les séries télé rayonne à présent sur la planète audiovisuelle. Grâce à sa locomotive \" Questions pour un champion \", l'Europe est devenue son premier marché d'exportation. Un gigantesque tapis vert, sur lequel Michael Murphy, directeur de Grundy-Europe, fait prospérer les affaires de la discrète société.\nL'image du grand Mike besognant dans son petit bureau du Sud londonien est assez déroutante. C'est que sa carcasse de rugbyman animée d'un regard acéré, sa barbe drue et argentée éclairant une peau hâlée trahissent l'habitué des grands espaces de son île natale.\nMurphy passe l'essentiel de son temps à sillonner le Vieux Continent, à la rencontre des responsables de programmes des grandes chaînes de télévision. Dans sa mallette il emporte les échantillons des deux spécialités maison : les synopsis de dizaines de feuilletons et plus de 150 concepts de jeux. L'an dernier, Grundy Worldwide a produit plus de deux mille heures d'émissions, de Hongkong au Chili, en passant par les Etats-Unis et l'Europe. Cette année, son chiffre d'affaires dépassera les 700 millions de francs.\nL'histoire à succès a démarré sur la côte est-australienne. En 1957, Reginald Grundy, le fondateur, invente un jeu radiophonique : \" La roue de la fortune \" (rien à voir avec le jeu diffusé sur TF1), qui connaît une réussite immédiate. Puis il crée sa maison de production et adapte aussitôt son émission à la télévision : nouveau succès fulgurant. Les productions Grundy vont ensuite abreuver les télés australiennes puis néo-zélandaises de dizaines de milliers d'heures de jeux et de soap operas. Dans les années 80, elles s'attaquent aux marchés nord-américain et européen. Aujourd'hui, Grundy rythme les soirées des téléspectateurs dans une soixantaine de pays. Quant au vieux Reginald, âgé de 72 ans, il coule une retraite tranquille aux Bermudes. L'an dernier, il a cédé son groupe au britannique Pearson pour la somme rondelette de 1,5 milliard de francs.\nA la tête de la filiale européenne, Mike Murphy est un pur produit de l'univers Grundy. Il a commencé à y travailler dès l'âge de 19 ans. C'est lui qui, au milieu des années 70, réalise les premiers feuilletons télévisés produits par la société. En 1989, il débarque en Europe pour convertir les téléspectateurs à la religion du sitcom. Très vite, les Néerlandais et les Allemands sont en état de dépendance.\nLe succès de ces amuseurs australiens en Europe surprend. Pour Mike Murphy, l'explication est arithmétique : \" L'Australie est un grand pays avec une petite population où la guerre des programmes sévit depuis longtemps. Avec peu d'argent et peu de temps, il faut faire plus d'émissions pour attirer beaucoup de pub. \" Alors, Grundy se concentre sur le genre populaire, en produisant des jeux ou feuilletons quotidiens de trente minutes sur un cycle de plusieurs mois, voire plusieurs années, qui ne doivent jamais lasser le téléspectateur.\nLa société s'est dotée de règles d'organisation où rien n'est laissé au hasard, de l'installation d'une nouvelle filiale (localisation du siège, contacts...) en passant par les critères de choix d'un partenaire, qui apporte sa connaissance de la culture locale. Ensuite, les magiciens de Grundy concoctent la potion miracle qui rivera chaque soir le téléspectateur à son petit écran : trame, nombre de personnages, etc.\nPourtant, ces précautions ne rendent pas Grundy infaillible. Le grand Mike n'a pas encore trouvé le feuilleton qui plaise aux Français. \" Prenez les feuilletons médicaux : les Anglais ou les Allemands adorent, mais les Français n'accrochent pas. \" Une vraie question pour un champion.", "url": "https://lexpansion.lexpress.fr/actualite-economique/michael-murphy-le-seul-vrai-gagnant-des-jeux-tele-c-est-lui_1427656.html"}, {"title": "Le telephone du futur sera prive moins cher et saura tout faire", "text": "Près de 500 milliards de dollars : jamais un texte de loi n'avait pesé aussi lourd. Le Telecommunication Act, voté le 8 février dernier par le Congrès américain, restera une référence en matière de libéralisation. Il brasse les cartes d'un marché colossal, jusqu'ici cloisonné. Services téléphoniques, programmes audiovisuels, diffusion par câble ou par satellite, services d'information en ligne : l'accès à ces métiers est désormais libre, que l'on soit petit ou gros opérateur, câblo-opérateur, major d'Hollywood ou simple entreprise privée. Un citoyen américain pourra décider de se passer des services des trois France Télécom du pays (ATT, MCI, Sprint) et confier sa facture à une compagnie régionale. Ce vent de déréglementation venu des Etats-Unis souffle aujourd'hui sur l'Europe. Après la Grande-Bretagne, soumise à un régime de concurrence depuis dix ans, l'Allemagne et la France posent les jalons d'une libéralisation que Bruxelles souhaite effective au 1er janvier 1998. L'accouchement se fait dans la douleur, surtout en France. Parmi les vingt premiers opérateurs mondiaux, France Télécom est en effet le seul à ne pas avoir quitté ses habits administratifs. En mai, le gouvernement a franchi le Rubicon : en principe, l'opérateur national sera doté d'un capital début 1997, et subira les assauts de la concurrence dès l'année suivante.\nLes assauts ? Pour l'instant, rien de décisif. \" Honnêtement, je ne vois pas plus de deux opérateurs agir sur le marché français \", concède Philippe Germond, directeur général de SFR, filiale de la Générale des eaux. Mais, de ce bouleversement réglementaire, le consommateur devrait sortir gagnant : comme dans le téléphone mobile, la concurrence fera baisser les prix.\nLE CHIFFRE\n114 millions de personnes seront abonnées au téléphone mobile en l'an 2000.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-telephone-du-futur-sera-prive-moins-cher-et-saura-tout-faire_1426362.html"}, {"title": "Martine hinet elle achete les images que vous voyez au 20 heures", "text": "Age : 41 ans\nNationalité : française\nFonction : coordinatrice des échanges internationaux\nRevenus : 13 000 francs net par mois\nSigne particulier : chez elle, quatre radios branchées sur France-Info\nPire ennemi : la \" distraction \"\nA l'écran, une réunion de l'Otan à Bruxelles chasse un concert de José Carreras à Varsovie. Sur un coin de table, un poste émetteur-récepteur crachouille dans un anglais à l'accent pas toujours certifié Oxford : \" Ici Hadina, pour la télévision roumaine : où en est la signature de l'accord de Florence ? \" \" On aura les images dans une heure \", répond la RAI, après un temps d'hésitation. Martine Hinet suit la conversation d'une oreille, tout en consultant alternativement sur son ordinateur les dépêches AFP et le synopsis des sujets qui défilent en face d'elle. L'\" inter \" de France 2 et le téléphone ajoutent à intervalles réguliers leurs doses de décibels. Dans ce bureau exigu de la rédaction de l'avenue Montaigne, la vigilance n'est pas un vain mot pour celle dont le métier est de troquer des images d'actualité venant du monde entier.\nLe terrain de chasse de Martine Hinet, c'est l'Union européenne de radiodiffusion (UER). Le principe de cette bourse d'échange quotidienne : les chaînes européennes mettent au pot commun les reportages concernant leur actualité nationale, ce qui permet à chacune de disposer d'images rapidement et sans envoyer de reporters. Aujourd'hui, 65 télés et quatre agences audiovisuelles (APTV, Reuters...) bénéficient du système, moyennant une cotisation annuelle (suffisamment élevée pour que M6 passe la main il y a deux ans). Quelque 25 000 sujets de deux minutes en moyenne, fournis en son naturel et sans commentaires, transitent tous les ans, par le canal satellite permanent de l'UER. Tout le monde reçoit alors le même reportage en même temps et en dispose librement pour ses journaux télévisés.\nA France 2, Martine Hinet est l'une des quatre news contacts (NC), selon la terminologie du cru (le français, l'autre langue officielle de l'UER, a depuis longtemps rendu les armes). Un poste qu'elle occupe depuis huit ans, après des débuts au service documentation de L'Express et une carrière de journaliste de Paris-Hebdo au Matin de Paris. \" Je n'étais pas très attirée par le reportage. Je suis devenue news contact, mais j'étais vraiment effrayée au début. \" La fonction, extrêmement codée et ritualisée, nécessite en effet deux bons mois de formation. Loin des ors du direct, ces professionnels jouent un rôle déterminant pour donner son ton et sa saveur à un journal télévisé. Assister aux conférences de rédaction, pourvoir aux demandes du service étranger, proposer soi-même des images...\nMais les moments clés de la journée sont les deux audioconférences de 11 heures et 16 heures 30, qui fixent le menu des transmissions. Les 65 news contacts peuvent y intervenir à tout moment en ouvrant leur micro. Un minimum de politesse et beaucoup d'habitude permettent de transformer ce qui pourrait être une belle foire d'empoigne radiodiffusée en un échange civilisé. Dilettante de l'info, s'abstenir : celui qui a raté une dépêche ou qui était dans les couloirs au mauvais moment ramera toute la journée.\nPour réguler l'ensemble, certains news contacts sont à tour de rôle news editor (NE), l'équivalent d'un rédacteur en chef. \" Il filtre, explique Martine, NE attitré de France 2, puisque tous les sujets ne peuvent être diffusés. \" La fonction comporte de vraies responsabilités éditoriales. \" Certains passeront du Clinton dès que celui-ci bouge le petit doigt, rapporte Martine Hinet, d'autres sont fanas de reportages sur le millénarisme en Afrique du Sud... \"\nSi le news editor n'est pas séduit, il laisse la parole aux news contacts. Le sujet passe si deux ou trois chaînes au moins expriment leur intérêt. Dans la pratique, les news contacts se rameutent par téléphone pour atteindre le quota. Les télés françaises n'hésitent pas à s'allier pour récupérer un sujet. Le facteur humain joue beaucoup dans ce petit monde : les NE se réunissent une dizaine de fois par an, les NC, une fois par an. \" J'ai des vrais amis sur le circuit, ça aide \", confie Martine Hinet.\nBien rodé, le système est pourtant menacé d'implosion. Les agences de presse, qui fournissent plus vite les images que les télés, procurent déjà 60 % des sujets retransmis. Grâce au numérique, elles se passeront bientôt du faisceau satellite de l'UER pour diffuser leurs reportages. Martine reçoit déjà les sujets de Reuters sur un petit récepteur, calé contre le poste principal. La mire est en fait une image de la rédaction de Reuters à Londres, filmée en direct. \" Le type dans le coin, c'est Glenn, le coordinateur. Très sympa. \" Vous avez dit village planétaire ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/martine-hinet-elle-achete-les-images-que-vous-voyez-au-20-heures_1426312.html"}, {"title": "Le piege cathodique d adrien desormier une nouvelle inedite de patrick cauvin", "text": "Né en 1932 à Marseille, Patrick Cauvin a écrit une cinquantaine de livres, certains sous le nom de Claude Klotz, parmi lesquels \" La Présidente \", (Albin Michel), \" Dracula père et fils \" (Lattès).\nComme des papillons qui dansent autour de la flamme, les hommes politiques se brûlent parfois les ailes aux projecteurs de la télévision. L'intérêt des citoyens décline ? Tout ce qui peut le réveiller est bon à prendre. Les candidats exécutent un morceau de musique, confessent leurs écarts de jeunesse, leurs lectures et parfois leurs amours. Cela ne suffit pas. L'étape suivante, c'est la fiction. La vie et l'oeuvre des hommes politiques sont mises en scène. Tel est le thème de la nouvelle que vous propose Patrick Cauvin. Le remède sera-t-il pire que le mal ?\nLorsqu'il se réveilla le matin du 12 février 2012, Adrien Désormier sut qu'il allait plonger dans le cauchemar. Il en avait l'habitude. On n'était pas le responsable de l'une des plus grandes chaînes de télévision de l'Hexagone sans patauger journellement dans les sueurs froides, les problèmes insolubles, les résultats d'Audimat, les susceptibilités des collaborateurs et les coups fourrés en tout genre. Il était, dans ce domaine, particulièrement blindé mais ce matin, ce matin spécialement, ça allait être chaud.\nIl se leva et entra dans la salle d'eau. Il avait fait aménager l'appartement lorsqu'il s'était installé à Paris. Il avait supprimé la cuisine puisqu'il mangeait dehors, la salle à manger car il recevait au restaurant, et le bureau car il travaillait à la Chaîne. Cela lui avait permis d'installer une piscine derrière la porte de sa chambre. Il y nageait mollement en pensant que cela l'empêchait de prendre du ventre, ce qui n'était pas parfaitement exact.\nAdrien se rasa après un crawl apathique et se trouva l'oeil sombre. Il s'examina et constata que, dans le miroir grossissant, il ne faisait pas ses 45 ans mais facilement dix de plus. Décidément, ce matin était désespérant. Il s'habilla en gris FBI pour ajouter au marasme et sortit.\nAdrien Désormier était suffisamment intelligent pour savoir qu'il ne l'était guère, mais il devait ses hautes fonctions à la tête de Permanence TV à un don particulier assez surprenant qui l'étonnait lui-même : il était un programmateur-né. Il avait su depuis toujours qu'il n'existait pas de mauvaises émissions, il n'y avait que des émissions mal placées sur la grille.\nSon coup de génie remontait à une dizaine d'années : il avait pris une émission pour ménagères matinales qui n'arrivait pas à rassembler plus de 200 000 personnes, et l'avait descendue en access prime time sans en changer un iota. Il avait cassé la baraque au bout de trois semaines et le présentateur avait fait la une des 135 magazines de télé en vente dans les kiosques.\nC'était un véritable don. Lorsqu'on lui présentait un projet, quel qu'il soit, il ne disait jamais \" C'est bien \", ou \" C'est mauvais \", mais \" C'est un 17 h 15 \" ou \" Voilà un 0 h 30. \" Ainsi avait-il grimpé les échelons, jusqu'à devenir le rédacteur en chef de la chaîne.\nCe matin, donc, ça allait barder, pour une raison simple : la France entrait en période de campagne présidentielle. Et ça, Désormier ne connaissait rien de pire.\nLa veille encore, il avait vérifié les chiffres des dernières élections, compulsé les estimations fournies par les meilleurs instituts de sondages, et s'était rendu à l'évidence, une évidence reconnue même parmi les adversaires les plus bornés des réseaux concurrents : la chose politique ne faisait plus un écran.\nSept ans auparavant, le débat opposant les deux candidats entre les deux tours avait même été battu à l'Audimat par une chaîne tamoul retransmettant un match de cricket opposant le Sporting de Colombo aux Tigres triomphants de Trincomali. Un désastre. Un désastre qu'il allait falloir gérer, car cette désaffection générale de la chose politique se doublait d'une obligation faite aux chaînes généralistes de diffuser des débats et des émissions spécifiques à raison de trente minutes au moins entre la fin du journal de 20 heures et 22 h 30.\nAdrien salua gardiens, standardistes et s'engouffra dans l'ascenseur. Coup de chance, il y était seul.\nC'était un moment rapide qu'il appréciait. Dans cette boîte mouvante, il pouvait rassembler ses idées. Les endroits où l'on se trouvait seul étaient rares... Trois en tout : les WC, l'ascenseur et le cercueil. Partout ailleurs, il pouvait toujours y avoir intrusion.\nAu fond, pensa-t-il, le rêve serait de passer sa vie dans un ascenseur avec WC. C'est à ce genre de remarque qu'il prenait d'ordinaire conscience de sa déprime.\nIl émergea au dernier étage et entra dans la salle de réunions. Les deux autres l'attendaient déjà.\nMarius Cesarini ressemblait à Raimu, avait l'accent de la Belle-de-Mai, connaissait le nom de tous les joueurs de l'Olympique de Marseille depuis la fondation du club, faisait des bouillabaisses-parties et était né à Hazebrouck de mère irlandaise et d'amant de mère alsacien. Il ne s'expliquait pas lui-même son attrait pour la ville de la Bonne-Mère et était le grand patron de Permanence TV.\nMarthe Blancart était la directrice générale et avait la particularité de n'en avoir aucune : ni grande ni petite, ni belle ni laide et n'arrêtant pas le regard. Souvent, des gens qui la croisaient journellement se demandaient où ils avaient bien pu la rencontrer...\nAdrien salua, chercha ses cigarettes, se rappela qu'il ne fumait plus depuis cinq ans et s'affala dans son fauteuil.\nIls se regardaient.\nCesarini souleva entre deux doigts un dossier d'une dizaine de pages et l'écarta de lui comme si un serpent à sonnette allait en sortir.\n­ Synthèse des intentions d'écoute, dit-il... C'es pire que ce que nous craignions. Si ce document est diffusé, nous n'avons plus un annonceur pour toute la durée de la campagne.\n­ C'est curieux, dit Marthe, si l'on réfléchit bien, il n'y a pas si longtemps, la politique intéressait les foules.\n­ A Athènes, au ve siècle avant Jésus-Christ, dit Adrien.\n­ N'exagérez pas, dit Marthe, la politique a intéressé les Français, en gros jusqu'à la fin du siècle dernier. C'est après que ça s'est gâté.\nLes uns et les autres savaient bien pourquoi. L'essentiel était la similitude croissante des programmes. Au cours d'un débat multichaîne en 2007, les deux candidats opposés s'étaient aperçus avec angoisse qu'ils préconisaient dans tous les domaines, de l'armement à l'économie, en passant par les finances et la culture, exactement les mêmes mesures.\nIl y avait eu quelques minutes d'affolement jusqu'à ce que le journaliste animateur parvienne à dénicher, après recherches, une différence négligeable certes, mais tout de même réelle, concernant le quota des pêches au thon le long des côtes de Saint-Pierre-et-Miquelon...\n­ Le problème, un des problèmes, dit Cesarini, c'est que nous n'avons plus de leaders charismatiques.\n­ Ils ne peuvent plus l'être, fit remarquer Marthe Blancart, il est difficile de passionner les foules avec le déficit de la Sécurité sociale et l'augmentation de 0,7 % de la taxe d'apprentissage.\n­ L'époque est ainsi, conclut Cesarini, nous vivons une période non historique.\nC'était vrai : avec la disparition des idéologies, le siècle était entré dans la gestion scientifique des courants économiques... Courants apparemment sereins, qui soutenaient un monde sans secousses. Marthe regarda Adrien.\n­ Vous ne dites rien...\nAdrien se secoua. Il n'avait pas le goût des explications philosophico-filandreuses. Mais, depuis quelques secondes, une idée germait... C'était encore embryonnaire mais peut-être en parlant se préciserait-elle.\n­ Parlons télévision et regardons l'Audimat, dit-il. Dès la fin des années 90, la variété disparaît. Elle a battu des records et, brusquement, elle s'effondre. Ne cherchons pas à savoir pourquoi, c'est un fait. A partir de notre millénaire, même chose pour les reportages et documentaires : chute libre pour les indices d'écoute.\n­ Exact, coupa Marthe, j'ai étudié le phénomène à l'université et il est explicable : lorsque les guides touristiques et documents géographiques passent sur CD-ROM, il y a déjà concurrence... Et puis, il faut bien le reconnaître, la télévision s'est tuée elle-même par sa surabondance : on a calculé qu'en trois ans, 117 émissions sur les derniers Indiens de l'Amazonie ont été programmées, à peu près le double pour les derniers montagnards népalais... Il y a eu indigestion.\n­ Ecoutez, dit Cesarini, vous êtes en train de me dire que plus rien ne marche.\n­ Non, dit Marthe, il reste le sport. Pour la dernière Coupe du monde de foot, nous avons crevé les plafonds.\n­ Il y a autre chose, dit Adrien, quelque chose qui reste l'essentiel...\n­ La fiction, dit Cesarini.\nAdrien se renversa sur son siège.\n­ Exactement, la fiction.\nDepuis quelques décennies, les studios tournaient à plein, feuilletons et unitaires se succédaient chaque soir. Le téléfilm avait longtemps été le parent pauvre du petit écran, il était devenu l'essentiel et sa place devenait prépondérante.\n­ Je voudrais faire le point, dit Cesarini. Il s'agissait des émissions politiques, et nous parlons de fiction ! Ça n'a rien à voir.\nAdrien se gratta l'oreillee, fit jouer ses orteils à l'intérieur de ses chaussures, croisa les jambes, toussa, avant de se décider :\n­ Je crois que j'ai une idée\nLes deux autres le regardèrent, surpris, et se calèrent dans leur fauteuil.\n­ On t'écoute, dit Cesarini.\nIl n'avait pas été facile de trouver l'endroit de la rencontre. Réunir, à l'insu de tous, deux adversaires politiques en lutte pour le pouvoir et le rédacteur en chef d'une des principales chaînes de télévision n'était pas une entreprise de tout repos.\nIl avait fallu passer à travers le réseau fourni des conseillers en communication de chacun des partis, doubler les attachés de presse, contourner les spécialistes en marketing, éloigner les familiers, secrétaires, hommes de confiance et autres parasites grouillant autour des candidats. Finalement, le but avait été atteint : Adrien, dans moins d'une heure, allait retrouver Aubert et Rodalin pour un dîner à trois.\nIl avait d'abord été question d'organiser ce repas dans un salon particulier d'un grand palace parisien, mais la présence constante de photographes professionnels guettant l'arrivée ou la sortie d'un grand de ce monde rendait la chose impossible. Aubert avait ensuite proposé une auberge de la forêt de Fontainebleau, spécialisée dans les rendez-vous galants entre PDG sur le retour et secrétaires frémissantes. Rodalin avait refusé avec raison : l'endroit était piégé par les journalistes à scandale et offrait un paparazzi derrière chaque tronc d'arbre.\nAdrien finit par trouver la solution. Il proposa aux deux hommes de se retrouver au Lapin Moutarde, établissement non inscrit dans les guides gastronomiques, situé à dix bonnes minutes du périphérique, entre Bezons et La Garenne. Il parvint à persuader Norbert Floquet, propriétaire du lieu, plus connu sous le sobriquet de Bébert-Graillon, de fermer boutique pour un soir, de tirer le rideau de fer, de mettre une nappe par-dessus la toile cirée de sa table la plus grande, de laisser mijoter son meilleur ragoût et, surtout, de fermer sa grande gueule lorsqu'il verrait la tête de ses clients. En échange d'un substantiel dédommagement, Bébert accepta, et il devait tenir parole.\nA 20 heures précises, les trois hommes se retrouvèrent. Aubert était émoustillé. Il avait mis une fausse moustache et pris l'autobus, ce qui ne lui était plus arrivé depuis le siècle précédent. Il était ravi de la réussite de son entreprise : personne ne l'avait reconnu.\nRodalin avait hésité longuement avant de se décider à venir en moto, le port du casque intégral lui assurant l'incognito... Il avait eu du mal à faire démarrer la vieille Kawasaki, avait failli se planter dans un virage qu'il abordait à 40 à l'heure, mais était parvenu à bon port.\nIl regarda avec une certaine méfiance la façade décrépite du Lapin Moutarde et poussa la porte avec l'impression qu'un piège se refermait sur lui. La présence des deux autres le rassura, et il fut tout à fait à son aise lorsque Norbert Floquet leur servit un 12 degrés à la tireuse, qu'il prétendait être un vin du pays.\nRodalin en avala une gorgée et eut aussitôt l'impression que douze ulcères éclataient en même temps le long de son oesophage. Il s'essuya les yeux qu'embuait une soudaine poussée de larmes, et s'étonna de ne pas voir de fumée lui sortir des oreilles.\n­ Comment est-il ? demanda Aubert.\n­ Gouleyant, haleta Rodalin.\nAdrien Désormier jugea l'instant propice pour aborder le vif du sujet. Il fut bref et éloquent. Lorsqu'il eut terminé son exposé, Rodalin et Aubert se regardèrent.\n­ Comprends pas, dit Aubert.\n­ Moi non plus, dit Rodalin.\nPatiemment, Adrien reprit. Il savait que ce ne serait pas si simple.\n­ Nos intérêts sont communs, dit-il. Ils se résument en un mot : lutter contre la désaffection du public. Elle nous pénalise, nous en temps que chaîne et vous en temps qu'hommes politiques. Si les tendances se confirment, le vainqueur du prochain scrutin sera élu avec moins de 15 % des voix de l'ensemble des électeurs.\n­ On connaît ça depuis notre première année de Sciences Po, dit Aubert. La plupart des spécialistes jugent l'évolution irréversible.\n­ Rien ne l'est, dit Adrien. Nous venons vous apporter le remède.\n­ Et c'est lequel ?\n­ La \" scénarisation \".\nIl y eut un silence lourd.\n­ C'est là que je décroche, dit Rodalin. Qu'est-ce que ça signifie exactement ?\nIls furent interrompus quelques instants par Bébert-Graillon, venu apporter le ragoût de mouton. Il le cuisinait classique, avec flageolets robustes dans marmite de fonte.\n­ Il est cuit à feu doux, dit Bébert, tout est dans la cuisson, surtout pour le ragoût.\nIl resta pensif quelques secondes et ajouta :\n­ Si on le fait à feu fort, ça donne pas la même chose. Le ragoût à feu fort, on dira tout ce qu'on voudra, c'est pas un ragoût.\nIl soupira et glissa sur ses charentaises jusqu'à la cuisine où il disparut.\n­ Le principe est simple, dit Adrien, il faut que vous suscitiez un intérêt durant la campagne. Or, si vous en restez aux discours, aux bains de foule, aux meetings, bref aux vieilles habitudes, c'est l'échec absolu.\nRodalin plongea dans les haricots et apprécia.\n­ On ne va tout de même pas marcher sur les mains pour faire monter l'audience de Permanence TV !\n­ Entre faire un discours théorique et marcher sur les mains, il y a un moyen terme, dit Adrien, et c'est ce que nous vous proposons.\n­ Ecoutez, intervint Aubert, je vois parfaitement votre intérêt dans cette histoire, mais je ne vois pas le nôtre.\n­ Vous vous donnez une image positive. Pour le moment, vous n'en avez aucune.\n­ N'exagérez pas, dit Rodalin la bouche pleine, on existe quand même.\n­ Non, dit Adrien, c'est ce que vous croyez. Nous avons fait faire des enquêtes là-dessus. En ce qui vous concerne, monsieur Rodalin, sur les 2 000 personnes interrogées, quatre savaient que vous étiez né dans la Creuse. Il faut dire que sur ces quatre, trois habitaient Guéret et la quatrième Aubusson. Personne ne connaissait vos titres universitaires, 75 % ignorent si vous êtes marié ou célibataire, et ceux qui le savent s'en foutent. Quant à vos goûts, ils les ignorent, même votre amour pour l'art lyrique reste inconnu.\n­ J'ai pourtant participé à la chorale municipale de Mont-de-Marsan il y a une vingtaine d'années, protesta Rodalin.\n­ Si vous considérez que cette page de votre passé va enthousiasmer les foules, dit Adrien... Je résume : l'imaginaire populaire n'a pas de quoi s'alimenter à partir de ce qu'il connaît de votre vie. Pour une raison simple, c'est que votre vie est vide.\n­ Vous y allez fort, dit Aubert.\n­ Elle a été sans aucun doute remplie par des études, des examens, du travail sérieux, je n'en doute pas, vous avez une vie familiale, professionnelle, une carrière politique, vous êtes devenus les leaders de vos partis respectifs, vous briguez le poste le plus haut de la nation, mais je reviens à ce que je disais, vous n'existez pas plus l'un que l'autre parce que vos vies n'offrent pas de prise à l'événement. Elles sont linéaires, antiaccidentelles, et c'est ce que je vous propose de réparer.\nRodalin hocha la tête.\n­ Si je vous suis, dit-il, vous allez nous concocter à chacun de petites histoires où nous aurons à jouer un petit rôle qui attirera l'attention sur nous.\n­ C'est un peu ça, dit Adrien. Nos spécialistes ont déjà établi des projets de scénario. Rassurez-vous, vous n'aurez aucun texte à apprendre. On a tenu compte du fait que vous n'êtes pas des acteurs professionnels : il vous suffira de rester naturels.\nAubert ricana.\n­ Vous savez bien que c'est ça le plus difficile...\n­ Expliquez-vous un peu plus là-dessus, dit Rodalin, je ne tiens pas à faire le guignol sans connaître la pièce.\nAdrien soupira et versa du vin dans les verres vides. En fin de compte, on s'habituait à cette bibine. Elle tirait plus du côté de l'acide sulfurique que du saint-émilion, mais on s'y faisait, passée l'impression de limaille de fer.\n­ Nous avons étudié le problème de très près, dit Adrien, et il est apparu assez vite que tous les personnages ayant acquis une dimension historique possèdent des caractéristiques curieusement opposées deux à deux, ce qui implique que les hommes à image forte ne sont pas des hommes à image simple. Je vous prends l'exemple de De Gaulle qui est frappant : il est à la fois le sauveur et le sauvé, le séducteur et le séduit... C'est à travers ces oppositions que se construit la statue faite de force et de fragilité. L'une n'existait pas sans l'autre : le général dirige un pays dont il est l'esclave.\n­ Je reprendrais bien un peu de ragoût, dit timidement Aubert.\nRodalin lécha les dents de sa fourchette.\n­ Rentrez un peu plus dans les détails, dit-il, tout cela commence à m'intéresser.\n­ Aucun d'entre vous ne sera bien sûr avantagé, précisa Adrien, notre but n'étant pas de faire gagner l'un plutôt que l'autre. Simplement, si tout marche comme nous le souhaitons, vous serez d'ici à la date des élections devenus des candidats populaires, et vous pourrez enfin marcher dans la rue sans la crainte de ne pas être reconnus.\nAdrien les regarda : pour atteindre ce résultat, il allait falloir un sacré boulot.Sorti de l'antre odorant des cuisines, Bébert amenait la deuxième cocotte. La tête de ses deux clients lui disait vaguement quelque chose, mais ce dont il était sûr, c'est qu'ils ne crachaient pas sur le fricot.\nAdhémar Briscoe était cameraman depuis la nuit des temps. Il avait depuis de bien belles lurettes dépassé l'âge dela retraite mais avait fondé sa propre agence, dont il était à la fois l'unique actionnaire et le seul employé. Cependant, grâce aux contacts qu'il conservait, il trouvait encore du travail, quelques planques devant des vedettes du petit ou du grand écran, quelques mariages, des bricoles...\nQuelques semaines auparavant, on lui avait proposé de suivre Aubert, l'un des deux types qui avait la curieuse idée de devenir président de la République. Il avait accepté, sachant que le travail serait de tout repos.\nIl l'était.\nEn quinze jours, il avait réalisé un reportage. On y voyait Aubert inaugurant une crèche dans sa circonscription électorale, Aubert caressant l'encolure d'une vache charolaise dans un comice agricole, Aubert en bras de chemise brandissant un verre de vin blanc à l'occasion d'un banquet troisième âge, le tout baignant dans un ennui mortel... Aujourd'hui, il devait suivre le candidat jusqu'au studio d'enregistrement d'une radio périphérique.\nUne chose avait pourtant surpris Adhémar : il avait reçu la veille un curieux coup de téléphone, lui demandant de se trouver devant l'appartement d'Aubert à 9 heures précises et de le suivre dès son apparition sur le seuil de sa porte. Pourquoi ? La réponse l'avait stupéfié : \" Il se pourrait qu'il y ait une manifestation. \"\nAubert habitait une rue tranquille près du bois de Boulogne. S'il y avait manifestation, elle était d'une discrétion exemplaire. La rue était à peu près vide : une gardienne d'immeuble secouait sans ferveur excessive son chiffon à poussière, un octogénaire à survêtement phosphorescent promenait un chien asthmatique au bout d'une laisse extensible, et trois mômes avançaient mollement de front vers l'école.\nAdhémar soupira, s'adossa aux grilles de l'autre côté de la rue et regarda sa montre. Il allait être 9 heures.\nPonctuel, Aubert apparut et, d'un geste impérial, salua son chauffeur, qui l'attendait. Très distinctement, Adhémar l'entendit prononcer : \" Il fait bon, je vais marcher un peu. \"\nAdhémar suivit.\nD'une rue perpendiculaire surgit un écolier, le cartable sur le dos. Il semblait pressé et, au moment où il posait son pied sur la bordure du trottoir, le feu rouge passa au vert.\nL'enfant ne ralentit pas et traversa.\nAdhémar entendit le bruit d'une voiture lancée, se retourna et vit surgir un bolide de sport de marque italienne. Le gosse se figea au centre du passage protégé.\nC'est alors qu'Aubert s'élança. Il traversa d'un trot lourd, effectua un mini-plongeon et souleva l'enfant. Dans un crissement de freins martyrisés, les chromes de la calandre effleurèrent le candidat, qui, emporté par son élan, vint buter contre le rebord du caniveau et s'étaler avec son fardeau vivant.\nAdhémar avait déjà appuyé sur le déclencheur de sa vieille et chère caméra.\nLa voiture, conduite par un chauffeur chevronné, ancien conducteur de F1 recyclé dans l'escroquerie à l'assurance, avait pilé au moment précis où il le fallait ; l'enfant, élève de l'école du cirque, section cascades et loopings, n'avait pas une égratignure. La première partie de l'\" opération Adrien Désormier \" venait d'avoir lieu. Elle semblait couronnée de succès ­ mais qui peut tout prévoir ?\nTrois quarts d'heure plus tard, Désormier appelait Briscoe à son studio de montage.\n­ Dépêchez-vous, nous devons passer les images dans le 13-heures.\n­ Quelles images ?\n­ Les images du sauvetage.\nLe silence se prolongea à l'autre bout du fil.\n­ Ce gosse qui a failli être renversé ?\nL'exaspération commençait à gonfler la poitrine d'Adrien.\n­ Vous étiez devant, avec votre caméra. Vous avez quarante ans de reportage derrière vous, vous avez bien filmé ?\n­ Oui.\n­ Alors, apportez les images.\n­ Y en a pas.\nLe front d'Adrien se perla doucement d'une couronne de sueur.\n­ Pourquoi ?\n­ Je n'avais pas chargé le magasin. Un oubli. Ça arrive !\nAdrien raccrocha et ferma les yeux. Le premier essai n'avait pas été transformé. Pire : avec ce crétin de gamin trop lourd, Aubert s'était écrasé l'arête nasale sur l'asphalte. D'où un gonflement général de l'appendice qui lui interdisait toute apparition publique pour plusieurs jours. Comble de malchance, un photographe amateur surprit le candidat sortant de la pharmacie, en prit un cliché et l'expédia à un journal satirique, qui gratifia le malheureux candidat, vu la couleur de son nez, du surnom d'Aubergine...\nA Permanence TV, le ton montait. Mais on décida de surmonter l'adversité et de poursuivre l'opération.\nOn passa donc à la deuxième étape. Elle concernait Rodalin.\nQuelques mois auparavant, Permanence TV, toujours à la recherche de nouveaux concepts, avait lancé une émission hebdomadaire intitulée \" Premières amours \". Le principe en était simplissime : un homme ou une femme venait raconter sous les caméras son premier baiser, son premier rendez-vous, sa première lettre, sa première nuit... Quelques vedettes de la chanson et du cinéma s'étaient prêtées au jeu. L'idée géniale de Désormier était d'en faire un tremplin pour Rodalin. Jamais aucun politique n'y était passé : la presse en parlerait, l'image du séducteur prendrait consistance.\nIl n'était évidemment pas question de faire venir Rodalin lui-même et de l'entendre évoquer ses premières bises sur un banc de front de mer, à 13 ans et demi, pendant ses vacances à Concarneau. Mais de trouver une femme présentable qui ait eu, dans le passé, une aventure, un béguin, voire un simple petit flirt avec le futur candidat. Mais on buta très vite sur un problème : Rodalin n'avait jamais eu de premières amours. Les producteurs de l'émission eurent beau insister, il eut beau creuser son passé le plus secret, impossible d'en ramener la moindre bluette, la plus anodine romance, la plus impalpable amourette... Le personnel de \" Premières amours \" le contemplait, navré.\nIl fut donc décidé de truquer l'affaire. Un scénariste se mit au travail. Restait à trouver une comédienne pour venir confesser, en gros plan, ses ardeurs juvéniles et mal éteintes. Rodalin apparaîtrait à la fin de l'émission, dans une scène de retrouvailles d'une émotion poignante...\nLe choix se porta sur Ambroisie Lenoir. Dotée d'un léger brin de voix, elle interprétait chaque été les Mousquetaires au couvent et Le Pays du sourire dans des bourgades provençales, sous le chapiteau de la troupe familiale. Elle avait tourné quelques années auparavant, pour une chaîne câblée spécialisée dans les productions chaudes, la fameuse série des Rosemonde, dont elle interprétait le rôle-titre.\nLes aficionados se souviennent peut-être des épisodes les plus fameux : \" Rosemonde et les nécrophiles \", \" Rosemonde contre Mr. Sex \", \" Rosemonde chez les partousards \", \" Les fiancés de Rosemonde \", \" Au secours de Rosemonde \" et, surtout, \" Rosemonde et les oratoriens \". Son visage ayant disparu des mémoires après une assez longue éclipse, et convenablement maquillée pour tromper les plus physionomistes de ses anciens admirateurs, elle faisait un ex-premier amour tout à fait présentable.\nL'émission commença, face au public et en direct.\n­ Vous êtes aujourd'hui une femme heureuse, vous occupez un poste important dans un ministère et vous allez nous raconter votre rencontre avec celui pour lequel vous alliez éprouver votre premier amour, peut-être pourrait-on aller jusqu'à dire votre première passion... Est-il exagéré de prononcer ce mot ?\nAmbroisie baissa les yeux, tritura son collier et parvint à rougir, laissant simplement échapper d'une voix flûtée :\n­ Oui.\nSe concentrant pour plonger dans un passé encore douloureux, elle ajouta :\n­ Oui, je crois qu'on peut en effet parler de passion.\nLe présentateur hocha longuement une tête compréhensive, prit le temps de laisser l'émotion se déployer en gros plan, et poursuivit :\n­ Mais encore ?\n­ Tout cela est bien loin, commença Ambroisie, très loin, mais le souvenir est toujours présent, toujours vivace... Nous étions tous les deux lycéens...\nElle posa son menton sur ses mains, ferma les yeux et commença la longue histoire d'une amitié tendre et chaste : ils avaient tout partagé, les fous rires, les ciné-clubs, les longues marches sous la lune, le long des quais de la Seine, les conversations philosophiques... Ils avaient bu d'innombrables cafés dans de petits bistrots. Plusieurs fois, elle avait tenté de l'emmener danser, mais il préférait étudier, lire ; elle se trouvait trop frivole pour lui... Souvent, sur un banc de square, leurs mains se frôlaient et son coeur se mettait à battre plus vite...\nLe réalisateur se tourna vers Désormier.\n­ Elle n'en fait pas un peu trop ?\nDésormier avait pour principe qu'à la télévision, trop n'était jamais assez. Elle était excellente : ce soir, tout le monde saurait que Rodalin avait été follement aimé...\nLe moment était venu de faire apparaître le héros de l'histoire. Suivant le cérémonial habituel, le rideau s'écarta et Rodalin apparut sous les projecteurs, dans une pose modeste, comme si tout en lui s'excusait d'avoir, à son insu, créé tant de tourment dans une âme innocente.\nDésormier, avec son instinct très sûr pour les catastrophes, eut l'impression que quelque chose clochait. A l'expression du visage d'Ambroisie Lenoir, il prit conscience d'un oubli : on n'avait pas montré à Ambroisie de photo de Rodalin. Le candidat don Juan s'avança, s'assit sur le siège à lui destiné et murmura, la bouche en coeur :\n­ Bonjour, Ambroisie.\nElle le fixa attentivement et articula :\n­ Dites donc, vous n'étiez pas conseiller culturel responsable des affaires théâtrales dans la région Rhône-Alpes, il y a une dizaine d'années ?\nDésarçonné par la précision de la question, Rodalin oublia texte et rôle.\n­ Si, dit-il, j'ai occupé ce poste.\n­ C'est bien vous qui nous avez supprimé la subvention ! Savez-vous qu'il a fallu licencier les deux tiers de la troupe, et que j'ai dû me reconvertir dans le cinéma porno pour renflouer nos finances ?\nDésormier s'effondra au moment où l'on coupait le micro de l'invité, et où la régie lançait la pub avec dix minutes d'avance.\nCe fut la dernière tentative pour relancer, à l'aube du IIIe millénaire, l'intérêt pour la politique. Il fallut se rendre à l'évidence : le monde avait basculé, et si peu de gens s'intéressaient à la chose publique, c'est que les gouvernements pouvaient bien peu de chose pour influer sur leur destin ou leur bien-être. L'économie était reine, et elle avait ses propres règles. Les marchés avaient pris le pouvoir, et ne l'avaient plus lâché.\nAubert s'installa dans le Tarn-et-Garonne, où il tenta de commercialiser une marque de fromage de chèvre, sans grand succès.\nRodalin écrivit une histoire de la VIe République, qui ne rencontra que peu d'écho.\nDésormier conserve son poste à la télévision. Comme la plupart de ses collègues, il croit savoir ce qui plaît au public. Pourtant, certains soirs, une voix intérieure lui murmure qu'il a peut-être tort. Et si les hommes, qui ne savent pas toujours très bien ce qu'ils font de leur vie, ne savaient pas davantage à quoi ils ont vraiment envie de rêver ? Mais il garde ces soupçons pour lui. A Permanence TV, on ne plaisante pas avec les rêves.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-piege-cathodique-d-adrien-desormier-une-nouvelle-inedite-de-patrick-cauvin_1425042.html"}, {"title": "Les techniques de la planete media comment internet vient a vous", "text": "La fabrication des pages\nL'éditeur réalise son magazine électronique à partir d'un micro-ordinateur équipé de logiciels permettant de créer des pages HTML (Hyper Text Markup Language). Celles-ci intègrent du texte, des images, du son et de la vidéo. Des liens d'hypertexte permettent de relier les pages entre elles : tel mot souligné renvoi à telle page, tel autre à une autre page, etc.\nLa création du site\nL'éditeur range l'ensemble de ces pages dans des fichiers informatiques qu'il installe dans un gros PC, appelé serveur. Celui-ci est branché directement sur Internet par le biais d'une ligne téléphonique simple ou, plus vraisemblablement, d'une ligne spécialisée à haut débit qui absorbe un plus grand nombre de connexions simultanées. Le serveur est répertorié dans le monde entier grâce à une adresse (URL) du type http ://www. bidule. fr. Les deux dernières lettres indiquent ici qu'il est localisé en France.\nLa connexion\nLe réseau Internet n'existe pas en tant que tel. C'est une fédération de réseaux hétéroclites qui communiquent entre eux grâce à un langage appelé \" protocole Internet \" (TCP/IP pour les pros). De fait, l'acheminement des données se fait en fonction des capacités disponibles. C'est ainsi qu'un message électronique envoyé de Paris à destination de Montpellier peut passer par New York ou par Berlin. Les possibilités de transit du Net augmentent donc en permanence : chaque nouveau serveur, chaque nouvelle ligne ou câble téléphonique accroissent la capacité du réseau en devenant un lieu de transit possible pour les milliards de données échangées.\nL'accès\nLe fournisseur d'accès est une société spécialisée ayant investi dans du matériel informatique et télécom, qui propose au public ou aux entreprises de raccorder leurs ordinateurs à Internet moyennant le paiement d'un abonnement mensuel. Il délivre une adresse électronique (e-mail) à chacun de ses clients et héberge leurs boîtes aux lettres sur ses propres serveurs.\nLa réception\nExemple : votre micro est raccordé à Internet via la société X. Par l'intermédiaire d'un modem vous pourrez vous connecter aux serveurs de cette société, qui vous branchera alors directement sur le Net. En tapant des adresses URL ou en vous baladant de sites en sites grâce aux liens hypertexte, vous \" surfez \" sur le Net. Et vous pouvez visiter le contenu d'ordinateurs situés aux quatre coins du monde.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-techniques-de-la-planete-media-comment-internet-vient-a-vous_1423801.html"}, {"title": "Jim speros choyez cet homme c est le plus gros annonceur du monde", "text": "Age : 42 ans\nNationalité : américaine\nFonction : directeur de la publicité d'ATT\nSalaire : \" Pas assez \"\nPire ennemi : les écarts de taux de change\nSigne particulier : défend la culture latine au coeur d'une maison traditionnelle et puritaine\nC 'est l'antimodèle du cadre d'ATT. Enjoué, sarcastique, décontracté, allant volontiers faire la fête après de longues journées de meetings, Jim Speros ne porte aucune trace de ses dix-sept années passées chez le géant américain des télécommunications. Ses origines grecques ont pris le pas sur l'austérité de son employeur et sur la stricte éducation new-yorkaise qu'il a reçue. Ce moustachu brun, à la tête du département publicité d'ATT, est pourtant le plus gros annonceur du monde. Son budget ? Supérieur à celui des constructeurs automobiles, longtemps en tête des palmarès : 3,3 milliards de francs, dont les trois quarts tombent dans l'escarcelle des chaînes de télévision. Un investissement musclé qui s'étend même au plus célèbre des réseaux. 5 % du montant total sont destinés à Internet. En l'espace de quelques mois, l'opérateur américain y est aussi devenu l'annonceur le plus important. La tactique du New-Yorkais et de son équipe de 50 personnes ? Imposer partout dans le monde l'empreinte ATT, y compris dans les pays émergents, à l'image de ce que pratique Coca-Cola. Pour parvenir à son objectif de \" mondialisation \", Jim Speros a retenu les leçons du passé. Fini le centralisme cher à ATT et les publicités exportées de toutes pièces, incompréhensibles pour un non-Américain. Désormais les filiales reprennent en partie l'initiative dans la réalisation des campagnes. Surtout depuis l'éclatement de la compagnie en trois entités distinctes. Exemple : alors qu'ATT a toujours pratiqué le sponsoring sportif à dose homéopathique, Lucent Technologies, l'ex-branche équipements, se verrait bien parrainer une écurie de formule 1. En d'autres temps, l'initiative aurait été jugée grotesque et rejetée par la hiérarchie de New York. Aujourd'hui, Jim Speros lui-même, pourrait trouver l'idée séduisante. Un tempérament latin aide à comprendre certaines choses...", "url": "https://lexpansion.lexpress.fr/actualite-economique/jim-speros-choyez-cet-homme-c-est-le-plus-gros-annonceur-du-monde_1419848.html"}]