[{"title": "Ce qu'il faut savoir sur le prion", "text": "C'est en 1982 que le chercheur américain Prusiner découvre une étrange protéine, qu'il appelle prion, repliée sur elle-même, ce qui la rend indestructible. Plus intrigant encore, elle est contagieuse et contraint les protéines saines à se déformer à leur tour.\nComment naît un prion?\nPar transformation d'un gène. Certaines personnes seraient prédisposées à la maladie de Creutzfeldt-Jakob. Une infection virale peut aussi contribuer à la «pliure».\nOù le prion se développe-t-il?\nDans le système nerveux des hommes ou des animaux. On le trouve aussi dans les tissus lymphoïdes, comme les amygdales.\nComment se transmet-il?\nLors de contacts étroits avec les tissus contaminés. C'est le cas des greffes de cornée, ou de l'administration de l'hormone de croissance humaine. Les instruments d'endoscopie peuvent aussi propager les prions. Certains médicaments à base d'extraits de cerveau animal ont été interdits en France dès 1992. Les prions se transmettraient également d'une espèce à l'autre, d'où l'affaire des vaches folles.\nPeut-on le détecter?\nNon, il n'existe aucun test. Seules les atteintes neurologiques font soupçonner l'infection. Le diagnostic n'est certain qu'après la mort, lors de l'autopsie.\nComment éviter une possible contamination?\nEn bannissant tous les organes susceptibles d'être infectés: cervelle, ris de veau, intestins et os à moelle. Rien ne prouve encore que les muscles (le bifteck) ou le lait provenant de vaches infectées soient totalement sans danger. C'est seulement la semaine dernière que les autorités françaises ont interdit l'importation des abats de veau.\nLes prions peuvent-ils contaminer l'environnement?\nOui. Les farines de viande ont été utilisées comme engrais en France jusqu'en août 1992. Et qu'adviendra-t-il des prions contenus dans les cendres des carcasses de vaches brûlées? Ils résistent à la chaleur.", "url": "https://www.lexpress.fr/actualite/sciences/ce-qu-il-faut-savoir-sur-le-prion_491327.html"}, {"title": "express monde - Ulster: la voie étroite du Sinn Fein", "text": "Soucieux de peser sur un processus de paix fragilisé par la reprise des attentats de l'Armée républicaine irlandaise (IRA), le Sinn Fein, son aile politique, hésite à boycotter le scrutin du 30 mai. Il s'agira alors d'élire les 110 membres d'un Forum dont les délégués participeront, à compter du 10 juin, aux discussions sur l'avenir de l'Irlande du Nord. Pour marquer son hostilité à ce «scrutin britannique», le mouvement républicain, réuni en congrès à Dublin le 23 mars, pourrait néanmoins refuser de siéger au sein de l'assemblée élue. Il persiste à exiger l'ouverture sans conditions de négociations multipartites. Autre signe de tension: l'annonce par l'Inla, groupuscule dissident de l'IRA, d'une reprise des «actions militaires offensives».", "url": "https://www.lexpress.fr/informations/express-monde-ulster-la-voie-etroite-du-sinn-fein_613325.html"}, {"title": "Sortir - Expositions - Photos", "text": "30 photos en couleurs du Cambodge réalisées par des étudiants de la faculté des beaux-arts de Phnom Penh, grâce à l'association Arts Cambodge, font leur tour de France. Elles seront, par exemple, du 1er au 18 avril, à l'Alliance française, 75006 Paris, puis, jusqu'au 26 avril, à la Maison internationale de la Cité universitaire, 75014 Paris.", "url": "https://www.lexpress.fr/informations/sortir-expositions-photos_613320.html"}, {"title": "Sortir - Expositions - Forain", "text": "Jean-Louis Forain (1852-1931) est à l'honneur grâce au musée Dixon de Memphis (Tennessee), qui prête sa collection d'une cinquantaine d'aquarelles, dessins, pastels et huiles. Caricaturiste à tendance impressionniste, Forain aimait le monde des courses, de l'argent, des maisons closes, de l'opéra. Bref, la vie!\nGalerie Hopkins-Thomas, 75008 Paris, (16-1) 42-65-51-05. Jusqu'au 15 mai.", "url": "https://www.lexpress.fr/informations/sortir-expositions-forain_613318.html"}, {"title": "Sortir - Concerts - Lucky Peterson et Bootsy Collins", "text": "Ou la rencontre funk explosive du «prince d'un blues immortel» et de l'ex-bassiste de James Brown - seul utilisateur à ce jour de la Spacebass. En première partie: Positive Black Soul, un groupe de rappeurs de Dakar découvert par MC Solaar et plébiscité aux dernières Transmusicales de Rennes.\nZénith, 75019 Paris. Le 30 mars. De 100 à 170 F. Et tournée. Renseignements: (16-1) 41-19-94-15.", "url": "https://www.lexpress.fr/informations/sortir-concerts-lucky-peterson-et-bootsy-collins_613306.html"}, {"title": "Goûter - Le bonheur est Au pré", "text": "Dix ans à La Cloche. Il fallait bien qu'au terme de cette décennie passée dans le célèbre hôtel de Dijon Jean-Pierre Billoux trouve sa maison sur la plus belle place de la ville, face à l'ancien palais ducal, au centre de la Bourgogne. Au Pré aux clercs, créé il y a cent soixante-trois ans, avait été longtemps le grand restaurant de la cité avant de sombrer. Mais le Bourguignon, même s'il ne passe pas son temps à lever le coude en chantant des refrains à boire, aime la bonne chère. Il fallait donc bien que le meilleur cuisinier du coin fît revivre ce lieu mythique pour les Dijonnais. C'est sans doute pour ça que, la salle à manger à peine rouverte, les bourgeois de la ville s'y précipitent. Et ils ne sont pas déçus. Mme Billoux, à l'accueil, est toujours aussi aimable, son personnel, à son image, parfait d'attentions et de gentillesse provinciale, et le maître de maison discret, sachant que, dans son pays, on n'est pas dupe de l'esbroufe parisienne, n'a rien perdu, en changeant d'adresse, de son sage talent. Seul, en fait, l'environnement est nouveau. Tant mieux. Car si nous n'aimions pas beaucoup la bulle de verre genre voyage dans l'espace de La Cloche, nous nous sentons bien ici, dans un décor classique, juste revu selon la tendance esthétisante d'aujourd'hui. Un petit salon-bar de bois blond et de teintes douces, avec piano, où l'on attend sa table en buvant un coup de blanc ou l'inévitable kir, et une vaste salle à manger, également très en pâleurs. Des poutres, des murs clairs et nus - peut-être trop - des stores blancs, quelques fleurs et des tables bien espacées... tout est élégances. Quant à la cuisine, elle est un modèle de cette manière intelligente que nous aimons d'allier la tradition du terroir aux goûts contemporains. Toujours à partir de produits excellents, Billoux, par touches inventives, sait transfigurer le classique, qui devient alors audacieusement moderne. Crème de poireau, crépinette de pieds de porc, terrine de pigeon à l'ail confit, quenelles de brochet meunière aux queues d'écrevisse, poulet au vin rouge selon Alexandre Dumaine, baba au vieux rhum... L'endroit vous plaira. Courez-y vite, le bonheur est là.\nRestaurant Jean-Pierre Billoux - Au pré aux clercs, 13, place de la Libération, 21000 Dijon, (16) 80-38-05-05. Menus à 180 F (au déjeuner), 230, 300 et 360 F. A la carte: 500 F environ.", "url": "https://www.lexpress.fr/informations/gouter-le-bonheur-est-au-pre_613301.html"}, {"title": "ETA veut faire payer Paris", "text": "L'attentat du 19 mars 1996 à Bayonne le prouve: les Français d'Iparretarrak ont évolué dans la technologie. Ce qui est plus inquiétant, c'est leur récente alliance avec les Espagnols d'ETA, qui entendent se venger des revers subis sur le sol de France\nL'attentat qui a ravagé l'hôtel des impôts de Bayonne dans la nuit du mardi 19 mars et blessé une petite fille témoigne d'une évolution préoccupante du terrorisme basque. Car, foin des bombinettes bricolées dont elle usait naguère, c'est une voiture piégée qu'a fait exploser Iparretarrak. Coutumier d'un activisme brouillon, encore que sanglant, depuis 1980, le groupuscule nationaliste basque français s'impose ainsi pour la première fois comme une structure terroriste efficace.\nL'Ertzaïna, la police basque espagnole autonome, explique ce saut technologique par un tournant stratégique majeur d'ETA. Au début de décembre 1995, en effet, à l'issue d'une longue réflexion politico-militaire, le comité directeur espagnol de la Coordination Abertzale (patriote basque) socialiste, ou KAS, instance politique suprême du Mouvement de libération nationale basque, s'est réuni clandestinement en Espagne. Et a décidé de considérer la France comme un nouveau front du champ de bataille. Le Pays basque nord, ou Iparralde, devient une terre à libérer au même titre qu'Hegoalde, le Pays basque espagnol.\nDu coup, les Français d'Iparretarrak, qui, hier encore, gênaient plutôt les «grands frères» d'ETA entre Bayonne et l'Espagne, sanctuaire où elle avait ses planques et ses clandestins, deviennent des alliés reconnus. Un statut qu'Iparretarrak mendiait en vain depuis vingt ans et qui lui permet de mériter enfin pleinement son nom: Iparretarrak signifie «les etarras [soldats d'ETA] du Pays basque nord».\nCette nouvelle ligne d'ETA s'explique par les revers qu'elle a subis en France même. Notamment la découverte, grâce aux enquêtes des magistrats et des policiers spécialisés, d'un vaste réseau d'hébergement en Bretagne de «soldats» des commandos illégaux de l'organisation. Des unités mises «en réserve» chez des sympathisants de la cause basque et qui repartaient ensuite commettre, en Espagne, des attentats sanglants.\nTouchée dans ce qu'elle a de plus précieux - son appareil militaire - ETA réagit en novembre 1995, au Palais de justice, à Paris, lors du procès du réseau basco-breton: «La résistance basque, déclare alors l'un des accusés, prendra des dispositions pour que l'Etat français paie le prix de cette répression.» En plein tribunal, cette menace d'un détenu de l'organisation indépendantiste est claire. Et sans précédent au long des trente-six ans de présence d'ETA sur notre sol.\nAu moment même du procès de Paris, des etarras tentent de piller, le 17 novembre, un dépôt d'explosifs de la société Nobel France, à Fleurigné (Ille-et-Vilaine).\nDérangé en pleine action, le commando s'enfuit, laissant sur place deux pistolets-mitrailleurs provenant d'un arsenal clandestin d'ETA découvert naguère à Bidart, dans les Pyrénées- Atlantiques (voir L'Express du 3 novembre 1994), ainsi qu'une carte officielle falsifiée d'officier de police judiciaire au nom de «Jean Martin».\nDepuis, confient les experts de l'antiterrorisme basque, les signes d'une implication politique grandissante d'ETA en France se sont multipliés:\n* Au sein du comité directeur espagnol de KAS, Jorge Martinez Bilbao, «Gorka», chargé des relations internationales et membre de la vieille garde indépendantiste basque espagnole, est désormais chargé d' «orienter» les frères nationalistes basques français, dans une perspective de lutte unitaire.\n*Une place serait allouée à un Basque français au comité directeur de KAS, dont les membres étaient jusqu'alors purement basques espagnols.\n* Enfin, sur le terrain, les militants de Jarrai, organisation de jeunesse nationaliste basque espagnole, légale - mais notoire vivier de recrutement d'ETA - organisent désormais des réunions en France avec les jeunes Basques français du mouvement Gasteriak Euskal Herrian Bizi Nahi Du (les Jeunes d'Euskal Herria [le Pays basque] veulent vivre au pays).\nUne implication «militaire» plus forte encore d'ETA en France est-elle à craindre dans l'avenir? En tout cas, l'organisation terroriste en a les moyens - bien qu'affaiblie et traquée des deux côtés de la frontière.\n* Si les trois membres du comité directeur d'ETA ont bien été arrêtés au Pays basque français à la fin de mars 1992 (voir L'Express du 9 avril 1992), l'organisation a su rapidement reformer une hiérarchie efficace (voir l'infographie). Et elle peut toujours compter, dit l'Ertzaïna, sur un budget annuel de 130 millions de francs. Enfin, deux de ses commandos illégaux les plus dangereux, Donosti (Saint-Sébastien) et Madrid, restent opérationnels.\n*N'oublions pas qu'ETA dispose encore de la capacité de frapper l'Espagne à la tête. En 1995, le roi Juan Carlos était la cible d'un attentat déjoué à la dernière minute, et José Maria Aznar, alors chef de l'opposition - et récent vainqueur des élections - n'a échappé que d'un cheveu à l'explosion d'une voiture piégée.", "url": "https://www.lexpress.fr/informations/eta-veut-faire-payer-paris_613298.html"}, {"title": "Dans les couloirs de Bruxelles", "text": "Ministres, élus régionaux ou professionnels, tous veulent et savent se faire entendre\nLongtemps les Français ont ignoré le lobbying. Centralisateurs et sûrs d'eux, ils dédaignaient cette pratique anglo-saxonne synonyme, à Paris, de trafic d'influence. «Pourtant, sans ces groupes de pression, Bruxelles serait bien plus technocratique. D'ailleurs, ce lobbying est transparent et réglementé», souligne Jean-Pierre Jouyet, ancien directeur du cabinet de Jacques Delors, aujourd'hui avocat au cabinet Jeantet. Les Français (ministres, élus locaux, entreprises) ont fini par le comprendre.\nLes ministres ne se contentent plus d'assister aux conseils relevant de leur compétence. Ils viennent plus souvent plaider leur cause auprès des commissaires concernés. Dominique Perben, ministre des DOM-TOM du gouvernement Balladur, s'est beaucoup dépensé au moment des négociations sur les fonds structurels. Tout comme Daniel Hoeffel, ministre de l'Aménagement du territoire. Dans le gouvernement Juppé, Jean Arthuis (Economie et Finances), Franck Borotra (Industrie), Corinne Lepage (Environnement) ou Anne-Marie Idrac (Transports) sont des voyageurs assidus.\nLes élus locaux nourrissent aussi des contacts réguliers: Frédérique Bredin (député de Seine-Maritime), Jacques Barrot (président du conseil général de la Haute-Loire), Jean-Pierre Raffarin (président du conseil régional de Poitou-Charentes) ou Yvon Bourges (Bretagne).\nEntreprises et professions s'organisent: elles sont regroupées dans le Cercle des délégués permanents français, dirigé par Henri Malosse, lobbyiste depuis quinze ans. Il représente également les chambres de commerce et d'industrie, faisant le relais avec les PME-PMI. Les grandes entreprises possèdent leur propre bureau. De même que presque toutes les régions. Les Bretons sont aussi présents, via l'association Breiz Europe, qui défend les intérêts des industries agroalimentaires et de la pêche. Elle est dirigée par Pierre Pignot, ancien fonctionnaire de la Direction de l'agriculture, à Bruxelles. Comme beaucoup de lobbyistes, il recrute ses collaborateurs au collège de Bruges, sorte d'ENA pour hauts fonctionnaires européens, où les jeunes étudiants se font un carnet d'adresses avec la liste de leurs profs, souvent technocrates de la Commission.\nEnfin, tout le monde peut faire appel aux nombreux avocats ou consultants installés à Bruxelles. En se méfiant, toutefois, de certaines officines qui revendent fort cher des documents reproduisant... le Journal officiel des Communautés européennes.\n* Trois conseils d'un lobbyiste\nPascal Mangin est tout jeune - 27 ans - comme beaucoup de lobbyistes bruxellois. Voici ses conseils pour décrocher des financements européens.\n- Soyez solidaire: pour participer aux nombreux programmes de la Commission, il faut généralement faire alliance avec au minimum deux autres pays. Pour un Français, choisir un pays «en retard de développement» (l'Irlande) et un nouveau venu (la Suède) est bienvenu. Faire alliance uniquement avec des proches (Allemagne, Belgique) est un mauvais point.\n- Soyez modéré: si la Commission accepte de financer jusqu'à 50% d'un projet, demander seulement 40%.\n- Soyez interactif: les fonctionnaires donnent volontiers de l'information, mais apprécient qu'on en fasse autant: leur expliquer, par exemple, pourquoi tel programme ne marche pas bien sur le terrain.", "url": "https://www.lexpress.fr/informations/dans-les-couloirs-de-bruxelles_613293.html"}, {"title": "Immigration: jusqu'où peut aller la loi", "text": "Les récentes expulsions de clandestins prouvent la fermeté gouvernementale. L'avant-projet rédigé par le ministère de l'Intérieur prévoit un durcissement\nCoup de force policier contre coup de frappe «médiatique»: l'expulsion des immigrés sans papiers de l'église Saint-Ambroise, à Paris, la semaine dernière, constitue un test. En plein chantier de réforme des lois sur l'immigration, les pouvoirs publics ont suivi le chemin de la fermeté. «Je suis déterminé à lutter contre l'immigration clandestine pour éviter l'amalgame avec l'ensemble des étrangers vivant en France», avait d'ailleurs déclaré jadis le ministre de l'Intérieur, Jean-Louis Debré.\nCertes, en 1995, les reconduites à la frontière ont chuté de 10% par rapport à 1994, même si les chiffres du début de 1996 sont à la hausse. Ces résultats n'auront pas échappé à la commission d'enquête parlementaire sur l'immigration clandestine, qui devrait rendre ses conclusions le 11 avril. Mais, sans attendre, son président, Jean-Pierre Philibert (UDF-PR), vient de préconiser une mesure draconienne: la prise d'empreintes de tous ceux qui demandent à entrer sur le territoire français. Et l'avant-projet de loi du ministère de l'Intérieur du 6 février (révélé par Libération) entend, lui aussi, verrouiller un peu plus les voies de l'immigration en modifiant la règle du jeu actuelle.\n* Qui est soumis à un contrôle à l'entrée du territoire français?\nSur ce point, la loi ne devrait pas être modifiée: ce sont les ressortissants de tous les pays pour lesquels un visa d'entrée est nécessaire. C'est-à-dire ceux qui n'appartiennent pas à l'Union européenne, à la Suisse, à quelques pays d'Europe centrale (Pologne, Croatie, Slovénie, etc.), aux Etats-Unis, au Canada, à l'Australie...\n* A quelles conditions peuvent-ils séjourner en France?\nUn certificat d'hébergement est aujourd'hui nécessaire. Il est décerné par le maire de la commune de séjour (pour une visite privée de moins de trois mois), qui peut le refuser si les conditions de logement ne lui semblent pas «normales». Son obtention pourrait être plus difficile: les «hébergeants» seraient répertoriés dans un fichier centralisé par les préfectures; on refuserait tout certificat en cas de procédure non respectée; les dates d'arrivée et de départ des visiteurs devraient être communiquées aux maires; et une assurance serait obligatoire pour couvrir les éventuels frais de soins et d'aide sociale de leurs hôtes.\n* Quel est le statut des enfants d'étrangers en France?\nIls ont la nationalité de leurs parents. Depuis 1994, ils peuvent demander à être français dès 16 ans, s'ils ont résidé en France au cours des cinq années précédentes, ou s'ils ont été scolarisés cinq ans dans un pays ayant le français pour langue officielle. Ce statut devrait rester inchangé.\n* Les parents étrangers d'enfants français peuvent-ils être reconduits à la frontière?\nNon, en vertu de la protection des liens familiaux. Mais ils n'ont pas droit à un titre de séjour, s'ils sont clandestins. Des régularisations sont possibles, à la discrétion de l'administration: d'après la Cimade, une association de défense des immigrés, 30% des clandestins qui avaient fait la grève de la faim en 1995 ont obtenu une carte de séjour d'un an, voire de dix ans pour certains.\n* Que risque-t-on quand on aide un clandestin?\nJusqu'à 500 000 francs d'amende et cinq ans de prison. Les tribunaux poursuivent de plus en plus les conjoints de «sans-papiers». Lors d'un récent débat au Sénat, le ministre de la Justice s'est engagé à préserver les proches de telles poursuites. Mais rien ne dit que le projet de Jean-Louis Debré - qui inclut aussi une réforme du droit d'asile, des mesures de rétention aux frontières et d'expulsion, ainsi qu'un renforcement des moyens de contrôle policier - ne donnera pas l'occasion aux parlementaires de revenir sur cette promesse.", "url": "https://www.lexpress.fr/informations/immigration-jusqu-ou-peut-aller-la-loi_613286.html"}, {"title": "PS: haro sur Toubon!", "text": "Après leur grosse colère contre les magistrats, les socialistes rectifient le tir et s'en prennent au garde des Sceaux. Ce qui, vis-à-vis de l'opinion, est tout de même moins risqué.\nLes socialistes ont beau prendre l'opinion à témoin et lancer une pétition nationale réclamant «justice pour Henri Emmanuelli», à en croire un sondage Ipsos-Le Parisien, les Français dans leur majorité ne pensent pas que la sentence qui frappe l'ancien trésorier du PS soit «inique». Tant pis pour Lionel Jospin!\nLes dix-huit mois de prison avec sursis et les deux ans de privation de droits civiques prononcés par la cour d'appel de Rennes, peine pour laquelle le député des Landes s'est pourvu en cassation, ne les choquent pas. Révélateur de la coupure entre les Français et leur classe politique: l'opinion estime que les élus sont traités moins sévèrement que le citoyen de base et crédite les juges de ne pas se laisser influencer par la couleur politique des personnalités mises en examen.\nHenri Emmanuelli peut donc s'en prendre au garde des Sceaux, qualifié de «fossoyeur en chef du parquet de Paris», et dénoncer une «imposture», il a peu de chances d'emporter l'adhésion de ladite opinion. Certes, légitimement, les socialistes rugissent contre ce jugement qui touche l'un de leurs chefs. Ils s'étonnent que seul l'ancien trésorier du PS soit pris dans une telle tourmente judiciaire pour des faits antérieurs à la loi d'amnistie de 1990. Afin de financer leurs activités, tous les partis ont eu recours à de fausses facturations. «Les procédures concernant le financement des partis politiques de droite sont éteintes ou ralenties par le garde des Sceaux, ancien secrétaire général du RPR, Jacques Toubon», écrit Lionel Jospin dans l'éditorial de Vendredi, le journal du PS.\nDe fait, en ce qui concerne le RPR, le PR et Force démocrate, la justice semble prendre son temps. Les juges de Créteil - Eric Halphen, Philippe Vandingenen et Serge Portelli - ont bien du mal à progresser dans l'imbroglio des HLM de la ville de Paris et de ceux des Hauts-de-Seine, au coeur du financement occulte du parti gaulliste. Mis en examen en janvier 1995 par le juge parisien Mireille Filippini, Jean-Pierre Thomas, ancien trésorier du Parti républicain, homme clef du financement du mouvement de François Léotard, attend toujours. Enfin, en ce qui concerne l'ancien CDS, une information judiciaire est ouverte depuis le 23 juin 1995 pour infraction à la législation sur les partis politiques. Et les socialistes, comme l'a fait Michel Rocard à 7 sur 7, se demandent si Jacques Toubon ne préparerait pas une reprise en main des parquets.\nNe pas froisser les juges\nLe PS ne veut pas contester la justice. Jospin l'affirme «solennellement». Il ne dénonce pas le gouvernement des juges. Mais tout le tintamarre orchestré autour de l'affaire Emmanuelli peut le laisser penser, aux magistrats d'abord et, ensuite, à l'opinion. L'aventure est risquée. Embarrassante pour un parti en reconquête. Certains en ont mesuré le danger. Sans remettre en question la nécessaire solidarité avec le député des Landes, quelques voix s'élèvent. «Si notre activité ne se concentrait que sur la juste défense d'Henri Emmanuelli, ce serait une faute», a déjà prévenu François Hollande, porte-parole du PS. «C'est triste, mais il n'y a pas de quoi dresser un procès contre la justice», a ajouté Michel Rocard.\nRésultat: les socialistes vont rectifier le tir, pour mieux le concentrer sur Jacques Toubon. Pas question, en acceptant une loi d'amnistie, de lui servir d'alibi: celle-ci permettrait au RPR et aux autres partis de la majorité d'échapper à la justice. Chaque semaine, comme ils ont déjà commencé à le faire, les groupes parlementaires vont harceler le gouvernement de questions sur des affaires de financement concernant la droite. Cela ne sauvera sans doute pas Henri Emmanuelli. Mais le tintamarre réactivera peut-être quelques dossiers.", "url": "https://www.lexpress.fr/informations/ps-haro-sur-toubon_613281.html"}, {"title": "Le sommet de Turin en questions", "text": "Pourquoi une Conférence intergouvernementale?\npar Alain Louyot\nLa conférence qui s'ouvre à Turin, le 29 mars, en présence des 15 chefs d'Etat et de gouvernement de l'Union européenne, devrait durer entre un et deux ans. Prévue par le traité de Maastricht, elle a pour objectifs de lancer le débat sur l'avenir politique de l'Europe, de redynamiser la politique étrangère et de sécurité commune et surtout de définir la nouvelle architecture institutionnelle de l'Union. Il convient, en effet, de réformer les institutions afin de les rendre plus efficaces dans la perspective, à partir de l'an 2000, d'une Union de 27 membres, élargie à Chypre et à Malte, plus une dizaine de pays d'Europe centrale et orientale. Sans cette réforme, qui implique notamment l'amélioration des mécanismes de prise de décision et la diminution de la représentation des Etats membres au sein de certaines instances - comme la Commission - l'Union élargie, où la volonté politique fait en ce moment cruellement défaut, serait menacée de dilution.\nY aura-t-il une politique étrangère commune?\npar Michel Faure\nDéjà, dans les années 70, Henry Kissinger ironisait: «Si l'Europe a une politique étrangère, qu'on me donne son numéro de téléphone!» Le traité de Maastricht prévoit que l'Union se dote d'une «politique étrangère et de sécurité commune» (PESC), mais celle-ci est inexistante: la guerre dans l'ex-Yougoslavie l'a démontré. La réforme de la PESC sera l'un des enjeux essentiels de la conférence de Turin. Dans la perspective d'une Union élargie, il est impératif de trouver un compromis qui ménage indépendance nationale et efficacité collective. Un usage plus fréquent de la majorité qualifiée, assortie d'une «option de sortie» pour les Etats qui souhaiteraient s'abstenir de participer à une action commune sans l'entraver pour autant, pourrait faire l'affaire. La France, en outre, suggère que l'Union se dote d'un secrétaire général chargé d'animer et de personnifier la diplomatie européenne.\nComment les Etats membres prendront-ils demain leurs décisions?\npar Alain Louyot\nC'est la question la plus délicate à l'ordre du jour de la conférence. D'abord, il conviendra de modifier la pondération des voix, qui, au Conseil de ministres de l'Union, joue en faveur des pays les moins peuplés, comme le Luxembourg. La crainte, avec le système en vigueur, est que les «petits», qui seront plus nombreux avec l'arrivée de pays comme Malte ou Chypre, ne puissent entraver la marche des grands, comme l'Allemagne ou la France. Evidemment, les petits redoutent, quant à eux, un directoire des grands! Autre sujet de mésentente: l'extension du vote à la majorité. A 15, l'unanimité est déjà très difficile à trouver, et l'Europe devient celle du plus petit dénominateur commun. A une trentaine de membres, un consensus relèverait, cette fois, de la gageure. L'objectif est donc de généraliser la pratique du vote à la majorité dite «qualifiée» (environ 71% des voix).\nLa monnaie unique et l'Europe sociale seront-elles évoquées lors de ce sommet?\npar Jean-Pierre Séréni\nOn n'en parlera pas, du moins officiellement. Mais la monnaie unique sera au centre des calculs diplomatiques. Faut-il en retarder la date d'application? Non, plaide le chancelier Kohl. Cela donnerait aux Britanniques l'occasion de demander l'annulation du traité de Maastricht, qui prévoyait la monnaie unique pour 1997 ou 1999. Mais les finances publiques des pays candidats seront-elles assainies d'ici là, comme l'exigent les critères de convergence (déficit et endettement publics)? La réforme économique du Vieux Continent rend le pari difficile et le développement du modèle social européen, thème repris à son compte par Jacques Chirac, n'est pas forcément un atout dans la course à la compétitivité qui accompagne la mondialisation.\nLes armées nationales vont-elles fusionner?\npar Jean-Marc Gonin\nLe sujet n'est pas à l'ordre du jour, s'il s'agit plutôt de définir les principes d'une future défense du continent. L'Otan y jouera un rôle central. En regagnant son comité militaire - que de Gaulle avait quitté en 1966 - Jacques Chirac l'a reconnu. Mais l'organisation occidentale ne fera pas l'économie d'une profonde réforme, qui accorderait plus de poids aux Européens, et donc une moindre influence aux Etats-Unis. Rude débat en perspective. La France suggère l'établissement d'un état-major exclusivement européen pour le cas où les Américains ne souhaiteraient pas participer à une opération. Une proposition qui pose problème et divise le Vieux Continent. Sans oublier que l'avènement d'une défense commune passe par une politique étrangère unique...", "url": "https://www.lexpress.fr/informations/le-sommet-de-turin-en-questions_613279.html"}, {"title": "Droit de réponse", "text": "A la suite de l'article «Le guérisseur des sourds» (L'Express n° 2330).\nLa méthode que j'ai mise au point y est tournée en dérision et il m'est reproché - au moins implicitement - d'avoir des préoccupations purement mercantiles. Cela m'amène donc à apporter quelques précisions. Je suis parti d'un constat: l'audition et l'écoute sont deux phénomènes de nature différente. L'écoute consiste à utiliser la faculté d'audition. Dans un premier temps, l'intéressé est l'objet d'un test d'écoute qui met en évidence les types de sons qu'il refuse d'entendre. La seconde phase consiste en une pédagogie de l'écoute qui favorise la sensibilité de l'oreille au monde sonore. La méthode revêt un caractère essentiellement psychopédagogique. Elle s'applique notamment à l'apprentissage des langues, à celui de la musique, et elle apporte des solutions aux difficultés scolaires ainsi qu'à des troubles psychologiques. Votre article reconnaît d'ailleurs l'existence de 80 centres Tomatis en France et de près de 200 dans le monde, pour indiquer également que les médecins et orthophonistes «adeptes de la méthode» doivent se plier à ses exigences. C'est dire que je ne suis pas un homme seul... Après avoir exercé pendant plus de vingt ans des activités de médecin oto-rhino-laryngologiste, je me suis de plus en plus consacré à la recherche et à son application. C'est pour cette raison que j'ai démissionné de l'ordre des médecins le 10 mars 1976. Le caractère partial de l'article publié dans vos colonnes me conduit à faire état de diverses distinctions scientifiques dont j'ai été l'objet: chevalier de la santé publique (1951), médaille d'or de la recherche scientifique (Bruxelles, 1958), grande médaille de vermeil de la Ville de Paris (1962), médaille d'or de la société Arts, sciences et lettres (1968), médaille d'honneur de la Société d'encouragement aux arts et lettres (1992). Je suis par ailleurs membre honoris causa de plusieurs universités étrangères. L'occasion de l'article publié dans vos colonnes a été créée par une audience qui s'est tenue devant le tribunal de grande instance de Paris. Le procureur de la République a alors souligné l'écho qui a accueilli mes travaux, rappelant également que certaines de mes théories, rejetées initialement, étaient désormais reconnues et que la recherche scientifique présentait un caractère évolutif.\nA. A. Tomatis, Paris.\nM. Tomatis préfère faire état de ses médailles plutôt que de répondre sur le fond. C'est son droit. Encore devrait-il, pour être complet, préciser trois choses: malgré sa démission, il a bien été radié par le conseil de l'ordre des médecins en 1977. Plus récemment, dans un rapport du 5 janvier 1993, l'Académie de médecine dénonce «les effets très contestés et contestables de la méthode Tomatis». Enfin, il se garde bien d'évoquer la décision du tribunal intervenue à la mi- mars à son propos. Et pour cause: il vient d'être condamné à 60 000 francs d'amende pour exercice illégal de la médecine. Voir notre article «Tomatis épinglé par la justice» (L'Express n° 2333). V. O.", "url": "https://www.lexpress.fr/informations/droit-de-reponse_613274.html"}, {"title": "Sortir - Théâtre - La Délibération", "text": "La Délibération\nOu la planète littéraire à l'heure des prix. Le microcosme et ses magouilles pendant l'ultime réunion des quatre membres d'un jury qui s'affrontent brutalement, un lundi matin de novembre, dans un grand restaurant, juste avant le Journal de 13 heures... Discussions, trocs, mensonges, promesses, menaces - tout est bon pour que l'équilibre entre les éditeurs de nos auteurs soit respecté. Il faut que l'argent tombe dans la bonne poche. Pierre Belfond - qui connaît bien son monde - fait ici preuve d'une parfaite efficacité. C'est méchant et joyeux. Provocant et sain. Même si la farce est parfois un peu grosse et que l'on regrette de ne pas voir tous les membres du jury (trop cher!) sur le plateau. Pierre Meyrand, capo mafioso, Brigitte Fossey, Philippe Laudenbach et François Barbin sont excellents. Une belle bande de pourris au royaume de la lecture.\nThéâtre Montparnasse, 75014 Paris, (16-1) 43-22-77-74. De 100 à 230 F.", "url": "https://www.lexpress.fr/informations/sortir-theatre-la-deliberation_613267.html"}, {"title": "Sortir - Cinéma - L'Echappée belle", "text": "L'Echappée belle\nd'Etienne Dhaene\nManu (Jean-Marc Barr) a deux passions: l'aviation et ses enfants. Mais son ex-femme obtient la garde de ces derniers après le divorce, et le juge (Anémone) enfonce le clou en limitant sévèrement son droit de visite. Rien de bien intéressant à signaler, si ce n'est une maîtrise certaine de la mise en scène dans l'action. Le reste - dialogues, situations, jeu des comédiens - baigne dans la banalité, sans jamais nous sortir de l'ennui.", "url": "https://www.lexpress.fr/informations/sortir-cinema-l-echappee-belle_613262.html"}, {"title": "express coulisses", "text": "La fondation Collard\nJanine et Claude Collard ont fait don des droits d'auteur de leur fils pour créer la fondation Cyril-Collard, qui soutient, moralement et matériellement, des jeunes atteints par le virus du sida et les aide à concrétiser leurs projets artistiques, littéraires ou sportifs. Cette fondation prolonge la mémoire et le combat du réalisateur des Nuits fauves, disparu à 35 ans, en 1993 (fondation Cyril-Collard, BP 244, 78000 Versailles Cedex).\nStars Clinton et stars Dole\nArnold Schwarzenegger, Charlton Heston, Bruce Willis, Demi Moore, Clint Eastwood, Tom Selleck, Steven Seagal soutiennent la candidature républicaine du sénateur Dole. Du côté des démocrates, pour Clinton, on trouve les noms de Barbra Streisand, Jodie Foster, Robert Redford, Tom Hanks, Sharon Stone, Steven Spielberg, Michael Douglas, Martin Sheen, Richard Dreyfuss, David Gaffen, Michael Eisner (président de Walt Disney), Alec Baldwin, Rob Reiner, Danny DeVito. Pour le cinéma, donc, the winner is: Bill Clinton.\nPoupées top sans frontières\nClaudia Schiffer, Naomi Campbell et Karen Mulder seront transformées en poupées par la firme américaine de jouets Hasbro. Elles seront distribuées dans le monde entier, et le produit des ventes sera en grande partie reversé à la Croix-Rouge internationale.\nSharon «Crawford»\nA l'occasion de la nomination à l'Academy Award de Sharon Stone pour son rôle dans Casino, Martin Scorsese, son metteur en scène, a déclaré publiquement: «Elle est une actrice géniale. C'est comme si j'avais rencontré Joan Crawford.»\nVoix d'or et d'argent\nPlacido Domingo, Luciano Pavarotti, Mirella Freni et quelques autres voix d'or enregistreront un CD au profit de la reconstruction de l'Opéra de la Fenice, à Venise. Le disque sera disponible à partir du 23 avril.\nHuppert, la reine\nUn talent à la hauteur de son audace. Isabelle Huppert joue actuellement au Royal National Theatre, à Londres, la pièce de Friedrich Schiller Mary Stuart.\nL'art à l'hôpital\nRobert Combas, Hervé Di Rosa, Kriki et François Boisrond sont les quatre artistes qui ont été choisis par la fondation Pfizer pour embellir de grandes fresques les halls de l'hôpital Saint-Vincent-de-Paul, à Paris.\nLus d'ailleurs\nD'après une enquête parue dans l'hebdomadaire Courrier international, les écrivains francophones lus à l'étranger sont Perec, Duras et Camus, pour les Etats-Unis. En Europe, Nathalie Sarraute, Claude Simon, mais aussi Patrick Chamoiseau, sont ceux qui tiennent la corde en Allemagne et en Suisse alémanique. L'Italie, elle, a jeté son dévolu sur Daniel Pennac. En Grande-Bretagne, on dévore Marie Redonnet, Jacques Reda et les historiens. A l'exportation, la littérature s'affiche en haut de gamme.\nPompidou: ça bouge\nJean-Jacques Aillagon, directeur des affaires culturelles de la ville de Paris, est nommé président du Centre Georges-Pompidou.", "url": "https://www.lexpress.fr/informations/express-coulisses_613255.html"}, {"title": "express économie - Collision franco-américaine", "text": "?il pour oeil, dent pour dent: après le refus des Etats-Unis d'augmenter le nombre de vols Air France vers New York, Los Angeles, Washington et Houston pour la saison d'été - soit 500 vols au total - Paris a décidé d'annuler, par mesure de rétorsion, 11 vols des compagnies américaines. Au-delà de ce conflit, qui a des chances de se résoudre à l'amiable, se pose le problème de l'ouverture du ciel européen, où les Américains comptent bien s'imposer. Ce refus du programme d'été de la compagnie française vise essentiellement à forcer la France à négocier de nouveaux accords bilatéraux de ciel ouvert.", "url": "https://www.lexpress.fr/informations/express-economie-collision-franco-americaine_613250.html"}, {"title": "Pages rouges - Petites phrases", "text": "«La caricature que Léotard fait de moi est affligeante.» Alain Madelin.\n«Notre objectif n'est pas de photocopier la société américaine.» François Léotard.\n«Madelin et Léotard sont les escargots de la réforme.» André Rossinot, candidat, lui aussi, à la présidence de l'UDF.\n«Mon code, quel code?» Charles Pasqua, au maître d'hôtel d'un grand restaurant où il venait de régler par Carte bleue.\n«John Major a mangé trop de boeuf.» John Austin-Walker, député de l'aile gauche du Parti travailliste, au sujet de la conduite du dossier nord-irlandais par le Premier ministre britannique.\n«Le FN, c'est le Temple solaire plus l'ARC.» Lorrain de Saint-Affrique, ancien conseiller en communication de Jean-Marie Le Pen.\n«Le terme ??balladurien'' me paraît aussi démodé que celui de ??chabaniste'' ou de ??guichardiste''» Jean-François Probst, conseiller politique d'Alain Juppé.\n«Je ne veux pas être le roi d'un pays de magouilles.» Hassan II, souverain du Maroc.\n«Puisque le Soudan coule, on aurait dû élire le champion de natation.» Un électeur soudanais.\n«Le diable nous a rendu visite et nous ne savons pas pourquoi.» Ron Taylor, directeur de l'école de Dunblane, en Ecosse.\n«Je ne vois pas pourquoi les gens attendent d'une oeuvre d'art qu'elle veuille dire quelque chose alors qu'ils acceptent que leur vie à eux ne rime à rien.» David Lynch, metteur en scène.\n«Heureusement, nous avons trouvé une cause à partager pour nous remettre ensemble: votre argent!» Johnny Rotten, chanteur des Sex Pistols, annonçant le retour du groupe sur scène.\n«Je n'allais pas visionner les rushes. Je n'aurais pas eu le courage de continuer après avoir vu à quel point j'étais moche.» Susan Sarandon, parlant de son rôle dans La Dernière Marche, oscar de la meilleure actrice.", "url": "https://www.lexpress.fr/informations/pages-rouges-petites-phrases_613248.html"}, {"title": "express société - on en reparle - Mineurs délinquants: la polémique continue", "text": "Plus l'échéance se rapproche, plus le projet de loi du gouvernement réformant l'ordonnance de 1945 sur l'enfance délinquante - qui doit être soumis aux députés à la fin du mois - provoque des remous. Ainsi la commission des Lois de l'Assemblée vient-elle d'amender le texte en le durcissant, contre l'avis du rapporteur du projet. Le député (RPR) de la Seine-Saint-Denis Raoul Béteille, ancien magistrat de la Cour de sûreté de l'Etat, a en effet fait adopter par ses collègues une mesure permettant de déférer devant le tribunal pour enfants, sans passer par le juge des enfants, le mineur qui aura déjà commis un délit dans l'année. Cette procédure s'apparente à celle en vigueur, pour les adultes, de la «comparution immédiate» devant le tribunal correctionnel. Elle pourrait inciter les parquets à contourner le juge spécialisé, qui dispose d'un large éventail de possibilités pour traiter le cas des jeunes délinquants: il peut prendre des mesures éducatives - admonestation, obligation d'être suivi par un éducateur - avant d'en venir aux mesures purement répressives. Si certains veulent réduire les recours aux juges pour enfants, c'est justement parce qu'ils leur reprochent de privilégier leur fonction éducative. Il semble, pourtant, que la tendance ait déjà changé. Au tribunal pour enfants de Créteil (Val- de-Marne), par exemple, où l'on prononçait deux tiers de mesures éducatives pour un tiers de mesures pénales, elle s'est inversée.", "url": "https://www.lexpress.fr/informations/express-societe-on-en-reparle-mineurs-delinquants-la-polemique-continue_613243.html"}, {"title": "Pages rouges - Etranger", "text": "Les nationalistes croates chercheraient à provoquer un exode de la population croate vivant sur les territoires qu'ils contrôlent en Bosnie centrale. Destination: la région de Mostar (photo), dans le Sud du pays, qu'ils revendiquent et où vient de s'installer l'état-major de la division française de l'Ifor. Ce qui reviendrait, de fait, à entériner une partition en trois de la Bosnie, pulvérisant du même coup la fragile Fédération croato-musulmane.\nLes autorités françaises s'opposent à la remise, par l'université Paris VIII, d'un doctorat honoris causa au linguiste Ibrahim Rugova (photo), fondateur de la Ligue démocratique du Kosovo et ferme partisan d'une résistance pacifique à l'implacable répression que la Serbie exerce sur cette province albanaise naguère autonome. Pourquoi ménager ainsi Slobodan Milosevic? Pour promouvoir, paraît-il, un dialogue Belgrade- Pristina (capitale du Kosovo) auquel seule la France feint de croire.\nLe pouvoir algérien, qui affirme depuis des mois contrôler la situation militaire, a décidé de prolonger pour une durée indéterminée la présence sous les drapeaux de 15 000 réservistes (photo), mobilisés au départ jusqu'à la fin de 1995. De plus, 10 000 autres réservistes, qui ont terminé leur service il y a entre quatre et huit ans, doivent rejoindre leurs unités avant le 31 mars.\nMalgré les efforts des autorités chinoises, les paraboles de télévision fleurissent aux balcons des immeubles. Surnommées «les petites oreilles» par les Chinois, elles seraient au nombre de 100 000 dans la seule ville de Shanghai. CNN, la chaîne américaine d'information continue, figurerait parmi les plus regardées. La loi chinoise prévoit une amende de 600 dollars (3 000 francs) pour tout particulier en possession d'une parabole «non déclarée».\n«Nous commençons à perdre patience.» Tel est l'aveu d'un diplomate américain de haut rang, quelque peu irrité par le blocage de la question du Sahara occidental. Voilà des années que le référendum d'autodétermination réclamé par l'ONU achoppe, notamment du fait de l'intransigeance marocaine, sur la définition du corps électoral. «Faute d'effort décisif avant la fin mai, précise l'adjoint du secrétaire d'Etat Warren Christopher, Boutros-Ghali n'aura d'autre choix que de planifier le retrait graduel de la force onusienne déployée là-bas.»\nLe désaccord entre Washington et les Quinze sur l'attitude à adopter vis-à-vis de l'Iran paraît profond et durable. Selon l'un des hauts responsables du département d'Etat américain, les effets du «dialogue critique», formule préconisée par l'Union européenne, «ont été maigres, pour le moins». S'il admet que, dans l'immédiat, l'intransigeance conforte à Téhéran le camp des durs, ce proche de Warren Christopher juge que l'Iran n'a d'autre choix, à terme, que de changer de cap.\n«Le contraire m'eût étonné.» Voilà le commentaire qu'inspire à un expert des tensions gréco-turques la fin de non-recevoir opposée le 25 mars par Athènes à l'offre de dialogue sans condition venue d'Ankara. «Il ne s'agit là que de la dernière péripétie d'une affaire inextricable. L'hostilité réciproque est une donnée. Sauf revirement grec, elle perdurera quels que soient les hommes au pouvoir de part et d'autre. Et malgré toutes les pressions de l'Union européenne.»\n«La période la plus honteuse du drame yougoslave.» C'est ainsi que le Premier ministre, Alain Juppé, définit la chute de Srebrenica, en juillet 1995, prélude au massacre de plusieurs milliers de civils bosniaques. «On savait très bien, note l'ancien patron du Quai d'Orsay, qu'instaurer un ?cercle rouge'' autour des enclaves revenait à livrer la population aux miliciens serbes. C'est une faute. Il ne sert à rien de défendre des positions indéfendables.»\nLa visite à Paris, le 28 mars, du président de Skoda industries, poids lourd de l'économie tchèque et premier fabricant d'armes d'Europe centrale, suscite l'intérêt de ses homologues français. Les arsenaux songent à passer avec lui des accords de sous-traitance afin d'améliorer leur compétitivité.", "url": "https://www.lexpress.fr/informations/pages-rouges-etranger_613231.html"}, {"title": "Pages rouges - Politique", "text": "Raymond Barre (photo) ne croit pas à un recul du chômage à la fin de l'année. Il estime qu'il faudrait couper plus sévèrement dans les dépenses publiques afin de redonner allant et confiance aux agents économiques, «car la seule manière de les pousser à consommer, c'est d'alléger les impôts».\nLa préparation des élections régionales de 1998 divise les ténors socialistes de Provence-Alpes-Côte d'Azur. Deux anciens ministres, Jean-Louis Bianco (photo) et Michel Vauzelle, sont sur les rangs pour mener le combat. Mais aussi Lucien Weygand, président du conseil général des Bouches-du-Rhône. Ce dernier ne manque pas d'appétit, mais il vient d'être mis en minorité au sein de sa fédération, en cherchant à imposer ses candidats pour une autre échéance électorale, celle des sénatoriales.\nCharles Pasqua (photo) est résolu à ne plus attendre le bon vouloir de Philippe Séguin. Alors que la colère du président de l'Assemblée nationale avait arrêté au dernier moment la première réunion de Demain la France, prévue initialement pour le 13 février, le premier dîner du club de réflexion séguino-pasquaïen aura bien lieu le 4 avril prochain. Quoi qu'il arrive, et quoi que Séguin en pense.\nJean-François Mancel, secrétaire général du RPR, est persuadé que le Front national est désormais affaibli: «Il ne sera pas l'arbitre des législatives de 1998. Le FN n'a plus d'avenir.»\nJacques Godfrain, ministre de la Coopération, n'aime pas les technocrates et s'en vante: «Moi, je n'ai pas un seul énarque dans mon cabinet.»\nLes giscardiens sont furieux que les amis de François Léotard osent prétendre que l'actuel président de l'UDF n'a pas été élu démocratiquement. Aussi affirment-ils que, si Valéry Giscard d'Estaing a été élu à la tête de l'UDF en 1988 par un collège restreint de 18 électeurs, il a également été élu démocratiquement, les 9 et 10 novembre 1991, par le conseil national de l'UDF, qui rassemblait 1 661 inscrits et qui lui a accordé, à cette occasion, 86,03% des voix. Alors, une liste rivale s'était opposée à celle de l'ancien chef de l'Etat. Elle était conduite par André Rossinot. Déjà.\nChassé-croisé entre Cannes et Paris, dans la perspective des législatives de 1998. Bernard Pons, qui s'est installé à Grasse, devrait prendre la succession de Louise Moreau (UDF), qui, grâce au RPR, avait résisté à Michel Mouillot en 1993. Tandis que Pierre Lellouche, qui n'a pu déloger ce dernier de la mairie de Cannes en 1995, se replierait sur une circonscription parisienne, sans doute celle qu'Alain Juppé abandonnera pour Bordeaux.\nSoucieux, comme Jacques Chirac, de se montrer sur le terrain, Alain Juppé n'oublie pas l'outre-mer, où l'on est rarement mal reçu. C'est ainsi qu'il se rendra à la mi-avril aux Antilles, avec, à ses côtés, le fidèle Jean-Jacques de Peretti, lequel vient d'accompagner Chirac à la Réunion.\nAu siège du RPR, les experts électoraux ont effectué leurs calculs et se sont rassurés sur deux points: 1. Au pis, le RPR devancera l'UDF de 10 sièges lors des législatives de 1998 et ne peut donc craindre d'être évincé de Matignon. 2. La droite aura au moins 18 élus de plus que la majorité absolue. Au passage, les chiraquiens reconnaissent que le découpage de Pasqua a vraiment été très bien fait.\nFrançois Léotard, à qui Alain Juppé propose d'être ministre des Finances ou des Affaires étrangères, a décliné la proposition pour se consacrer à l'UDF. Il fourmille d'idées pour faire revivre la confédération s'il en devient le président: grande convention où seraient conviés tous les militants, rapprochement avec les milieux intellectuels, création d'un centre de formation pour futurs candidats de la confédération et déménagement, puisque le bail de la rue François-Ier prend fin incessamment.\nPronostic de Pierre Bédier, délégué général du RPR chargé des fédérations et député maire de Mantes-la-Jolie: «Alain Juppé sera à la mode en 1997. Même si l'emploi reste décevant. Car les Français se sont désormais installés dans la culture du chômage.»\nPrise en étau par un Front national stabilisé et une gauche requinquée, la droite, selon les experts électoraux de Jean-Claude Gaudin, risque, en 1998, de ne sauver qu'entre une et quatre des 11 circonscriptions qu'elle détient actuellement dans les Bouches-du-Rhône.\nAnalyse d'Edouard Balladur sur l'amélioration de la cote de Jacques Chirac: «Il fait ce que tous les présidents finissent par adopter comme stratégie: n'annoncer que des bonnes nouvelles.»", "url": "https://www.lexpress.fr/informations/pages-rouges-politique_613217.html"}, {"title": "Ni Cosi ni Don Carlos...", "text": "A Garnier, Mozart se fait ennuyeux. Au Châtelet, Verdi souffre sous une baguette éteinte. Triste début de saison!\nCette année, la véritable rentrée lyrique parisienne a eu lieu le 1er mars. Ce soir-là, aux accents du divin Mozart, le palais Garnier dévoilait sa nouvelle splendeur à 2 000 smokings et robes du soir triés sur le volet, sous l'oeil réjoui de son nouveau prince, Hugues Gall, tandis que les mélomanes «intellos» étaient conviés sans chichi au théâtre du Châtelet pour acclamer le dernier coup d'éclat de Stéphane Lissner: le monumental Don Carlos de Verdi régénéré par le «génie» de Luc Bondy. Impossible, certes, d'oublier son extraordinaire Salomé ou son Don Giovanni brûlant à Vienne. Hélas! la vacuité scénique apparue l'été 1995, à Salzbourg, dans Les Noces de Figaro se confirme avec cette première approche verdienne.\nUn récent snobisme voudrait nous faire croire qu'un décor dépouillé engendre forcément une mise en scène inspirée. Bien que cette option soit, ici, très contestable, puisque Luc Bondy et le maestro Antonio Pappano ont boudé la version italienne allégée de 1884 pour l'original parisien de 1867, où Verdi chercha à battre Meyerbeer sur son terrain du grand opéra français, avec machinerie colossale, choeurs imposants et ballet exotique, encore faut-il remplir le plateau vide par une direction d'acteurs précise obéissant à une conception définie des personnages.\nLe livret de Méry et du Locle, inspiré assez fidèlement de la pièce de Schiller, offre une multiplicité de lectures rare: l'Espagne de la Contre-Réforme bigote et sanguinaire, les luttes politiques du pouvoir royal, de l'Inquisition et des révoltés de Flandre, la solitude d'un monarque (Philippe II) autoritaire et jaloux, qui prend à son fils sa promise et son fidèle ami, avant de le condamner à mort. Il faudra pourtant attendre trois heures et trois actes pour que l'apparition du Grand Inquisiteur (Eric Halfvarson), immonde homme-crapaud se traînant courbé sur deux cannes, en parfait accord avec la musique sinueuse (qualifiée d' «apocalypse rampante»), vienne enfin rompre la monotonie d'une banale mise en place. On ne chipotera pas sur les rares défauts d'une distribution prestigieuse (Karita Mattila, Waltraud Meier, Thomas Hampson, José Van Dam, Roberto Alagna): on regrettera qu'elle soit associée à l'Orchestre de Paris, qui, sous la baguette éteinte d'Antonio Pappano, sonne comme un orphéon municipal.\nN'est pas Solti qui veut\nDans la fosse du palais Garnier, Mozart, avec Cosi fan tutte, ne semble pas avoir plus inspiré Jeffrey Tate, simplement besogneux. Si Hugues Gall, qui revendique sa filiation avec Rolf Liebermann, espérait accomplir à son tour un miracle digne des Noces de Figaro du tandem Solti-Strehler, qui inaugura le règne de son maître en 1973, c'est raté. N'est pas Solti qui veut (il suffit d'écouter son dernier enregistrement survolté de Cosi pour s'en convaincre), ni Strehler qui veut. Le Vénitien Ezio Toffolutti est décorateur: son curriculum vitae, la poésie sereine de ses toiles peintes inspirées par le paysagiste anglais Richard Wilson, ses costumes à la Tiepolo le prouvent. Mais de mise en scène, aucune trace.\nLe terrible pari du vieux philosophe Don Alfonso (Fiordiligi et Dorabella se consoleront du départ de leurs fiancés à la guerre en moins de vingt-quatre heures, au point d'épouser deux mystérieux «Albanais») redevient une comédie galante superficielle, plongeant le spectateur dans une incommensurable langueur. Susan Chilcott, Susan Graham, Rainer Trost, Simon Keenlyside, William Shimell et Eirian James forment une distribution moyenne qui ferait bonne figure dans une production provinciale, mais n'arrive pas à la cheville du Cosi, cru Liebermann 1974, avec Price, Berbié, Krause, Davies, Stratas et Bacquier, ni même celui de 1982, avec Lott, Nafé et Duesing. C'est tout juste du joli Mozart, terriblement ennuyeux.\n>où, quand?\nCosi fan tutte, de Mozart. Paris, palais Garnier. Jusqu'au 30 mars. (16-1) 44-73-13-00.\nDon Carlos, de Verdi. Londres, Covent Garden. Du 13 juin au 4 juillet. (19- 44) 171- 30-44-000.\n>à lire\nLa Scène lyrique et chorégraphique. Une nouvelle revue qui, à partir de la programmation des théâtres, propose des articles de fond documentés et une magnifique iconographie. Le n° 1 consacre un long dossier à Don Carlos. Bimestriel, 65 F.", "url": "https://www.lexpress.fr/informations/ni-cosi-ni-don-carlos_613205.html"}, {"title": "Rego métamorphosé", "text": "Fini, le comique troupier des Charlots, terminés les films alimentaires! Luis Rego a rencontré le très intellectuel Philippe Garrel. Héros du Coeur fantôme, il a changé de peau. Et s'en explique pour L'Express.\nLa vie est insaisissable, Philippe Garrel la saisit. Et ses fusains déclinent une fulgurante filmographie. Le Coeur fantôme, son vingt-quatrième film - en couleurs, celui-ci - déambule aux côtés d'un homonyme, Philippe (Luis Rego, magistral), qui se sépare de sa femme (Evelyne Didi). Cette déchirure laisse la place à un nouvel amour (Aurélia Alcaïs), déclenche une culpabilité à l'égard des enfants, décalque l'attitude qu'adopta, autrefois, le père vieillissant de Philippe (Maurice Garrel). Densité des sentiments, impasse des situations, Garrel illustre, comme toujours, ces thèmes - récemment visités par Pialat dans Le Garçu - via des regards, des ellipses, des errances. Et impose une fois de plus sa manière. Sa fluidité. Sa cohérence.\nLe Coeur fantôme dessine aussi un profil. Celui de Luis Rego, 48 ans, injustement sous-employé depuis Maine Océan, de Jacques Rozier. Quand Philippe Garrel lui téléphone, Rego, immigré portugais, ex-Charlot et ancien zouave, commence par se méfier. «Ce métier m'a beaucoup eu. Mais Philippe m'a dit: ??Vous êtes un personnage étrange.''» Luis saura, par conséquent, se glisser dans son univers. Autobiographique, douloureux, libertaire. A l'époque, Rego n'a jamais vu un film de Garrel. Il se précipite sur Les Baisers de secours, visionne J'entends plus la guitare. Et se retrouve plein d'envie mais inquiet. «Se mettre au lit, papouiller des actrices, c'était comme si Garrel demandait à un cul-de-jatte de sauter de trois mètres de hauteur.» Ils se rencontrent, et le metteur en scène amène l'actrice Aurélia Alcaïs. «Philippe nous a observés ensemble et a laissé tomber: ?Vous êtes crédibles.''» Ils vont donc y croire.\nGarrel vide d'abord Rego de son kérosène habituel: la rigolade. «Il répétait: ??Vous savez, Luis - à l'époque, on se vouvoyait - je n'ai aucun humour.? Ça me faisait rire. Ceux qui n'ont aucun humour ne le reconnaissent pas si facilement.» Aux répétitions, l'acteur tente des facéties que Garrel, intraitable, bannit. «En vigie-pirate de la gugusserie, il lâchait: ?Luis, cette intonation n'est, je crois, pas nécessaire.? Philippe m'a poussé à une non-exubérance du jeu. Il m'a rendu confiance.» Le réalisateur obtient d'un Rego «tenu» des sourires lumineux, de la souffrance en fusion, de l'humour passé à travers les mailles du filet, bref, d'heureux «accidents».\nChez Garrel, on tourne dans l'ordre, vêtu de ses propres vêtements, en une seule prise souvent. Raoul Coutard, chef opérateur mythique, grommelle volontiers: «Philippe a des défauts, mais il ne filme pas comme tout le monde.» Il pratique l'ellipse comme un peintre joue de la lumière. Fait écrire les dialogues des hommes par des hommes (Marc Cholodenko et lui-même), ceux des femmes par une femme (Noémie Lvovsky, réalisatrice d'Oublie-moi). Emmène son équipe à Naples et attend qu'elle ait envie de travailler. Enregistre des rêves de Rego en plans tremblés. Saisit des trains, beaucoup de trains: «Il dit que c'est sa vraie vitesse», sourit Luis. Le scénario paraissait familier à l'acteur. Son existence offre, pourtant, un relief plus heurté.\nAnalphabète, sa mère apprit à lire dans la Bible. Né avant ce siècle, son père faisait 16 kilomètres à pied pour aller à l'école. En 1962, Luis Rego fuit son Portugal natal, le régime de Salazar, la guerre en Angola. Direction: Paris, les petits boulots et la reconnaissance avec les Charlots. En pleine gloire, il les quitte: «Je ne m'y reconnaissais plus. Cela dit, on en revient. Dans la course barbare aux affaires, l'intégrité constitue un handicap majeur.» Luis tourne des films alimentaires, réussit au théâtre, entre au Tribunal des flagrants délires (France-Inter): «Je manquais de diplomatie. Citais des noms et le payais cher. Les petits rigolos qui, aujourd'hui, développent l'industrie ?chansonnière? ne s'y frottent pas. Moi, je laissais parler mon côté Lucifer.» Rego vient d'écrire une pièce qu'il n'arrive pas à financer. Le coeur fantôme, il regarde passer des bateaux où il ne monte pas. Un jour, bien sûr, il les prendra.\n>à savoir\nLuis Rego tient actuellement à Nantes l'un des 18 rôles de L'Assemblée des femmes, d'Aristophane, mise en scène par Jean-Luc Tardieu. Il publie également, au Cherche Midi, C'est à ceux qu'on aime qu'on ment le plus (152 p., 78 F), un florilège de textes écrits pour la radio et la télé.", "url": "https://www.lexpress.fr/informations/rego-metamorphose_613200.html"}, {"title": "Multiple Susan", "text": "Depuis plus de vingt ans, Susan Sarandon prend position comme on entre en religion. Ses causes sociales sont autant de manifestes - pour le droit à l'avortement, contre la guerre du Golfe, contre le nucléaire, etc. Au cinéma, ses rôles choquent et font référence. Elle a abandonné son corps à un extraterrestre (The Rocky Horror Picture Show), vissé ses lèvres à celles de Catherine Deneuve (LesPrédateurs), livré sa fille à la prostitution (La Petite), lavé sa poitrine au citron (Atlantic City) et initié les féministes à une balade euphorisante vers le Grand Canyon (Thelma et Louise). A 49 ans, Susan Sarandon négocie donc un tournant grâce à La Dernière Marche, un film politique dont elle est à l'origine avec Tim Robbins - l'homme de sa vie, le père de ses enfants - et dans lequel elle interprète un rôle ingrat, mais payant.", "url": "https://www.lexpress.fr/informations/multiple-susan_613197.html"}, {"title": "Secrétaires - La profession s'organise", "text": "La profession s'organise\nLes 800 000 secrétaires que compte la France vivent depuis quelques années la révolution des techniques de la bureautique et de la communication. Elles sont également confrontées à la transformation des structures des entreprises. Pour faire face à toutes ces évolutions, la profession s'organise. Vient notamment d'être créée la Fédération des associations de secrétaires et assistantes de France (Fasaf).\nFasaf: 9, impasse Flammarion, 13001 Marseille.\nElles tiennent Salon porte de Sèvres\nLe premier Salon national des secrétaires, organisé par Secrétaires et assistantes magazine, se tiendra le 11 avril à l'hôtel Sofitel de la porte de Sèvres (75015 Paris). Trois conférences se tiendront sur les thèmes: la mutation de la fonction vers l'assistanat, confiance en soi et professionnalisme, l'avenir des secrétaires en Europe. Des fournisseurs d'équipements de bureaux et de services spécialisés auront des stands.\nRenseignements: (16-1) 45-26-54-70.", "url": "https://www.lexpress.fr/informations/secretaires-la-profession-s-organise_613192.html"}, {"title": "Equipes de projet: l'autre façon de travailler", "text": "Lancer un produit, construire une usine, déménager... Les entreprises ont de plus en plus souvent recours à des équipes pluridisciplinaires dont la durée de vie est limitée.\nEn octobre, préoccupé par le développement de la Saxo, dernière-née de Citroën, il supervisait les équipes maquettes. Aujourd'hui, il recueille les candidatures à une expatriation en Chine. En six mois, Philippe Roch, 31 ans, a changé d'affectation.\nChargé de l'intendance de l'usine qui produira la ZX dans la province du Hubei, il en est, pour quelque temps, le chef de projet ressources humaines. Exotique, pour un ingénieur X-Mines? Lui y voit une étape. Peut-être même un accélérateur de carrière.\nNaguère apanage de l'ingénierie, du bâtiment ou des travaux publics, voire du nucléaire, le responsable projet est aujourd'hui partout recherché, du multimédia à la fonction publique. Qu'il s'agisse de réduire les stocks, de se lancer dans la normalisation, de préparer un déménagement ou la sortie d'un nouveau modèle (voir l'encadré), sa mission consiste à faire émerger l'intelligence collective du groupe qu'il supervise. Un savoir-faire - ou plutôt une capacité à faire faire - qui exige une autre façon d'exercer son activité et se traduit par des gains de productivité. «Les directeurs de projet et leurs équipes ne fabriquent rien: ils produisent de l'efficacité», aime dire Louis Schweitzer, PDG de Renault.\nAnimateur d'une équipe «transversale» où sont représentés et interviennent - ensemble - les différents métiers et fonctions de l'entreprise, polyvalent et généraliste, gestionnaire et négociateur, le responsable projet est un protée. «Pourtant, loin d'être un homme providentiel, il doit avoir une vision collective de la compétence», affirme Christophe Midler, directeur du centre de recherche en gestion de Polytechnique, observateur attentif du management par projet et auteur de L'auto qui n'existait pas, consacré au lancement chez Renault de la Twingo.\nPour ceux qui ont franchi le pas, la fonction implique souvent une réelle remise en question. Résoudre les problèmes en réunion, dans l'instant, avoir immédiatement sous la main tous les intervenants - du bureau d'études à la fabrication, en passant par les achats - s'enrichir de leurs points de vue, mais aussi connaître leurs contraintes: pour Claude Lhopital, chef de projet qualité chez Citroën, la nouveauté est totale, presque édifiante. A peine sorti de l'Ecole centrale, Nicolas Morel, 28 ans, lui aussi associé au projet Saxo, ne cache pas la satisfaction qu'il a de côtoyer une direction générale que son peu d'expérience professionnelle et sa position hiérarchique lui auraient normalement interdit de rencontrer. Il a appris à avoir un autre style de relations avec ses collègues de travail. «Il faut être pointu dans le registre de la communication», observe-t-il. Une préoccupation à laquelle ses études l'ont peu préparé. La maîtrise de la technique ou de la gestion ne suffit pas. Et certains bons experts ne s'adaptent pas à ce type de fonctionnement.\nApprendre sur le tas\n«Gérer une équipe, ce n'est en rien affaire d'intuition, remarque Philippe Cirier, du cabinet Opteaman. Il faut percevoir les différentes phases de développement qu'elle traverse, identifier le style de ses membres.» Autant de repères sans lesquels bien des projets ne décollent pas, ou du moins s'enlisent. Chez Nature et découvertes, on a vite compris qu'une démarche projet s'imposait pour fédérer les troupes autour du nouveau concept de vente-conseil que l'enseigne souhaitait mettre en avant. Ancien objecteur de conscience, plus Professeur Nimbus que vendeur, Frédéric Jauson y a même trouvé sa voie. Dépassant le cap de sa passion pour l'astronomie, partageant sa connaissance du ciel avec les autres équipiers de l'entreprise, il est aujourd'hui directeur adjoint de l'un des magasins du groupe.\nEtant, par définition, unique, tout projet s'apprend sur le tas. Venus du marketing, de la fabrication ou de la vente, ceux qui en prennent la responsabilité découvrent le mouvement en marchant. «On démarre incompétent», résume Jean Heinrich, directeur du projet Saxo, depuis trente-cinq ans chez Citroën. Pas question pour autant d'improviser. Le responsable projet se doit d'être à la fois «légitime et iconoclaste», affirme Christophe Midler. Chez Rhône-Poulenc, on parle de «sceptique de haut niveau». Autant dire que l'on ne confie pas la tâche au premier venu. Que celle-ci requiert une épaisseur humaine tant pour négocier et réaliser des compromis que pour trancher. «Il est nécessaire d'établir un dialogue constant et de susciter une reconnaissance réciproque des autres, souligne Jean Heinrich.\nLionel Bellenger, consultant chez Centor Idep et coauteur d'un ouvrage sur le sujet (voir ci-contre, en haut), insiste sur cette dimension relationnelle. «On ne prend pas suffisamment en compte cet art de construire et de faire vivre un groupe qu'on appelle le team building, la cohésion d'équipe.»\nJeunots s'abstenir? Du moins convient-il d'être vigilant. «Parachuté dans la fonction, un jeune ingénieur risque de se faire dévorer par de vieux crabes», rappelle Jean-Louis Muller, spécialiste à la Cegos du management par projet. Directeur du développement chez Solvay, Serge Percebois a vite été échaudé. «Désormais, avant d'exercer ce type de responsabilité, nos recrues se forment d'abord à nos métiers pendant cinq ans.»\nMoyennant quoi l'expérience peut être bénéfique. Certains la pratiquent pour déceler leurs cadres à haut potentiel. Chez 3 M, on y recourt pour intégrer régulièrement de jeunes ingénieurs généralistes en leur donnant, au passage, une vision stratégique des affaires. D'aucuns la découvrent tout seuls. Avec son diplôme maîtrise d'informatique, Valérie Van Hauwaert, 27 ans, n'avait guère envie de devenir une technicienne de sa discipline. En suivant à l'IAE de Lille le DESS gestion de projets, elle a ouvert son champ de compétences et assure désormais la direction d'équipe pour les clients du cabinet parisien qui l'a recrutée. Issue de la même filière, économiste de formation, Frédérique Derruau a créé sa propre fonction de planification de projet, chez le fabricant de machines à laver Whirlpool France, à Amiens.\nAutant de postes d'observation pour s'aguerrir. Mais après? Peut-on rebondir sur d'autres projets? Souvent perçu comme un privilégié, situé hors ligne hiérarchique, associé aux décisions stratégiques de la direction générale, le responsable projet est opérationnel le temps d'une mission. Gare ensuite au passage à vide! Difficile, après avoir travaillé en réseau, de revenir dans une fonction strictement délimitée. Pour qu'il reprenne contact avec d'autres réalités, qu'il ne devienne pas membre d'une caste, on lui confiera plutôt une direction fonctionnelle. De quoi intégrer l'alternance dans son projet personnel.\nIls ont préparé le lancement de la Saxo\nReprésentants des services méthodes, fabrication, marketing, responsables de «lots» à l'usine Citroën d'Aulnay, ils sont une cinquantaine à avoir concouru pendant plus de trois ans à la naissance de la Saxo. Une opération menée selon les règles du management par projet. Avec une réduction des coûts et des délais de production. Et, aussi, une expérience que chaque acteur pourra faire fructifier après la dissolution de l'équipe, en juin prochain.\n- CLAUDE LHOPITAL\nChef de projet qualité\n42 ans, Ecole mécanique de Nantes, depuis 17 ans chez Citroën\n«Dialoguer avec les métiers, accéder à la direction générale font mieux comprendre les enjeux et donnent du recul.»\n- Jean HEINRICH\nDirecteur de projet\n60 ans, polytechnicien, depuis 35 ans chez Citroën\n«Constituer une équipe susceptible d'acce pter les contraintes de chacun. Négocier, arbitrer, être parfois l'empêcheur de tourner en rond.»\n- MICHEL CHOLLOT\nChef de projet achats\n38 ans, ingénieur Cesi, depuis 18 ans chez Citroën\n«En devenant plus conscient des contraintes pesant sur les autres, on s'implique et on s'approprie davantage les objectifs.»\nPOUR EN SAVOIR PLUS\n>Animer et gérer un projet, de Lionel Bellenger et Marie-Josée Couchaere. ESF Editeur.\n>Les Equipes haute performance, de Jon Katzenbach et Douglas Smith. Dunod.\n>La Stratégie du projet latéral, d'Olivier d'Herbemont et Bruno César. Dunod.\n>Le Redesign to cost des produits, d'Alain Chauvet. Editions d'organisation.\n>L'auto qui n'existait pas, de Christophe Midler. InterEditions.\n>Le Management de projet, de Jean-Marie Hazebroucq et Olivier Badot. Que sais-je?\n>De la gestion de projet au management de projet, de Michel Joly et Jean-Louis Muller. Afnor.", "url": "https://www.lexpress.fr/informations/equipes-de-projet-l-autre-facon-de-travailler_613185.html"}, {"title": "Nastase: le tournoi de Bucarest", "text": "De rondes en cavalcades, une flopée de gamins costumés martyrisent l'estrade au rythme de rengaines très Far West. Sous le regard enamouré des jeunes mamans et des grand-mères rosissantes rassemblées, en ce 8 mars, Journée internationale de la femme, à l'université populaire Dalles, au c?ur de Bucarest. Soudain, un frémissement parcourt les travées. Voici que surgit, tignasse brune au vent, mocassins de daim et cravate tapageuse, l'illustre Ilie Nastase, hier prince fantasque et rebelle des courts, aujourd'hui candidat à la mairie de la capitale roumaine. Quelques larsens plus tard, le pitre assagi, vainqueur à Roland- Garros et n° 1 mondial en 1973, consent à s'emparer du micro, le temps de quelques platitudes sur le sort peu enviable du beau sexe en ces temps de récession.\nQu'importe, son naturel jovial et goguenard reprend le dessus dès qu'il s'agit, au sortir de l'épreuve, de distribuer fleurs et autographes sous un panneau à la gloire de nos s?urs tibétaines. Il y a toujours, pour éclipser les rares importuns, un vieillard édenté au sourire extatique ou une fillette venue faire don d'un compliment rimé. Et ça marche: les sondages, peu fiables il est vrai, promettent au globe-trotter une confortable avance sur ses rivaux, un leader syndical, l'ancien ambassadeur de Roumanie à Paris et le jeune juriste Alexandru Athanasiu.\nCure de jouvence\nCap sur les studios de la chaîne privée Pro TV, où Nastase, armé d'une brassée d'?illets, part en chasse de tout ce qui porte jupon. Une fleur, une bise. Assortie à l'occasion - on ne se refait pas - d'un hommage égrillard. Le prétendant à l'écharpe, 50 ans l'été prochain, sortira de là l'humeur folâtre et la joue barbouillée de rouge à lèvres. Votera-t-on avant la mi-mai? Nul ne le sait encore. Mais la campagne bat déjà son plein. La veille, «Nasty» (le sale gosse) sillonnait avec le même entrain les ateliers d'une usine de confection, bastion réputé inexpugnable de l'ancien Premier ministre Petre Roman. Raid réussi, à en juger par la Une d'un quotidien du matin, prompt à titrer sur «la trahison des ouvrières».\nC'est que, à l'orée d'une année riche en élections - locales, puis législatives et présidentielle - Nastase concourt sous les couleurs ternies du Parti de la démocratie sociale (PDSR) de Ion Iliescu, indétrônable chef de l'Etat depuis la chute de Nicolae Ceausescu. Peuplé de carriéristes et de communistes plus ou moins repentis, l'appareil du PDSR racole sans relâche sportifs et artistes. De même, quitte à saper son assise parlementaire, il rompt avec ses alliés, tels les ultrachauvins de Romania Mare et du Parti de l'unité nationale des Roumains (PUNR), ou le Parti socialiste du travail, que dirige un fidèle du défunt Ceausescu. S'ils courtisent la gymnaste Nadia Comaneci, expatriée aux Etats-Unis, les hommes d'Iliescu croient avoir déniché le Messie en la personne de Nastase, propulsé au comité directeur du PDSR en décembre 1995, après qu'on lui eut vainement offert ambassades et ministères. En apparence, quel joli coup! Gouailleur, tout auréolé de son audience en Occident, prémuni par sa fortune contre les poisons de la corruption, l'ancienne terreur des juges de ligne assure à cette formation terne et vieillotte une cure de jouvence. «Erreur, objecte un ami d'enfance du sauveur. Ilie est incontrôlable. Il va dynamiter le parti.»\nDe fait, le candidat maison fait autant de cas de la discipline militante que, jadis, des règles de la bienséance tennistique. Il hésite à ranger la Roumanie parmi les démocraties, tant il y juge abusif le pouvoir de l'armée et de la police. La privatisation que conduit le chef du gouvernement, Nicolae Vacaroiu, compagnon de raquette? «Trop lente et trop frileuse.» La classe politique? «Avide de faire du fric.» D'ailleurs, Nastase mène campagne sur le thème de «l'homme honnête».\nSympa pour les autres. Ses verdicts, il les assène avec un mélange insolite de candeur et de rouerie. Lui demande-t-on pourquoi diable il se range sous la bannière du PDSR, Nasty avoue que le patron du parti, partenaire occasionnel lui aussi, fut le seul à le solliciter. Quant à l'idée de briguer le fauteuil de maire, elle naquit un soir où, las des cahots infligés à sa Volvo 740 dans des ruelles obscures et criblées de nids-de-poule, l'homme qui jure en six langues pesta contre «ce maire qui ne fout rien». «Prends sa place!» hasarda un compagnon. Chiche? - Chiche...\n«Mal entouré»\nIl est vrai que nul ici n'ose défendre le désastreux bilan de l'édile actuel, le centriste Crin Halaicu. «Seul un extraterrestre pourrait faire pire», ironise Ilie le Terrible. A son successeur le sortant lègue un vaste chantier à l'abandon de 2,3 millions d'âmes - compte non tenu des chiens errants - où les sans-logis succomberont au froid. Eclairage, voirie, égouts, conduites de gaz: tout est à refaire. Nastase sait l'âpreté de «ce match en six sets». Mais on l'imagine mal, lui, l'impulsif, s'atteler quatre années durant à la réfection des chaussées, bien loin des fastes de ses ports d'attache parisien, new-yorkais ou monégasque. D'autant que la minceur de son programme laisse pantois: épauler les défavorisés; attirer, grâce aux amitiés nouées à l'Ouest, les investissements; et offrir aux jeunes des entrées dans les cinémas ou les stades de foot. Il n'en faut pas davantage pour déchaîner les sarcasmes de l'opposition libérale. «Un gadget, une farce, lâche le philosophe Nicolae Manolescu, animateur de l'Alliance civique. Confie-t-on le sort d'une capitale à un tennisman arriéré?» «Trente ans à l'étranger, rétorque l'accusé, valent bien quatre ans ici.» Mais voilà, épaulé par une escouade de copains, dont le banquier américano-roumain Dan Fischer, Ilie manque d'une équipe de gestionnaires aguerris. «Il est entouré, et mal entouré», soupire un diplomate. Lui jure de suivre à la lettre le conseil de son ex-compère de double, le bourru Ion Tiriac, brillamment reconverti dans la banque: «Ne te laisse pas récupérer.» Paradoxe très roumain: pas un de ses procureurs ne lui reproche ses privilèges passés ni les lauriers décernés naguère à Ceausescu. Pas plus que d'avoir, en décembre 1989, alors que vacillait le «génie des Carpates», quitté Bucarest par le dernier avion. «On me suggérait de bouder la coupe Davis ou de brûler mon passeport place de la Concorde, raconte l'ex-officier de réserve. Mais à quoi bon renier son pays? J'avais toute ma famille ici. Et, de Wimbledon à Forest Hills, je faisais voyager mes compatriotes.» Cette fois, Nastase pose son sac au bord d'une arène moins propice aux coups droits qu'aux coups tordus.", "url": "https://www.lexpress.fr/actualite/monde/europe/nastase-le-tournoi-de-bucarest_493682.html"}, {"title": "Les Anglais ne nous disent rien", "text": "Le Dr Annick Alperovitch a 54 ans. Médecin épidémiologiste, elle est directrice de recherche à l'Inserm. Elle dirige parallèlement une unité de recherche sur l'épidémiologie des maladies neurologiques à l'hôpital de la Salpêtrière. Elle est depuis 1990 responsable de la surveillance de la maladie de Creutzfeldt-Jakob. Selon Annick Alperovitch, les scientifiques britanniques transmettent peu d'informations à leurs homologues français.\nAnnick Alperovitch, vous êtes directrice de recherche à l'Inserm et responsable du réseau français de surveillance épidémiologique de la maladie de Creutzfeldt-Jakob. Travaillez-vous en liaison avec les Britanniques?\nNous faisons partie d'un réseau européen qui regroupe depuis 1992 les Anglais, les Allemands, les Italiens et les Néerlandais. La mise en place de cette structure s'est faite progressivement, en France, en 1990-1991, dès que l'importance de l'épizootie de l'encéphalopathie spongiforme chez les bovins a été évidente.\nQue savez-vous des 10 Britanniques atteints de Creutzfeldt-Jakob qui sont à l'origine de la panique internationale?\nEh bien, pas grand-chose. Nous avions appris il y a quelques semaines que les chercheurs d'outre-Manche s'intéressaient aux jeunes atteints de cette pathologie. Ils nous avaient demandé nos dernières statistiques. Lors du récent colloque du Val-de-Grâce sur les prions, l'équipe anglaise du Dr Will voulait discuter avec nous de faits nouveaux et importants. Rendez-vous était pris pour le mardi 19 mars. Ses membres furent rappelés par leurs autorités administratives dans la journée du lundi. Depuis, mes nombreux fax sont restés sans réponse. Nous savons donc seulement qu'il s'agit de jeunes de moins de 40 ans dont la pathologie clinique et, surtout, la neuropathologie sont exceptionnelles. Ce qui est préoccupant. Nous ne connaissons rien de l'origine géographique des malades ni de leurs habitudes alimentaires. Nous savons uniquement que les biopsies ont montré une répartition atypique des lésions cérébrales.\nAvez-vous observé en France des cas semblables chez des personnes jeunes?\nNon. Nous avons enregistré cinq décès récents de malades de moins de 40 ans atteints de Creutzfeldt-Jakob. Quatre s'expliquent soit par une anomalie génétique, soit par une affection iatrogène (à la suite d'une greffe). Un cas reste encore en cours d'analyse.\nY a-t-il eu dans le passé des anomalies épidémiologiques analogues à celle que l'on observe en Grande-Bretagne?\nQuelques microfoyers ont été décrits il y a quinze ans dans les publications scientifiques. Presque tous expliqués par une anomalie génétique. Sans doute rien de semblable avec ce qui se passe outre-Manche. Encore faudrait-il, pour pouvoir se prononcer, avoir en main la ou les communications de nos homologues britanniques!", "url": "https://www.lexpress.fr/actualite/sciences/les-anglais-ne-nous-disent-rien_491237.html"}, {"title": "express monde - vigie", "text": "Avant même le second tour, le 20 avril, il est clair que le résultat des élections législatives iraniennes - une victoire écrasante des ultraconservateurs - sert les ambitions de l'hodjatoleslam Ali Akbar Nategh-Nouri, patron du Majlis sortant et candidat déclaré à la succession, l'an prochain, du président Rafsandjani.\nDeux consolations pour ce dernier: la performance honorable de ses fidèles et l'éclatant succès de sa fille Faeze Hachemi, un des deux seuls députés téhéranais élus au premier tour. L'autre? Le redoutable Nategh-Nouri, allié du guide Ali Khamenei.", "url": "https://www.lexpress.fr/informations/express-monde-vigie_613324.html"}, {"title": "Sortir - Expositions - Christian de Portzamparc", "text": "On entre dans cette exposition comme dans les coulisses d'une agence... A travers la quarantaine de projets présentés, qui retracent l'exceptionnelle carrière de Christian de Portzamparc (château d'eau de Marne-la-Vallée, Cité de la musique de la Villette, gratte-ciel de New York et de Tokyo...) et les 1 500 documents réunis (esquisses, croquis, plans, photos, maquettes), le visiteur suit le processus de création, des premières hypothèses de travail au rendu final. Et pénètre la réflexion d'un architecte couronné par le prestigieux prix Pritzker, équivalent du Nobel. C'est enfin l'occasion de découvrir, dans la «galerie de l'imaginaire», l'oeuvre non architecturale du créateur - dessins et aquarelles.\nCentre Georges-Pompidou, 75004 Paris, (16-1) 44-78-12-33. Jusqu'au 27 mai. 20 et 27 F. Catalogue: 160 F.", "url": "https://www.lexpress.fr/informations/sortir-expositions-christian-de-portzamparc_613317.html"}, {"title": "Sortir - Disque - Louis Bertignac 96", "text": "Après le coup des Visiteurs, on pensait qu'il avait raccroché. C'était une erreur. Le guitariste de Téléphone a repris sa Gibson pour nous offrir un Louis neuf. Plus rock'n'roll que jamais (Pas cassé, Sniper), entrecoupé de ballades doucement mélancoliques (Telle est ma vie, Le vent viendra). Enregistré entre Paris et New York, cet album, 96 (Columbia), est la preuve flagrante que Bertignac reste l'un des meilleurs musiciens de l'Hexagone. Le descendant direct de la famille Hendrix et de Led Zeppelin. Chris Kimsey, le producteur mythique des Stones, s'est penché sur la réalisation, Etienne Roda-Gil a pris la plume. Et Louis a chanté, riffé, bidouillé. Bien, très bien, même. F. Ml", "url": "https://www.lexpress.fr/informations/sortir-disque-louis-bertignac-96_613312.html"}, {"title": "Sortir - Concerts - Banlieues bleues", "text": "Dans 14 villes de Seine-Saint-Denis, 28 soirées, 44 groupes, 9 créations pour un festival de jazz qui s'ouvre cette année à la danse, avec François Verret, Mathilde Monnier, Jean-François Duroure... Michel Portal a composé et jouera Chorus Circus avec les élèves d'Annie Fratellini, Nguyen Le visitera l'âme de ses ancêtres dans les Contes du Vietnam. Il y aura aussi des stars: John McLaughlin, Chick Corea, Carla Bley, Steve Coleman, Paco De Lucia...\nDans toute la Seine-Saint-Denis, (16-1) 43-85-66-00 Jusqu'au 18 avril. De 70 à 150 F.", "url": "https://www.lexpress.fr/informations/sortir-concerts-banlieues-bleues_613305.html"}, {"title": "Seul contre l'US Air Force", "text": "A Okinawa, Soichi Chibana passe pour un héros. Il y a huit ans, ce pacifiste se rendit célèbre en brûlant le drapeau national lors d'une rencontre sportive dans son village. Ulcéré, le gouvernement de Tokyo le fit condamner à une peine de prison avec sursis. Désormais, il bataille contre l'armée américaine.\nA plusieurs kilomètres au nord de Naha, la capitale régionale, Chibana possède un terrain de 256 mètres carrés. Le 1er avril prochain, à l'expiration du bail, ses avocats comptent délivrer un avis d'expulsion à l'occupant actuel des lieux, l'US Air Force. Ces quelques arpents se trouvent, en effet, au coeur d'une base militaire américaine. Or Chibana n'aime ni la guerre ni les militaires: son grand-père est mort sur ce même bout de terre, le 1er avril 1945, tué par des soldats américains lors de la prise sanglante d'Okinawa par les troupes du général MacArthur. Un demi-siècle plus tard, le propriétaire résume ses exigences par ce slogan: «Yankees go home!»\nSelon la loi japonaise, seules deux personnes auraient pu le contraindre à renouveler son bail avant la date fatidique: le maire du village et le gouverneur de l'île. Or tous deux refusent d'intervenir et applaudissent le rebelle. Affolé, l'ancien Premier ministre Tomiichi Murayama a porté plainte contre le gouverneur. Mais les tribunaux japonais, réputés pour leur lenteur, rendront leur verdict trop tard. Coincé, le gouvernement de Tokyo devrait déclarer, début avril, que les traités internationaux prennent le pas sur la loi nationale. Cette précision permettra aux troupes américaines de conserver l'usage du terrain, mais elle aggravera le malaise dans l'île. «Chibana peut être content de lui, confie un diplomate occidental. Il a réussi son coup.»\nEn mai 1997, ce seront 34 baux de location litigieux qui arriveront à expiration...", "url": "https://www.lexpress.fr/informations/seul-contre-l-us-air-force_613297.html"}, {"title": "Fraudes: la Corse et les autres", "text": "Prête-noms, vaches fantômes, trafics... Les arnaques coûtent cher à Bruxelles.\nLa multiplication par trois en quinze ans du troupeau de vaches en Haute-Corse (80 000 bêtes) finit par attirer l'attention de Michel Jacquot, patron du budget agricole bruxellois. Et, sur le terrain, il découvrit quelques perles: pour tirer le maximum de la prime à la vache allaitante, les fraudeurs divisent leur bétail et l'attribuent à des prête-noms. Quelquefois aussi, les animaux n'existent pas... En Corse, la nature a même déplacé les montagnes. Certains «paysans» bénéficiaires de l'indemnité spéciale montagne (ISM) habitent au bord de la mer, ou de la Seine, tel ce secrétaire d'un célèbre académicien. Mais, lorsque Bruxelles suspendit le paiement de ces aides, le ministre français de l'Agriculture d'alors affirma que Paris paierait quand même. Nicolas Sarkozy, ministre du Budget, s'y opposa. Finalement, en juin 1995, la Commission reprit ses paiements, car la France promit des contrôles plus stricts. Promesses non tenues: en octobre 1995, Bruxelles a donc de nouveau suspendu ses versements. A suivre...\nSur les 351 millions de francs de fraudes françaises en quatre ans, à peine 100 millions ont été récupérés. Ainsi, une entreprise a empoché 2,4 millions de francs d'aide à l'exportation en faisant passer du babeurre pour du lait. D'autres confondent huile de vidange et huile d'olive. Peu appétissantes également, les 76 tonnes de fromage fondu expédiées, moyennant 800 000 F de subventions, en Arabie Saoudite, où elles durent être détruites! Le fromage n'a pas été mauvais pour tout le monde. Et la Cour des comptes européenne de pester contre la France, où «elle n'a pas pu poursuivre ses enquêtes», notre pays refusant de fournir les noms des bénéficiaires des subventions. Encaisser les primes, on est d'accord, le faire savoir est moins populaire. C'est, en revanche, grâce aux képis français que l'on mettra à jour l'affaire du «sucre croate». Des camions chargés de sucre officiellement destiné à la Croatie partaient chaque jour de Rotterdam, là aussi avec subventions export à la clef (15 millions de francs). En réalité, les chargements étaient débarqués en cours de route, à Trieste, afin d'être vendus sur le marché communautaire. Pour ce trafic, les fraudeurs recrutaient en France des transporteurs connaissant des difficultés financières. Pour les entreprises qui préfèrent la musique, l'importation d'autoradios coréens étiquetés «made in Indonesia» a été également très fructueuse, car l'Indonésie bénéficie de droits de douane préférentiels, et pas la Corée. Enfin, si votre voisin vous paraît suspect, n'hésitez pas. Appelez le 05-91-72-95. Ce numéro vert fonctionne vingt-quatre heures sur vingt-quatre, et peut même être rémunérateur. Car, aux fameuses primes bruxelloises, il est question d'ajouter une prime à la délation.", "url": "https://www.lexpress.fr/informations/fraudes-la-corse-et-les-autres_613292.html"}, {"title": "\"Drogue et médicament: la frontière devient floue\"", "text": "Selon le sociologue Alain Ehrenberg, nous avons tort de chercher à tout prix un monde sans souffrance.\n- L'EXPRESS: Si le corps médical pousse à la prescription de psychotropes, les patients français semblent aussi particulièrement avides de les consommer. Comment expliquer cet engouement?\n- ALAIN EHRENBERG: Je ne crois pas à une quelconque «exception culturelle» hexagonale dans ce domaine; il n'y a rien dans nos moeurs ou nos conditions de vie qui nous rendrait plus anxieux ou plus déprimés que les autres. En fait, les Français ne sont pas seulement les champions de la consommation de psychotropes; ils le sont des médicaments en général. C'est plus un problème de politique de la santé que de culture. Cela dit, la boulimie de tranquillisants qui se manifeste à des degrés divers dans tous les pays développés nous oblige à repenser les notions de normalité, de pathologie et de toxicomanie. La distinction entre le malade et le sain d'esprit tend à s'estomper, de même que celle qui existe entre le médicament et la drogue illicite.\nNous sommes passés, depuis une quarantaine d'années, d'une société de discipline, où la place de chacun était désignée, à une société individualiste, qui voit les libertés augmenter, mais aussi les contraintes. Chacun doit, aujourd'hui, moins obéir qu'agir: il faut «assurer». On exige de la masse des gens qu'ils soient autonomes, efficaces, dynamiques, motivés, même lorsqu'il s'agit simplement de postuler à un emploi subalterne. On a vu ainsi exploser dans les années 80 ce mythe de la performance incarné par Tapie, en même temps que se développait un débat public sur les médicaments de l'humeur.\n- Les psychotropes apparaissent donc comme une réponse médicale aux problèmes sociaux?\n- Cela me paraît indéniable. On s'est mis à penser en termes psychiques des problèmes qui s'exprimaient il y a vingt ans dans un langage politique. Car, dans une société d'action, la conscience de soi, donc de la division de soi, devient maximale. D'où la banalisation des thèmes de l'anxiété et de la dépression, et l'explosion parallèle des thérapies chimiques et des psychothérapies - pas seulement dans le cabinet des analystes, mais également dans les reality-shows, à la télévision, ou dans les mouvements religieux.\n- Mais quel est le rôle des médecins dans ce phénomène?\n- La psychiatrie est sans doute en train de basculer dans une médecine des comportements. Désormais, au nom de la souffrance psychique, on soigne des troubles dont il importe peu de savoir s'il s'agit de maladies ou de malheurs existentiels ordinaires. La distinction entre le normal et le pathologique devient ainsi de plus en plus floue: on assiste à une confusion entre bien-être, qualité de vie et guérison. Les psychiatres sont aujourd'hui obnubilés par deux problèmes majeurs: l'humeur (comment l'améliorer?) et la dépendance (comment la réduire?). Celle-ci n'est plus considérée comme une relation à un produit, mais comme une relation tout court, que cela soit au sexe, à la bagnole, à l'héroïne ou à la religion: les médecins parlent ainsi de «toxicomanies sans drogue»...\n- Allons-nous alors vers une toxicomanie généralisée aux médicaments?\n- Il faut d'abord souligner que ce n'est pas le produit, licite ou illicite, qui est en cause, mais la manière dont il est utilisé: il n'y a aucun rapport entre un consommateur occasionnel de tranquillisants et celui qui en prend quotidiennement toute sa vie. Cela dit, la frontière entre drogue et médicament est de plus en plus floue. Quelle différence, en effet, entre l'action désinhibante du cannabis et celle d'un antidépresseur, qui aboutissent au même résultat: rendre l'individu ouvert aux autres, confiant en lui-même? Ce qui est nouveau, c'est l'apparition de psychotropes pratiquement dépourvus d'effets secondaires. Si l'on peut modifier notre humeur sans danger, nos sociétés ne seront-elles pas composées d'individus «normaux» mais assistés plus ou moins en permanence par des produits psychiques? Le risque est de chercher à fabriquer un monde sans souffrance qui conduirait les gens à supporter de moins en moins facilement les frustrations ordinaires sans assistance chimique. Cela pose de délicates questions: y a-t-il une utilité à la souffrance psychique? Ne risque-t-on pas de basculer dans une conception de la médecine mentale qui abandonnerait l'idée de guérison au profit d'un «accompagnement de la normalité»? Il convient moins de moraliser la consommation que de mettre à plat ces problèmes, car nous allons vivre, pour le meilleur et pour le pire, avec toutes sortes de médicaments et de drogues.\n* Alain Ehrenberg, sociologue, auteur de L'Individu incertain (Calmann-Lévy), est codirecteur du groupement de recherche Psychotropes-politique-société du CNRS.", "url": "https://www.lexpress.fr/informations/drogue-et-medicament-la-frontiere-devient-floue_613285.html"}, {"title": "Justice: Van Ruymbeke trahi par la loi", "text": "Pendant plus de quatre ans, la chambre d'accusation de la cour d'appel de Rennes a instruit ce sulfureux dossier. Elle a découvert des réseaux occultes n'ayant - souvent - rien à voir avec du financement politique. Pourtant, l'amnistie semble inévitable. Voici pourquoi.\nL'ancien bailleur de fonds du PS en Loire-Atlantique, René Trager, le maire de Saint-Nazaire, Joël-Guy Batteux, Antoine Dufoix - époux de Georgina, l'ancien ministre des Affaires sociales - et le PDG de Saint-Gobain, Jean-Louis Beffa, ont aujourd'hui toutes les raisons d'être heureux. En effet, à moins d'un coup de théâtre, ils devraient bénéficier, dans les prochaines semaines, de la loi d'amnistie du 20 juillet 1988. Et éviter de se retrouver devant un tribunal correctionnel...\nLe conseiller Renaud Van Ruymbeke, qui instruit depuis la fin de 1991 le sulfureux dossier Trager, aurait-il été un peu vite en besogne? Pas le moins du monde. Pourquoi, alors, cette décision annoncée? Tout simplement parce que la chambre d'accusation de la cour d'appel de Rennes - à laquelle appartient Van Ruymbeke - pourra difficilement ne pas suivre un arrêt du 30 mai 1994 de la chambre criminelle de la Cour de cassation qui a amnistié un entrepreneur marseillais, Elie Safrani, pour des faits similaires à ceux qui ont été révélés dans l'affaire Trager.\nDe quoi s'agissait-il? En 1982 et 1983, Safrani avait financé, grâce à des commissions, des élus socialistes de Marseille. Cette activité illicite avait conduit, le 30 juin 1993, la cour d'appel de Dijon à le condamner à deux ans de prison, dont un avec sursis. L'argument était imparable: Safrani, utilisateur d'une part importante desdites commissions à des fins personnelles, ne pouvait bénéficier de la loi d'amnistie de 1988. Seulement, voilà: le 30 mai 1994, la Cour de cassation, faisant une lecture extensive, semble-t-il, de ce texte, a cassé l'arrêt de Dijon. Elle a estimé que «cette loi [d'amnistie] n'exige pas que l'ensemble du produit de la corruption ait servi au financement des campagnes électorales ou des partis politiques».\nCet arrêt, resté quasi confidentiel jusqu'à ces derniers jours, a été transmis par Van Ruymbeke lui-même aux avocats des différentes personnes mises en cause dans le dossier Trager.\nPrintemps 1992. Cela fait des mois que l'industriel nantais René Trager est épinglé pour abus de biens sociaux, banqueroute, présentation de bilans inexacts, etc. Des mois, aussi, qu'il distille à ses conseils, Mes Yannick Samson et François Chéron, des confidences explosives. Ainsi, il jure avoir aidé des personnalités comme le maire de Saint-Nazaire, Joël-Guy Batteux, l'ancien ministre du Commerce et de l'Artisanat Jean-Marie Bockel, Antoine Dufoix, etc.\nTrager cherche-t-il à mouiller des élus socialistes pour cacher ses propres turpitudes? Certes, ses avocats ont bien remarqué, dans les différents rapports de la PJ, quelques factures relatives à la campagne d'affichage de Batteux. Pourtant, ils doutent. Jusqu'à ce mois de mai 1992 où Trager se décide enfin à parler sur procès-verbal. Oui, confesse-t-il à Van Ruymbeke, j'ai financé les campagnes électorales de Batteux. Oui, j'ai effectué quelques travaux dans sa maison. Si le maire de Saint-Nazaire ne dément pas, il affirme avoir cessé toute relation avec son bienfaiteur depuis 1986. Quelques mois plus tard, le magistrat inculpe Batteux.\n27 août 1992. Nouvelle bombe. Cette fois, le «gros René» révèle qu'à l'occasion de l'importation, en 1985, des Etats-Unis, d'un matériel de radiologie lourd, une IRM, il aurait reçu une commission de 2 millions de francs, dont une partie aurait été ristournée à Antoine Dufoix et à l'ancien directeur de cabinet de Georgina, Michel Gagneux. Georgina Dufoix, lance Trager, était au courant.\nLà encore, dit-il vrai? Van Ruymbeke se rend donc à la Banque vaudoise de crédit, à Lausanne, en Suisse. C'est là, soutient Trager, que l'argent a été retiré. Le magistrat est abasourdi. Le Nantais n'a pas menti. Antoine Dufoix et Michel Gagneux nient avoir reçu le moindre argent. Guère convaincu, Van Ruymbeke finit par inculper le premier de recel de corruption et le second de corruption. Quant à Georgina Dufoix, elle voit se profiler le chemin de la Haute Cour, puisqu'elle était ministre au moment des faits. (Elle a finalement bénéficié d'un non-lieu, il y a quelques mois.)\n4,4 millions en trois fois\nAffaire terminée? Pas tout à fait. Car, le 27 août 1992, Trager n'a pas tout dit à Van Ruymbeke. Notamment qu'il avait reçu - toujours sur son compte à la Banque vaudoise de crédit - une autre commission, de 4,4 millions, qui n'avait rien à voir avec la commande de l'IRM. Or Van Ruymbeke l'a appris au cours de son voyage à Lausanne. Il convoque donc Trager le 4 mars 1993. Brusquement, il interroge: «A quoi correspond la somme de 4,4 millions que vous avez retirée à la Banque vaudoise de crédit, en trois fois, entre février et avril 1988?» Trager blêmit, avant d'avouer: «Cette somme correspond au prix de mon intervention auprès d'un élu local PR de Nantes pour l'obtention du marché d'adduction d'eau de la ville par Pont-à-Mousson.» Il poursuit: «Je n'ai pas gardé cette commission. Je l'ai reversée au conseiller municipal PR Jean-Pierre Lapègue.» Van Ruymbeke a compris. Après le PS, le voici sur la piste du financement (potentiel) du Parti républicain. Le juge multiplie les auditions. Les anciens dirigeants de Pont-à-Mousson se succèdent dans son cabinet. Tous reconnaissent avoir versé la commission. Mais, plaident-ils, c'était par peur du chantage exercé par Trager.\nIl n'empêche. Au printemps de 1993, Van Ruymbeke met en examen, pour trafic d'influence aggravé, les ex-responsables de Pont-à-Mousson: Bernard Novel et Pierre Blayau, notamment. Le 6 septembre 1994, Jean-Louis Beffa, PDG de Saint-Gobain, est à son tour mis en examen. Son unique tort: être responsable - juridiquement - de Barbara, la filiale brésilienne de Saint-Gobain, maison mère de Pont-à-Mousson, qui a versé la commission de 4,4 millions. Aucun enrichissement personnel n'est évidemment reproché au patron de Saint-Gobain.\nPlus de quatre ans se sont écoulés depuis les débuts - médiatisés à l'extrême - de l'affaire Trager. Une quinzaine de mises en examen ou d'inculpations ont été prononcées. Toutes, aujourd'hui, risquent d'être caduques. D'abord, parce que les faits reprochés aux acteurs de ce feuilleton ont été commis avant le 22 mai 1988 et sont donc amnistiables. Ensuite, parce que, dans son arrêt, la Cour de cassation s'est livrée à une interprétation large de la loi du 20 juillet 1988. Seul subsiste - conséquence des investigations de Van Ruymbeke - le financement du PR, instruit désormais par le juge parisien Mireille Filippini. Mais, ici, une partie des faits pourraient être prescrits...", "url": "https://www.lexpress.fr/informations/justice-van-ruymbeke-trahi-par-la-loi_613280.html"}, {"title": "Questions impolies", "text": "Ces jours-ci commence à Turin la Conférence intergouvernementale (CIG), qui a pour tâche de corriger les imperfections graves du traité de Maastricht et de mettre l'Europe en état d'assumer son élargissement à 12 ou 15 nouvelles nations, tout en se préparant à un xxie siècle qui ne s'annonce guère paisible et harmonieux.\nRéussira-t-elle? Un vrai succès est très peu probable. L'Europe va mal. Pourquoi la CIG ne dirait-elle pas formellement et fortement pourquoi nous voulons la faire, cette Europe? Nous y travaillons, en réalité, par habitude, sur la lancée, sans nous être aperçus que les deux raisons initiales officiellement énoncées et qui ont fondé les traités ont produit leurs effets: instaurer la paix entre la France et l'Allemagne; ensuite, donner à nos entreprises un marché de 300 millions de consommateurs pour favoriser la croissance collective. C'est fait. On pourrait en rester là, disent les Britanniques. L'ennui, c'est que l'état des choses actuel n'est pas stable. En cas de crise grave, les souverainetés et les monnaies demeurant nationales, le beau Grand Marché risque de se décomposer. Nous n'avons pas atteint le seuil de l'irréversible. Et l'équilibre du monde a changé. Nous avons besoin d'être puissants pour nous défendre commercialement, culturellement, technologiquement, militairement. Or riches, nous le sommes devenus, mais puissants, nous ne le sommes pas. Et tant le chômage que la Bosnie montrent à l'évidence que c'est de manque d'Europe que nous souffrons, et sûrement pas de trop d'Europe.\nDeux objectifs s'imposent. Le premier touche à la sécurité. La stabilité démocratique de la Russie, de la Chine et de quelques autres est loin d'être assurée.\nL'extrémisme d'origine ou de prétexte islamique n'est pas non plus facteur de paix. Dans les vingt ans qui viennent, il faut à l'Europe une démocratie et une défense communes.\nLe second touche à notre modèle social. Les pays de l'Union européenne ont en commun d'être les seuls à s'être dotés d'une haute protection sociale, la forme d'organisation sociale la plus civilisée du monde. Elle mérite non seulement d'être protégée, mais aussi exportée. Toutefois, comme elle est menacée, il faut là aussi de la puissance.\nComment? En renforçant les mécanismes de décision, donc en remplaçant partout où cela se peut l'unanimité paralysante par des votes à la majorité, fût-elle qualifiée. La CIG pourrait-elle réintégrer le champ social dans le droit commun - contre les Britanniques - redonner un pouvoir de proposition à la Commission sur les affaires étrangères et judiciaires? Elargir le champ du vote à la majorité? Renforcer les pouvoirs du Parlement? Renforcer la Commission en diminuant le nombre de ses membres et en lui donnant une vraie autorité politique? Ce serait sa tâche. On peut douter qu'elle ne soit remplie, même si l'on enregistre quelques pas en avant.\nDès lors, deux questions se posent. Ne faut-il pas que les Etats qui veulent aller de l'avant se préparent à dire à ceux qui ne le veulent pas qu'un divorce à l'amiable vaudrait mieux qu'une paralysie commune? La Grande-Bretagne a le droit de jouer son jeu, pas celui de briser le destin des autres.\nSeconde question: le seul engagement ferme qui reste écrit est celui, pour les pays qui le pourront, de se doter d'une monnaie unique. Ce sera la relance, la seule possible, de l'Europe. N'est-il pas temps de penser sérieusement à mettre en commun, à cette occasion-là et avec ces pays-là seulement, d'autres éléments - et, d'abord, la politique étrangère - et d'organiser le système de décision dans cet ensemble-là, qui lui, au moins, ne devrait pas être paralysé par l'unanimisme intergouvernemental?\nDans le ronronnement académique actuel sur l'Europe, ces questions sont impolies? Sont-elles pour autant contournables?", "url": "https://www.lexpress.fr/informations/questions-impolies_613278.html"}, {"title": "Droit de réponse - (l'article \"Le FN condamné\")", "text": "Jeu multimédia: Philippe Le Gallou se pourvoira en cassation. Dans l'article «Le FN condamné», L'Express (n° 2332) se réjouit de la censure du jeu multimédia Jean-Marie, dont je suis l'auteur. Mais votre journal se trompe sur les causes de cette censure et je souhaite rectifier les faits. L'Express affirme en effet que ce «jeu douteux» (sic) «caricaturait Fodé Sylla, président de SOS-Racisme». Or c'est exactement l'inverse que me reproche la cour d'appel de Versailles: avoir représenté Fodé Sylla sans le caricaturer. La cour de Versailles note en effet, dans ses attendus, «qu'aucun attribut ou artifice ne confère à cette représentation [de Fodé Sylla] le caractère de dérision ou de caricature qui aurait permis de la rattacher, sur le mode ludique apparemment adopté, à une polémique politique alors étrangère, sauf meilleure argumentation, à la censure du juge». Ce qui est reproché par le juge, c'est l'atteinte à l'intimité de la vie privée de Fodé Sylla, ainsi qualifié: «Les traits de M. Fodé Sylla, loin d'être intégrés dans une présentation correspondant à un rôle public, sont organisés en symbole dans un dispositif anonyme par contraste avec lequel ils recouvrent leur caractère d'image privée et intime, susceptible de protection.» Pour défendre le droit essentiel à la liberté d'expression à laquelle tout démocrate se doit d'être attaché, j'ai bien évidemment décidé de me pourvoir en cassation contre cette jurisprudence sans précédent.\nP. Le Gallou.\nQue le visage de Fodé Sylla, président de SOS-Racisme, utilisé dans ce jeu soit une caricature ou non est une question sémantique intéressante, mais bien mineure au regard de ce fait que nous nous sommes contentés de relater: la cour d'appel de Versailles a confirmé le jugement en référé, estimant que cette image constituait pour lui une «nuisance» et portait atteinte à sa vie privée. Nous suivrons avec intérêt le pourvoi en cassation.", "url": "https://www.lexpress.fr/informations/droit-de-reponse-l-article-le-fn-condamne_613273.html"}, {"title": "Sortir - Théâtre - Nikolaus", "text": "Nikolaus\nQuelques notes de bandonéon, Susi, une dame rongeur, au ventre blanc et à la frimousse caramel, et un bateleur filiforme de 1,92 mètre qui cabriole dans les étoiles, jongle avec des bulles de savon et danse sur les mots: voici Parfois j'ai des problèmes partout, ballade pour un clown, un rat et un accordéon, une heure cinq de rêve, de sourire, de folie surréaliste mis en scène par André Riot-Sarcey, le mentor des Nouveaux Nez (une révélation de 1995). Nikolaus-Maria Holz a le don de poésie, même dans son étrange face-à-face avec un water-closet.\nLa Potinière, 75002 Paris, (16-1) 42-61-44-16. Jusqu'au 13 avril. 100 F.", "url": "https://www.lexpress.fr/informations/sortir-theatre-nikolaus_613266.html"}, {"title": "Sortir - Cinéma - Get Shorty (Stars et truands)", "text": "Get Shorty\n(Stars et truands)\nde Barry Sonnenfeld\nHomme de main aux ordres de la Mafia, Chili Palmer (John Travolta, Golden Globe du meilleur acteur) devient scénariste. S'agit-il d'une satire hollywoodienne? D'un pastiche? D'un polar? Entre ces différents genres, le film ne choisit pas. Reste un casting d'enfer où, de Bette Midler à Danny DeVito (voir L'Express n°2333), chacun vient faire son numéro.", "url": "https://www.lexpress.fr/informations/sortir-cinema-get-shorty-stars-et-truands_613261.html"}, {"title": "Sortir - Cinéma - Le Coeur fantôme", "text": "Le Coeur fantôme\nde Philippe Garrel\nPhilippe, un double de Garrel, quitte sa femme et rencontre une jeune fille qu'il écrase de son passé. Le metteur en scène de La Naissance de l'amour filme l'espace entre deux personnages, la dérive des sentiments, les regards, les visages. Porté par un Luis Rego magnifique (voir en pages Spectacles), Le Coeur fantôme s'impose, à sa distance et à son rythme, comme une évidente réussite.", "url": "https://www.lexpress.fr/informations/sortir-cinema-le-coeur-fantome_613259.html"}, {"title": "express économie - Banques françaises: bonjour tristesse", "text": "La première rafale de résultats pour 1995 publiés par cinq des principales banques françaises illustre la morosité générale du secteur. On en connaît les raisons: faiblesse de la croissance économique, âpreté de la concurrence, poids de l'immobilier... Conséquence: les rescapés, comme la Société générale et le CCF, annoncent des bénéfices stables par rapport à 1994. La BNP affiche une progression, en trompe l'oeil, de 7,7% de ses profits, mais après avoir fortement diminué le montant de ses provisions. Paribas entreprend un ménage au prix fort, en reprenant notamment la Compagnie de navigation mixte. Quant au Crédit lyonnais et à ses 13 petits millions de francs de bénéfices (les premiers depuis 1991), il ne fait que sauver la face.", "url": "https://www.lexpress.fr/informations/express-economie-banques-francaises-bonjour-tristesse_613254.html"}, {"title": "express société - Conseil d'Etat contre secret-défense", "text": "Avant même sa publication, le rapport du Conseil d'Etat fait des vagues. Il propose, comme le rapporte la lettre confidentielle Le Pli, la création d'une commission indépendante qui se prononcerait sur la nécessité de garder secrètes certaines informations administratives. Ce mode de régulation existe déjà pour les écoutes téléphoniques (Commission de contrôle des interceptions de sécurité). La proposition devra, cependant, être adoptée en séance plénière du Conseil. Cette nouvelle procédure pourrait se révéler redoutable dans certaines affaires judiciaires. L'information a été livrée le 15 mars par le rapporteur de la commission du rapport du Conseil d'Etat, Jean-Michel Belorgey, lors du colloque «Secret et transparence en démocratie».", "url": "https://www.lexpress.fr/informations/express-societe-conseil-d-etat-contre-secret-defense_613247.html"}, {"title": "express sciences - La comète du Sagittaire", "text": "On savait qu'elles rôdaient entre Terre et Soleil, mais jamais les astronomes n'en avaient débusqué une dans la banlieue d'un autre astre. Aujourd'hui, Karen Bjorkman, de l'université du Wisconsin (Etats-Unis), vient d'annoncer que, grâce à un télescope embarqué à bord de la navette spatiale Endeavour, son équipe a repéré une comète autour de l'étoile HD 163296, dans la constellation du Sagittaire. Une première d'importance, puisque les comètes sont en général associées à la naissance des planètes. Y aurait-il une autre Terre, là-bas, à 500 années-lumière de chez nous?", "url": "https://www.lexpress.fr/informations/express-sciences-la-comete-du-sagittaire_613242.html"}, {"title": "express france - Les calculs qui inquiètent le PR", "text": "«Les législatives? Elles sont perdues, à moins que...» Ce cri d'alarme lancé par le délégué général du Parti républicain, Pascal Clément, se justifie par la projection, circonscription par circonscription, que vient de faire le PR à la demande de François Léotard. Il «suffit» que la droite perde 176 sièges pour devenir minoritaire. Or, dans 150 circonscriptions, les députés de la majorité ont été élus avec moins de 56% des voix, alors que les pertes enregistrées lors des partielles se situent entre 8 et 12 points. En outre, le Front national pourrait se maintenir dans plus de 120 circonscriptions, occasionnant de 30 à 60 triangulaires perdantes pour la droite. Circonstance aggravante: les candidatures dissidentes risquent de se multiplier face aux sortants, comme cela a été le cas lors des dernières partielles, où le RPR n'a pu empêcher certains de ses membres de se présenter. Devant cette situation inquiétante, le PR souhaite que la majorité resserre les rangs. «Le seul remède pour 1998, affirme Clément, c'est qu'aucune dissidence ne soit tolérée qui fasse le jeu du Front national, donc du Parti socialiste. Cette discipline doit s'accomplir soit par la vertu, soit par l'équilibre de la terreur. Cette seconde hypothèse est évidemment beaucoup plus risquée. Aujourd'hui, la majorité, hors du contexte d'une campagne, serait battue. Mais, avec une union parfaite de la majorité et une bonne dynamique, tout redevient jouable.» Voilà le RPR prévenu.", "url": "https://www.lexpress.fr/informations/express-france-les-calculs-qui-inquietent-le-pr_613235.html"}, {"title": "Pages rouges - Médias", "text": "«Fariboles!» C'est la réaction de l'Elysée aux rumeurs concernant une entrée de François Pinault dans le capital de TF 1. A l'appui de cette affirmation, on met en avant les liens d'amitié entre l'industriel et Jacques Chirac, qui pourraient faire croire à une volonté de mainmise du pouvoir sur le premier média de France.\nIl n'y a pas d'affaire Bernadette! C'est la réponse que fait l'entourage de Jacques Chirac à l'Elysée, à la suite du traitement sévère infligé depuis plusieurs mois à l'épouse du président de la République (photo) dans Les Guignols de l'info. Si le Château n'a pas réagi - et Jacques Chirac encore moins - l'embarras est réel à Canal +: les auteurs des sketchs sont ainsi les premiers à reconnaître en privé qu'ils y sont allés un peu fort cette fois-ci. Le tout premier mea culpa de l'équipe depuis la création de l'émission, en novembre 1984.", "url": "https://www.lexpress.fr/informations/pages-rouges-medias_613230.html"}, {"title": "Cliquer - Conflit de cultures", "text": "AOL se lance. Le leader mondial des réseaux en ligne, jusqu'ici surtout présent dans les pays anglo-saxons, s'installe en France. Pour limiter son image américaine, America on Line cache son accent sous des initiales et une interface 100% francophone. L'accès à Internet est facile et transparent, le contenu très riche (un nombre incroyable de journaux, le plus souvent américains), mais c'est encore en anglais qu'il faut discuter dans les forums. Le match avec CompuServe, déjà bien installé, mais aussi avec Infonie - qui se veut, lui, le réseau familial et francophone - va être intéressant.", "url": "https://www.lexpress.fr/informations/cliquer-conflit-de-cultures_613228.html"}]