[{"title": "L'Irak des morts vivants", "text": "L'espace d'une seconde, le hurlement a figé la salle commune de l'hôpital pédiatrique Saddam. Dans ce mouroir d'enfants, hier fleuron de la médecine irakienne, nul n'ignore le sens de ce cri. La maman gît maintenant, hagarde, au pied du lit de sa fille défunte. Il fallait tout l'amour d'une mère pour guetter encore, dans le regard éteint ou sur le corps momifié, une étincelle de vie. Le Dr Al-Anbaki, lui, savait. «Aucune chance de la sauver», avait-il murmuré au chevet de la gisante. Un peu las, le directeur de l'hôpital énumère les ravages de l'embargo infligé à l'Irak depuis août 1990. «Une seule ambulance, guère de médicaments, peu de chirurgie par manque d'anesthésiques, des couveuses inutiles faute de pièces de rechange... Ici, des gamins asthmatiques se partagent les deux masques respiratoires en service. Chacun à son tour. Là, près d'un bambin décharné - 6,5 kilos à 13 mois - une infirmière désinfecte sommairement les aiguilles à perfusion. A l'étage, les petits leucémiques «attendent la mort». Faute de mieux, un père place sur le front de son fils inerte un linge humecté. «Qu'on me donne le traitement, et ce gosse s'en sort», soupire le Dr Al-Anbaki.\nSelon l'Unicef, les sanctions coûtent chaque mois la vie à 4 500 enfants de moins de 5 ans. Au total, un demi-million auraient ainsi péri en six ans. Chiffres jugés douteux à Washington, en vertu d'une piteuse querelle sur la fiabilité des sources. Car tous les rapports confirment l'implacable essor de la mortalité infantile, plus dévastateur encore en zone rurale. En Irak comme ailleurs, l'embargo, châtiment collectif, aveugle et inefficace, accable les humbles, épargne les nantis et, loin de l'affaiblir, conforte le pouvoir.\nDans l'ombre grisâtre d'un échangeur routier, les Bagdadis aux abois bradent leur maigre patrimoine sur le marché Nahtha. Bidets, tapis, réchauds à pétrole, sofas éventrés, ventilateurs à bout de souffle, pièces automobiles rongées par la rouille: cédé à vil prix aux revendeurs du cru, ce bric-à-brac peine à trouver preneur. Dans la banlieue nord, un terrain vague héberge une immense foire à la voiture d'occasion. Taha s'efforce d'y troquer sa Volkswagen contre un 4 4: il faut dire qu'au volant de son taxi improvisé il gagne tous les mois dix fois son traitement de fonctionnaire. Nabil, lui, se défait de sa Chevrolet. «J'ai dix enfants, tous plus ou moins malades, avance-t-il. Il me faut de l'argent tout de suite. Désormais, je prendrai le bus.» D'autres, effrayés par le coût des transports publics, renoncent à se rendre à l'université, sinon à l'hôpital. Et l'absentéisme frappe aussi les écoles, d'autant que des parents sans le sou envoient leurs enfants mendier aux carrefours ou vendre des babioles.\nEpicier dans le quartier populaire d'Al-Iskan, Mohammed exhibe volontiers l'impeccable listing où figurent la centaine de familles qu'il ravitaille en riz, thé, sucre, farine, huile alimentaire et savon. C'est un fait: le système de rationnement irakien permet de conjurer le spectre de la famine. Reste que le «panier» ainsi fourni par l'Etat couvre à peine la moitié des besoins en calories. La faiblesse des salaires, l'effondrement du dinar et l'inflation démentielle ont laminé le pouvoir d'achat. Celui des agents de l'Etat avant tout: avec ses 4 000 dinars mensuels - environ 15 francs au cours réel - une institutrice peut au mieux s'offrir une médiocre paire de chaussures ou deux kilos de b?uf. On voit de vieilles familles bourgeoises solder vêtements, mobilier ou logement. Pour vivoter, tel architecte surdiplômé marchande des cigarettes dans la rue; tandis qu'un géologue de province confesse les vols commis «afin de nourrir les enfants».\n«Détruits et destructeurs»\nDe fait, le dénuement dope la délinquance. «On tue pour 100 dollars, pour une voiture, note un vieux Bagdadi. Même dans le secteur du palais présidentiel, les cambriolages ne se comptent plus.» Sur ce terreau, la corruption prospère. Au poste de douane irako-jordanien, le voyageur peut être invité à laisser un bakchich. Et s'il faut parfois six heures aux Irakiens pour franchir la frontière, c'est que les gabelous de Saddam Hussein traquent les faux visas de sortie. «Tout s'achète», soupire un universitaire. Broyés, pris entre le marteau de l'embargo et l'enclume d'un régime tyrannique, les Irakiens ont abdiqué tout espoir. «Nous sommes des morts vivants, chuchote une enseignante. Détruits et destructeurs.» «Avant la crise kurde et les frappes américaines, note en écho un juriste, les gens blâmaient Saddam en privé. Terminé. A quoi bon? Admettons une fois pour toutes que l'Irak, son peuple et son pétrole sont maudits...» Les attentes nées du vote à l'ONU, au printemps de 1995, de la résolution «pétrole contre nourriture» (lire ci-contre) n'ont pas survécu au bras de fer entre Bagdad et Washington. D'autant que la défection des gendres de Saddam Hussein, puis la campagne du Kurdistan l'ont tour à tour gelée. Longtemps, tout s'est passé comme si l'Irak et les Etats-Unis, qui s'accusent mutuellement de saboter la levée partielle de la quarantaine, misaient sur le statu quo. Sur les bords du Tigre, la propagande martèle le thème du «génocide» américain, cause de tous les sacrifices. Elle fustige à bon droit les errements du Comité des sanctions, prompt à bannir la livraison de stylos pakistanais ou d'un remède à base de moutarde, en mémoire sans doute du gaz du même nom. Tandis que, du pétrole aux poulets, les protégés du raïs confisquent les dividendes de la contrebande. Pour un peu, on oublierait que l'embargo - le siège, dit-on ici - épargne vivres et médicaments. «Illusion, objectent les officiels irakiens. Privé de la manne pétrolière - soit plus de 90% de nos recettes d'exportation - notre pays n'a plus les moyens de financer de tels achats.» Mais il peut encore offrir au «Vainqueur par la volonté d'Allah», dernier en date des titres décernés à Saddam, un énième palais pharaonique. De même, le pouvoir excelle dans l'art de la rumeur quand il s'agit de renflouer les réserves en devises. Il aura suffi de suggérer que les anciennes coupures de 100 dollars perdraient bientôt toute valeur pour que les épargnants paniqués s'en délestent. Et qu'en quelques heures le cours du billet vert plonge de 3 000 à 400 dinars. «Plusieurs commerçants ruinés se sont suicidés, confie un haut fonctionnaire. Personne ici n'est dupe. Mais que faire?»\nPartir à tout prix\nCertains s'en remettent au Très-Haut. En ce vendredi de novembre, sur le marbre veiné de gris de la mosquée du cheikh Abdelkader, une cohorte de disciples entourent un guérisseur bardé d'épées au fourreau ouvragé. Pour 25 dinars, le vieux Jabar impose sa canne sur la tête de la femme stérile ou du garçonnet infirme. A Mossoul, lieu de sa sépulture, les fidèles viennent implorer avec une ferveur douloureuse le secours de Younes, le Jonas de l'Ancien Testament. Mais beaucoup cherchent le salut dans la fuite. «Partir! A tout prix et n'importe où, mais partir!» s'écrie un étudiant. D'année en année, l'élite irakienne va grossir la diaspora nord-américaine, scandinave ou libyenne. 5 des 14 universitaires accueillis à Vichy l'été dernier ont choisi l'exil. Pour le linguiste, le médecin ou l'architecte, coupés du monde depuis six ans, le sentiment d'enfermement devient intolérable. Et il faut à Mohamed Choukri Jamil, cinéaste fameux formé à Londres, beaucoup de ténacité pour tourner sans faillir, et sans moyens, les 50 épisodes du Conte des trois villes, ample fresque historique «aux accents shakespeariens»...\n«L'embargo renforce les valeurs irakiennes, jure un officiel. Aujourd'hui, mon fils hérite des vêtements de son cousin. Demain, je donnerai à mon frère le riz dont il a besoin.» Maints témoignages révèlent à l'inverse combien l'indigence ronge le tissu social et déchire les familles. L'arrogance des nouveaux riches, grossistes en denrées de base et autres initiés, suscite le dégoût. On hait le paysan, assis sur le pactole que lui assure la vente, à prix d'or, des fruits et légumes. Et l'on méprise le chirurgien qui, dans sa clinique privée, exige 3 millions de dinars pour une greffe de rein. Soit un demi-siècle de salaire de base.\nDans son bureau de la Bagdad International TV, future chaîne satellite, le jovial Faysal Yasari retrace, un rien cabotin, son étincelante carrière. Enfant chéri du régime, ce chiite formé en Autriche et à Berlin dirigea... la télévision syrienne, avant de régner douze années durant, à Koweït, sur la version arabe de Sesame Street. Mais les Irakiens ont oublié les facéties de Kermit-la-Grenouille. Eux qui sont les otages d'un funeste duo de grands marionnettistes: Saddam et l'Oncle Sam.\nPétrole contre nourriture\nSerait-ce la fin d'une guerre d'usure? Le 25 novembre, par la voix de l'ambassadeur irakien aux Nations unies, Bagdad annonçait son «plein accord» pour la mise en ?uvre de la résolution 986, dite «pétrole contre nourriture». Votée en avril 1995 par le Conseil de sécurité, demeurée lettre morte à ce jour, celle-ci permet à l'Irak d'exporter chaque semestre pour 2 milliards de dollars de pétrole. Reste que les recettes ainsi dégagées doivent financer l'achat de vivres et de médicaments. La moitié à peine de la somme serait disponible à cette fin. Le solde doit couvrir le coût des opérations de l'ONU en Irak, la maintenance des sites pétroliers ou le règlement de dommages de guerre dus au Koweït. En outre, 15% du montant irait aux trois provinces kurdes du Nord.\nDates Juillet 1979: jusqu'alors n° 2, Saddam Hussein évince le président Al-Bakr. 1980-1988: guerre Irak-Iran (1 million de morts). août 1990: invasion du Koweït, relégué au rang de 19e province. février 1991: une coalition menée par les Etats-Unis met en déroute l'envahisseur; soulèvement kurde dans le Nord et chiite dans le Sud. 8 août 1995: défection du général Hussein Kamel, ex-ministre de la Défense, puis de l'Industrie, et de son frère Saddam Kamel, tous deux gendres de Saddam Hussein. 15 octobre 1995: plébiscite en faveur d'un nouveau septennat du raïs: 99,96% de oui. 23 février 1996: de retour à Bagdad, les deux beaux-fils et une dizaine de leurs proches trouvent la mort lors d'un assaut mené au nom de l'honneur familial. 30 août 1996: intervention militaire au Kurdistan. 3 et 4 septembre: frappes américaines dans le sud du pays.\nSaddam, ennemi irremplaçable\nAvec de tels ennemis, Saddam Hussein n'a guère besoin d'amis. Si, de Washington à Téhéran, il est d'usage de vouer aux gémonies le raïs indétrônable, la planète entière redoute plus que tout sa chute. Le Saddam de ses rêves? Un despote assez puissant pour garantir l'unité de l'Irak, mais trop peu pour céder à la tentation de l'aventurisme militaire. Ravivé en 1991 par le chaos consécutif à l'expédition alliée, le spectre du démembrement et de la contagion séparatiste hante toujours la région.\nAu-delà des anathèmes rhétoriques, les Etats-Unis votent eux aussi Saddam. Crainte de voir les chiites, confession majoritaire, basculer dans l'orbite de Téhéran? Pas seulement. Repoussoir rêvé, l'épouvantail irakien permet de justifier le maintien d'un dispositif militaire au Koweït et en Arabie Saoudite, à l'heure où les pétromonarchies rechignent à pérenniser la présence yankee sur leur sol. Nul doute que le statu quo parfait - embargo pétrolier compris - convient fort bien à Riyad comme à Koweït, où l'on craint le retour sur le marché de l'or noir d'un rival doté de réserves colossales. Un tiens, fût-il exécré, vaut mieux que deux tu l'auras. Car l'après-Saddam a les couleurs de l'anarchie. D'autant que le renfort de dignitaires en rupture de ban, généraux disgraciés en tête, ne suffit pas à hisser une opposition déchirée, en exil à Amman, Damas, Téhéran ou Londres, au rang d'alternative crédible. «Saddam ou un autre, quelle importance?, soupire un dissident de l'intérieur. Tout son entourage a du sang sur les mains.»\nUn putsch? Le dernier en date, prélude à une nouvelle purge dans l'armée, aurait eu lieu en juin. Reste que les tentatives, réelles ou fictives, de coup d'Etat ont à ce jour un seul point commun: elles ont toutes échoué. Plus qu'une brutale mutinerie, le raïs irakien doit craindre une érosion de son emprise. Si l'assassinat, à leur retour, des deux gendres félons n'a causé aucun émoi, leur défection lui porta un rude coup. Ne serait-ce que par l'accueil que leur réserva le roi Hussein de Jordanie, seul avocat de Bagdad au temps de la guerre du Golfe. Patriarche d'un clan incertain, le président irakien doit composer avec la vieille garde du parti Baas, qui n'a jamais admis d'être éclipsée au profit de la famille, et monnayer la loyauté des tribus, sunnites ou chiites. «Mais il lui faut avant tout soigner les militaires, note un irakologue chevronné. Voyez la récente irruption au Kurdistan: elle aura occupé l'état-major et enrichi le tableau d'avancement.»\n«Des missiles? Prouvez-le!»\nD'un trait, ce haut responsable de la Commission spéciale des Nations unies sur le désarmement (Unscom) stigmatise la stratégie irakienne: «Une longue série de mensonges.» Tenu d'anéantir son arsenal de destruction massive, Bagdad a, il est vrai, beaucoup menti, fût-ce par omission. Patron de l'Unscom, le Suédois Rolf Ekeus juge incomplets ou inexacts les rapports «définitifs» remis voilà peu par les apprentis sorciers de Saddam. A ses yeux, l'Irak détiendrait encore de 6 à 16 missiles longue portée, voire de quoi les équiper d'ogives bactériologiques ou chimiques.\nEn écho, Bagdad, qui refuse depuis le 15 novembre l'examen à l'étranger de moteurs de Scud, dénonce la partialité d'une équipe «inféodée aux Etats-Unis». «Des missiles? Des gaz innervants? Qu'ils le prouvent!» peste un officiel. Et de réclamer l'arbitrage d'experts français et russes, présumés neutres. Encore faudrait-il que ceux-ci se plongent dans un océan de documents. A lui seul, le général «félon» Hussein Kamel a livré lors de sa défection, en août 1995, l'équivalent de un million de pages, dont plus de la moitié relatives au programme nucléaire. En la matière, l'Agence internationale de l'énergie atomique préconisait en octobre dernier une «extrême vigilance».\nA défaut de feu nucléaire, l'Irak dispose, à peine six ans après la mère de toutes les déroutes, d'une armée certes amaigrie, mais que la Jane's Intelligence Review qualifie de «crédible», assez robuste pour tenir en respect les Etats voisins. Resserrées, les forces irakiennes comptent de 350 000 à 400 000 hommes, soit moins de la moitié de l'effectif avancé à l'heure de l'opération «Tempête du désert». De purges en mutations, Saddam Hussein a profondément remanié l'état-major. Sans omettre de ranimer une industrie militaire conventionnelle - ce que nulle résolution n'interdit - rompue à l'art de la «cannibalisation»; en clair, le recyclage de pièces prélevées sur les matériels obsolètes. Environ 200 usines et ateliers, établis pour la plupart dans les environs de Bagdad et de Mossoul, produisent ainsi fusils d'assaut AK-47 et munitions à profusion, mais aussi des lance-roquettes multiples.\nLes atouts de l'armée nouvelle? Ses 2 700 chars, dont les T-72 prestement mis à l'abri lors de la débâcle koweïtienne, et qui équipent la Garde républicaine, son arsenal antichar ou ses 2 000 pièces d'artillerie. Ses faiblesses: l'arme aérienne, saignée en 1991 et clouée au sol en vertu des zones d'exclusion instaurées par les alliés. La relève, elle, est assurée. Chaque jeudi, à l'école primaire Al-Qods, pionniers en treillis et fillettes aux couettes fleuries hissent le drapeau en chantant les louanges du grand Saddam...", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/l-irak-des-morts-vivants_490831.html"}, {"title": "express france: express france: Y a-t-il un avenir sans garnison?", "text": "38 régiments prochainement dissous: que faire, sinon pleurer? Le cabinet d'audit Arthur Andersen a interrogé les maires des 138 villes concernées par la restructuration des armées. La douleur, l'angoisse d'un futur sans casernes transpirent de la cinquantaine de réponses reçues. «Beaucoup de ces cités ont un attachement sentimental à l'armée», explique Philippe Peuch-Lestrade, responsable de l'étude. Et de nombreux édiles craignent aussi les incidences financières de ces départs. La ville de Nancy évalue ainsi à 300 millions de francs par an le manque à gagner pour ses commerces et services, après la dissolution des régiments de l'agglomération.\nAssocié au cabinet d'architecture Parlos, Arthur Andersen se propose d'aider les municipalités à restructurer leur tissu urbain après ces départs. Mais certaines refusent même de l'envisager. «Elles nous ont expliqué qu'elles ne se résignaient pas aux décisions prises par les pouvoirs publics», rapporte-t-on chez Andersen. Pendant les lamentations, la résistance s'organise.", "url": "https://www.lexpress.fr/informations/express-france-express-france-y-a-t-il-un-avenir-sans-garnison_619676.html"}, {"title": "express économie: La contrainte extérieure", "text": "Depuis la fin des années 60, l'ouverture extérieure de l'économie française a doublé, passant de 15 à 30% du PIB. C'est une rupture sans précédent avec le protectionnisme traditionnel. La France vit désormais à 90% en économie ouverte, et cette réalité est trop facilement oubliée par la classe politique et les théoriciens de salon.", "url": "https://www.lexpress.fr/informations/express-economie-la-contrainte-exterieure_619671.html"}, {"title": "express économie: Fonds de pension: l'avenir des retraites", "text": "«Ça fait trois ans qu'on bosse dessus, mais cela valait le coup!» Jean-Pierre Thomas, député UDF, s'enthousiasme après l'adoption par l'Assemblée nationale de sa proposition de loi sur les fonds de pension. Si ce texte est adopté par les sénateurs le 10 décembre prochain, les Français pourront se constituer, dès 1997, une épargne retraite. Ce système - facultatif - s'ajoute à la Sécurité sociale et aux régimes complémentaires. Effectués pendant tout ou partie de la vie active, les versements défiscalisés (contribution de l'employé et participation de l'employeur) ne devront pas excéder 5% du salaire brut annuel (20% pour les salaires ne dépassant pas le plafond de la Sécurité sociale).\nUn salarié qui verse 1 000 francs par mois pendant trente ans et prend sa retraite à 60 ans devrait ainsi toucher 2 500 francs de rente mensuelle. La formule retenue avantage plutôt les hauts revenus. Un cadre supérieur qui touche 1 million de francs par an pourra, en effet, déduire 50 000 francs de ses revenus imposables. En revanche, les salariés qui peuvent mettre 500 francs de côté sur un revenu brut de 8 000 francs par mois ne sont pas légion. Le Trésor, lui, espère ainsi drainer 30 milliards de francs, dès la première année, qui pourront être injectés dans l'économie. Mais, à trop confondre produit miracle et fonds de pension, il risque la désillusion...", "url": "https://www.lexpress.fr/informations/express-economie-fonds-de-pension-l-avenir-des-retraites_619669.html"}, {"title": "Pub: le sitcom de Nescafé", "text": "Le marchand de café lyophilisé met en feuilleton les aventures de Pierre et Sylvie. Une vie d'ancien couple au suspense savamment dosé qui séduit les téléspectateurs. Quarante secondes qui vous torréfient\nBref résumé des épisodes précédents: Pierre frise la quarantaine. Un peu artiste, un rien rêveur, le regard franc, il aime les saisons qui passent, le café chaud, la couleur du ciel, le bois qui sent bon la cire, sa fille Chloé, le café encore et... Sylvie. Sylvie? La trentaine, passionnée par son métier - trop, peut-être? - ce métier si prenant et qui a agrandi le fossé qui l'a séparée de Pierre. Elle et lui. Lui, si stable. Elle si loin. Lui qu'elle peut toujours appeler à n'importe quelle heure du jour et de la nuit...\nMais de quoi s'agit-il? De la rediffusion d'un épisode des Coeurs brûlés? Pas du tout. Car, depuis le 19 avril dernier, la vie de ce jeune couple de divorcés, en passe de devenir aussi célèbre en France que le sont JR et Sue Ellen, sert de socle à une saga publicitaire transformée au fil des mois en succès télévisuel. Bref, une histoire sentimentale à rebondissements, comme il en fleurit tant sur les écrans de télé français. A ce détail près: les démêlés sentimentalo-parentaux de Pierre et de Sylvie ne sont rien d'autre qu'une pub. Non le énième soap opera d'une chaîne commerciale.\nMais un sitcom imaginé par l'agence Publicis pour son annonceur Nescafé. Un tabac: 65% des téléspectateurs interrogés par la marque disent attendre fébrilement l'épisode suivant. Ils seront rassurés: débutée il y a huit mois, la saga poursuit son chemin avec la diffusion, en janvier 1997, du huitième épisode d'une série de spots de même durée: quarante secondes, pas une de plus.\nEnchaînées bout à bout, ces saynètes ont fini, semaine après semaine, par tisser une oeuvre qui se veut, aux yeux de l'annonceur, à la pointe de l'émancipation sociale. «Nous avons cherché à nous tenir au plus près de la vie quotidienne, souligne Marc Drilech, manager associé chez Publicis Conseil, et, pour cela, il nous fallait éviter deux écueils: d'un côté, le psychodrame lacrymal - du type Kramer contre Kramer - de l'autre, la grandiloquence de sentiments qui n'auraient pas cadré avec la réalité.» Un pari osé. En tentant cette première dans le monde de la création publicitaire, l'agence Publicis a brisé un tabou. Des thèmes aussi délicats à manipuler que ceux de la famille décomposée ou du divorce n'avaient jamais pénétré le monde de la pub. Afin de s'immiscer plus encore dans le quotidien des publiphiles, les créneaux de diffusion ont été savamment choisis, et les horaires de programmation, calqués sur la vie des deux héros. Ce fut du moins le cas de la majorité des 400 spots sur TF 1, dont les premiers ont été diffusés en début d'après-midi... à l'heure du café, justement. Tandis que celui, devenu célèbre, de l'araignée grimpeuse - terreur nocturne garantie - a été programmé aux alentours de 22 heures et au- delà.\nDu spot au film, la nuance a son importance. Elle correspond à la volonté des publicitaires d'imprégner la série d'une culture vraiment cinématographique. Dans ce dessein, Publicis a fait appel au réalisateur Denis Piel, l'un des dix photographes les mieux payés du monde. Ce franco-australien, responsable des campagnes de Phas et de Helena Rubinstein, a appliqué au tournage les techniques et les ingrédients réservés d'ordinaire au cinéma.\nA quand enfin la réconciliation de ce couple déchiré? A cette question les créatifs de Publicis opposent le plus grand mutisme. Le succès est tel, en effet - Nestlé se refuse à communiquer le moindre chiffre sur les ventes de son produit, pourtant en forte progression - que l'agence reste discrète sur les secrets de fabrication d'une saga destinée à voir sa durée de vie rallongée de plusieurs mois. Voire de plusieurs années. Pour s'en convaincre, il suffisait de regarder l'avant-dernier épisode. Celui où Anne, la nouvelle compagne de Pierre, entre en scène. Belle et discrète, elle est celle qui vient compliquer un scénario que ses auteurs promettent de pimenter à souhait dans les semaines qui viennent.", "url": "https://www.lexpress.fr/informations/pub-le-sitcom-de-nescafe_619664.html"}, {"title": "Ces écoliers qui ont l'estomac vide", "text": "Les cantines scolaires de banlieue sont désertées par les élèves défavorisés. Certains enfants ou adolescents sont en état de malnutrition. Un rapport remis à François Bayrou accuse le nouveau système de bourses\n«On n'apprend pas lorsqu'on a le ventre vide», s'inquiètent les principaux de collèges ou les proviseurs de lycées situés dans des quartiers difficiles. Ils sont en effet de plus en plus nombreux à constater la désertion de la demi-pension dans leurs établissements.\nAlors qu'en moyenne 6 collégiens sur 10 fréquentent la cantine scolaire à midi, cette proportion a chuté de manière spectaculaire dans les quartiers où la crise touche plus durement les familles. Ainsi à Marseille, au collège Edmond-Rostand, on ne compte que 17 demi-pensionnaires pour 900 élèves, tandis qu'ils étaient une centaine il y a dix ans. A Mantes-la-Jolie (Yvelines), au collège Chénier, ils sont 10 dans un immense réfectoire prévu pour près de 400 jeunes. Et, même lorsque ces adolescents déjeunent à la cantine, ils n'ont souvent rien absorbé depuis la veille. Un petit déjeuner trop souvent oublié, négligé, voire de la malnutrition: «Nous notons une très grosse consommation de pain à midi», remarque José Rémy, proviseur du lycée Galilée, à Gennevilliers (Hauts-de-Seine). Dans ce type d'établissement, les jeunes viennent par dizaines à l'infirmerie, où ils se plaignent de malaises dus, notamment, à l'hypoglycémie.\nLe ministre de l'Education nationale, François Bayrou, ne peut plus ignorer cette manifestation de la pauvreté à l'école, soulignée par deux rapports successifs. Le premier, daté de 1995, émane du conseil économique et social de la région Ile-de-France. Le second, rédigé en mars dernier par l'Inspection générale de l'éducation nationale (Igen), montre comment la réforme du versement des bourses destinées aux collégiens et aux lycéens a aggravé les difficultés des familles. En effet, depuis 1994, les aides à la demi-pension, au lieu d'être gérées par les établissements, sont versées en une seule fois au mois de septembre, sous forme d'une allocation de scolarité. Les parents sont alors tentés d'utiliser cet argent pour d'autres dépenses liées à la rentrée, et ne peuvent plus verser au collège les 900 francs trimestriels réclamés pour la cantine de leur enfant (environ 14 francs par repas). Conséquence: l'académie de Lille a «perdu» 553 demi-pensionnaires en 1995.\nDes subventions à la baisse\nMais les difficultés ne se limitent pas aux collèges ou aux lycées, soulignent les enquêteurs de l'Igen: dans les académies de Bordeaux, de Limoges, de Nancy et des Antilles, «la malnutrition touche également certains élèves du primaire ou de maternelle». En réalité, les poches de pauvreté se rencontrent un peu partout en France. «Je suis institutrice en maternelle depuis trente-cinq ans, et je trouve que la situation s'est dégradée. L'autre jour, par exemple, une aide maternelle a donné, en début d'après-midi, des oeufs sur le plat à un petit garçon, car celui-ci n'avait avalé, depuis le matin, qu'un demi-yaourt», raconte Danièle Auberger, qui enseigne à Issoire (Puy-de-Dôme). Les écoles primaires et maternelles militent d'ailleurs pour que se généralise une distribution gratuite de lait dans tous leurs établissements. Or, au contraire, les subventions allouées à cette distribution sont à la baisse.\nFace à cette montée de la pauvreté à l'école, certains conseils généraux se mobilisent: le Val-de-Marne, les Yvelines et les Bouches-du-Rhône supportent une partie ou la totalité du prix de la demi-pension des collégiens en difficulté. De son côté, l'Education nationale a mis en place, à l'instar du Fonds social lycéen, un Fonds social collégien - 150 millions de francs en 1996 - qui permet à certains établissements d'aider les élèves les plus nécessiteux. Mais l'on sait déjà que ces mesures sont insuffisantes. «Il faudrait instaurer la gratuité de la demi-pension partout où les familles ne peuvent payer», recommande le député UDF Pierre Lequiller, vice-président du conseil général des Yvelines. Devra-t-on attendre quelque nouveau rapport alarmant sur la santé des jeunes élèves pour que le gouvernement s'attaque réellement au problème?", "url": "https://www.lexpress.fr/informations/ces-ecoliers-qui-ont-l-estomac-vide_619657.html"}, {"title": "Somme: l'antidote du député de base", "text": "Chiraquien pur sucre, Jérôme Bignon lutte contre la déprime.\nDimanche 24 novembre après-midi, le village d'Airaines tient ses comices agricoles. En bon député du coin, Jérôme Bignon est venu «tâter le cul des vaches». Poignées de main. Saluts polis. Ici, on le remercie pour avoir appuyé une intervention, là pour avoir pistonné le fiston. Le truc de Bignon, c'est la vie locale. Le terrain. «La politique politicienne, les gens s'en foutent», dit-il. La recette est connue. Quand tout va mal, mieux vaut jouer au conseiller général de base plutôt qu'à l'ardent défenseur du gouvernement.\nElu député en 1993 dans la Somme, Jérôme Bignon est avocat, RPR et chiraquien pur sucre. Il est aussi le maire d'un patelin de 215 âmes, Bermesnil, un fauteuil hérité de son père, décédé accidentellement en 1980. Sa circonscription (Vimeu-Saint-Valery) a une tradition de gauche. L'impact personnel sera donc décisif en 1998. L'homme est plutôt sympathique et laboure son terrain comme un damné pour ratisser large. «Je ne passe pas mon temps à expliquer la politique du gouvernement, je la vis», souligne-t-il.\nCe samedi matin, Bignon s'exprime sur une petite station locale, Radio Picardie littoral, installée dans la vieille gare désaffectée de Cayeux-sur-Mer. Interrogé sur la politique nationale, il parle de l'action du président de la République avec des mots simples, sans langue de bois. «La politique de Jacques Chirac depuis le 26 octobre 1995, c'est le bon sens de la ménagère qui ne dépense pas plus qu'elle ne gagne», assure-t-il. Ce sera la seule entorse du week-end à la règle basiste.\nPlace aux problèmes locaux et aux nombreuses inaugurations. Celle de la nouvelle poste de Saint-Valery, par exemple, où Bignon annonce la prochaine création d'un timbre représentant la baie de Somme. Ce qui constitue un coup de pouce indéniable à ce haut lieu touristique de la Picardie maritime. «Il faut faire beaucoup d'apparitions pour exister dans la presse locale. Sinon, les gens ont l'impression que vous ne faites rien», justifie Bignon. Depuis trois mois, tout le monde l'a vu affublé de béquilles, car il s'est déchiré le tendon d'Achille en jouant au tennis.\nBignon a élaboré un fichier «Contacts», recensant toutes ses interventions pour aider les administrés - plus de 4 000 depuis janvier! Et ses permanences sociales ne désemplissent pas. Pour évaluer son action, le député vient d'envoyer un questionnaire à 6 500 personnes. «Au fond d'eux-mêmes, les gens sont perdus, déboussolés, analyse-t-il. Mon rôle, c'est de faire en sorte qu'ils doutent le moins possible.» Et Chirac? «Il sait tout cela. Il sait aussi qu'il faut aller au bout de la purge qu'il impose. Les gens ne lui en veulent pas de garder Juppé, car ils sont conscients que quelqu'un doit faire le sale boulot.» «Chirac? Il va dans le bon sens, c'est un homme de valeur, concède un éleveur de chevaux, lors des comices agricoles d'Airaines. Mais Juppé, il est dur.» «Il est courageux», note Bignon. «Peut-être, mais il est trop dur, tu comprends ce que je veux dire?»", "url": "https://www.lexpress.fr/informations/somme-l-antidote-du-depute-de-base_619652.html"}, {"title": "Cinéma - Le coup de coeur - La Propriétaire", "text": "Après trente ans d'exil new-yorkais, Adrienne Mark, romancière riche et célèbre (Jeanne Moreau), rentre en France pour racheter la maison parisienne de sa mère. Dans les pièces aux tissus usés, le passé resurgit: heureux, s'agissant des retrouvailles avec un vieil ami (Jean-Pierre Aumont) ou un amant (Pierre Vaneck); angoissé, avec le souvenir de cette mère (Charlotte de Turckheim) «donnée» par son beau-père, collabo, à la Gestapo... Ismail Merchant, qui signe ici son second long-métrage, a écrit pour la Moreau un rôle qui lui va comme un gant. On pourra bouder cette Propriétaire qui verse, par moments, dans la bluette nimbée de nostalgie ou, au contraire, se laisser charmer par cette fable sentimentale et heureuse dans une époque qui ne l'est guère. La vie est un vol. Rien de plus grave...", "url": "https://www.lexpress.fr/informations/cinema-le-coup-de-coeur-la-proprietaire_619645.html"}, {"title": "Cinéma - Jude", "text": "Jude de Michael Winterbottom\nPour échapper à ses origines modestes, Jude Falway (Christopher Eccleston) tente d'entrer à l'université de Christminster. Plusieurs obstacles s'accumuleront sur la voie qu'il s'est tracée. Un mariage raté avec une fille de ferme Arabella (Rachel Griffiths), puis son amour-fascination pour Sue, sa pétillante cousine (Kate Winslet), et l'Angleterre moralisatrice du XIXe siècle.\n>Adaptation réussie du célèbre roman de Thomas Hardy Jude l'obscur, dont l'auteur de Butterfly Kiss a su traduire la noirceur contestataire, fatale et tragique. Avec une maîtrise sophistiquée du décor et de l'image, soutenue par des comédiens remarquables.", "url": "https://www.lexpress.fr/informations/cinema-jude_619640.html"}, {"title": "Musique - Concerts - Chansons - Khadja Nin", "text": "Une ambiance jazzy, des textes en swahili, un timbre profond habillent les secrets et les songes de Khadja Nin, consacrée «déesse noire» depuis Sambolera, chant d'espoir et tube de l'été puissamment soutenu par TF 1 (BMG). Sur les brisées de cette mélopée inspirée par les massacres et les guerres qui déchirent son pays, le Burundi, Khadja Nin tente le doublé avec Free, vibrante reprise de Stevie Wonder.\n* Bataclan, 75011 Paris, 01-47-00-39-12. Le 4 décembre. 140 F.", "url": "https://www.lexpress.fr/informations/musique-concerts-chansons-khadja-nin_619638.html"}, {"title": "Musique - Concerts - Jazz - Liz Mc Comb", "text": "Liz Mc Comb\nFille d'un pasteur de Cleveland, cette fervente et brûlante chanteuse de gospel s'inscrit dans l'héritage de Mahalia Jackson. Elle vient de constituer son propre groupe, The Gospel Train, avec lequel elle interprétera les titres de son dernier album, Time Is Now.\n* Eglise de la Madeleine, 75008 Paris, 01-49-87-50-50. Les 5, 6 et 7 décembre. 150 et 190 F. Puis tournée française, jusqu'en avril 1997!", "url": "https://www.lexpress.fr/informations/musique-concerts-jazz-liz-mc-comb_619633.html"}, {"title": "Théâtre: Mort d'un commis voyageur", "text": "Mort d'un commis voyageur\nWilly Loman, la cinquantaine hâbleuse, comprend, mais un peu tard, qu'il est passé à côté de sa vie. Médiocre représentant et piètre père, il abandonne avec difficulté le personnage qu'il s'était créé pour sombrer. Apre et drôle, la pièce d'Arthur Miller est faite d'un collage de la réalité et des souvenirs de Loman. Régis Santon déroule une mise en scène limpide, mais l'adaptation de Jean-Claude Grumberg préfère au personnage d'un dépressif celui d'un laissé-pour-compte de la crise économique. Victor Lanoux et sa feinte bonhomie n'emportent pas le morceau. Julien Rochefort, quant à lui, assume superbement le rôle du fils indigne.\n* Silvia-Monfort, 75015 Paris, 01-45-31-10-96. Jusqu'au 22 décembre. 100 et 130 F.", "url": "https://www.lexpress.fr/informations/theatre-mort-d-un-commis-voyageur_619626.html"}, {"title": "Guide - Enchères: Photos et Art du tabac", "text": "- Photos\nUne vente propose des centaines de clichés exceptionnels, comme un rarissime autoportrait de Lee Miller (1907-1977), l'assistante de Man Ray, 53 inédits du vieux Paris par Charles Marville (1816-1878), ainsi qu'un étonnant voyage à Palerme, en 1860, par Louis Vignes (1831-1896).\n* Hôtel Drouot, 75009 Paris. Le 30 novembre. Mes Beaussant et Lefèvre, 01-40-23-92-12.\n- Art du tabac\nDans le cadre de la Nuit du cigare, une vacation disperse 120 objets de collection, du XVIIe siècle à nos jours, liés à l'art du tabac. On y trouve, pêle-mêle, boîtes à tabac, étuis, distributeurs, fume-cigarette, briquets, cendriers, affiches, pipes, albums de vitolphilie. Les amateurs vont s'enflammer devant les 25 cigares Trinidad - production réservée à Fidel Castro - estimés 50 000 F, ou les splendides pots à tabac du XVIIIe estimés de 5 000 à 20 000 F pièce.\n* Pavillon Baltard, Nogent-sur-Marne. Le 7 décembre, à 23 heures. Me Briest, 01-42-68-11-30.", "url": "https://www.lexpress.fr/informations/guide-encheres-photos-et-art-du-tabac_619621.html"}, {"title": "Gérard Lafay analyse le programme socialiste", "text": "Gérard Lafay - Professeur à Paris II.\nLe projet est un compromis bâtard entre deux approches, l'une expansionniste, l'autre malthusienne. La première relève du voeu pieux. Les socialistes veulent la croissance mais ils ne s'en donnent pas les moyens. Alors ils laissent libre cours à la seconde approche et à ses propositions dangereuses.\nLes bons points\nL'objectif de croissance et de hausse raisonnable des salaires est bien vu. L'idée d'élargir le financement des dépenses sociales pour éviter de trop taxer les salaires est bonne. Tout comme l'encouragement à la création d'emplois de services, emprunté à Philippe Séguin. Enfin, les conditions de passage à la monnaie unique me paraissent indispensables pour parer à la prolongation d'une zone mark.\nLes erreurs\nLes socialistes ne s'attaquent pas au vrai problème: la surévaluation du franc! Pas par rapport au mark, comme certains le disent à tort, mais par comparaison avec la plupart des autres monnaies: dollar, lire, livre... Cette situation interdit la croissance de l'investissement et de la consommation: nos salaires sont trop élevés au regard de ceux de nos compétiteurs étrangers, mais trop faibles en termes de pouvoir d'achat interne. Pour pouvoir augmenter les salaires, il faut résoudre la question du change. Cela nécessite une double réforme: soumettre les banques centrales européennes à des objectifs fixés par les gouvernements dans le cadre des changes flottants (1 dollar = 1 euro = 6,50 F); élargir, dans ce but, la mission de la Banque de France (et celle de la future Banque centrale européenne) au soutien de l'activité, alors qu'elle se limite aujourd'hui à la stabilité des prix. Ainsi, la Banque de France serait incitée à baisser les taux d'intérêt, ce qui permettrait au franc de baisser par rapport aux autres monnaies. En réalité, les socialistes sont résignés à une croissance faible et adoptent une logique malthusienne, comme le partage de la pénurie de travail. Ou des mesures bureaucratiques, telle l'embauche de 350 000 fonctionnaires pour lutter contre le chômage des jeunes.\nLes manques\nJe ne vois rien sur la politique familiale. Le PS n'a pas compris le rôle crucial des enjeux démographiques pour l'avenir de la France et de l'Europe. Aucune allusion, non plus, à une indispensable politique de coopération avec l'Afrique qui permettrait de faire face au problème de l'immigration.", "url": "https://www.lexpress.fr/informations/gerard-lafay-analyse-le-programme-socialiste_619614.html"}, {"title": "Droit de réponse - L'argent caché des sectes", "text": "Dans son édition du 19 au 25 septembre 1996, L'Express apporte des «révélations» concernant «l'argent caché des sectes», en visant notamment les objectifs et les ressources des Témoins de Jéhovah de France. Il fait état de «l'inventaire faramineux de leurs biens immobiliers et de leur puissance économique». Le lecteur de L'Express découvre ainsi, en 1996, le caractère «insoupçonné» du patrimoine foncier des Témoins de Jéhovah de France, qui comptent, à ce jour, près de 200 000 fidèles et sympathisants. Présents sur le territoire national depuis le début du siècle, les Témoins de Jéhovah possèdent, en France, près de 1 000 édifices du culte et pratiquent librement leur foi dans le respect de l'ordre public.\nLe Bureau central des cultes du ministère de l'Intérieur connaît très précisément les activités des Témoins de Jéhovah de France, ainsi que leur patrimoine, tel qu'il apparaît, notamment, dans l'ouvrage publié par nos soins et intitulé Les Edifices du culte des Témoins de Jéhovah. Des compléments d'information doivent, cependant, être apportés, compte tenu d'un certain nombre d'inexactitudes publiées par L'Express: 1. Les ressources des Témoins de Jéhovah de France s'inscrivent parfaitement dans le cadre de la légalité républicaine; ils ne bénéficient d'aucune subvention de l'Etat ni des collectivités locales. 2. Contrairement à ce que soutient l'enquête publiée par L'Express, les périodiques bimensuels La Tour de garde et Réveillez-vous! ne font l'objet d'aucune vente auprès du public et des fidèles puisqu'ils sont laissés gratuitement. 3. Les Témoins de Jéhovah de France ne se livrent plus à aucune activité agricole dans le département de l'Aisne, où ils possédaient, effectivement, une ferme implantée à Coucy-le-Château. L'ensemble des terrains situés dans ce département ont été vendus depuis plusieurs années.\nLa «puissance économique» des Témoins de Jéhovah de France doit être mesurée au regard de leur implantation en France depuis près d'un siècle et du nombre de fidèles et sympathisants - actuellement 200 000 personnes - qui soutiennent, comme tout mouvement religieux, des activités d'ordre strictement culturel. Il aurait été intéressant de pouvoir comparer cette prétendue puissance économique avec les ressources et les richesses des principales Eglises de France.", "url": "https://www.lexpress.fr/informations/droit-de-reponse-l-argent-cache-des-sectes_619607.html"}, {"title": "Télévision - Les émissions - Le coup de coeur - François Nourissier", "text": "Seul dans un cinéma, un homme assiste à la projection de sa vie. Des commentaires de François Nourissier sur son double à l'écran surgit le portrait d'un homme dans sa vérité nue. «Pudeur dans la confession impudique», a-t-on écrit de lui. Plus d'un s'étonnera des souvenirs singuliers qui obsèdent l'écrivain du moi. Rien d'évasif dans cet exercice qui abonde en détails méchants sur son corps et sur son âge. Aucune pose lorsqu'il parle de ses passions, les maisons, les chevaux, qu'il prétend avoir préférés aux «jeunes filles». Et la revendication d'un passé profond, humilié, qui tire du désastre intime les plus beaux accents de l'oeuvre.\n* Un siècle d'écrivains. Mercredi 4 décembre, 23 h 15. France 3.", "url": "https://www.lexpress.fr/informations/television-les-emissions-le-coup-de-coeur-francois-nourissier_619602.html"}, {"title": "Gastronomie: Le coup de vent - Mauvaise mer", "text": "La Normandie, parfois, ressemble à la Normandie... Il y fait gris. Comme dans ce restaurant récemment ouvert par Martine Bazire, des Vapeurs, à Trouville. A quelques planches de Deauville, entre villas, sable et mer, dans une demeure, avec terrasse vitrée, battue par le vent d'automne, ce rendez-vous de roman ou de cinéma pour un homme avec une femme pourrait avoir ce charme mélancolique que nous aimons entre Cabourg et Etretat. Hélas! la dame aubergiste n'est pas Boudin. Et sa maison ressemble plus à un snack vaguement amélioré, avec vue, qu'à celle où l'on aimerait se retrouver après une promenade embrumée. Des poutres et des peintures ocre au torchon, un bar en mosaïque, quelques meubles début de siècle, des sièges de rotin confortables... le décor est à la mode à nuances mexicaines. La musique aussi, malheureusement, si forte qu'elle couvre le bruit des vagues. Quant au jeune personnel, a priori aimable, il semble trop bien formé à l'encerclement du touriste. Il s'acharne avec une bonne volonté louable pour le comptable à nous convaincre que nous rêvons d'un apéritif, d'une seconde bouteille de vin ou d'un plat cher... Ayant choisi les bulots, nous regrettons bien qu'ils soient servis glacés et secs, même si la mayonnaise est bonne. Moules marinière, salade de boeuf, crevettes grises ou friture d'éperlans, lorsqu'il y en a, assiette de coquillages; cabillaud à la graine de moutarde, poulet de ferme rôti, tartares de boeuf ou de poisson, crème brûlée... On se dit qu'il y a alentour des bistrots du port, populaires et à bon marché, plus agréables, et à l'intérieur des terres des cantiniers qui savent mieux préparer le poisson. Ce qui ne nous empêchera pas d'aller revoir notre Normandie, là où la mer est bonne...\n* Les Trois Marges, sur les planches, 14800 Tourgéville, 02-31-88-55-00. A la carte: 250 F environ.", "url": "https://www.lexpress.fr/informations/gastronomie-le-coup-de-vent-mauvaise-mer_619599.html"}, {"title": "Modes de vie: enfants", "text": "Papilles en herbe\nPourquoi ne pas prolonger toute l'année la traditionnelle Semaine du goût? Le jeu Mes 52 mercredis du goût en fournit une occasion savoureuse. Réservé aux jeunes palais, il dévoile chaque semaine un nouveau mot se rapportant à la gastronomie, une devinette, un rébus, un dessin et une recette de cuisine facile à réaliser. 35 F, Play Bac, dans les Monoprix, les grandes surfaces et le catalogue Bien joué. Autres points de vente: 01-53-01-24-05.\nCD-ROM à domicile\nComment faire son choix parmi les nombreux CD-ROM ludo-éducatifs qui sortent sur le marché? En se procurant Kid CD, le premier catalogue VPC du genre. Conçu pour aider les parents à y voir un peu plus clair, il présente 90 CD-ROM destinés aux 3-16 ans, tous testés par des parents, des enseigna; nts et des enfants. Pour chacun d'eux, une fiche décrivant les activités et la tranche d'âge concernée. Classement par thèmes - éveil, soutien scolaire, musique, etc. - et prix comparables à ceux du marché. Catalogue gratuit: 01-41-18-04-36 et par Minitel 36-15 KIDCD.\nEn attendant Noël\nPour rythmer jour après jour l'indicible attente du père Noël, l'illustratrice japonaise Atsuko Morozumi a réalisé Calendrier de Noël. Un véritable livre animé qui, en se dépliant, dévoile 24 petits volets à ouvrir, comme autant de surprises annonçant la fête. La magie est au rendez-vous. 89 F, collection Hors série, Grasset Jeunesse.", "url": "https://www.lexpress.fr/informations/modes-de-vie-enfants_619594.html"}, {"title": "Brèves Réussir: Formation - L'Oréal aide les jeunes", "text": "Pour le groupe L'Oréal (cosmétique, pharmacie...), le recours accru à l'apprentissage n'est pas un effet de mode. C'est un axe prioritaire de sa politique d'embauche des jeunes. Au cours de l'année scolaire 1996-1997, il accueillera 195 apprentis. Chacun d'eux est suivi par un maître d'apprentissage qui lui est propre et qui a reçu une formation spécifique. Si celui-ci rencontre des problèmes, il pourra les régler avec un «maître des métiers», spécialiste nommé pour coordonner chacune des 17 filières professionnelles définies dans le groupe. Pour mettre en valeur les collaborateurs qui encadrent des jeunes, L'Oréal leur décerne un certificat d'honneur validé par la chambre de commerce de Paris. La firme a également créé un prix de l'apprentissage, destiné à récompenser les actions les plus originales. En 1996, il a été attribué à l'usine de Chimex et à son département prestige et collections.", "url": "https://www.lexpress.fr/informations/breves-reussir-formation-l-oreal-aide-les-jeunes_619582.html"}, {"title": "Emploi - Comment travailler à domicile", "text": "Le développement des technologies numériques et la situation du marché de l'emploi conduisent aujourd'hui 2 millions de personnes, en France, à travailler chez elles. Un mode de vie exigeant\nLe Donjon n'est pas une citadelle. Pourtant, dans cette commune de l'Allier à 50 kilomètres de Moulins, Daniel Grivelet fait un peu figure de seigneur. Depuis qu'il a emménagé dans une aile de la mairie, une belle demeure de maître entourée d'un parc de 50 hectares, le jeune entrepreneur, spécialiste de télémarketing, a trouvé ses marques et constitué son royaume. De ses 100 mètres carrés il a fait un repère stratégique qui, via le Net et l'accès à quelque 600 bases de données, lui permet de s'afficher comme un spécialiste de la veille technologique. Au point qu'à partir de chez lui il a créé cinq emplois «à la maison» et démarré une nouvelle activité, Data Marketing. Grivelet est un récidiviste. Il y a quelques années, il travaillait à Paris dans un deux-pièces sur cour. Avec une ambition: s'installer au vert. Il l'a rêvé, Contrepoint - son entreprise - l'a fait!\nUn exemple de ces pionniers que les Américains appellent les Sohos (pour small business home office). Une tribu évaluée à 10% de la population active outre-Atlantique et qui compterait en France 2 millions d'adeptes. D'ici à dix ans, c'est un actif sur trois qui travaillera, partiellement ou complètement, à domicile. Une tendance lourde que tout favorise: la montée du chômage, les avancées technologiques et la volonté politique d'aménagement du territoire. Sans compter l'évolution législative. Il y a quelques jours, la Cour de cassation apportait, à sa façon, sa contribution à l'édifice en reconnaissant le droit de grève aux salariés travaillant seuls.\nFrilosité du patronat?\n«Seriez-vous intéressé par la formule?» A cette question le sondage de la revue Télétravail a recueilli 35% d'avis favorables - surtout chez les moins de 40 ans. Mais seulement 5% des patrons envisagent, pour leur part, d'équiper leurs collaborateurs. Frilosité? Le territoire est flou, incertain. «Certains ne regardent les choses que sous l'aspect technologique, confiant l'affaire à leur direction informatique; d'autres en font la chasse gardée des ressources humaines. Moyennant quoi il y a des ratés», commente Gérard Audelain, un ancien d'IBM aujourd'hui consultant sur les nouveaux modes d'organisation.\nRattachée au service marketing de Rubbermaid, une société de bureautique, Natacha Garnier a franchi le pas, en même temps qu'elle changeait d'affectation dans l'entreprise. Peu décidée à suivre la délocalisation des services vers le Luxembourg, elle a opté pour une responsabilité commerciale et une installation dans sa résidence non loin de Coignières (Yvelines). Après quelques semaines de flottement «où on se demande ce que pensent les voisins», elle se trouve plutôt à l'aise dans sa chambre-débarras transformée en bureau. «Je suis moins passive et plus productive, mais il a fallu que je me discipline», reconnaît-elle. Une nécessité qui passe par l'établissement de nouvelles règles du jeu: des contacts téléphoniques fréquents avec ses coéquipiers et au moins une réunion par mois en face à face.\n«Harcèlement faxuel»\nLes plus avancés dans le système prônent l'instauration d'un droit à l'isolement. Paradoxal? En contact permanent avec son entreprise, le salarié court chez lui le risque de «harcèlement faxuel». Pour éviter cet écueil, mieux vaut avoir défini au préalable certaines procédures. Par exemple, de passer d'un système de contrôle du temps de présence à un autre fondé sur les résultats. «La difficulté vient souvent de l'encadrement intermédiaire, qui vit cette situation d'éloignement de ses troupes comme une perte de pouvoir», commente, sous couvert d'anonymat, un nouveau venu à la formule.\nDe fait, si les dérapages sont rares, la sophistication des logiciels de gestion de réseau, aujourd'hui très courants, permet aux petits chefs de jouer les mouchards - même à distance. Connaître le temps de création d'un document, récupérer des fichiers jetés ou effacés sont devenus des jeux d'enfant - sans parler des équipements qui, sous couvert de chasse au gaspi, pilotent les communications téléphoniques.\nAutant de soucis que n'ont pas les isolés indépendants. Eux doivent essentiellement convaincre. Niché près d'Aubenas, dans l'Ardèche, Jean-Pierre Brouns a mis du temps à persuader ses premiers contacts de lui faire confiance en tant qu'architecte naval. Installé depuis une dizaine d'années, il a longtemps fait figure d'original. Aujourd'hui, il a stabilisé son activité, travaillant pour des chantiers aussi bien bretons que suédois ou italiens. «La profession est sinistrée, mais je tire mon épingle du jeu en augmentant mon chiffre d'affaires d'une année sur l'autre», lâche l'intéressé. Revers de la médaille: il doit produire dix fois plus qu'il y a dix ans.\nPas de quoi aboutir, néanmoins, à une remise en question. Comme nombre de convertis, Brouns a appris à gérer son autonomie. Souvent avec un appui technologique substantiel et sophistiqué (voir l'encadré). Loin d'être de doux rêveurs, des babas cool recyclés, ces nouveaux travailleurs ne comptent pas leur temps ni leur engagement. «Il faut se faire violence pour trouver le bon rythme», admet Thierry Koehl, concepteur de serveurs télématiques dans l'arrière-pays niçois. «Attention au syndrome Larzac! prévient Grivelet. On est tellement bien qu'on se relâcherait facilement. Il faut rester nomade, ne pas se couper des flux urbains et rencontrer régulièrement ses clients.» Affaire de tempérament.\nLorsque Julien Last a été remercié par son agence de publicité, ni lui ni sa femme n'ont hésité à installer le siège social de leur activité de chasseurs de têtes dans la Creuse, à deux pas du plateau de Millevaches. De l'ancien grenier à foin ils débusquent, pour des cabinets internationaux, les profils rares recherchés un peu partout dans le monde. «Un artisanat comme un autre», plaisantent-ils, en dépit de journées à rallonge et des décalages horaires avec leurs correspondants.\nVoyages en chambre depuis la ferme du Vendômois\nChristopher Freeland aime les grands espaces. Normal, quand on a recruté des Gurkhas au Népal pour l'armée britannique, élevé des pur-sang arabes en Californie ou guidé des safaris-photos en Zambie. Oui, mais voilà: traducteur spécialisé dans la finance et le nucléaire, Freeland voyage désormais en chambre. Depuis la mezzanine-bureau aménagée dans la ferme du Vendômois qu'il a retapée en famille. Sédentarisé? En apparence seulement. Télétraducteur pour des clients qu'il voit «tous les trente-six», il est, à 47 ans, toujours sur la brèche. Et s'il se lève à 5 heures, ce n'est pas pour traire les vaches, mais pour anticiper un «coup de feu», finir les quatorze pages d'une traduction tombée sur son modem comme la rosée sur les pâquerettes.\nSous des allures de gentleman-farmer, Freeland est un stakhanoviste. «A moins de quatorze heures par jour, il est malheureux», clame son épouse, Christine. Tout juste prend-il le temps, en semaine, de promener le braque qu'il veut un jour faire chasser. Sa battue à lui, pour être giboyeuse, implique une discipline de bénédictin et un arsenal technologique du dernier cri.\nDeux disques durs, 32 «méga» de mémoire vive, un écran 17 pouces plus un fax, une imprimante laser, un modem et quatre lignes téléphoniques, tout est organisé avec minutie. Pas question de lésiner sur l'équipement: time is money. Peut-être encore plus depuis l'accident qui, l'an dernier, lui a valu six mois d'inactivité et une hypothèque sur son sweet home.\nDoté d'un logiciel Dragon Dictate, Freeland parle directement à son micro et corrige oralement le texte à l'écran. Résultat: 30% de gain de productivité. «Et je pourrais faire mieux en utilisant d'autres fonctionnalités du programme.» Oui, mais pour cela il lui faudrait du temps. Or Freeland a toujours quelque chose sur le feu pour l'occuper, un lexique de termes sanskrits - son sujet de doctorat - ou un dictionnaire boursier bilingue. Du coup, il a renoncé à remplir une nouvelle fois ses papiers pour être naturalisé: trop de temps passé en paperasses.\n>le nécessaire équipement du bureau à la maison\nNe figure pas sur la photo le téléphone mobile, auquel peut s'ajouter un système de radiomessagerie type Alphapage, voire, pour les micros à microprocesseurs Pentium, l'option télécommunication visuelle (visioconférence sur ordinateur, pour 9 000 F).\nAutre équipement indispensable: le modem, qui permet de se connecter aux réseaux (environ 1 000 F). Peuvent s'y ajouter les logiciels de groupware (pour faciliter le partage de données entre des personnes éloignées géographiquement) ou la gamme des services de télécommunication proposés par France Télécom (et d'autres opérateurs) pour accéder à distance au système d'information de l'entreprise ou appeler économiquement l'étranger (systèmes de call-back). Le tout grâce à diverses formules d'abonnement mensuel - Itineris (de 100 à 240 F), Numeris Duo (165 F), solutions Djinn (entre 750 et 1 200 F, selon les options).\nMicro portable Compaq avec station d'accueil.\nEntre PC et Mac, l'offre est très variée, selon les fonctionnalités recherchées. Exemple: le PowerBook Macintosh d'Apple à clavier extractible coûte, selon les versions,\nde 21 000 à 23 000 Fl et le MessagePad,\nde l'ordre de 5 300 F.l\nTéléphone-répondeur-fax-imprimante-photocopieur.\nL'entreprise de Natacha Garnier a investi dans un «tout en un».\nCoût: environ 7 500 F.l\nMais d'autres configurations existent pour satisfaire différents budgets.", "url": "https://www.lexpress.fr/informations/emploi-comment-travailler-a-domicile_619575.html"}, {"title": "express société: Couple: le deuxième souffle", "text": "Les Français qui se mettent en couple à plus de 50 ans se comportent comme des petits galopins, si l'on en croit l'enquête du sociologue Vincent Caradec. Ils envoient valser les convenances et inventent des modes de vie dont le modernisme et le pragmatisme font penser aux débuts conjugaux des très jeunes. Certains passent devant M. le Maire, comme au bon vieux temps, quand ils n'ont pas d'enfants ou qu'ils veulent nouer une solidarité financière. Mais la plupart évitent le mariage... Pourquoi perdre son indépendance, éventuellement sa pension de réversion, risquer de déplaire aux enfants, bref, se compliquer la vie? Il y a tellement de façons d'être heureux à deux: beaucoup adoptent ce que Caradec nomme la «cohabitation alternée» - deux semaines chez l'un, deux semaines chez l'autre, par exemple - ou encore la «cohabitation intermittente». En réalité, comme chez les jeunes, ces phases probatoires ressemblent fort à un prélude... Une fois les enfants calmés, les histoires d'argent éclaircies, les tests amoureux réussis, pourquoi ne pas entamer un concubinage stable? Le plus difficile pour les plus de 50 ans est de déterminer qui sacrifiera son domicile. Une question qui mérite d'être pesée quand on sait que l'espérance de vie, à 50 ans, est encore de trente-trois ans pour les femmes et de vingt-sept ans pour les hommes!", "url": "https://www.lexpress.fr/informations/express-societe-couple-le-deuxieme-souffle_619570.html"}, {"title": "Vol 800: la TWA accusée", "text": "Selon l'avocat Lee Kreindler, une défaillance technique a provoqué l'explosion du 17 juillet 1996\nAttentat, missile, accident? Depuis le crash en mer, au large de New York, le 17 juillet 1996, du vol UTA 800, toutes les hypothèses ont été envisagées, et les familles des 230 victimes attendent toujours une explication officielle. Quatre mois d'incertitude pour les proches des 48 Français qui ont péri dans l'explosion du Boeing. Cette incertitude exceptionnelle, surtout en regard des énormes moyens déployés, dénote l'embarras des enquêteurs.\nLe directeur adjoint du FBI, James Kallstrom, a cependant levé un coin du voile en révélant, jeudi dernier, au Washington Post: «La possibilité qu'une bombe ou qu'un missile ait causé l'explosion du vol TWA 800 est moins probable maintenant que 95% des débris de l'appareil ont été examinés.» En clair, ce serait un accident technique qui serait à l'origine de la catastrophe. Or, depuis plusieurs mois, un homme défend bec et ongles cette hypothèse. Et pas n'importe qui: Lee Kreindler, un avocat américain de renom, spécialisé dans l'aéronautique, a déjà obtenu un demi-milliard de dollars d'indemnités de la Pan Am, à la suite de l'attentat contre un Boeing au-dessus de Lockerbie, en Ecosse, le 21 décembre 1988.\nDéfenseur de 37 victimes du vol 800, Lee Kreindler a fait rédiger par des experts de haut niveau une étude extrêmement précise sur la cause vraisemblable de l'accident. Aux Etats-Unis, les avocats peuvent mener une enquête parallèle à celle des autorités. S'ils n'ont pas pu examiner les débris de l'épave, les auteurs du rapport Kreindler, dont un ancien ingénieur de chez Boeing, ont travaillé pendant des semaines sur un avion semblable. Ils ont également reconstitué l'histoire du Boeing 747 n° 93119, qui comptait, selon eux, de trop longues heures de vol...\nL'Express publie pratiquement in extenso ce rapport. Ce document, qui n'est pas - il faut le souligner - la conclusion officielle de l'enquête, constitue, malgré tout, aux yeux des professionnels, une pièce essentielle pour essayer de comprendre le drame du 17 juillet au large de Long Island.", "url": "https://www.lexpress.fr/informations/vol-800-la-twa-accusee_619568.html"}, {"title": "express monde: Crise entre Bonn et Téhéran", "text": "La mise en cause par le parquet fédéral allemand du Guide de la révolution iranienne, Ali Khamenei, accusé d'avoir commandité en 1992 l'assassinat à Berlin de quatre opposants kurdes iraniens, a provoqué un coup de froid entre Bonn et Téhéran. Quelques milliers d' «étudiants» ont exprimé leur colère devant l'ambassade d'Allemagne dans la capitale iranienne. Au cours d'une autre manifestation, cette fois à Qom, ville sainte du chiisme, des religieux et des apprentis théologiens ont menacé de lancer une fatwa contre les magistrats allemands.\nTrès vite, pourtant, dans les deux capitales, on s'est efforcé de calmer le jeu. Le chef de la diplomatie de Bonn, Klaus Kinkel, appelait les deux parties à «tout mettre en oeuvre pour éviter l'escalade», tandis que le chancelier Helmut Kohl adressait une lettre d'apaisement au président iranien, Ali Akbar Hachemi Rafsandjani. Ce dernier, enfin, saisissait l'occasion de la prière du vendredi pour désapprouver les manifestations antiallemandes organisées par ses concitoyens. Laissant entendre que le gouvernement de Bonn devait être «distingué du tribunal». Ni l'Allemagne ni l'Iran n'ont intérêt à laisser leurs excellentes relations se détériorer. L'Allemagne est le premier partenaire économique de Téhéran et l'un des rares pays occidentaux avec lesquels les mollahs entretiennent un dialogue politique régulier. Soumis à un embargo américain, l'Iran n'a guère actuellement les moyens de s'isoler davantage. D'où, face à la colère des ultras, le profil bas adopté par ses dirigeants les plus pragmatiques.", "url": "https://www.lexpress.fr/informations/express-monde-crise-entre-bonn-et-teheran_619563.html"}, {"title": "La putain du roi", "text": "Deuxième épouse de Henri VIII, Anne Boleyn n'avait pas la cote auprès de ses contemporains. Destituée, l'usurpatrice finit, avec classe, sur l'échafaud. Une tumultueuse existence racontée sur le mode haletant par Dominique Muller\nAujourd'hui, les altesses royales d'Angleterre peuvent bénir le ciel: leurs frasques ne les condamnent qu'à l'indiscrétion des paparazzi et à la presse «de caniveau». Autrefois, elles étaient vouées à la répudiation royale, à la vindicte populaire et terminaient sur l'échafaud. Sanction plus radicale pour perdre son titre et sa tête.\nDominique Muller, qui nous avait gratifiés d'une Jeanne du Barry à sa façon, a écrit cette fois la vie tumultueuse d'Anne Boleyn, deuxième épouse de Henri VIII - le Barbe-Bleue d'Angleterre - d'une plume caracolante, sur le mode romanesque, préféré au style plus empesé de l'historien.\nC'est donc à bride abattue que nous parcourons les presque quatre cents pages de cette biographie en forme de course d'obstacles.\nDès le départ, les handicaps assaillent la petite Anne, fille de Thomas et Catherine Boleyn, qui vient au monde affublée d'un sixième doigt à une main et d'un teint jaune. Son père, dépourvu de l'habituel aveuglement paternel, la dit «sortie de la marmite d'une sorcière». L'acuité de son intelligence, ajoutée à une éducation impeccable, fera d'elle, malgré tout, une adolescente attachante. La cour de France, où sa famille va l'expédier, la perfectionnera plus encore. Dame de compagnie de la reine Claude (celle qui donna son nom aux prunes), Anne s'imprègne de cet esprit français, alliage d'insolence, de culture et de raffinement que lui envient les autres cours d'Europe. De ces années écoulées dans la douceur des châteaux des bords de Loire, Anne conservera longtemps la nostalgie. Redevenue anglaise à contrecoeur, et puisque son rapatriement la prive de distractions, elle choisira l'ambition. Dans l'austère entourage de la reine Catherine, infante d'Espagne et femme de Henri VIII, dont elle est l'une des dames d'honneur, elle ne voit qu'un objet digne de conquête: le roi. Il la remarque et, en habile joueuse, Anne va le ferrer, sans lui céder: «Elle s'estimerait heureuse d'être sa femme, mais ne s'abaisserait jamais à devenir sa maîtresse.»\nQu'il se le tienne pour dit! Alors s'engage une féroce partie d'échecs de dix années où Anne est le pion qui veut devenir reine à la place de la reine. La face de l'Eglise d'Angleterre et la politique du pays s'en trouveront modifiées. Si l'on soupèse le poids de sa propre puissance à l'importance de ses ennemis, Anne Boleyn fut souveraine avant d'être couronnée. Hors des frontières, le pape Clément VII, le roi de France et l'empereur d'Allemagne se révéleront ses plus farouches ennemis. Au sein du royaume, elle sera combattue par les ministres et cardinaux partisans de Catherine et honnie par le peuple, qui la surnomme «la putain du roi». Victorieuse dans la première manche, elle se fera elle-même échec et mat dans la seconde en ne confirmant pas son statut royal par la maternité d'un héritier. La naissance d'une fille, Elisabeth, suivie de la fausse couche d'un garçon, sonnera le glas de son chaotique destin de reine. Comme elle le pressentait, Anne se verra destituée par l'une de ses suivantes, Catherine Howard, qui la réduira au rôle de répudiée qu'elle avait autrefois assigné à la reine Catherine. Tournez manège! L'impérieuse s'acharnera à reconquérir Henri VIII jusqu'à l'ultime sentence. Trahie par tous, condamnée avant d'être jugée, Anne Boleyn ira se faire trancher le cou la tête haute, en exigeant du bourreau qu'il use de l'épée due à son rang et non de la hache plébéienne. La classe!\nPour paraphraser la célèbre formule de Simone de Beauvoir dans Le Deuxième Sexe: «On ne naît pas reine, on le devient.»\nUne reine pas très catholique, par Dominique Muller. Nil éditions, 378 p., 140 F.", "url": "https://www.lexpress.fr/informations/la-putain-du-roi_619556.html"}, {"title": "Gay, les anges", "text": "Ode aux minorités américaines, Angels in America, de Tony Kushner, est admirablement mis en scène par Brigitte Jaques\nEn 1986, le célèbre avocat juif new-yorkais Roy Cohn, âme damnée de McCarthy, mourait officiellement d'un cancer. Il figure aujourd'hui au Memorial Quilt de Washington, perdu au milieu de cet immense patchwork brodé par la communauté gay en hommage aux morts du sida, avec cette épitaphe: «Lâche, salaud, victime.» Un antihéros américain, un contre-sex-symbol honteux des années Reagan à qui Forrest Gump refuserait de serrer la main. Bref, une figure à casser, quitte à démolir la baraque bien-pensante américaine.\nTony Kushner, jeune dramaturge originaire de Louisiane, juif et gay, s'est porté volontaire pour le boulot. Dans Angels in America, prix Pulitzer et Tony Award 1993 de la meilleure pièce, il déroule la pelote Roy Cohn et s'engouffre dans le labyrinthe politico-mythologico-affectif américain. Où l'on croise, pris dans les liens du sang et du sexe, les échantillons minoritaires d'un pays composé d'exceptions: mormons, Noirs, gays, juifs, fantômes communistes et anges réactionnaires, le tout accouplé en combinaisons infinies, passant des draps chauds de l'amour au lit d'hôpital et de la haine rayonnante à la charité désinvolte. L'action se passe à Manhattan et à Brooklyn. Certaines scènes se déroulent au ciel.\nCe sitcom écrit sous le haut patronage de Brecht pour l'épopée, O'Neill pour la saga, Walter Benjamin pour les anges et Woody Allen pour le reste, Brigitte Jaques le met en scène avec une maîtrise éblouissante et des acteurs comme ça: Francis Frappat d'abord, Marie-Armelle Deguy, Jane Friedrich, Daniel Martin ou Patrick Rameau nous font toucher du doigt les détresses, les sales coups et autres tentatives d'amour vrai en terrain démocratique miné. Sur le plateau, où les accessoires entrent et sortent en un clin d'oeil, les scènes s'enfilent comme des short cuts grandeur nature, des électrochocs féroces et drôles à donner le tournis. L'Amérique en phase terminale rit et meurt sous nos yeux. Enfin, elle fait semblant. La grande classe.\nAngels in America, théâtre de la Commune, 93300 Aubervilliers, 01-48-34-67-67. Jusqu'au 22 décembre. Spectacle en deux parties et en alternance.", "url": "https://www.lexpress.fr/informations/gay-les-anges_619551.html"}, {"title": "Pompes funèbres", "text": "Dans The Funeral, les ritals d'Abel Ferrara s'entre-tuent avec obstination. Une magnifique réflexion sur la mort en marche et le deuil\nIl a les yeux fermés et l'air d'avoir dormi dans une poubelle. The Funeral (Nos funérailles), dernier film d'Abel Ferrara (China Girl, Bad Lieutenant), est une merveille. «Je l'ai tourné en hommage aux miens, des vrais caïds, bref, à tous les ritals qui, dans les années 30, affrontèrent le Nouveau Monde», borborygme-t-il, vautré sur un canapé.\nThe Funeral embourbe donc les frères Tempio, des mafiosi, au fond d'un désespoir aussi sombre qu'envoûtant. Le clan veille le corps de Johnny, le petit dernier (Vincent Gallo), flingué par on ne sait qui. Ray (Christopher Walken), l'aîné, rentre sa rage. Chez (Chris Penn), le cadet, laisse éclatrer sa peine. Et la BO étire la plainte de Billie Holiday.\nThe Funeral scrute des condamnés ambulants, des cadavres en puissance, des hommes en sursis. C'est un film sur la mort en marche, sur le deuil qu'il faudrait faire et qu'ils ne feront pas. Ce deuil qui pèse comme une menace et, tôt ou tard, les rattrapera. Peut-on - lorsqu'on a été élevé dans le culte de la violence - conjurer les démons de la malédiction? Subsiste-t-il un espoir de rédemption?\n«Ils ont le choix, grommelle Ferrara, inerte. Johnny a le choix. Chez aussi. Mais ils s'appuient sur des valeurs disloquées et n'ont rien appris. Ce sont des ânes. Capisci?» Catholique new-yorkais comme Martin Scorsese, Ferrara signe-t-il son Mean Streets? «Oui. Enfin, non. Il s'agit avant tout de la famille. Du bien. Du mal. Donc de cinéma», lâche-t-il du tréfonds d'un râle surjoué.\nConstruit en flash-back, dans l'ombre portée de Bogart (qui passe en ange tutélaire sur un écran), The Funeral aligne le décorum habituel de la pègre: chambres froides, filles faciles gainées de soie, obscurité des rues, seconds couteaux surinés pour un mot. Mais Ferrara table aussi sur les balbutiements du jazz et ceux d'un communisme qui lézarde vite l'unité des Tempio.\nLe film donne enfin le beau rôle aux femmes (Annabella Sciorra et Isabella Rossellini), usées, sacrifiées, si pâles, qui, incapables de lutter contre les règles, regardent les hommes courir à leur perte. The Funeral baigne dans une nuit de Jugement dernier. Johnny y affiche des allures de Christ. La mise en scène tient - jusqu'à l'explosion de la fin - son parti pris mi-électrique, mi-funèbre. «Bof, j' me débrouille», crache Ferrara.\nNocturne sourd et inquiétant, The Funeral s'affirme comme le digne descendant d'une grande lignée de films noirs. Consternation aiguë du cinéaste: «Bambi, voilà le seul film noir qui tienne.» Il y a du désordre sur son visage et du rire au fond de ses yeux. Ferrara forge son personnage sur un talent certain de lui-même. Il peut.\nLe zombie magnifique\nChristopher Walken a les lèvres serrées, un teint livide où brillent deux yeux terribles, une face de requiem. Il traverse The Funeral en zombie shakespearien calciné de douleur. «C'est l'intelligence au travail», estiment ses réalisateurs. Il porte du noir parce que la saleté s'y planque, illumine depuis vingt ans les rôles de psycho-méchants. A hanté trois fois les cauchemars de Ferrara. En tueur sur la voie de la sainteté dans The King of New York (un chef-d'oeuvre), en vampire mordu de Proust dans The Addiction, en mafioso damné ici. «J'aime ce film parce qu'il n'a rien de romantique, dit-il. Les Tempio sont des porcs, des minus, des brutaux.» Walken a fait ses classes au Vietnam dans Voyage au bout de l'enfer, de Michael Cimino (1978, un oscar). Il nourrit donc sa légende avec parcimonie. On le voit peu. Mais on ne voit que lui.\n>à savoir\nChris Penn, petit frère de Sean (Crossing Guard), a fait un tour chez Quentin Tarantino (Reservoir Dogs), Robert Altman (Short Cuts), Tony Scott (True Romance). Et dans The Funeral, où il choisit une manière plutôt radicale de briser la spirale de la fatalité. Il a donc obtenu - à la Mostra de Venise - un prix du meilleur second rôle largement mérité.", "url": "https://www.lexpress.fr/informations/pompes-funebres_619549.html"}, {"title": "L'irrésistible ascension d'Albin", "text": "Depuis dix ans, Albin Michel accumule les succès, les pamphlets. Et maintenant les prix. Un pavé dans le paysage éditorial français\n«Si on nous donne à nouveau le Goncourt dans les deux ans, alors, oui, j'admettrai que le système a changé», plaisantait, en 1994, Francis Esménard, PDG d'Albin Michel, alors tout étonné du prix décerné à l'un de ses auteurs, Didier van Cauwelaert. Depuis, Patrick Besson a obtenu (en 1995) le Renaudot, Calixthe Beyala, le prix de l'Académie française et Pascale Roze, le Goncourt. Tous auteurs d'Albin. Il faudrait être aveugle pour ne pas s'apercevoir que les jurés ont bel et bien changé... de stratégie. Ils ont tout simplement décidé d'admettre Albin Michel au sein du magique cercle galligrasseuil. Une révolution dans le paysage éditorial français. Et le nouveau pied de nez d'un éditeur à la réputation sulfureuse qui entre par la grande porte dans un système qu'il n'a cessé de dénoncer depuis quinze ans. Il ne manquait plus en effet qu'une reconnaissance littéraire publique pour consacrer l'ascension incroyable d'Albin Michel en moins d'une décennie. Car la maison de la rue Huyghens accumule les succès les plus contrastés. Elle collectionne les prix littéraires français, mais occupe d'abord la devanture des libraires avec des best-sellers plus célèbres pour le repos des neurones que pour l'élévation de la pensée. Si elle publie chaque année 80 titres de spiritualité et de sciences humaines, elle fait principalement parler d'elle avec des documents politiques explosifs refusés par tous les autres éditeurs. Enfin, elle reste l'une des dernières maisons indépendantes des grands groupes tout en affichant une exceptionnelle rentabilité pour un secteur sinistré (voir page 127). Bref, Albin Michel est un cas.\nQuand ils se sont rencontrés, en 1976, Francis Esménard, le patron, et Richard Ducousset, son futur directeur général, ne se doutaient pas qu'ils feraient un tel chemin ensemble. «Il m'avait jugé antipathique, je le trouvais désagréable», confie dans un sourire Ducousset. Près de vingt ans plus tard, la réussite d'Albin tient sans doute au choc de ces deux caractères. Esménard (60 ans), c'est le gentil. Le tenant de la tradition. Le papy rusé d'une maison dont il détient, avec sa famille, la majorité des parts. Petit-fils d'Albin Michel, qui fonda l'entreprise en 1900, filleul et légataire universel de Pierre Benoit, qui l'emmenait chaque mercredi déjeuner chez Maxim's, Francis Esménard, après son bac, a atterri au service des retours. «Personne ne croyait vraiment que j'étais capable de prendre la relève», reconnaît-il honnêtement. Chez Albin, il a fait tous les boulots, avant d'en assurer, de fait, la direction au début des années 70. Et de poursuivre l'oeuvre de ses prédécesseurs, à savoir la promotion d'écrivains de qualité à fort tirage, tant français qu'étrangers. Les Bernard Clavel, Robert Sabatier, Claude Klotz, Mary Higgins Clark, Pat Conroy, Stephen King ont pris le relais des Pierre Benoit ou Roland Dorgelès. «Francis est l'un des derniers éditeurs à l'ancienne, confie l'historien Pierre Miquel. Vous pouvez encore lui dire: J'ai une idée mais pas d'argent et je ne sais pas quand je rendrai mon texte, il vous fait confiance.\n» «Francis», donc, possède un sens aigu de la fidélité en amitié. Il a toujours soutenu son complice Montaldo. Longtemps supporté Jean-Edern Hallier. Il défend l'indépendance, la mémoire et les employés de sa maison à l'esprit encore familial. Chez Albin, tout le monde vous le dira: «Francis, c'est un type bien!» Simplement, Francis a les défauts de ses qualités: il aime la bonne vie, il est sincère jusque dans ses excès politiques et affiche une grande timidité. D'où «Richard».\nRichard (Ducousset), lui, a le rôle du méchant. C'est le mondain brillant, charmeur et redoutable, bardé de diplômes et de relations, l'homme des coups et des alliances stratégiques, celui qui examine à la loupe les à-valoir et sait voir loin. Diplômé de Sciences po, ex-journaliste et collaborateur de Pierre Lazareff, ancien publicitaire et proche de Marcel Bleustein-Blanchet, ami de Guy Schoeller (inventeur de la collection Bouquins), époux d'Isabelle Laffont (la fille de Robert), Richard Ducousset (52 ans) a su rajeunir l'image quelque peu poussiéreuse de la maison. Il a créé le secteur BD (Reiser, Cabu...), instauré le partenariat avec Canal + (Les Guignols, Karl Zéro...), amené des best-sellers (Bernard Werber, Pierre Le Rouzic, Christian Signol...) et même Martine Aubry («Vous voyez qu'on a aussi des auteurs de gauche!»). Mais son coup de génie est d'avoir misé sur cette reconnaissance littéraire nécessaire à une grande maison. Sous son impulsion, l'écurie Albin s'est étoffée. Pascale Roze, Amélie Nothomb, Eric-Emmanuel Schmitt, Eve de Castro et beaucoup d'autres côtoient des auteurs confirmés: Neuhoff, Besson, Lapouge, Jules Roy, van Cauwelaert, Nourissier... Et ils obtiennent des prix, art dans lequel Richard Ducousset, bien qu'il s'en défende, est en train de supplanter le maître de chez Grasset, Yves Berger (qui fut d'ailleurs son pion au lycée de Neuilly). «C'est vrai, Albin risque maintenant d'attirer, voire de débaucher, des talents. Ils commencent à avoir des rentrées littéraires acceptables», concède un concurrent.\n«Nous sentons le soufre»\nOn le voit, quoi qu'il fasse, Albin reste toujours suspect. Et même politiquement suspect. Esménard a beau se proclamer «anarchiste» et démentir avec vigueur toute velléité de manipulation politique, il reste que beaucoup des opposants au mitterrandisme et à ce que Jean-Marie Le Pen appelle volontiers l' «établissement» se sont rencontrés, au tournant des années 80 et 90, dans la sphère Albin Michel. Est-ce un hasard si, en 1985, Albin n'a renoncé qu'au dernier moment à publier Jean-Marie Le Pen et s'il a édité, juste avant qu'ils adhèrent au Front, Jean-Claude Martinez ou Yvan Blot? Dans cette chasse aux conformismes, des hommes d'horizons très divers, Montaldo (ancien de Minute), de Villiers, Gaudino, Pfister (toujours de gauche), Botton, Barril, Robert Matthieu (Le Racket fiscal), ou encore le juge Jean-Pierre se sont tous, un jour ou l'autre, croisés rue Huyghens et ont fait trembler, ensemble, les gouvernements (de gauche) à coups d'imprécations ultralibérales et de best-sellers. «Nous ne faisons que dire tout haut ce que pensent les Français. Aucun autre éditeur n'a assez de courage ni d'indépendance pour s'attaquer de front aux conformismes intellectuels parisiens, à la pensée unique, se défend Esménard.\nLorsqu'on publie un Montaldo, il faut 20 livres au moins pour se faire pardonner son crime auprès de l'intelligentsia de gauche. D'ailleurs, je ne demande qu'à parler des scandales de la droite, mais ces manuscrits-là n'atterrissent jamais chez nous. Dommage!» Et d'ajouter: «Je sais que nous sentons encore le soufre, que certains grands auteurs ne viendront jamais chez Albin pour des raisons politiques. Ça me désole. Mais jamais je ne lâcherais Montaldo, même si ses livres se vendaient mille fois moins!» Au PS, François Hollande résume d'une formule son opinion: «Albin, c'est le Morandini de l'édition! On attend toujours que Barril apporte les preuves de ses accusations.»\nAujourd'hui, des choix stratégiques cruciaux incombent à Francis Esménard et à Richard Ducousset. Et pas seulement sur le plan éditorial. Jusqu'ici indépendante et familiale, la maison pourra-t-elle longtemps s'abstraire des réalités capitalistiques? Quand Francis Esménard a pris les rênes, Albin Michel faisait 6 millions de francs de chiffre d'affaires; aujourd'hui, on frôle les 400 millions, et même le milliard si l'on prend en considération les filiales et participations annexes du groupe, principalement dans Le Grand Livre du mois (voir en marge). Déjà, Esménard et Ducousset (qui possède, lui aussi, un pourcentage - tenu secret - des parts de la société) ont racheté à grands frais des entreprises comme le groupe Magnard, centré sur l'éducation et les nouveaux médias. Ils s'apprêtent à agrandir leurs locaux. Ils réfléchissent à l'inéluctable mise sur le marché boursier d'Albin Michel, à d'éventuelles alliances. Pour l'heure, aucune solution de succession vraiment crédible ne semble se dégager. Mais Albin, c'est clair, veut voir, doit voir, l'avenir en grand. Presque un siècle après sa création, l'époque héroïque semble toucher à sa fin. Mais tout reste à jouer.\n>Albin Michel en 1995\nChiffre d'affaires: 370 millions de francs.\nBénéfice net: 23,2 millions.\nSalariés: 180. Nombre de titres publiés: 435 (dont 103 de littérature).\n>Le groupe\nPrincipalement Albin Michel, Magnard et Le Grand Livre du mois\nChiffre d'affaires: 1,134 milliard de francs.\nBénéfice net: 23,4 millions.\nSalariés: 615.", "url": "https://www.lexpress.fr/informations/l-irresistible-ascension-d-albin_619544.html"}, {"title": "express france:> le chiffre-150", "text": "C'est le nombre de femmes que le PCF envisage de présenter lors des prochaines élections législatives, sur les 555 circonscriptions métropolitaines. «En 1993, nous avions 90 candidates», précise Marie-George Buffet, membre du bureau national du PCF. Seules deux d'entre elles avaient alors conquis un siège à l'Assemblée. Selon les experts électoraux du Parti, elles ne devraient être que quatre ou cinq à franchir l'obstacle en 1998.", "url": "https://www.lexpress.fr/informations/express-france-gt-le-chiffre-150_619675.html"}, {"title": "express économie: Les quirats: grand largue", "text": "Fortune en mer! Les financiers n'ont pas été longs à profiter de l'aubaine des quirats, ces actions de sociétés maritimes, qui offrent d'importantes déductions fiscales aux copropriétaires de navires de commerce. Déjà Bercy étudie une quinzaine de dossiers pour un montant global d'environ 1 milliard de francs. Le ministère vient de donner son accord au financement de trois bateaux, dont deux porte-conteneurs de la CMA. Comment les partenaires allemands de Jacques Saadé, président de la CMA, n'auraient-ils pas les yeux de Chimène pour le système français, alors que les quirats sont en passe d'être supprimés outre-Rhin? Ils ne sont pas les seuls. Certains croisiéristes américains songent à financer ainsi les paquebots qu'ils feraient construire par les Chantiers de l'Atlantique.", "url": "https://www.lexpress.fr/informations/express-economie-les-quirats-grand-largue_619670.html"}, {"title": "express économie: le chiffre", "text": "Foires à la brocante, foires à tout, bourses ou vide-greniers se multiplient sur tout le territoire, pour atteindre 5 000 manifestations en 1994, contre 3 800 en 1990. 50% des participants sont des particuliers. Chiner devient un sport national, pour le plus grand bonheur des brocanteurs et des communes en quête d'animation.", "url": "https://www.lexpress.fr/informations/express-economie-le-chiffre_619668.html"}, {"title": "Les chamanes artistes de la préhistoire", "text": "Selon le préhistorien Jean Clottes, les peintures ornant les grottes sont le fait de prêtres magiciens en transe. Une hypothèse qui explique bien des mystères et qu'il commente pour L'Express\nPrésident du Comité international d'art rupestre à l'Icomos (Conseil international des monuments et des sites), conservateur général du Patrimoine, conseiller scientifique au ministère de la Culture sur l'art préhistorique, Jean Clottes est un expert internationalement reconnu. On lui a récemment confié la responsabilité scientifique de l'étude de la grotte Chauvet. Il vient de publier au Seuil Les Chamanes de la préhistoire, avec David Lewis-Williams.\n- L'EXPRESS: Pourquoi nos ancêtres éprouvaient-ils le besoin de s'enfoncer dans les grottes les plus profondes pour en couvrir les parois d'animaux et de signes mystérieux?\n- JEAN CLOTTES: Les hommes préhistoriques n'habitaient que très rarement ces grottes ornées de peintures, contrairement à la croyance populaire. Ils vivaient dans des abris sous roche, pas dans des cavernes profondes. Pour David Lewis-Williams comme pour moi, le chamanisme et la transe sont à l'origine de la majorité de leurs peintures. David Lewis-Williams, grand spécialiste sud-africain de l'art des Bushmen San, est à l'origine de cette hypothèse. Il est venu confronter son expérience du chamanisme à ma vision de l'art pariétal. Nous avons visité un certain nombre de grottes. Notre travail apporte, pour la première fois, un cadre explicatif global à cet art préhistorique.\n- Qu'est-ce qui vous permet d'affirmer qu'il s'agissait de pratiques chamaniques?\n- Le chamanisme dans les sociétés de chasseurs-cueilleurs implique la croyance à des mondes différents de celui où l'on vit. Il existe un autre monde, celui des esprits. Le chamane peut entrer en transe. Il a des visions. Il est capable de voyager dans cet univers parallèle et de communiquer avec les esprits qui l'habitent.\n- Quel rapport avec des grottes comme Lascaux?\n- Les hommes préhistoriques allaient dans les galeries souterraines à la rencontre des esprits, cachés derrière les parois des grottes, pour communiquer avec eux. Mircea Eliade avait avancé cette idée, dans les années 50, sans lui donner de base scientifique.\n- Sur quels faits précis fondez-vous votre thèse et votre livre?\n- Un exemple: les mains au pochoir. Il s'agit non pas d'une peinture, mais du résultat d'une action. Laquelle? Si la paroi est un voile entre la réalité et le monde des esprits, l'acte d'y appuyer sa main, de la recouvrir de peinture la fait se fondre dans le roc couvert par la même peinture. La main disparaît dans la roche. Sa trace n'est plus qu'un fantôme; la main, elle, est allée dans l'univers des esprits pour capter leur force et leur puissance. On comprend aussi la présence de mains d'enfant: peut-être s'agissait-il de rites d'initiation ou d'une aide à la guérison, grâce aux forces de l'autre monde.\n- A quoi correspondent alors les dessins d'animaux et les signes, géométriques ou non, dont on ignore encore la signification?\n- Les dessins d'animaux utilisent souvent les contours naturels des roches. Ils font partie intégrante de la paroi. Parce que ceux qui les dessinaient voyaient vraiment des animaux à travers la paroi. Les signes géométriques, les points, les traits, les zigzags naissaient directement dans leur cerveau, pendant la transe chamanique. C'est ce qu'on appelle des signes entoptiques, pour les différencier des hallucinations.\n- Que sait-on précisément de cet état de transe caractéristique du chamanisme?\n- Tous les êtres humains ont la capacité d'entrer en transe, comme tous peuvent parler le chinois, à condition de l'apprendre. Il s'agit d'aptitudes propres au système nerveux. La transe constitue un état extrême de conscience altérée. On la décrit généralement en trois stades successifs. Au cours du premier, le sujet voit des signes géométriques inorganisés: points, zigzags, grilles... Quand la conscience s'altère un peu plus, il donne un sens, une structure à ces signes, selon son environnement culturel. Un chamane du Nouveau-Mexique fera d'un zigzag un serpent à sonnette, alors qu'un Européen contemporain y verra le fil entortillé d'un téléphone. Avant d'atteindre le troisième stade, on a l'impression de passer dans un tunnel au bout duquel brille une vive lumière. On retrouve là les descriptions de ceux qui sont revenus d'états à la limite de la mort. On débouche dans un monde où l'on peut voler, se transformer en animal, en oiseau, en être hybride. Là aussi, les hallucinations dépendent de la culture: un chamane sibérien verra des ours ou des rennes, alors qu'un Bushman côtoiera des girafes ou des lions. Que constate-t-on dans les grottes préhistoriques? Les animaux flottent sur les murs. Il n'y a ni sol, ni montagne, ni soleil, ni étoile. Il n'y a pas d'échelle, pas de proportions. Le plus plausible est que les hommes préhistoriques croyaient que, derrière la roche, il y avait des esprits. En les dessinant, ils fixaient leurs visions, ou ils entraient peut-être en contact avec les esprits, ou bien encore ils participaient de leur puissance.\n- Croyez-vous que les chamanes des cavernes dessinaient pendant leurs visions?\n- Ce n'est pas impossible, dans le cas d'esquisses ou de dessins très simples. Mais, pour représenter avec beaucoup de détails de grands animaux, comme à Lascaux, à Niaux ou à Font-de-Gaume, je ne le crois pas. Cela ne me paraît pas compatible avec des états de conscience altérée. Mais rien ne les empêchait de peindre ensuite ce qu'ils avaient vu. Comme, plus tard, les mystiques décriront leurs visions.\n- Peut-on imaginer ce qu'étaient ces cérémonies chamaniques, ce qui se passait, par exemple, dans la grande salle des Taureaux, à Lascaux?\n- On peut juste faire des suppositions, avec énormément de précautions. Ce ne sont pas des hommes en transe qui ont peint la salle des Taureaux, ou le Salon noir de Niaux. Mais ces animaux font bien partie du cosmos chamanique. Dans les mêmes grottes, on trouve aussi des camarins, des endroits exigus que l'on atteint parfois en rampant, eux aussi ornés de dessins. A partir de là, il est possible de spéculer. Nous pensons que les grandes salles pouvaient avoir un rôle social lors de cérémonies. Elles servaient éventuellement à préparer les chamanes aux visions. Ces cavernes hyperdécorées avaient peut-être pour mission de canaliser les visions. Les chamanes ou les apprentis chamanes s'isolaient-ils ensuite dans les camarins, les petits diverticules, plus propices à la quête de visions? Evidemment, il sera toujours impossible de savoir exactement ce qui se passait.\n- Pourtant, il y a eu plusieurs explications!\n- Bien sûr. Depuis le début du siècle, on a élaboré différentes hypothèses. Celle de l'art pour l'art, puis celle du totémisme et de la magie chère à l'abbé Breuil, l'homme de Lascaux. Enfin, André Leroi-Gourhan, s'appuyant sur le structuralisme, affirme, au début des années 60, que les peintures s'organisaient en fonction d'un système binaire faisant appel aux principes mâle et femelle et qu'elles visaient une reproduction du monde. Mais cette thèse n'explique pas pourquoi ces hommes allaient peindre dans les entrailles de la terre. Le chamanisme offre un cadre qui va bien au-delà des théories que l'on avançait jusque-là.\nLes chamanes du paléolithique auraient en fait fixé sur la paroi les visions perçues aux divers stades de la transe.\nStade 1: les figures géométriques.\nStade 2: leur matérialisation sous diverses formes (ici, un bouquetin de Niaux, dont la corne renvoie aux zigzags du stade 1).\nStade 3: les hallucinations, où le sujet se voit souvent en animal, tels ces «sorciers»\nde la grotte des Trois-Frères.", "url": "https://www.lexpress.fr/informations/les-chamanes-artistes-de-la-prehistoire_619663.html"}, {"title": "La politique dévorée par le pouvoir", "text": "Pourquoi, après une campagne victorieuse, le «fiasco» a-t-il été au rendez-vous\" Le livre de Ghislaine Ottenheimer démonte l'engrenage\nLe titre - Le Fiasco - fait croire à un pamphlet que l'on suppose nourri d'indiscrétions. C'est plus honnêtement l'effort de mémoire et d'interprétation d'une journaliste à qui l'élection surprise de Jacques Chirac avait donné de l'espoir.\nCela commence sur un mode très classique, par une tournée des cabinets, à Matignon et à l'Elysée. Heureusement, passé les premiers chapitres, le récit s'anime et l'analyse se précise. Les grands épisodes sont fermement retracés et s'enchaînent de manière convaincante. Le difficile succès que fut le maintien du programme d'essais nucléaires, l'échec du premier gouvernement Juppé et de la «double ligne» essayant, avant le tournant d'octobre, de concilier relance économique et rigueur budgétaire, le refus de la réforme libérale de Madelin, la crise de décembre, la surprenante complaisance montrée à la mort de Mitterrand, tous ces éléments conduisent au dernier chapitre, où l'on voit les technocrates gouvernants, en pleine régression balladurienne, rêver de «déflation politique», c'est-à-dire d'une politique attentiste, soutenue par une opinion raisonnable respectant leur génie de la règle à calcul et leurs décisions.\nComment a-t-on pu en arriver là, après une campagne électorale qui ne fut gagnante que parce qu'elle était plus politique que celles des rivaux, parce qu'elle exprimait les rêves, les blessures, les frustrations civiques des Français? La réponse habituelle, c'est qu'il n'y aurait pas eu déception si celle-là n'avait pas été une tromperie. Ghislaine Ottenheimer ne la reprend pas. Elle suggère même que, dans la «campagne de desperado» de Chirac, il y avait une vérité politique (l'espoir d'échapper à l'inaction mitterrandienne et au fatalisme arrogant de Balladur) que l'échec ultérieur n'annule pas.\nLes erreurs sont morales\nPour expliquer que la mise en oeuvre n'ait pas suivi, l'auteur souligne le classicisme désespérant du haut personnel. Mais les faiblesses des seconds renvoient aux défaillances des chefs, incapables de comprendre le mouvement qu'ils ont suscité. Plus que techniques, en effet (après tout, ce gouvernement a énergiquement entrepris au moins deux réformes essentielles et difficiles, celle de l'armée et celle de l'assurance-maladie), les erreurs sont morales. Chirac ne sent pas qu'il est obscène que des Excellences à peine nommées, ministres sans bilan ni projet, laissent tout en plan pour donner l'assaut à un fief municipal. Juppé ne comprend pas qu'il est erroné de s'entêter dans l'affaire dérisoire et symbolique de son appartement rue Jacob. La demande de politique rencontrée exigeant plus de rigueur et de désintéressement dans l'exercice du pouvoir. Mais les principaux intéressés sont loin de pareilles pensées. Ils sont des hommes de facilités, et, surtout, des hommes ayant un rapport boulimique au pouvoir et à ses avantages.\nGhislaine Ottenheimer montre bien que si, entre Chirac et Juppé, deux tempéraments qui semblent complémentaires, la synergie est négative, c'est à cause d'une même fragilité. La jouissance de décider, de se montrer, de profiter, de cumuler doit sans cesse combler un vide intérieur. D'où l'importance stratégique, apprend-on, d'un gourou communicateur comme Jacques Pilhan; d'où, chez Juppé, l'impossibilité de partager la décision et, chez Chirac, le mélange instable de provocations et de recherches conformistes de caution, auprès de Helmut Kohl comme devant le cercueil de Mitterrand.\nCe commencement raté, c'est la politique dévorée par le pouvoir, un pouvoir consommé comme une drogue par des Excellences trop inquiètes d'elles-mêmes. Leur amour-propre les paralyse, écran fatal entre elles et leurs tâches. Celles-ci sont déjà difficiles, elles deviennent impossibles quand l'absence de désintéressement vient les obscurcir.\nLe Fiasco, par Ghislaine Ottenheimer, Albin Michel, 336 p., 120 F.", "url": "https://www.lexpress.fr/informations/la-politique-devoree-par-le-pouvoir_619656.html"}, {"title": "Interview - Charles Millon: ni hésiter ni reculer", "text": "Tout en expliquant pourquoi Chirac a raison de garder le cap, le ministre de la Défense montre sa différence\n- L'EXPRESS: Vous côtoyez souvent le président de la République. Comment réagit-il aux attaques et aux mauvais sondages?\n- CHARLES MILLON: Jacques Chirac a les qualités d'un homme d'Etat. Il sait rester indifférent à l'impopularité exprimée dans les sondages. Il souhaite que la réforme du pays se poursuive. Dans ses relations avec les ministres, il garde une grande sérénité, mais, à juste titre, il appelle leur attention sur le fait qu'une réforme vaut autant par la qualité des mesures techniques que par l'écoute portée à ceux qui sont concernés.\n- Les critiques portent d'ailleurs autant sur la forme que sur le fond!\n- La forme et le fond sont étroitement liés. On en revient au problème de la technostructure. Pour réformer, il ne faut surtout pas faire des effets d'annonce, c'est-à-dire livrer la solution sans expliquer la méthode.\n- Et que préconisez-vous?\n- L'effet de surprise a une efficacité négative. Surprendre l'opinion, c'est la vexer. Les gens ne veulent pas être mis devant le fait accompli. Il faut donc les rendre complices, ou au moins les impliquer. Cela n'a rien à voir avec le consensus, qui, comme le dit l'historien Michel Winock, est forcément mou. Prenez les lois de décentralisation, au début des années 80. Gaston Defferre a laissé durer le débat pendant des mois. Du coup, tous les Français se sont sentis concernés. Le sujet a imprégné le pays. Ce n'était plus une affaire de spécialistes. La réforme exige que les responsables prennent le temps de dialoguer, d'expliquer. Elle s'accommode mal des coups médiatiques.\n- L'UDF réclame une gestion plus paritaire, moins bonapartiste. Qu'en pensez-vous?\n- Le problème n'est pas de savoir si la gestion est trop bonapartiste, le problème, c'est la réhabilitation du politique. Les Français ont été abreuvés de discours technocratiques, ils attendent aujourd'hui un discours politique. On ne doit pas se laisser enfermer dans la gestion du quotidien. La politique, c'est savoir écouter, négocier avec des acteurs sociaux, mais c'est surtout être capable d'exposer sa vision. Et nous devons tous le faire, chacun à notre niveau. Nous ne devons pas laisser le scepticisme s'installer. Quand nous parlons de la monnaie unique, il faut dire pourquoi nous voulons l'euro, expliquer que c'est un moyen au service de l'Europe et pas une fin en soi. Que cela permettra de bâtir un espace de progrès économique et social.\n- Le gouvernement est-il impopulaire parce qu'il fait des réformes douloureuses ou parce qu'il donne l'impression d'être totalement ligoté et impuissant?\n- La non-popularité se transformera en impopularité durable si l'on hésite ou si l'on recule. Il est important de ne pas s'arrêter. A terme, les Français nous jugeront sur notre capacité à mener les réformes dont la France a besoin.\n- Quels sont les domaines où, à votre avis, il faut une plus forte impulsion?\n- Le domaine le plus important pour l'avenir, c'est celui de la diffusion des responsabilités. D'abord sur le plan économique. Il semble qu'un très grand nombre de Français souhaitent créer une entreprise. Il faut donc accélérer le processus et prendre des mesures fortes pour favoriser la création d'entreprises. Deuxièmement, la diffusion des responsabilités politiques. Je suis un décentralisateur. Ce n'est pas parce que quelques élus ont failli, du fait d'un manque de contrôle, qu'il faut revenir en arrière. La décentralisation demeure essentielle. Il faut aller plus loin. C'est une nécessité. Il ne peut plus y avoir de réponse globale et uniforme à des problèmes de plus en plus complexes. Il faut raisonner par expérimentation et transférer davantage de moyens de gestion aux collectivités territoriales. Dans cette optique, je suis favorable à une limitation du cumul des mandats.\n- Concrètement, dans votre domaine, comment procédez-vous?\n- Dans un dossier comme les restructurations de l'armement, toutes les démonstrations de la terre ne suffiraient pas à convaincre tout le monde que la réforme est bonne et juste. Mais, en revanche, l'attention que je peux porter aux situations des personnes touchées renforce, sinon crédibilise, ma démarche. Pour la réforme de la défense, par exemple, j'ai vu plus de 8 000 personnels civils et militaires. Avant de mettre en oeuvre la réforme de la Direction des chantiers navals, j'ai fait travailler 2 000 personnes dans des groupes de réflexion pour recueillir leurs suggestions.\n- La ténacité, l'opiniâtreté du chef de l'Etat ne risquent-elles pas de passer pour de l'entêtement?\n- La plus grande des vertus en politique, c'est le courage. Le courage d'affronter une situation extrêmement difficile. Et le courage de supporter l'impopularité. Le Premier ministre l'a. Je suis sûr que les Français, au fond d'eux-mêmes, ont de l'admiration pour l'action menée et du respect pour ceux qui la conduisent. Ils aiment bien jouer et ils veulent voir comment le gouvernement fait face aux critiques, à l'ironie. Mais ils savent que les problèmes sont trop graves pour que tout se joue sur la dérision.\n- Les propositions socialistes ont été, semble-t-il, bien accueillies, et on parle de victoire de la gauche aux prochaines législatives...\n- Mais les socialistes ne veulent pas gagner les élections. Et les Français le savent! Le PS a repris les vieilles recettes, qui ont échoué. François Mitterrand disait: «Il faut d'abord réconcilier la gauche avant de conquérir le pays.» Ils en sont à la phase de la réconciliation.", "url": "https://www.lexpress.fr/informations/interview-charles-millon-ni-hesiter-ni-reculer_619651.html"}, {"title": "Pages rouges - Monde", "text": "Devant l'insistance mise par Jacques Chirac (photo), au Japon, à promouvoir les produits français et ses efforts pour développer les échanges économiques entre les deux pays, la presse nippone a cru bon de rappeler qu'au début des années 60 le Premier ministre Hayato Ikeda s'était fait traiter, lors de sa visite officielle dans l'Hexagone, de «marchand de transistors» par le général de Gaulle.\nLe ministre belge de la Défense, Jean-Pol Poncelet, a fait remettre une carte de la région des Grands Lacs à chacun de ses collègues de l'UEO (Union de l'Europe occidentale), réunis à Ostende le 19 novembre pour parler, notamment, de la crise du Kivu. C'est la première fois, depuis la création, en 1954, de cette organisation spécialisée dans les questions de défense, que l'on s'avisait de discuter autour d'une carte...\nC'est au volant de sa voiture que le roi Hussein de Jordanie a tenu à raccompagner lui-même dans sa famille l'islamiste Leith Shubeilat, libéré le 8 novembre, après sept mois de détention pour crime de lèse-majesté. Condamné en 1992 à vingt ans de prison sous l'accusation de sédition, cet ancien député, ennemi acharné du traité de paix avec Israël, avait aussitôt, à l'époque, bénéficié d'une remise de peine.\nPour résoudre le problème des embouteillages, la municipalité d'Amsterdam (photo) envisage de construire d'ici à l'an 2000 une ligne de métro à très grande profondeur, qui passera sous les zones marécageuses et les pilotis supportant les fondations des habitations. Des techniques de forage d'avant-garde seront utilisées à cette occasion.\nUne négociation européenne trop poussée sur la libéralisation des services postaux provoquerait, en France, une «déstabilisation» sociale qui pourrait s'étendre au secteur des télécommunications et entraver la déréglementation déjà décidée dans ce secteur. Telle est la mise en garde lancée par les diplomates français en poste à Bruxelles au commissaire européen chargé de la concurrence, Karel Van Miert (socialiste flamand), qui aurait été «sensible» à cet argument.\nCaversham, le fameux service de la BBC, qui a fourni tant de scoops en suivant en permanence les émissions de toutes les radios nationales du monde, risque de devenir partiellement sourd. Londres et Washington faisaient oreilles communes pour écouter le monde et échangeaient leurs informations. Mais FBIS (Foreign Broadcast Information Service), le service d'écoutes de la CIA, va, pour cause de fin de guerre froide et pour raison d'économies, arrêter d'écouter la Chine, la Russie et la Corée.\nDéception pour Toto Riina (photo), le big boss de Cosa nostra, la mafia sicilienne, en prison depuis trois ans: l'Institut de prévoyance sociale a repoussé sa requête. Se déclarant sans emploi et sans revenu, Riina avait demandé à bénéficier de la pension (1 200 francs par mois) que l'Etat italien verse aux indigents. Or le patrimoine de Riina a été évalué à quelque 160 milliards de lires!\nSauf miracle électoral, John Major, le Premier ministre britannique, n'aura plus de majorité dans deux semaines. Arithmétiquement, en tout cas. Le 12 décembre, les électeurs de Barnsley East vont aller aux urnes pour élire le remplaçant de Terry Patchett, leur député travailliste décédé, qu'ils avaient élu en 1992 avec 24 777 voix d'avance. L'élection d'un nouveau député travailliste ferait donc perdre à Major sa seule voix de majorité. Pourtant, ce dernier se dit sûr de pouvoir continuer à gouverner. Avec l'appui, notamment, des députés protestants d'Irlande du Nord, soucieux de faire pression sur les pourparlers de paix.\nParmi les 8 femmes ministres, sur 19 membres, du nouveau gouvernement norvégien, Sylvia Kristin Brustad, qui s'est vu confier le portefeuille de la Famille et de l'Enfance, n'a que 29 ans. On prédit un avenir brillant à cette animatrice de talk-shows.", "url": "https://www.lexpress.fr/informations/pages-rouges-monde_619649.html"}, {"title": "Cinéma - Poursuite", "text": "Poursuite d'Andrew Davis\nA Chicago, un savant écolo met au point un procédé révolutionnaire qui tire autant d'énergie d'un verre d'eau que d'un kilo de plutonium. Mais un mystérieux commando s'empare du secret. On accuse Eddy, un jeune technicien (Keanu Reeves). CIA et tueurs le recherchent...\n>Ce film d'action à l'intrigue élimée et au scénario plat semble n'avoir été tourné que pour les explosions et les courses-poursuites. Dommage!", "url": "https://www.lexpress.fr/informations/cinema-poursuite_619644.html"}, {"title": "Musique - Chansons - Divine Comedy", "text": "Plutôt pop que Dante et Tom Pouce que Casanova, titre de son dernier CD (Labels), l'Irlandais Neil Hannon, un groupe à lui tout seul, s'affirme comme l'alchimiste bouillonnant de chansons délicatement ouvragées. Comme beaucoup de messieurs, duo inattendu et rigolo avec Valérie Lemercier, empoigne une mélancolie dépouillée, qui devrait l'introniser en franglais.\n* Bataclan, 75011 Paris, 01-47-00-39-12. Le 30 novembre. 135 F.", "url": "https://www.lexpress.fr/informations/musique-chansons-divine-comedy_619637.html"}, {"title": "Musique - Concert - Brian Asawa", "text": "Retenez le nom de ce contre-ténor qui pourrait bien mener une brillante carrière. Ce jeune Américain, lauréat du concours Placido-Domingo, arrive de Bruxelles, où il a chanté L'Orfeo, de Monteverdi. A Lyon, où il incarna Obéron dans Le Songe d'une nuit d'été, de Britten, il donnera un récital de musique baroque (Monteverdi, Scarlatti, Vivaldi et Händel) avec la mezzo japonaise Mika Shigematsu et le claveciniste Christophe Rousset.\n* Opéra de Lyon, 04-72-00-45-45. Le 29 novembre. De 175 à 340 F. Au profit de la Croix-Rouge.", "url": "https://www.lexpress.fr/informations/musique-concert-brian-asawa_619632.html"}, {"title": "Théâtre La Salle d'attente", "text": "La Salle d'attente\nTom Novembre a une voix, une gueule, une allure, et il sait s'en servir. Raisons de plus pour se sentir déçu par le spectacle qu'il a écrit, mis en scène gentiment par Pierre-Loup Rajot. Dans une salle des pas perdus, neuf personnages attendent leur tour, qui tarde. Alors ils causent. Instantanés, autoportraits, historiettes et cas clinique: entre le môme entiché d'Amérique, le père fou du Web, l'ancienne championne de javelot, l'emprunteur pathologique, peu de place pour la légèreté. Seul le drogué aux bonbons étonne et détonne dans cette galerie de portraits plutôt convenus. De Tom, on attendait beaucoup mieux...\n* La Bruyère, 75009 Paris, 01-48-74-76-99. De 130 à 190 F.", "url": "https://www.lexpress.fr/informations/theatre-la-salle-d-attente_619625.html"}, {"title": "Exposition: Le coup de coeur - Les Sixties", "text": "De cette décennie retiendra-t-on seulement la nostalgie? Tandis que déferle la nouvelle vague, les Beatles déclenchent l'hystérie et Mary Quant lance la minijupe. Tandis que Pilote révolutionne la BD, Ben proclame que «tout est art». Tandis que les body artists transforment leur corps en terrain d'expérimentations, affiches, pochettes de disques et intérieurs se couvrent de couleurs psychédéliques. Sous le joug du pouvoir gaulliste, imprégné de moralisme, les Français assistent avec étonnement à la libéralisation qui s'installe dans la permissive society d'outre-Manche, où l'on repousse les carcans de l'ère victorienne. De part et d'autre se développe la société de consommation... Entre boom d'après guerre et crise du pétrole, la décennie laisse éclater rêves et violences. Un état d'esprit qu'évoque le musée d'Histoire contemporaine et qu'analyse, avec excellence, Les Sixties, ouvrage publié aux éditions d'art Somogy. 1968 cristallisera les contestations de ces années d'utopies.", "url": "https://www.lexpress.fr/informations/exposition-le-coup-de-coeur-les-sixties_619620.html"}, {"title": "Exposition: Alexandre Desgoffe", "text": "10 août 1793, lors du sac du palais des Tuileries, l'un des sommeliers du roi de France parvient à s'enfuir et, halluciné, passe la nuit dans un arbre des Champs-Elysées. Quelques années plus tard, le fils du divin oenologue, un certain Alexandre Desgoffe (1805-1882), le meilleur élève d'Ingres, devient le grand paysagiste français spécialisé en forêts, feuillages, branches et autres troncs, mais il est aussi l'un des premiers artistes à travailler à Barbizon. Aujourd'hui, une petite rétrospective nous fait revivre, à travers une quarantaine d'huiles sur papier, l'amour de la nature de Desgoffe et, bien sûr, son amour des arbres.\n* Galerie Antoine-Laurentin, 75002 Paris, 01-42-97-43-42. Jusqu'au 31 décembre.", "url": "https://www.lexpress.fr/informations/exposition-alexandre-desgoffe_619618.html"}, {"title": "Michel Didier analyse le programme socialiste", "text": "Michel Didier, Professeur au Cnam, directeur de Rexecode\nPas de surprises. Les socialistes sont fidèles à la philosophie de leurs précédents programmes: relance des salaires, des dépenses publiques, baisse autoritaire de la durée du temps de travail. Il n'y a pas de chiffrage, mais la masse des nouvelles dépenses et la volonté d'alléger la TVA permettent de douter du respect de l'objectif de stabilisation des dépenses.\n- Les bons points\nOn ne parlait plus de stratégie de croissance à long terme. Les socialistes réhabilitent cette notion. C'est une bonne chose. De même que l'idée de faire de l'emploi un critère d'appréciation des choix économiques ou de renouer avec une politique de l'industrie.\nLa construction monétaire européenne est confirmée. J'approuve la volonté d'inclure l'Italie et l'Espagne dans l'euro et celle d'accélérer la construction politique de l'Europe.\n- Les erreurs\nUn pays ne peut pas faire de la relance tout seul. Surtout si l'on agit sur la dépense publique, déjà très élevée. Dans le privé, les hausses de salaire sont normales si elles correspondent à des gains de productivité. Mais si on accélère le mouvement artificiellement, on reportera la reprise des investissements.\nAbandonner le mouvement de baisse des charges serait une erreur pour l'emploi.\nLa réduction de la durée légale du temps de travail à 35 heures correspondrait à une hausse massive des salaires de ceux qui ont du travail, au détriment de l'emploi.\nEnfin, le plan de 700 000 créations d'emplois publics (ou subventionnés) pour les jeunes rappelle, en plus ambitieux encore, les mesures de 1981-1982 (création de 90 000 emplois publics, contrats de solidarité, etc.). Résultat: de 1981 à 1984, le nombre des chômeurs a augmenté de 600 000. L'emploi forcé est un non-sens dans une économie de marché, surtout lorsque l'emploi public est déjà, de loin, le plus élevé des grands pays.\n- Les manques\nIl n'y a aucune analyse critique du fonctionnement actuel du secteur public. Les fonctionnaires ne travaillent pas mal mais ils sont enfermés dans un système bureaucratique où il faut toujours plus de monde.\nAucun regard sur l'extérieur, pas de questions sur les pays qui font mieux que nous. Mis à part la référence monétaire à l'Europe, la France semble seule au monde.", "url": "https://www.lexpress.fr/informations/michel-didier-analyse-le-programme-socialiste_619613.html"}, {"title": "Télévision - Les émissions - L'EXPRESS avec La Marche du siècle", "text": "Les lecteurs de L'Express ont des idées et des solutions concrètes pour lutter contre le chômage. La Marche du siècle du mercredi 4 décembre leur ouvre son antenne et le numéro de notre journal mis en vente le 5 décembre, ses colonnes. La rédaction de L'Express et l'équipe de Jean-Marie Cavada souhaitent contribuer à la lutte contre l'ennemi le plus coriace de la société actuelle. La première partie de l'émission proposera un face-à-face entre Michel Rocard et Nicolas Sarkozy, arbitré par Jean-Marie Cavada. En avant Marche!\n* Mercredi 4 décembre, 20 h 50. France 3.", "url": "https://www.lexpress.fr/informations/television-les-emissions-l-express-avec-la-marche-du-siecle_619601.html"}, {"title": "Gastronomie: livre - Tableaux de chasse", "text": "Des bécasses en salmis, des cailles en caisse, un lièvre au vin blanc... Ce sont des recettes merveilleuses qui sentent le sous-bois, le dîner près du feu et un certain art de vivre gourmand et poétique que nous donne Jacques Reder dans ce livre. Mais plus que la manière d'accommoder le gibier c'est une ode au bonheur de la chasse, quand elle est intelligente et civilisée. En plus de nous apprendre la manière de réaliser des plats superbes, l'auteur nous raconte des histoires, comme à la veillée, de battues de sangliers, d'approche silencieuse d'un chevreuil à faire rêver les arrière-petits-enfants de Raboliot, même, et peut-être surtout, quand ils aiment les animaux...\nHistoires de chasse à cuisiner, par Jacques Reder. Editions du Gerfaut, 112 p., 169 F.", "url": "https://www.lexpress.fr/informations/gastronomie-livre-tableaux-de-chasse_619598.html"}, {"title": "Modes de vie: agenda", "text": "- Du 29 novembre au 2 décembre\nRecevoir: une manifestation consacrée à l'art de vivre - décoration, arts de la table et gastronomie. Hôtel Marcel-Dassault, 7, rond-point des Champs- Elysées, 75008 Paris.\n- Du 29 novembre au 2 mars 1997\nL'armée de Malcolm Forbes: la plus grande armée miniature (12 000 figurines) s'expose au Louvre des antiquaires. 2, place du Palais-Royal, 75001 Paris.\n- 30 novembre et 7 décembre\nAteliers gourmands pour apprendre à faire son foie gras. Durée 1 h 30, 30 F par personne, ferme de Viltain, 78350 Jouy-en-Josas. Inscriptions: 01-39-56-38-14.\n- Du 30 novembre au 8 décembre\nSalon du cheval, du poney et de l'âne: pendant neuf jours, la capitale devient la plus grande écurie de France. Porte de Versailles, 75015 Paris.", "url": "https://www.lexpress.fr/informations/modes-de-vie-agenda_619593.html"}, {"title": "Modes de vie: tendance - Hilton le bucolique", "text": "De son Tennessee natal, Hilton McConnico, installé en France depuis 1965, a conservé un attachement à la nature. D'où la collection Cactus - verres, coupes et flacons - créée pour Daum, en cristal et pâte de verre, les herbiers - tableaux de feuillage - ou encore ces cache-pot, guéridons et tapis, qu'il habille de piments, de trèfles, de philodendrons. Ce bucolique éclectique, décorateur de films, peintre, photographe, scénographe, s'adonne au design depuis dix ans. Aujourd'hui, les Galeries Lafayette lui consacrent un hommage sous forme d'exposition: Les Feux de la rampe. Marquera-t-il notre époque? Nombre de ses créations pour Daum et Toulemonde Bochart ont été acquises par le musée des Arts décoratifs de Paris, le Corning Museum et le Cooper Hewith Museum de New York.\n* Exposition-vente: Galeries Lafayette, jusqu'au 31 décembre. Et aussi Daum, 4, rue de la Paix, 75002 Paris, 01-42-61-25-25, et Tennessee, 28, rue Madame, 75006 Paris, 01-42-84-32-32.", "url": "https://www.lexpress.fr/informations/modes-de-vie-tendance-hilton-le-bucolique_619586.html"}, {"title": "Brèves Réussir: Management - Objectif fidélité", "text": "Dans le monde des affaires, la fidélité semble une valeur en baisse. Les clients sont volages, les employés sont licenciés à la moindre occasion et les investisseurs font tourner leurs portefeuilles de plus en plus rapidement. Dans son ouvrage L'Effet loyauté (Dunod), Frederik F. Reichheld veut réhabiliter cette notion. Il montre, à travers plusieurs exemples d'entreprises performantes, que la fidélité paie. Elle permet d'augmenter la croissance et la rentabilité. L'auteur, directeur du cabinet de conseil Bain & Company, souligne notamment que la fidélisation des salariés et celle des clients sont intimement liées.", "url": "https://www.lexpress.fr/informations/breves-reussir-management-objectif-fidelite_619581.html"}, {"title": "Droits - Licenciement - La convention de conversion", "text": "La convention de conversion offre au salarié licencié pour motif économique la possibilité de percevoir pendant six mois un revenu de remplacement tout en bénéficiant d'actions de formation et d'aides personnalisées au reclassement. Le nombre des bénéficiaires est en forte hausse. Mais, paradoxalement, les reclassements de salariés ayant opté pour cette formule diminuent.\nSans être toujours efficace sur le fond, le dispositif reste en effet attrayant car les allocations de conversion sont légèrement plus avantageuses que les allocations Assedic.\nLes critères d'adhésion\nTrois conditions doivent être remplies pour pouvoir adhérer à une convention de conversion. Il faut être âgé de moins de 56 ans et deux mois. Il faut avoir au minimum deux ans d'ancienneté dans l'entreprise (celle-ci est appréciée à la date de l'entretien préalable au licenciement ou, au plus tard, à l'issue du délai de réflexion). Il faut, enfin, être physiquement apte au travail.\nPour la Cour de cassation, l'adhésion du salarié à la convention de conversion aboutit à une rupture d'un commun accord du contrat de travail. Le salarié ne peut donc plus contester la régularité de la procédure de licenciement. Par exemple: le défaut de mention des motifs du licenciement dans la lettre de notification ou l'omission du rappel du droit d'assistance par un conseiller extérieur à l'entreprise dans la lettre de convocation à l'entretien préalable.\nLe salarié ne peut pas non plus remettre en question l'ordre des licenciements. Cette jurisprudence, critiquable, sera sans doute remise en question à l'avenir. Toutefois, quand il ne s'agit plus d'éléments de procédure, mais du fond de l'affaire (motif de la rupture, caractère économique de celle-ci), la Cour de cassation considère de façon constante que le salarié conserve le droit de contester.\nAbsence de proposition\nLe Code du travail sanctionne l'employeur qui ne propose pas de convention de conversion à ses salariés licenciés pour raison économique. L'employeur est alors tenu de verser une contribution à l'Assedic (un mois de salaire brut pour chaque salarié licencié).\nSelon la jurisprudence, les salariés peuvent eux aussi demander réparation de cette omission (et sans cette limite d'un mois de salaire). Certaines cours d'appel subordonnent l'octroi de l'indemnité à la justification d'un préjudice, d'autres présument l'existence de ce préjudice en considérant qu'il y a perte d'une chance de reclassement.\nMe Catherine Tarbouriech, avocate au barreau de Créteil (Val-de-Marne).", "url": "https://www.lexpress.fr/informations/droits-licenciement-la-convention-de-conversion_619579.html"}]