[{"title": "Cancer la cigarette mais aussi les genes", "text": "Le déclenchement du cancer du poumon est certes associé à l'abus de tabac, mais aussi à des facteurs génétiques. Une étude épidémiologique menée par une unité Inserm à l'Institut Gustave-Roussy (Villejuif), en collaboration avec l'hôpital universitaire de Genève, montre que le risque de cancer est lié à l'activité d'une enzyme de la famille des cytochromes. Chaque individu, selon son patrimoine génétique, produit plus ou moins de cette enzyme, suspectée d'influencer l'activité cancérigène des composants de la fumée de tabac. L'étude a porté sur 290 personnes ayant fumé au moins 5 cigarettes par jour pendant au moins cinq ans : 130 sujets atteints de cancer du poumon et 160 témoins sains. Le risque varie à la fois en fonction de la consommation de tabac et de l'activité enzymatique. Mais, à taux enzymatique équivalent, un sujet qui fume 30 grammes de tabac par jour est cinq fois plus exposé qu'un fumeur à 20 grammes. Néanmoins, d'autres types de cytochromes peuvent neutraliser les effets nocifs du tabac. Il faudra donc repérer avec exactitude le ou les gènes responsables de ces \" mauvaises \" enzymes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cancer-la-cigarette-mais-aussi-les-genes_1449501.html"}, {"title": "La fondation delors prend forme", "text": "Baptisée Notre Europe, elle devrait être opérationnelle avant la fin de l'année.\n* Financée sur le budget communautaire, elle sera supervisée par un conseil d'administration de seize membres, en cours de recrutement, composé de personnalités européennes de tendances politiques diverses, qui se prononceront en octobre sur un premier programme de travail. La petite équipe plurinationale de permanents sera installée à Paris, sans doute dans le quartier de la Bourse. Le secrétaire général sera Christine Verger, actuellement représentante de la Commission à Paris.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-fondation-delors-prend-forme_1339031.html"}, {"title": "Gilles de robien contre braqueur l udf le plus social de l ete", "text": "Pas de doute, le député de l'été, c'est lui. Sa prise de position prônant la conciliation dans l'affaire des étrangers sans papiers a tranché avec l'atonie de la classe politique. Et fait éclater la façade unitaire que l'UDF et le RPR essayaient de maintenir sur ce dossier. Sa loi, votée en juin, qui permet de recourir à la réduction de la durée collective du temps de travail comme alternative à des licenciements, ne restera pas lettre morte ainsi qu'il le redoutait. Le décret d'application vient d'être publié avec une célérité étonnante, le Giat et le Crédit lyonnais ayant besoin de cette soupape pour boucler leurs plans sociaux. Ces interventions de Gilles de Robien n'ont pourtant pas enthousiasmé tous ses \" amis \". A 55 ans, ce grand bourgeois léotardien, maire apprécié d'Amiens et président du groupe hétéroclite de l'UDF à l'Assemblée, s'est même fait une spécialité de tirer contre son camp. Aux premiers mois du balladurisme, il dénonce \" l'absence de projet politique \" du pouvoir, sa frilosité en matière de politique de la ville et d'intégration, puis sillonne la France pour \" vendre \" son projet de semaine de trente-deux heures. Ce qui ne l'empêchera pas de se rallier à la candidature de Balladur... quelques jours avant que ce dernier ne plonge dans les sondages. Prochaines sorties programmées : évidemment sur la réforme fiscale, fruit des récents travaux des parlementaires UDF. Alain Juppé peut s'attendre à recevoir quelques banderilles supplémentaires...", "url": "https://lexpansion.lexpress.fr/actualite-economique/gilles-de-robien-contre-braqueur-l-udf-le-plus-social-de-l-ete_1332511.html"}, {"title": "Mythologies americaines marie agnes combesque et ibrahim warde le felin 255 pages 138 francs", "text": "Sous quelle lumière présenter l'Amérique à quelques mois de la prochaine élection présidentielle ? Faut-il mettre l'accent sur sa violence et ses profondes inégalités, ou sur son formidable dynamisme ? La forme choisie dans ce livre en dit autant, sinon plus, que le fond : les auteurs, une journaliste française et un économiste américain de l'université de Berkeley, ont choisi le miroir brisé du dictionnaire thématique pour raconter ce pays dont la mosaïque sociale et la religiosité \" constituent autant de chocs culturels pour un Français élevé dans une société laïque et un système politique qui n'a jamais admis jusqu'à présent le regroupement sur une base communautaire et ethnique \".\nLe tandem s'est attelé à un ambitieux travail de décryptage des clichés véhiculés sur les Etats-Unis. \" Le grand ennemi de la vérité, insistent les auteurs citant John F. Kennedy, ce n'est pas tant le mensonge ­ inventé, délibéré et malhonnête ­, mais le mythe ­ permanent, convaincant et imaginaire. \" Qu'il soit forgé par les biographes américains des grandes figures politiques ou celui construit par la rive gauche parisienne dans sa fascination-répulsion pour le Nouveau Monde. Toutefois, la qualité des articles consacrés à cet envers sombre du rêve américain que sont les prisons, le crime bill ­ l'un des textes de loi le plus répressif jamais voté ­, ou les origines idéologiques du leader noir extrémiste Louis Farrakhan fait regretter l'absence d'une vision aussi acérée de l'Amérique high-tech et médiatique abordée seulement par la macro-économie. Bill Gates et CNN ne font-ils pas partie, eux aussi, des \" mythologies américaines \" ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/mythologies-americaines-marie-agnes-combesque-et-ibrahim-warde-le-felin-255-pages-138-francs_1359661.html"}, {"title": "Moscou russie les salaries de l etat grondent", "text": "Des débrayages jusque-là ponctuels dans les mines, une menace de grève nationale agitée par le puissant Syndicat de l'industrie houillère, des mouvements de grogne chez les pilotes et les aiguilleurs du ciel : la rentrée sociale s'annonce chaude. Un problème commun à tout le secteur public explique ce ras-le-bol : dans l'armée, l'énergie ou encore l'agriculture, les salaires n'ont pas été versés depuis plusieurs mois, les entreprises ne disposant pas des liquidités nécessaires.\nLa pénurie de cash est la conséquence directe de l'énorme dette interentreprises accumulée depuis la chute de l'ancien régime. Alors qu'autrefois les règlements entre les entreprises publiques étaient effectués par virement direct du compte d'un ministère à un autre, les firmes doivent désormais se faire payer par leurs clients avant de pouvoir régler leurs fournisseurs ou leurs salariés. La lenteur des procédures bancaires ne fait qu'aggraver les choses. Pour l'ensemble de l'économie, les impayés interentreprises atteignent 24 % du PIB... Un problème d'autant plus préoccupant que le gouvernement hésite dans sa ligne de conduite. Et la loi de 1993, qui permet de liquider après trois mois de défaut de paiements une firme dont les dettes excèdent les avoirs, reste peu appliquée car le gouvernement veut éviter un embrasement social.", "url": "https://lexpansion.lexpress.fr/actualite-economique/moscou-russie-les-salaries-de-l-etat-grondent_1359604.html"}, {"title": "Monnaie unique les pragmatiques prennent l avantage", "text": "Le conseil des ministres de l'Economie et des Finances (Ecofin) des 20 et 21 septembre devrait confirmer la ligne souple qui sera entérinée par le conseil européen de Dublin, en décembre prochain.\n* Pour le pacte de stabilité entre pays \" in \" (éligibles à l'euro au 1er janvier 1999), la définition des obligations en matière de discipline des finances publiques ne devrait pas comporter de chiffres précis (mais l'engagement de viser \" l'équilibre budgétaire à moyen terme \"). Quant aux pays \" out \", ils devront faire leurs preuves dans un \" SME bis \" et respecter les critères de convergence avant d'intégrer l'euro. Cependant, pour les réalignements de parités, le droit d'initiative serait étendu à l'ensemble des participants, y compris la banque centrale européenne et la Commission.", "url": "https://lexpansion.lexpress.fr/actualite-economique/monnaie-unique-les-pragmatiques-prennent-l-avantage_1358283.html"}, {"title": "L oreal imperator", "text": "Tableau : top 10\nEn 1996, L'Oréal change de visage. Le sourire de Cristiana Réali remplace celui d'Isabella Rossellini sur la couverture du bilan de l'entreprise. Avec un bénéfice en hausse de plus de 10 % pour la onzième année consécutive, tout semble aller pour le mieux. Diversité des marques, adaptation aux marchés locaux, dynamisme des dirigeants, la formule reste gagnante. Plébiscitée pour sa capacité d'innovation, son dynamisme et ses résultats financiers, l'entreprise reste en tête du secteur du luxe.\nDepuis plus d'un siècle, elle embellit un peu les Français et de plus en plus le reste du monde (77 % du chiffre d'affaires). Les cadres du secteur le lui rendent bien, qui placent le groupe devant Chanel et Guerlain. L'une des grandes forces de L'Oréal est d'être présent sur tous les segments du marché. L'entreprise a la diversité qui manque aux lessiviers Unilever et Procter, surtout implantés sur les marchés de masse, ou à Clarins et Estée Lauder, spécialisés dans le haut de gamme. La stratégie gagnante de L'Oréal : offrir le meilleur rapport qualité-prix quelle que soit la gamme. Ses trois marques de grande distribution (Garnier, L'Oréal, Gemey) jouent la qualité, moyennant des prix 30 % plus élevés que ceux des marques des hypers.\nAutre savoir-faire \" loréalien \" : l'international. \" Les rachats de l'allemand Jade fin 1995 et de l'américain Maybelline au début de 1996 n'ont pas alourdi les finances du groupe. Ce sont de petites sociétés, rapidement absorbées. Maybelline ne représente qu'une goutte d'eau dans les 53 milliards de francs de chiffre d'affaires de L'Oréal \", estime Antoine Colonna, analyste chez Cholet-Dupont, qui prévoit d'autres acquisitions.\nL'Oréal a regroupé au début de l'été ses activités cosmétiques nippones au sein de Nihon L'Oréal KK. Afin de doubler ses ventes en trois ans, l'entreprise va se doter d'un laboratoire de recherche avancée sur la structure du cheveu... japonais. Mais la médaille de l'excellence, c'est aussi une gestion des ressources humaines draconienne. \" Chez L'Oréal, tu épouses ta boîte, tu couches avec ton produit \", répète-t-on aux jeunes recrues. Avec l'espoir de suivre le parcours de Lindsay Owen-Jones, qui vendit du shampooing avant de devenir le \" PDG-gourou \" de la plus française des multinationales.\nEt aussi\nHermès est en tête du classement pour la qualité de ses produits. Déclinés dans une quarantaine de coloris, 950 000 carrés de soie ont été vendus en 1995, contre 300 000 chez Dior.\nLVMH, le n ¡ 1 mondial du luxe, dispose d'un peu plus de 1 milliard de francs de lignes de crédit non utilisées grâce à la plus importante capitalisation boursière de Paris (110 milliards de francs). En toute logique, les cadres attribuent au groupe la meilleure note en matière de résultats financiers.\nCartier est premier pour la défense d'une cause d'intérêt général. Sans doute grâce à sa fondation et à son engagement en faveur des marques authentiques en voie de disparition.\nRémy Cointreau souffre de la crise qui touche de son produit vedette.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-oreal-imperator_1355758.html"}, {"title": "L entreprise preferee du grand public chanel le luxe et le secret", "text": "Ma légende repose sur deux piliers indestructibles : le premier, c'est que je suis sortie on ne sait d'où, du music-hall, de l'opéra, ou du bordel... Le second, c'est que je suis la reine Midas. On m'a cru une intelligence des affaires, mais les affaires, les bilans m'ennuient. Pour additionner, je compte sur mes doigts. \" Coco Chanel avait le sens de la formule. Mais jamais, dans ses rêves les plus fous, la petite orpheline d'Aubazine n'aurait pu imaginer que, vingt-cinq ans après sa mort, son nom engendrerait 8 à 9 milliards de francs de chiffre d'affaires par an. Autant que les Parfums Christian Dior et trois fois plus qu'Hermès. A l'approche du deuxième millénaire, la cote de la \" Grande Mademoiselle \" flambe, comme celles de ces Picasso qu'elle aima tant.\nLes Français interrogés par L'Expansion sont tombés eux aussi sous le charme. Ils ont désigné le Groupe Chanel comme leur entreprise préférée. Sans doute parce que la maison incarne, avec une remarquable constance à travers les années, une certaine idée de la qualité et du style de vie à la française, dont la morosité des temps actuels ne peut que raviver la nostalgie.\nLa créatrice aurait été la première surprise d'une telle pérennité. L'immortalité, à ses yeux, était faite d'un tissu qui n'avait pas sa place dans la mode. \" Une robe n'est ni une tragédie ni un tableau, mais une charmante et éphémère création \", confiait la grande Coco à Paul Morand, chargé de rédiger ses Mémoires. Pourtant, le style, l'esprit, la marque Chanel sont restés. Mieux, ils ont prospéré, sans enfants ou héritiers annoncés. Par quel prodige Chanel a-t-il survécu à Chanel, l'irremplaçable ? Depuis sa mort, un deuxième parfum féminin a pu voir le jour, qui se réclame plus que jamais de son \" allure \". C'est encore le tailleur à tunique Coromandel (1), sorti de ses ateliers, qui fait sensation dans les magazines de mode. Et les chamailleries des mannequins vedettes de la maison, Claudia et Stella, continuent de tenir en émoi la presse internationale. Une fragrance qui défie les années et dont le secret s'écrit en dix lettres : Wertheimer. Quinze exactement si l'on y ajoute un prénom : Alain.\nDans l'ombre, le petit-fils de l'associé de Coco a oeuvré pour faire de Chanel l'une des entreprises de luxe les plus profitables du monde. Du moins à en croire les concurrents, qui estiment à 9 % la marge du groupe.\nInfo ou intox ? Confortablement retranché dans son bureau de l'avenue Charles-de-Gaulle, à Neuilly, Claude Eliette Hermann, le président du directoire de la filiale française de Chanel, respecte scrupuleusement sa mission : ne rien dévoiler . \" Nous ne donnons jamais de chiffres. Ceux que nous sommes tenus de publier au greffe sont très parcellaires. Ils ne concernent qu'une filiale, et mélangent allègrement ventes de gros et de détail. \" Il est difficile de résister à une invitation aussi pressante. L'Expansion a donc consulté le greffe du tribunal de Nanterre, où l'entreprise Chanel est immatriculée.\nLe poids de la marque ? Il n'existe qu'une estimation...\nPremière déception : fin juillet 1996, seuls les comptes de l'exercice 1994 sont disponibles. Chanel SA, la filiale européenne du groupe, affiche 3,7 milliards de francs de chiffre d'affaires pour un résultat net de 441 millions de francs. Deuxième déception : quelques participations diverses sont mentionnées ­ les cosmétiques Bourjois (1,6 milliard de francs de chiffre d'affaires et 19 millions de résultat net en 1994), Ceries (un centre de recherche), Biolandes Arômes SA, ou encore les parfums Ungaro, cédés en juillet dernier au groupe italien Ferragamo ­, mais les filiales asiatiques, anglaise ou américaine ne sont pas évoquées, et encore moins la très secrète holding suisse Pamerco. Selon le cabinet d'études Eurostaf, qui s'est livré à une vaste enquête sur les acteurs mondiaux du luxe, \" le poids de la marque Chanel peut être sérieusement estimé entre 6 et 10 milliards de francs. L'activité parfums et cosmétiques pèserait 70 % des ventes totales dans le monde. \" C'est tout pour la carte d'identité. L'entreprise la plus admirée des Français n'a pas besoin d'étaler ses mensurations pour plaire.\nLes Wertheimer, qui contrôlent Chanel à 100 % depuis 1954, ont voulu cette discrétion absolue grâce à laquelle leur joyau peut conjuguer notoriété et mystère. \" Alain Wertheimer ne veut pas tomber dans le système Bernard Arnault, explique un de ses proches collaborateurs. Il ne veut pas passer tout son temps à donner des interviews aux journaux du monde entier. Il n'a pas envie d'avoir à justifier chaque décision. Il n'a pas de cours de Bourse à soutenir, ni de petits actionnaires à rassurer. Sa seule préoccupation est de transférer une entreprise saine à ses propres petits-enfants. \"\nDe ce fait, la famille se montre tout aussi élitiste dans le choix de ses diversifications. Propriétaires des fusils de chasse Holland & Holland, véritables petites pièces de collection, et du vignoble de Château-Rausan-Ségla, les Wertheimer sont également les troisièmes plus gros éleveurs de pur-sang en France, derrière l'Agha Khan et l'émir de Dubaï. Leurs chevaux, entraînés par Christiane Head, la soeur du célèbre jockey Freddy Head, au haras de la Barberie, à Beaumont-en-Auge, ont engrangé 4,7 millions de francs de gains au premier semestre de cette année.\nChic et discret, certes, mais pas immobile. Depuis l'arrivée d'Alain aux affaires, Chanel a réussi une spectaculaire montée en puissance. En 1974, la marque n'avait qu'une seule boutique, le fameux 31, rue Cambon, et un seul parfum \" en circulation \", le non moins fameux N° 5.\nUn peu plus de vingt ans après, elle s'est dotée d'un solide réseau de distribution : plus de 80 magasins détenus en propre, dont 64 pour la mode, 7 pour la haute joaillerie, 12 pour l'horlogerie. Le groupe n'a jamais cédé à la tentation d'une licence ou d'une franchise. Seule la fabrication de son prêt-à-porter est confiée à des dizaines de sous-traitants minutieusement choisis, comme les Massaro pour les chaussures, les Michel ou Treacy pour les chapeaux.\n\" La maison ne pinaille jamais sur un bouton pour une question de prix \"\nIl ne viendrait jamais à l'idée de Chanel de confier la composition d'un de ses parfums à un laboratoire étranger ­ sacrilège devenu la règle dans la parfumerie mondiale, où les Firmenich, les Givaudan Roure et les Quest se disputent les commandes des grandes marques. Dans un monde de tricheurs, Chanel a encore des principes et du savoir-vivre. Il ne trompe pas les consommateurs. Il ne mégote pas sur ce qui se sent, et encore moins sur ce qui se voit. \" La maison ne pinaille jamais sur le choix d'un bouton ou d'un fil pour une question de prix \", certifie le brodeur François Lesage. Son atelier a réalisé pour la dernière collection de haute couture de Chanel quatre vestes-tuniques Coromandel qui ont nécessité six cents heures de broderie (à 180 francs l'une) et quelque cent heures de finition. Résultat, un paysage de cerisiers en fleur et des dragons, des pagodes et des ruisseaux brodés de fil d'or sur fond de paillettes noires. Une audace et un raffinement que peu de marques se permettent encore.\nMais il ne faut pas s'y tromper : derrière cet aimable jardin à la française, Chanel dissimule une puissante machine à cash. Ses dirigeants ont été triés sur le volet pour leur redoutable habileté financière. A la tête de la filiale française, Claude Eliette Hermann, produit pur sucre de l'école marketing des géants de l'agroalimentaire, a oeuvré pendant plusieurs années à la tête de la filiale américaine des barres chocolatées Mars. Sortir d'HEC ou de Sup de Co est un précieux atout pour se faire recruter par la société. En 1995, le Groupe Chanel, qui emploie en France 3 000 personnes (Bourjois compris), a réalisé 150 embauches nouvelles, dont une soixantaine de cadres, après avoir reçu... 18 000 candidatures spontanées. Ceux-là, on ne les entend pas, ils travaillent dans l'ombre. Ce sont les créateurs qui s'affichent et qui donnent le ton. A chacune de leurs interviews, Jacques Polge, le prince des parfums, ou Karl Lagerfeld, le kaiser de la couture, peuvent donner l'impression de parler à bâtons rompus. Erreur. Leur message est clairement balisé. L'interlocuteur doit sortir de ces entretiens avec la conviction que, décidément, Chanel est exceptionnel. Dans des registres très différents, les deux hommes passent leur temps à le démontrer, sans lésiner sur les moyens.\n80 000 fleurs de jasmin pour 100 millilitres d'un seul N° 5\nLe classicisme est la règle avec Jacques Polge, 53 ans. Un homme chaleureux et heureux qui représente une espèce en voie de disparition : c'est le dernier des \" nez maison \", depuis les démêlés de son homologue Jean-Paul Guerlain avec LVMH. Licencié en lettres, Polge est devenu parfumeur sur le tas. Il peut se targuer d'avoir bénéficié de l'extravagant privilège \" d'avoir pris douze ans pour lancer Allure \", son deuxième jus féminin après Coco, mis sur le marché en 1984. Ce musicien des senteurs souligne qu'il a obtenu le droit \" de se fournir exclusivement en jasmin et en rose centifolia de Grasse, pour maintenir la qualité originale du N° 5 \". Une décision qui n'a rien d'exotique. Le jasmin grassois vaut de l'or. La spéculation immobilière l'a confiné, année après année, sur des parcelles de plus en plus étroites. A peine 30 hectares sont encore en culture dans le vallon de Pégomas. Les 52 000 à 80 000 fleurs nécessaires pour 100 millilitres d'un seul N° 5 exigent seize heures de cueillette, entièrement manuelle, payées 90 francs l'une dans les Alpes-Maritimes, contre 1 à 2 francs en Inde. Insondables sur la rentabilité exacte du N° 5, Jacques Polge ou Joseph Mul, son horticulteur, ne se lassent pas d'insister sur l'originalité de cette démarche.\nSon privilège, son luxe, c'est la durée. \" Je serais content si Allure se classait au top 5 des parfums vendus dans le monde en l'an 2000 \", tient à répéter plusieurs fois Jacques Polge. Incroyable, quand Calvin Klein, L'Oréal ou LVMH sont obsédés par leurs reportings mensuels. En termes de modernisme et de savoir-faire, Chanel n'a pourtant rien à envier à ses concurrents. Les entreprises du groupe ne se visitent plus depuis l'arrivée de Claude Eliette Hermann. \" Mais elles font l'objet de renouvellements technologiques permanents \", assure-t-il. En France, la production des cosmétiques et parfums est répartie sur trois sites : Pantin (Seine-Saint-Denis) pour la couleur et les rouges à lèvres, Chamant (Oise) pour les produits de soins, Compiègne pour les parfums. Une usine de conditionnement fonctionne en Grande-Bretagne, ainsi qu'une grosse unité de production dans le New Jersey, chargée d'alimenter le marché américain. Pour la première fois de son histoire, Chanel a procédé à des dizaines de tests auprès de clientes avant le lancement d'Allure. Le rôle stratégique de la communication est parfaitement intégré et contrôlé. \" Une agence de communication est forcément frustrée lorsqu'elle travaille pour Chanel, reconnaît le président du conseil de surveillance, Bernard Lehmann. Tout est décidé à New York entre Alain Wertheimer et Jacques Helleu, le directeur artistique de la maison. \" Le choix des plus célèbres metteurs en scène de cinéma, Ridley Scott, Roman Polanski, c'est lui. Celui d'une Carole Bouquet, d'une Vanessa Paradis ou d'une Claudia Schiffer doit en revanche faire l'unanimité de tous les créateurs.\nLa cousine de Lady Di top-modèle : une couverture médiatique assurée\nA l'opposé du style Polge, Karl Lagerfeld aime le blitzkrieg en frou-frou et le coup médiatique foudroyant. Dernier en date, l'arrivée de Stella Tennant, sa nouvelle égérie, lors du défilé de haute couture de juillet, à Paris. L'irruption de cette cousine de Lady Di sur des terres jusqu'alors affermées à Claudia Schiffer a permis au créateur de s'assurer la quasi-totalité des pages des grands magazines de mode dans le monde. \" Karl a compris que le talent médiatique d'un couturier est plus important que sa mode. C'est un excellent copieur et le meilleur adaptateur du monde. Il a une culture gigantesque \", explique, mi-miel, mi-vinaigre, un grand couturier d'une maison concurrente. \" KL \" a pris pour devise la formule de Goethe : \" Faire un avenir meilleur avec les éléments élargis du passé. \" Il jongle et joue avec tous les codes de Chanel : ses sigles détournés, ses couleurs, noir, beige, blanc, revues et amplifiées, ses matières réinventées. Bottines lacées, robes à bretelles de chaînes, tailleurs à tunique longue, à chaque collection Lagerfeld détourne pour susciter le désir de nouveauté chez la cliente. \" La mode doit mourir, et mourir vite, afin que le commerce vive \", écrivait Coco Chanel. Sur ce point, Karl Lagerfeld se révèle le plus fidèle de ses disciples.\nLa haute couture fer de lance de dizaines de milliers d'articles griffés\nLa haute couture gagne-t-elle de l'argent chez Chanel ? \" Non, concède Claude Eliette Hermann. C'est un budget de communication d'image, un laboratoire d'idées indispensable. \" Une robe vendue 250 000 francs revient à 150 000-200 000 francs selon les modèles. La haute couture ne rapporte pas, mais elle fait vendre. Elle est le fer de lance de dizaines de milliers d'articles griffés ­ tubes de rouge à lèvres, mais aussi barrettes pour les cheveux, pochettes, sandales ­, évidemment beaucoup moins chers (de quelques dizaines à quelques centaines de francs). Seule ombre au tableau, l'échec des incursions de Chanel dans le monde masculin. Les parfums pour hommes, Egoïste ou Egoïste Platinum, ont été décevants. Coco Chanel s'était beaucoup inspirée de la garde-robe des hommes, et plus particulièrement de celle de ses richissimes amants anglais, Boy Capel ou le duc de Westminster. Des tricots, du tweed, des blazers comme ils portaient au polo, à la plage ou aux courses. Du noir, du beige, du gris comme ils aimaient. C'est cela qu'elle a su imposer à ses clientes. C'est cela qu'elle a choisi pour habiller les femmes avec plus de décence, parce qu'enfin tous \" ces rouges, ces verts, ces bleus électriques, toute cette palette Rimski-Korsakov remise à la mode par Poiret lui donnait la nausée \". Paradoxe, pourtant, Chanel reste une marque à profonde connotation féminine. Difficile de lui faire vendre des cravates, des pochettes ou des costumes. Le groupe semble avoir pris son parti de ce revers attaché à la légende. Si Jacques Polge planche sur un nouveau parfum masculin, il sera cette fois aux armes de Holland & Holland. Puisqu'il ne pourra jamais exister qu'un seul Chanel.\n(1) Ainsi nommé car il s'inspire de paravents en laque importés de la ville indienne de Coromandel et dont Coco Chanel était amateur.\nCHANEL EN CHIFFRES\nSeul Chanel SA, la filiale française de Chanel, a publié ses comptes 1994.\nChiffre d'affaires : 3,7 milliards de francs.\nRésultat net : 441 millions de francs.\nEffectifs : 3 000 personnes (en France, Bourjois compris).\nSelon la concurrence, Chanel générerait de 8 à 9 milliards de francs de chiffre d'affaires par an dans le monde.\nN° 5 : un parfum d'éternité\nLe N° 5 est-il encore le parfum le plus vendu au monde ? Le créateur new-yorkais Calvin Klein a l'audace d'en douter. En 1995, les ventes de CK One, son parfum unisexe, ont atteint 14 millions de flacons. \" CK One n'a que quelques mois d'existence. Je ne connais pas un parfum qui connaisse autant de succès que le N° 5 depuis plus de soixante-quinze ans \", lâche Jacques Polge, le \" nez \" de Chanel. Mais les dirigeants de la maison trouveraient vulgaire de jeter en pâture le moindre chiffre de ventes.\nEn 1921, Coco Chanel crée le N° 5. Ce code chiffré est-il le chiffre porte-bonheur de Coco, la cinquième formule du parfumeur Ernest Beaux ? Le parfum respire l'indéfinissable. Environ 80 ingrédients entrent dans sa composition, mais aucun n'est identifiable.\nLe succès du N° 5 ne faiblit pas. Provocante, Marilyn Monroe réplique un jour aux journalistes que c'est sa seule chemise de nuit. Et, dans les années 70, Catherine Deneuve prête son visage pour la première publicité du N° 5 aux Etats-Unis.\nEn 1995, le N° 5 est le premier parfum vendu en France, même si ses ventes ont baissé pour la première fois. Aux Etats-Unis, pour Noël et la Saint-Valentin, il reste une valeur sûre. Mais les jeunes couturiers américains tracassent la maison Chanel, et le N° 5 pourrait bientôt changer d'habits. C'est la folle rumeur qui coure à Grasse.\nJoseph Mul. En 1987, il a passé un contrat exclusif pour fournir à la maison Chanel des roses et des jasmins de Grasse.\nLes Wertheimer, une famille de propriétaires qui cultive l'anonymat avec passion\nChanel leur appartient depuis 1954. Le magazine Forbes estime leur fortune à 10 milliards de francs. Pourtant, si le nom des Wertheimer reste inconnu du grand public, ce n'est pas un hasard. Depuis soixante-quinze ans, cette famille cultive l'anonymat avec passion. \" Une attitude qui ne se critique pas mais se raconte \", relève Edmonde Charles-Roux, auteur d'une magistrale biographie de Coco Chanel publiée en 1974 (1).\n1924. Coco Chanel cherche un partenaire industriel pour assurer le développement de son N° 5. Elle fonde avec Pierre Wertheimer la Société des parfums Chanel. L'homme d'affaires, d'origine alsacienne, dirige Bourjois, la plus grosse affaire de cosmétiques en France. Il prend 70 % du capital, Chanel se contente de 10 %. Très vite, leurs relations se tendent. Coco a vendu son jardin sans savoir qu'il contenait un puits de pétrole. En 1940, elle croit tenir sa revanche. Les Wertheimer sont juifs. Ils sont partis aux Etats-Unis. En leur absence, l'entreprise doit être confiée à un administrateur aryen. Chanel tente avec son amant, Hans Gunther von Dincklage, un officier de renseignements de l'armée allemande, de récupérer la société. Erreur, les Wertheimer ont organisé avant leur départ une vente fictive à leur ami Félix Amiot, un constructeur d'avions.\nAprès la guerre, le prête-nom rend la société à ses vrais propriétaires. Bons princes, les Wertheimer ne poursuivent pas leur associée. \" Pierre Wertheimer [...] jugea que la générosité fut la seule revanche qu'il put prendre \", écrit Edmonde Charles-Roux. Mais, \" Gabrielle vivante, qu'aurait été sa société sans elle ? Gabrielle salie, déshonorée, qu'aurait été une société Chanel avec elle ? \" Réalistes, les ennemis font la trêve en 1947. Pierre Wertheimer accepte de verser à Coco une redevance de 2 % sur toutes les ventes de ses parfums dans le monde. \" Soit environ 1 million de dollars par an \", précise Edmonde Charles-Roux. En 1954, Coco cède ses droits sur son nom à Wertheimer.\nEn 1974, le petit-fils de Pierre, Alain, âgé de 25 ans, écarte son père, Jacques, aujourd'hui décédé, de la direction de l'entreprise. \" AW \" pilote de son bureau de New York la réorganisation de la belle endormie, non sans procéder à quelques placements de bon père de famille. En 1989, il rachète l'armurier britannique Holland & Holland, qui vivote avec la vente d'une soixantaine de fusils de chasse par an, chacun nécessitant jusqu'à trois cents heures de travail de gravure à la main. Cette année, les ventes devraient atteindre 100 millions de francs, trois fois le chiffre de 1989. La marque s'est étoffée d'une collection de vestes de tweed, de pulls en cachemire et d'accessoires de chasse.\nRéveiller les belles au bois dormant semble la passion d'Alain Wertheimer. En 1994, il s'est offert, via sa filiale américaine Chanel Inc., le château-rausan-ségla, un deuxième cru classé margaux. Le montant de la transaction (250 millions de francs) paraît alors très élevé pour un grand cru dont la vendange 1987 a été déclassée. Mais le domaine pourrait dévoiler quelques surprises. Il connaît des travaux spectaculaires, menés sous la houlette de David Orr, qui a fait merveille chez Château-Latour, racheté depuis par François Pinault.\n(1) \" L'Irrégulière ou Mon itinéraire Chanel \", Edmonde Charles-Roux, Le Livre de poche.\nLe 17 août dernier, les frères Wertheimer (Alain à gauche, Gérard\nà droite) sont venus faire leurs achats habituels aux ventes de yearlings\nà Deauville en compagnie de l'éleveur Alec Head (au centre). Leur coup de coeur :\nune fille de Green Dancer et de Mairie de Russy achetée 1,6 million de francs. Total des emplettes de la journée : 2,7 millions.\nDe coco à KARL\n1883 Naissance de Gabrielle Chanel à Saumur. Son père est colporteur.\n1909 Mademoiselle Chanel ouvre une boutique de chapeaux au 160, boulevard Malesherbes. Succès.\n1910 Coco Chanel déménage rue Cambon.\n1921 Le parfumeur Ernest Beaux propose cinq formules pour ce qui deviendra le N° 5.\n1924 Création de la Société des parfums Chanel, contrôlée à 70 % par Pierre Wertheimer. Chanel conserve 10 % du capital. Les 20 % restants sont détenus par Théophile Bader, propriétaire des Galeries Lafayette.\n1930 Accord avec Samuel Goldwyn pour habiller les stars sous contrat avec United Artists, comme Gloria Swanson dans Ce soir ou jamais.\n1935 Chanel est au sommet de sa gloire. Elle emploie 4 000 ouvrières et vend 28 000 modèles par an.\n1939 Fermeture de la maison de couture.\n1954 Coco Chanel rentre de son exil suisse. Elle cède le contrôle de sa maison de couture à Pierre Wertheimer.\n1955 Henri Robert crée le premier parfum masculin de Chanel : Pour un homme.\n1971 Décès de Coco Chanel.\n1972-1978 Les anciens premiers d'atelier\nassurent l'intérim.\n1978 Lancement du département prêt-à-porter, Chanel Boutique, dirigé par Philippe Guibourgé.\n1983 Karl Lagerfeld dirige les collections de haute couture, de prêt-à-porter et d'accessoires.\n1993 Lancement de la joaillerie Chanel.\n1996 Jacques Polge crée Allure, son deuxième parfum féminin pour Chanel, après Coco (1984).\nCeux par qui Chanel existe\nLes parfums : Jacques Polge, 53 ans, licencié en lettres. Il a débuté chez le créateur d'arômes Givaudan Roure, puis a rejoint le Groupe Chanel. Sa dernière création : Allure, un parfum fleuri, frais et abstrait, qui veut traverser le temps et les modes, comme le N¡ 5.\nLa couture : Karl Lagerfeld, 57 ans. Il a appris son métier sur le tas, dès l'âge de 16 ans, d'abord chez Balmain puis chez Patou. En 1983, il entre chez Chanel en tant que conseiller pour la haute couture. Un an plus tard, il prend en charge le prêt-à-porter. Il a reçu le Dé d'or de la meilleure collection de haute couture en août 1986.\nLes reines de Chanel : leur arrivée, leur règne et leur disgrâce sont à chaque fois largement médiatisés.\nInès de La Fressange 1983-1990\nEn ouvrant la bouche, elle a révolutionné le métier de top-modèle. Elle sera le premier et seul mannequin exclusif chargé des relations publiques de Chanel. Mais en 1990 Karl Lagerfeld se lasse de l'humour de cette brune qui ne garde pas assez la langue dans la poche de ses tailleurs.\nClaudia Schiffer 1990-1996\nKarl Lagerfeld l'a découverte alors qu'elle avait 18 ans. Il l'a habillée, interviewée et photographiée sous toutes les coutures. En juillet dernier, elle était la mariée sous une capeline de velours noir signée Saint Laurent. Mais dans les travées il n'était question que de son départ de chez Chanel.\nStella Tennant, 1996-?\nCette cousine de Lady Di affirme avoir travaillé dur, pendant plus de trois ans, pour défiler chez Chanel. Pour Karl Lagerfeld, elle représente le vrai visage de la modernité. Aimable pour les autres...", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-entreprise-preferee-du-grand-public-chanel-le-luxe-et-le-secret_1353194.html"}, {"title": "L allemagne a repris l ascendant sur la france", "text": "Alors qu'elles épousaient des trajectoires quasi identiques depuis la récession de 1993, les conjonctures allemande et française se sont décalées. La production a rebondi en France au premier trimestre. Mais elle a vraisemblablement de nouveau reculé au printemps. A l'inverse, outre-Rhin, la richesse nationale a diminué en début d'année, l'Allemagne n'échappant pas à la récession. Au printemps, l'économie allemande a, en revanche, connu une embellie. Un décalage qui tient en partie à des facteurs techniques. A la différence de leurs homologues allemands, les comptables nationaux français ne corrigent pas les statistiques des jours ouvrables. L'effet \" bissextile \" a donc joué à plein dans l'Hexagone : sur 1,2 % de croissance observé au premier trimestre, 0,5 point tient au calendrier. De même, la croissance a été dopée en début d'année par des effets de report après les grèves de décembre. Autant d'éléments qui n'ont plus joué au deuxième trimestre. En Allemagne, l'activité a été fortement déprimée sur les premiers mois de l'année par un hiver rigoureux qui a paralysé le secteur de la construction. La reprise a donc été amplifiée au printemps par un sursaut dans le bâtiment. Elle reste à confirmer au second semestre, même si l'Allemagne semble mieux partie que la France.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-allemagne-a-repris-l-ascendant-sur-la-france_1350587.html"}, {"title": "Le monde veut rationaliser son impression", "text": "Double objectif des dirigeants : trouver de nouveaux clients pour garnir le plan de charge de l'imprimerie d'Ivry (qui tourne au ralenti depuis l'arrêt d'InfoMatin), et développer la diffusion du quotidien dans le sud de la France.\n* Hachette ­ qui détient désormais 43 % du capital du Monde Imprimerie ­ étudie toujours la possibilité de faire imprimer le \" Journal du dimanche \" à Ivry. Par ailleurs, un accord est en discussion entre le quotidien du soir et le Groupe Midi libre. Ce dernier vient d'investir dans de nouvelles rotatives et d'adopter, pour ses deux titres (\" Midi libre \" et \" L'Indépendant de Perpignan \"), le format du \" Monde \" : il pourrait, dès le printemps, l'imprimer par fac-similé. Et lui permettre d'être en kiosque dans la région marseillaise et à Montpellier le jour de sa parution, dès 14 heures.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-monde-veut-rationaliser-son-impression_1346719.html"}, {"title": "Vladimir potanine jeune vice premier un banquier dirigera l economie russe en banqueroute", "text": "Le Kremlin n'a perdu ni le goût ancien du secret, comme le montre sa communication sur la maladie de Boris Eltsine, ni celui, plus récent, pour la nomination surprise : celle de Vladimir Potanine comme premier vice-Premier ministre chargé de l'économie en est une de taille. Spécialiste du commerce international âgé de 35 ans, virulent pourfendeur des \" directeurs rouges \" toujours aux commandes de l'industrie, le nouveau pilote de l'économie russe est également le patron influent de l'une des premières banques du pays.\nEx-responsable du ministère du Commerce extérieur soviétique, son succès dans les affaires est passé par l'exploitation de ses liens privilégiés avec le Kremlin. En 1993, il persuade les officiels de l'aider à fusionner les avoirs de plusieurs anciennes centrales d'import-export pour donner naissance à l'Oneximbank. Trois ans plus tard, l'institution est devenue la quatrième banque commerciale russe. Au-delà de son influence dans le domaine financier, cet établissement représente une véritable puissance industrielle qui a pris le contrôle d'une trentaine de poids lourds de l'économie.\nLa manière parfois douteuse dont se sont déroulés certains de ces rachats suscite pourtant de nombreuses critiques quant aux méthodes de Potanine. Inspirateur du schéma de privatisation selon lequel l'Etat cédait des fleurons industriels aux banques en échange de crédits, l'homme a largement bénéficié de la mise en place de ce programme à l'automne dernier. La vente par le gouvernement de 38 % de Norilsk Nickel à l'Oneximbank, à un prix sous-évalué, a ravivé les critiques de l'opposition communiste sur les collusions d'intérêts entre le pouvoir et la finance. Si la double casquette de patron privé et de personnage public de Vladimir Potanine inquiète certains investisseurs, personne ne doute en revanche de son attachement à l'économie de marché. Sa nomination a donc été bien accueillie en Occident, de même que celle de deux conseillers réformistes de Boris Eltsine, Alexandre Livchits aux Finances et Viktor Illiouchine aux Affaires sociales. Autant de gages de libéralisme bienvenus au moment où les rivalités de pouvoir battent leur plein à Moscou, sur fond de crise tchétchène.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vladimir-potanine-jeune-vice-premier-un-banquier-dirigera-l-economie-russe-en-banqueroute_1377404.html"}, {"title": "Un fils de pub nomme leclerc", "text": "Tableau : top 10\nLeclerc en tête devant Carrefour et Auchan, respectivement n° 1 et n° 2 dans notre précédente enquête, en 1993 : la politique de Michel-Edouard Leclerc, coprésident du groupement créé par son père, a payé. Au plus fort du débat sur le mal français des grandes surfaces, le très médiatique animateur des centres Leclerc ne s'est jamais écarté plus d'une semaine d'un micro ou d'une caméra. Lancement d'un sac écologique, accord avec les producteurs de porcs, concours de création de bijoux, autant d'occasions d'occuper le terrain et de vanter l'utilité sociale des 553 magasins Leclerc. Son enseigne est devenue le premier libraire, le premier caviste et le premier bijoutier de France ? Alice, son agence de communication, le fait savoir à coups d'affiches chocs. Et ça marche. Dans notre classement, Leclerc se détache pour la qualité de sa communication, sa capacité d'innovation, ainsi que pour son dynamisme.\nCette autopromotion intense a permis à l'enseigne de réaliser 130 milliards de francs de chiffre d'affaires en 1995, en hausse de 4 % par rapport à 1994. En trente ans, le groupement a su roder un efficace système de motivation de ses 62 000 salariés. Chaque adhérent est propriétaire de son établissement. Porte-voix du groupement, Michel-Edouard ne possède que deux magasins, au même titre que les 436 autres membres. Quant aux simples salariés, tous sont intéressés au résultat de leur magasin, et les meilleurs d'entre eux peuvent être parrainés pour monter leur supermarché. Conséquence de cette culture d'indépendants : les négociations commerciales avec les fournisseurs sont encore décentralisées. A la différence de groupes comme Casino ou Auchan, les référencements ne sont pas décidés une fois pour toutes par la centrale d'achat. Pour être chez Leclerc, le fournisseur doit franchir trois obstacles : le Galec, centrale du groupement, la région et le magasin, \" souvent trois occasions d'enlever sa veste, puis sa chemise, puis son pantalon \", résume un industriel. Un strip-tease pour le plus grand bénéfice du consommateur.\nEt aussi\nCarrefour rétrograde en deuxième position au classement général, mais la qualité de ses dirigeants et ses bons résultats financiers sont reconnus.\nAuchan est salué pour la qualité de ses produits et pour ses résultats financiers. Et le sondage a été réalisé avant l'OPA réussie sur Docks de France.\nSystème U, onzième du classement en 1993, rafle la place de n° 4. En sept ans, il a doublé ses ventes. La convivialité de ses magasins à l'enseigne Super U a séduit les campagnes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-fils-de-pub-nomme-leclerc_1376088.html"}, {"title": "Un baume sur les bobos de renault", "text": "Tableau : top 10\nAu moment où ses ventes sont en baisse sur le marché national, le choix de Renault comme entreprise préférée des dirigeants français de l'automobile apparaît surtout comme un vote de confiance dans l'étonnante capacité que possède cette entreprise à vaincre les obstacles. En grande difficulté au début des années 80, Renault ­ grâce au soutien de l'Etat actionnaire ­ a su dans le même élan éponger 40 milliards de dettes en moins de dix ans, prouver que ses voitures étaient aussi solides que celles des meilleurs de la classe européenne, et triompher à cinq reprises dans le championnat du monde de formule 1.\nSi Renault se trouve à nouveau dans une mauvaise passe en 1996, la situation n'a pourtant rien de comparable avec la crise précédente. La privatisation, réalisée en douceur dans une quasi-indifférence syndicale, donne au PDG Louis Schweitzer une plus grande autonomie d'action pour développer des alliances destinées à sortir l'entreprise de son isolement européen. L'accord signé avec General Motors pour produire en commun un nouveau véhicule utilitaire en est un bon exemple. L'ouverture à l'international, qui a reçu un coup d'accélérateur en 1996 avec la pose de la première pierre d'une usine au Brésil, devrait ainsi connaître rapidement d'autres prolongements sous forme de partenariats locaux en Asie. En outre, les deux prochains modèles du programme Mégane, le monospace Scénic et la berline Classic, qui seront présentés au Salon de Paris en octobre, devraient confirmer les premiers succès obtenus par la berline, déjà première voiture importée en Allemagne. Pour Renault, qui réalise l'essentiel de ses ventes dans la gamme moyenne, pas question de perdre ce pari. Car le groupe souffre d'une faiblesse majeure : la médiocre rentabilité de ses activités automobiles. En 1995, cette branche aura affiché un déficit de 1,7 milliard de francs, soit 1 000 francs par véhicule vendu.\nEt aussi\nBMW empoche le bénéfice de sa politique de développement (rachat de Rover) et d'une gamme ciblée qui le protège du marasme du secteur.\nMercedes, dont les ventes progressent fortement en France, est l'entreprise la plus appréciée pour la qualité de ses produits.\nPSA, grâce à sa gestion rigoureuse, gagne une place par rapport au précédent classement et devance maintenant Volkswagen.\nFiat recolle au peloton de tête avec le succès des Punto et Bravo/Brava et à l'efficacité de sa politique commerciale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-baume-sur-les-bobos-de-renault_1374796.html"}, {"title": "Defense le viseur est dans le casque", "text": "Sextant Avionique a livré les prototypes d'un casque révolutionnaire pour pilotes de chasse : le Topsight. Le pilote vise sa cible directement à travers la visière-écran de son casque, qui affiche en même temps toutes les données préalables au déclenchement du tir de missiles. Les essais en vol sur Mirage 2000 ont mis en évidence un doublement de la portée visuelle, et une précision dans la \" désignation d'objectifs \" très améliorée. Les pilotes du Rafale pourraient être les premiers aviateurs européens dotés de cette nouvelle génération de viseurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/defense-le-viseur-est-dans-le-casque_1326071.html"}, {"title": "Ecco ou la revanche d un pestifere", "text": "Tableau : le top 10\nBelle revanche pour les enterprises d'intérim ! Longtemps mal perçu pour les libertés prises avec le droit du travail, le secteur truste trois places du classement services, avec, en tête, le n¡ 1 français Ecco. \" Nous avons parcouru beaucoup de chemin, se félicite François Vassard, son directeur du marketing. Notre activité a enfin acquis une légitimité économique et sociale. \" Par temps de croissance molle, les patrons sont bien contents de recourir à une main-d'oeuvre souple. Et, en période de fort chômage, les salariés finissent par voir dans le travail temporaire un palliatif précieux à la difficulté de trouver un emploi fixe.\nPourtant, parmi les critères de notre étude, Ecco, qui se targue d'offrir à ses salariés une rémunération supérieure de 20 % au smic, ne se classe pas très bien pour sa \" contribution à la défense d'une cause d'intérêt général \" que pourrait être l'emploi. Même si, selon l'agence, un tiers des 300 000 personnes qu'elle fait travailler chaque année obtiennent un travail plus stable à la suite de leurs missions en entreprise. Les sondés apprécient plutôt la qualité de la communication ­ efficace, bien que modérée en investissement : 0,5 % du chiffre d'affaires ­, la gestion des ressources humaines, la performance financière et le dynamisme de l'entreprise.\nCréé en 1964, Ecco a, depuis, régulièrement distancé ses concurrents pour détenir aujourd'hui 22 % du marché français (devant Manpower, 18 %, et Bis, 13 %). Son chiffre d'affaires (20 milliards de francs en 1995) connaît une croissance à deux chiffres chaque année, et la rentabilité opérationnelle s'élève à 4,8 %. N¡ 2 mondial, Ecco réalisait 80 % de son activité en France ; après sa récente alliance avec le suisse Adia, il est devenu n¡ 1 mondial et s'attaque à la conquête de nouveaux marchés. A l'occasion, le nouvel ensemble se séparera des activités annexes d'Ecco, sécurité et nettoyage, qui contribuaient à hauteur de 14 % à son chiffre d'affaires.\nEt aussi\nFrance Télécom et La Poste se distinguent grâce à une communication remarquée : à France Télécom on reconnaît la qualité des produits et sa capacité d'innovation. Quant à La Poste, elle arrive première pour la défense d'une cause d'intérêt général. Le service public est plus apprécié qu'on ne pourrait le croire. Reste à faire mieux au rayon dynamisme.\nSodexho se place au troisième rang pour la gestion des ressources humaines, et au premier pour la qualité de ses dirigeants : un bon point pour son Pierre Bellon.\nLa Générale des Eaux,modeste cinquième (derrière la Lyonnaise), fait son meilleur score sur la qualité des dirigeants.\nCap Gemini Sogeti est distingué pour sa capacité d'innovation mais ses résultats financiers retoquent l'entreprise de services informatiques à la septième place.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ecco-ou-la-revanche-d-un-pestifere_1328666.html"}, {"title": "Environnement des metaux lourds et encombrants", "text": "Un casse-tête : le traitement des déchets industriels riches en métaux lourds. Quand on les incinère, les matières organiques brûlent, mais les matières polluantes inorganiques se concentrent dans les cendres et autres mâchefers. Seule possibilité pour se débarrasser de ces résidus dangereux : les stocker en décharges de classe 1, option très coûteuse. Des chercheurs du Centre de pédologie biologique (étude des sols) du CNRS, à Nancy, ont mis au point une solution plus avantageuse. Les déchets sont lavés à l'aide de chlorure de calcium, un sel extractant qui se fixe sur les scories en prenant la place des métaux. La solution obtenue est traitée par des micro-organismes (bactéries, champignons issus de l'industrie alimentaire) : seule cette biomasse, gavée de métaux lourds, est réduite en cendres et entreposée en décharge. La plus grande partie des scories, ainsi \" allégées \" ­ peuvent être réutilisées, par exemple dans le remblais des routes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/environnement-des-metaux-lourds-et-encombrants_1328647.html"}, {"title": "Michelin l innovation made in france", "text": "Tableau : top 10\nSolidement ancré dans la province française, mais réalisant près de la moitié de son chiffre d'affaires aux Etats-Unis, fier de son statut familial tout en étant champion de l'innovation, Michelin, peut-être la seule véritable multinationale française, a toujours cultivé les paradoxes. Ce curieux mélange de tradition et de modernité vaut à la vieille entreprise de Clermont-Ferrand de figurer en tête du classement des équipementiers et d'être présente sur le podium des entreprises les plus aimées des Français.\nLes résultats de Bibendum, passés de 3,9 milliards de francs de pertes en trois ans à un profit de 2,9 milliards en 1995, renforcent ce pouvoir de séduction. On ne reste pas pendant plus de neuf ans premier producteur mondial de pneumatiques, avec 19 % des ventes, sans une farouche volonté d'innover, dans les produits comme dans un outil de production qui compte 75 usines dans le monde.\nMichelin a ainsi gagné le pari de son redressement grâce au pneu Energy, qui économise du carburant et de la matière première. Parallèlement, ses dirigeants ont abandonné le dogme fondateur \" un même pneu pour tous au même prix partout dans le monde \" et ont commercialisé sous des marques différentes des produits moins sophistiqués destinés aux nouveaux marchés d'Europe centrale ou d'Amérique latine. Un nouveau procédé de fabrication, le C3M, qui exige moins de personnel et qui réduit la surface nécessaire par pneu fabriqué, réjouit également les investisseurs. Cette vitalité a un coût social : en quinze ans, Michelin a supprimé près de 40 % de ses emplois en France. La rentabilité doit accroître la marge d'exploitation du groupe de 8,7 à 10 % dès 1997. Dernière tâche de Michelin : la transparence. Première historique, Edouard Michelin a présenté en personne la nouvelle organisation de l'entreprise et a commenté la répartition du chiffre d'affaires. Encourageant, pour un groupe qui, jusqu'à maintenant, avait érigé le secret en culture d'entreprise.\nEt aussi\nValeo obtient de très bons scores pour son dynamisme, la qualité de ses dirigeants, et de sa communication.\nUne bonne appréciation qui justifie largement l'attention des candidats au rachat.\nBosch a le dessus dans l'injection directe pour le diesel, ce qui lui permet d'obtenir la deuxième meilleure note, derrière Michelin, pour la qualité des produits et des services.\nBertrand Faure, qui détient plus de 75 % du marché des sièges européens, est notamment salué pour son dynamisme.\nDelphi, la filiale équipements de l'américain General Motors, arrive en huitième position. Malgré son statut de repreneur potentiel de Valeo, sa notoriété en France reste encore faible.", "url": "https://lexpansion.lexpress.fr/actualite-economique/michelin-l-innovation-made-in-france_1358366.html"}, {"title": "L appel des juges europeens", "text": "Sept des plus fameux juges anticorruption (dont le Français Renaud Van Ruymbeke, l'Italien Luigi Columbo, le Suisse Bernard Bertossa, l'Espagnol José Garzon) tiendront une conférence de presse commune le 1er octobre à Genève.\n* Cosigné par une quarantaine de magistrats européens, le message est un cri d'alarme : par crainte de voir sortir de nouvelles affaires de corruption politique, les gouvernements freinent les enquêtes sur des trafics beaucoup plus graves (blanchiment d'argent sale, sectes...). Mais il devrait comporter aussi des propositions : la création d'un véritable espace judiciaire européen, et les moyens de sortir d'une situation où la \" loi du silence \" politique laisse prospérer la grande délinquance. Un livre d'entretiens de ces juges avec le journaliste Denis Robert paraîtra à cette occasion chez Stock.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-appel-des-juges-europeens_1351923.html"}, {"title": "Le vrai cout du credit foncier", "text": "Le plan de sauvetage de la banque, en cours de finalisation, est présenté comme une opération à coût nul pour l'Etat : les actifs, placés dans une Caisse nationale du Crédit foncier, seraient liquidés, et l'OPA lancée par la Caisse des dépôts (de l'ordre de 2,6 milliards de francs), compensée par une dotation en capital à la CDC... prélevée sur les recettes de privatisation. Mais ce plan laisse sceptiques beaucoup d'observateurs.\n* La facture de la liquidation pourrait en fait dépasser les 10 milliards de francs. Les sujets de crainte : une situation nette déjà fortement négative, la dévaluation des actifs immobiliers dans un contexte de dépeçage par les \" fonds vautours \", les risques financiers liés aux remboursements anticipés des emprunts, et un plan social probablement plus lourd que prévu. Les coûts de portage de la Caisse nationale du Crédit foncier pourraient même doubler l'addition, sauf miracle sur le marché immobilier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-vrai-cout-du-credit-foncier_1349346.html"}, {"title": "Le charme discret d air liquide", "text": "Tableau : top 10\nDécidément, ni les années ni les changements n'entament l'image d'excellence qu'Air liquide ­ en dépit de sa discrétion, ou peut-être grâce à elle ­ s'est forgée auprès de ses pairs, de ses clients et de ses actionnaires. Une image qui associe la qualité des services, la politique de dividendes et une gestion des hommes axée sur la promotion interne. Soigneusement préparé, le passage de flambeau d'Edouard de Royère à Alain Joly, le nouveau PDG, a ajouté à l'image de sérénité du leader mondial des gaz industriels. Dans ce métier très particulier ­ la séparation des gaz de l'air, oxygène, hydrogène, azote, gaz rares, qui peuvent avoir diverses applications industrielles ­, Air liquide a conquis et gardé 20 % du marché mondial grâce à un effort incessant d'adaptation. De producteur il s'est transformé en prestataire de services, et il a largement contribué à développer l'utilisation des gaz industriels, en assistant ses clients dans la mise au point de nouvelles applications pointues.\nLa nouvelle organisation, définie en 1994 et mise en place en 1995 ­ découpage de l'activité mondiale en deux cents régions, réduction des niveaux hiérarchiques de neuf à quatre ­, vise à renforcer la proximité avec le client. Elle a commencé à porter ses fruits. En 1995, le groupe a conclu un niveau record de contrats à long terme. Il a notamment accru sa pénétration dans l'industrie électronique et remporté dix-neuf contrats, en Europe, aux Etats-Unis et en Asie. Dans ce secteur, ses ventes sont en progrès de 20 % et représentent 10 % de son chiffre d'affaires (qui atteint au total 32,2 milliards de francs). Mais dans cette période d'incertitudes économiques la croissance des applications industrielles des gaz risque de trouver ses limites.\nAujourd'hui, Air liquide fait porter son offensive sur le marché prometteur des applications médicales : fourniture d'oxygène aux hôpitaux, assistance respiratoire à domicile. Le développement des soins à domicile devrait donner une nouvelle dimension à sa notoriété.\nEt aussi\nTotal, en deuxième position, s'illustre notamment par la qualité de ses dirigeants et son dynamisme.\nElf-Aquitaine est classé troisième. Son gros point fort est la qualité de sa communication.\nEDF, service public oblige, se distingue par sa contribution à la défense de l'intérêt général.\nShell est lanterne rouge sur les causes d'intérêt général mais il réalise le meilleur score sur la gestion des ressources humaines.\nCEA-Industrie, bien qu'il arrive en tête pour l'innovation, se classe dernier du palmarès.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-charme-discret-d-air-liquide_1344199.html"}, {"title": "Legrand reussit sa metamorphose", "text": "Tableau : top 10\nPersonne n'enlèvera à François Grappotte, PDG de Legrand, la satisfaction de voir son entreprise prendre la tête de notre classement, où elle ne figurait qu'à la deuxième place en 1993. Car le leader de l'appareillage électrique à basse tension sort presque intact d'une dépression particulièrement sévère de la conjoncture française sur ses marchés de prédilection, comme le logement ou l'industrie. C'est la rançon, heureuse, d'une stratégie d'internationalisation qui a permis au groupe de réaliser 58 % de ses ventes hors de France. La croissance de Legrand se poursuit désormais à l'étranger : son chiffre d'affaires y a progressé de 9 % l'an dernier, contre 0,4 % seulement en France. Si les résultats décevants du premier trimestre 1996 (chiffre d'affaires quasi stable) ont incité les analystes à réviser à la baisse leurs prévisions de résultats, le groupe conserve la confiance des marchés.\nLes dirigeants interrogés sont également nombreux à saluer la capacité d'innovation du groupe, qui consacre chaque année près de 40 % de ses investissements industriels au lancement de produits nouveaux. Au cours de ces dernières années, Legrand a nettement accentué ses efforts dans le domaine de la haute technologie appliquée à la domotique ou aux bureaux. Visiophones et interphones, thermostats et variateurs sont venus enrichir un catalogue comprenant déjà plus de 10 000 références. Pour accompagner ce mouvement, le groupe a dû procéder à une refonte importante de ses métiers. Longtemps composé en majorité d'électromécaniciens, le personnel comprend maintenant un nombre important d'électroniciens. Avec plus de 11 milliards de francs de chiffre d'affaires et une situation financière saine, le groupe continue à privilégier la croissance externe pour gagner des parts de marché, notamment en Allemagne et aux Etats-Unis : depuis plusieurs mois, la Bourse spécule sur une opération de grande envergure. Perspective d'autant plus alléchante que l'hypothèse d'une dilution de l'actionnariat familial à cette occasion (il contrôle 42 % du capital et 57 % des droits de vote de l'entreprise) n'est nullement exclue par les dirigeants.\nEt aussi\nAlcatel-Alsthom, premier en 1993, recule à la sixième place. Les dirigeants sanctionnent les revers subis par l'ex-leader mondial des télécommunications en 1995. Mais la qualité des produits reste appréciée.\nThomson fait preuve de faiblesse dans les critères dynamisme et résultats financiers. Il se rattrape avec l'innovation et la contribution à une cause d'intérêt général.\nMatra et Alcatel Business Systems, malgré l'engouement pour les portables, ne déclenchent pas l'enthousiasme.", "url": "https://lexpansion.lexpress.fr/actualite-economique/legrand-reussit-sa-metamorphose_1341614.html"}, {"title": "Les entreprises preferees des francais un classement exclusif l expansion ifop club corporate", "text": "Dans la morosité ambiante brillent tout de même quelques petits soleils... Les médailles d'or d'Atlanta, les marchés provençaux de l'été, l'attachement à des signes, à des symboles, à des marques qui égaient notre univers et rythment notre vie quotidienne. Dans ce \" référentiel \", comme disent les spécialistes, les entreprises prennent une place importante. On y travaille, on en consomme les produits ou les services, elles suscitent l'admiration, l'indifférence ou le rejet.\nC'est un peu cette cote d'amour que L'Expansion s'attelle à mesurer de façon régulière depuis plusieurs années. On a beaucoup écrit sur la fin des \" années paillettes \", au cours desquelles le paraître l'aurait emporté sur l'être. Peut-être l'a-t-il emporté en effet. Mais depuis l'origine des civilisations le paraître a toujours fait partie de l'être, et cette caractéristique n'a jamais été aussi affirmée qu'aujourd'hui. Dans l'univers de l'entreprise, l'image joue un rôle de plus en plus déterminant. Certes, ses contours évoluent, comme le montre l'étude que L'Expansion a menée, conjointement avec l'Ifop et le Club Corporate, qui regroupe des sociétés spécialisées dans la communication d'entreprise. Aujourd'hui l'image d'une entreprise se construit plus que jamais dans la qualité de ses produits et de ses services et dans sa capacité à innover. Cela interdit tout effet de manches superficiel et toute promesse claironnée et non tenue. Une image ne se bâtit plus seulement sur la personnalité du dirigeant, autrefois mis en scène de façon excessive et parfois hors de propos. Les entreprises qui émergent cette année de notre étude, Microsoft, Danone, L'Oréal, Arianespace, Michelin, Chanel, Mercedes, sont ancrées dans l'univers personnel et professionnel des Français. Elles sont porteuses de valeurs qui n'ont jamais été aussi vivantes : l'innovation, la santé, le rêve, l'excellence industrielle, l'enracinement dans le terroir. Mais, pour la plupart d'entre elles, elles ont également fait preuve d'une grande capacité d'adaptation aux évolutions technologiques, à l'internationalisation des marchés et aux cycles économiques.\nLes Français sont d'abord attachés aux entreprises de leur pays\nPour la première fois, L'Expansion a cette année voulu comparer le jugement que les dirigeants et le grand public portent sur les entreprises. Pour une raison bien simple. Les dirigeants jettent un regard plus aigu sur des entreprises qu'ils connaissent. Ils sont probablement moins sensibles aux effets médiatiques, même s'ils se laissent volontiers porter, eux aussi, par les effets de mode. Le classement des dirigeants est donc plus argumenté et certainement plus sévère. Mais le jugement du grand public est plus global, plus intuitif, voire instinctif. Les deux classements diffèrent aux marges, mais révèlent néanmoins que le grand public est probablement plus conservateur que les dirigeants dans ses appréciations. Un point commun se dégage en tout cas : l'attachement des Français pour les entreprises de leur pays. Les grandes firmes japonaises ne font pas encore partie de leur univers, à quelques exceptions près, comme Sony. Les groupes américains comme Coca-Cola, Disney, McDonald's, n'ont pas dans l'Hexagone l'influence, en termes d'image, qu'ils exercent dans d'autres pays européens, à l'exception, évidemment, de Microsoft. Seules les entreprises allemandes de l'automobile parviennent à se frayer un chemin dans le coeur des Français, qui, il est vrai, vouent en général un culte à la voiture.\nUn outil de travail, mais aussi le reflet des valeurs du temps\nDe ces milliers d'interviews, de notations, de calculs, se dégage donc une hiérarchie dont la stabilité est moins grande qu'il n'y paraît. Les années de crise économique et sociale sont passées par là. Les affaires aussi, tout comme les grandes grèves du secteur public, l'hiver dernier. Ces résultats fournissent donc une matière dense dont les dirigeants des entreprises concernées et les spécialistes de la communication vont probablement s'emparer. C'est un outil de travail qui illustre la volonté de L'Expansion de procurer à ses lecteurs de véritables bases de données. Mais cette étude n'est pas que cela. Elle est aussi le reflet des valeurs du temps et la consécration du travail de longue haleine que constitue pour une entreprise la construction d'une image en direction de ses salariés, clients, fournisseurs et actionnaires. Une tâche de plus en plus complexe, dans laquelle les équipes dirigeantes s'impliquent beaucoup plus que par le passé. L'image est désormais un actif de l'entreprise. Elle se protège et se valorise de la même façon que les autres...\nLa précédente enquête de L'Expansion sur les entreprises préférés des Français remonte à septembre 1993. 2 700 cadres classaient 191 entreprises : en tête, Canal Plus suivie par Coca-Cola et Hermès.\nEn mars dernier, le magazine Fortune présentait le palmarès des entreprises préférées des Américains : 11 000 cadres dirigeants y plébiscitent Coca-Cola et sanctionnent TWA.\nNotre méthode de classement\nLes entreprises préférées des dirigeants\nDu 22 avril au 7 juin 1996, l'Ifop a interrogé 1 771 dirigeants d'entreprise appartenant aux 22 secteurs retenus.\nAu total, 219 entreprises ont été notées de 1 à 10 sur la base de 8 critères d'appréciation (les mêmes pour tous les secteurs), chacune étant notée exclusivement par des dirigeants de\nson propre secteur.\nCes mêmes interviewés désignaient préalablement parmi ces 8 critères les 2 les plus importants et les 2 les moins importants pour l'image d'une entreprise dans leur secteur d'activité.\nLa note générale d'appréciation de chaque interviewé pour chaque entreprise est la moyenne des notes attribuées sur les 8 critères, les 2 critères jugés les plus importants étant affectés d'un coefficient 2, et les 2 les moins importants d'un coefficient 0.\nLes entreprises retenues pour ce panel sont les 10 premières en chiffre d'affaires de chacun des 22 secteurs étudiés (source : \" Les 1 000 \" de L'Expansion, 1995).\nLes entreprises préférées du grand public\nL'Ifop a ensuite interrogé du 20 au 27 juin 1996 un échantillon de\n1 071 personnes représentatives de la population active française.\nLes 60 premières entreprises les mieux connues et les mieux notées (1) par les dirigeants ont été testées auprès de cet échantillon sur la base de 2 critères : notoriété et opinion générale (note de 1 à 10). Le classement final \" grand public \" de chaque entreprise est établi sur la base de sa note d'opinion pondérée par son taux de notoriété.\n(1) Seules ont été retenues les entreprises bénéficiant dans leur secteur d'un taux de notoriété minimal de 66 % (2/3). Il y avait deux entreprises soixantièmes ex aequo...", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-entreprises-preferees-des-francais-un-classement-exclusif-l-expansion-ifop-club-corporate_1341549.html"}, {"title": "Coup dur pour le matif", "text": "Les discussions sur la fusion des marchés à terme français (Matif) et allemand (DTB) se sont terminées cet été sur un constat d'échec. Relancé à la hâte après la déroute du projet de Bourse franco-allemande en euros, ce projet visait à contrebalancer l'hégémonie du Liffe britannique après le passage à la monnaie unique.\n* Persuadée de détenir les clés de l'avenir avec son système de négociation électronique, la DTB n'a fait aucune concession au Matif, attaché au fonctionnement à la criée, également en vigueur sur le Liffe. La concurrence entre les trois places promet donc d'être féroce après l'adoption de l'euro. Dépassé sur les sept premiers mois de l'année par son concurrent germanique (40 millions de contrats traités contre 44), le marché parisien est en mauvaise posture. Comme en 1995, la quasi-totalité de ses courtiers devraient terminer l'année dans le rouge.", "url": "https://lexpansion.lexpress.fr/actualite-economique/coup-dur-pour-le-matif_1452000.html"}, {"title": "Charles de Courson", "text": "\"Même pour une réforme fiscale à coût nul, 15 à 20 % des contribuables vont payer plus. Or, 50 % des Français paient l'impôt sur le revenu. Sur ces 50 %, 60 % votent pour nous. Cela signifie que nous allons pénaliser 3 à 4 % de nos électeurs. Ce n'est pas négligeable. \"\nCharles de Courson, député UDF de la Marne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/charles-de-courson_1450770.html"}, {"title": "Social attention charrettes dangereuses", "text": "Spéculer sur la météo sociale de la rentrée, c'est un grand classique du mois de septembre. Cette fois, Marc Blondel, le secrétaire général de FO, a pimenté l'exercice en pronostiquant un automne aussi incandescent que le fut l'hiver 1995. L'Expansion a classé les plans sociaux en cours ou à venir.\n- Les plaies vives\nRestructurations massives, grèves, occupation des locaux malgré la trêve estivale... Les salariés de ces entreprises sont déjà dans la rue.\nGiat : en supprimant 2 700 emplois (le quart des effectifs), et malgré tout le doigté avec lequel il compte étaler les mauvaises nouvelles, l'Etat n'évitera sans doute pas de conflits sévères.\nChantiers navals : 1 700 emplois à Cherbourg, 1 500 à Brest... Des régions entières traumatisées par 6 700 suppressions de postes.\nAir France-Europe : les incertitudes sur l'avenir de la compagnie ne font qu'ajouter à la colère provoquée par les 950 suppressions d'emplois dans une entreprise coutumière de grèves dures. Pour l'heure, le plan est suspendu par le juge des référés.\nFonction publique : aux Finances, les syndicats préparent la riposte aux 1 700 emplois menacés dans leur ministère en 1997, Jean Arthuis ayant voulu donner l'exemple de la rigueur.\nCrédit foncier de France : confrontés à une disparition programmée dans une dizaine d'années, ne préservant que 1 500 postes, les 3 300 salariés se défendent le dos au mur et refusent, comme au Lyonnais, de payer les erreurs de gestion de leur direction.\nEt aussi : Moulinex (2 100 emplois), Myrys (330 emplois sur 1 086, procédure suspendue), BAP (Groupe CarnaudMetalbox, 175 salariés en attente d'un repreneur), Neyrpic (149 emplois sur 600, procédure suspendue)...\n- Les zones sensibles\nPME fauchées par la crise, paquebots de la banque française n'en finissant pas d'assainir leurs comptes... Il en faudrait peu pour basculer dans un conflit dur.\nCrédit lyonnais : 3 500 emplois supprimés fin juin, encore 5 000 à venir d'ici à décembre 1998... Les syndicats sont sur la brèche.\nCrédit national et BFCE : leur rapprochement devrait donner lieu à 600 suppressions de postes sur 3 700.\nLainière de Roubaix : 264 suppressions sur 587 personnes, une nouvelle charrette dans une région et un secteur sinistrés.\nEt aussi : Eternite (amiante, 400 emplois sur 1 200), Bally-France (dépôt de bilan), CIC (en attente de privatisation), Galeries Lafayette (770 emplois, plan social suspendu), Akai (178 emplois), Turboméca (650 emplois sur 3 200), Laboratoire Lachartre (191 emplois sur 484), Delsey (324 emplois sur 870), prêt-à-porter Paul Mausner (123 emplois sur 295)...\n- Les cures en cours\nMis en oeuvre le plus souvent dans des multinationales rompues au downsizing et au maniement des dispositifs d'accompagnement, ces plans devraient réduire au minimum les licenciements secs, et du même coup le bras de fer social.\nAérospatiale : la reprise de l'activité ne semble pas devoir empêcher la suppression de 3 000 postes d'ici à la fin de 1997.\nPechiney annoncera le 19 septembre 3 000 à 3 500 suppressions d'emplois dans le cadre de son programme de réduction des coûts.\nCompagnie générale des eaux : 1 000 emplois en danger dans les filiales du bâtiment, selon les syndicats. Une réduction de voilure symptomatique dans un secteur déprimé, qui s'attend à perdre 24 000 emplois cette année.\nEt aussi : Peugeot (1 760 emplois), Renault (1 640 emplois), Rhône-Poulenc (400 emplois au siège), Danzas-France (651 emplois), Alcatel réseaux d'entreprises (900 emplois), Bouygues...", "url": "https://lexpansion.lexpress.fr/actualite-economique/social-attention-charrettes-dangereuses_1371089.html"}, {"title": "Sony maitre a la maison", "text": "Tableau : top 10\nSony reste indétrônable. Trois ans après notre première enquête, le géant japonais conserve toujours son leadership parmi les professionnels de l'électronique grand public. Champion de l'innovation, modèle de dynamisme, il recueille les fruits d'une stratégie audacieuse. Coup d'éclat : la percée spectaculaire du groupe sur le marché des consoles de jeux, métier dont il ignorait tout, avec le lancement réussi de sa Play- station, vendue dans le monde à 4,3 millions d'exemplaires. Autre surprise : le débarquement de Sony dans l'univers déjà très disputé de l'informatique.\nNobuyuki Idei, arrivé au mois de mars 1995 à la tête de la compagnie, n'a pas de complexes. Ce francophile, âgé de 58 ans, fondateur de la filiale française du groupe (aujourd'hui présidée par Michel Galiana-Mingot), poursuit un seul objectif : hisser Sony au premier rang des acteurs du multimédia capables de bâtir des produits intégrant tout à la fois l'électronique de loisir, l'informatique et les télécommunications. \" Il ne suffit plus de vivre avec le Walkman \", rappelle-t-il régulièrement à ses troupes, pourtant très fières de leur fabuleuse invention. Alors, Sony innove. Exemple : le Glasstron, un lecteur de vidéodisques portable, utilisable avec des lunettes à cristaux liquides et commercialisé depuis deux mois. Autrement dit, le Walkman appliqué à la vidéo, permettant de regarder un film dans le train ou dans un jardin public sans déranger son voisin. Une pièce de plus sur une longue liste de découvertes (caméra huit millimètres, Compact Disc, radiocassette de poche...).\nAu-delà des produits, la firme japonaise capitalise sur un autre atout : sa marque. Prestigieuse et indémodable auprès du grand public. Ainsi, le passage à vide accusé par le groupe en 1994, avec une perte de 14 milliards de francs liée à la dépréciation des studios américains Columbia, est aujourd'hui oublié.\nSony a retrouvé sa profitabilité : 2,6 milliards de francs sur l'exercice 1995-1996 et 3 milliards prévus pour le suivant. Parmi les recettes du succès : l'accélération de la délocalisation. 47 % de la production totale du groupe sont actuellement réalisés hors du Japon, contre 42 % un an auparavant. Et le mouvement se poursuit.\nEt aussi\nMiele obtient la meilleure note sur le plan de la qualité des produits en dépit d'une cinquième place due en particulier à une image peu dynamique.\nWhirlpool cède la deuxième place à Seb au classement général, mais continue de distancer le groupe d'électroménager en matière de dynamisme et de qualité de communication.\nMoulinex recule en dernière position. Le groupe dirigé par Pierre Blayau, en pleine restructuration, pâtit de ses piètres performances financières (702 millions de francs de pertes).", "url": "https://lexpansion.lexpress.fr/actualite-economique/sony-maitre-a-la-maison_1371065.html"}, {"title": "Saatchi ressuscite en lord", "text": "Maurice Saatchi, 50 ans, entrera cet automne à la Chambre des lords. Au grand dam des travaillistes. Le publicitaire mythique, fondateur de Saatchi & Saatchi avec son frère Charles en 1970, a en effet conçu l'affiche particulièrement agressive du Parti conservateur qui montrait le leader travailliste Tony Blair doté de deux yeux sataniques. L'engagement de ce fils d'immigrés irakiens aux côtés des torys est une histoire ancienne. Son soutien à Margaret Thatcher avait valu à son agence le sobriquet de \" Thaatchi & Thaatchi \". Et la photo représentant une longue file de chômeurs sous-titrée \" Labour is not working \" figure dans les annales de la pub (le candidat à la présidentielle Valéry Giscard d'Estaing s'en inspira, le jeu de mots en moins, pour son slogan de campagne de 1981 : \" Le socialisme ça ne marche pas \"). Après l'apogée, la chute : dérapage de gestion, salaire exorbitant... Maurice est débarqué par des actionnaires d'autant plus envahissants qu'ils ont dû renflouer souvent son capital (en 1992, les pertes atteignent 5 milliards de francs).\nLa riposte est instantanée. The New Saatchi Agency, lancée à nouveau avec son frère Charles (et rebaptisée depuis M&C Saatchi), est fondée au lendemain de son départ et réussit à attirer d'anciens clients prestigieux tels que British Airways, le Mirror Group ou les cigarettes Silk Cut. Les principaux cadres de Maurice Saatchi le suivent également. Une alliance avec Publicis le met à l'abri des soucis d'intendance tout en lui garantissant un réseau mondial. Quant à son ancienne agence, qui a été rebaptisée Cordiant, elle affiche des résultats médiocres (197 millions de pertes en 1995). Question : Saatchi coûtait-il vraiment trop cher ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/saatchi-ressuscite-en-lord_1369786.html"}, {"title": "Nouvelles frontieres par la grace de l effet maillot", "text": "Tableau : le top 10\nTroisième en 1993, Nouvelles Frontières rafle, cette année, la palme dans le secteur des entreprises du tourisme, de l'hôtellerie et des loisirs. A croire que les cadres ont compris le profond changement d'image imprimé au groupe par son patron, Jacques Maillot. Comme un banquier, le distributeur parle désormais investissement, placement, rentabilité. Ce langage de crise s'avère payant. Depuis 1993, NF affiche une croissance ininterrompue de ses ventes. En cinq ans, le chiffre d'affaires est passé de 3,9 à 7,2 milliards de francs.\n\" D'octobre 1995 à juin 1996, le nombre de nos clients a progressé de 11,23 % \", note Jacques Maillot. Le tonitruant patron de NF table sur une croissance de ses ventes d'au moins 10 % pour l'exercice 1995-1996. Mais il reste prudent sur l'évolution de son résultat avant impôt. D'autant que ce dernier a déjà fléchi de 1 % en 1994-1995. \" Tout dépendra de nos coefficients de remplissage durant l'été. La concurrence est forte, les tarifs aériens continuent de baisser, surtout en classe éco, et les marges s'effilochent \", assure Maillot. Le groupe a lui-même serré ses prix. Le panier moyen par client chez NF a baissé de 3 260 francs l'an dernier à près de 3 000 francs en 1996. Mais ses 200 agences empochent 4,5 % de commission quand les autres tour-opérateurs doivent verser 12,5 % de frais.\nPour maintenir une bonne rentabilité, une seule recette : fidéliser davantage de clients et étoffer l'activité à l'international. Les ventes à l'étranger devraient représenter cette année 32 % du total des ventes de NF contre 27 % l'an dernier grâce à une bonne activité en Italie, aux Etats-Unis et au Canada. NF a de sérieux atouts. Sa compagnie d'avions Corsair gagne de l'argent et sera bientôt épaulée par deux compagnies, l'une basée à Lyon et l'autre aux Antilles. Quant aux clubs Paladiens déjà installés sur une vingtaine de grandes destinations, ils ont été pris d'assaut cet été et compteront d'ici à fin 1997 un nouvel hôtel sur l'une des plus belles plages du monde, à Varadero, dans l'île de Cuba.\nEt aussi\nLe Club Med, à la première place en 1993, dégringole en cinquième position. Ses résultats financiers sont mal notés.\nMcDonald's est classé deuxième avec la meilleure note du secteur pour la qualité de la communication. Mais sa gestion des ressources humaines, objet de multiples polémiques, est sanctionnée.\nDisneyland-Paris obtient un satisfecit grâce au succès commercial du parc parisien pour la qualité des produits. La contre-performance du titre en Bourse tire à la baisse sa note sur les résultats financiers.\nAccor est récompensé pour la qualité de ses dirigeants. Une bonne surprise pour Paul Dubrule et Gérard Pelisson.", "url": "https://lexpansion.lexpress.fr/actualite-economique/nouvelles-frontieres-par-la-grace-de-l-effet-maillot_1362189.html"}, {"title": "La tempete sied a arjo wiggins", "text": "Tableau : top 10\nEt de deux... Pechiney, distingué dans la métallurgie (voir page 73), fait aussi l'unanimité pour ses performances dans l'emballage-papier. L'Expansion a donc choisi de mettre le projecteur sur Arjo-Wiggins (AWA), deuxième du classement mais premier parmi les papetiers. D'autant que, après la traversée de l'une des périodes les plus sombres de son histoire, le rang de la filiale unique (à 40 %) de la holding Arjomari-Prioux, elle-même détenue par la holding Saint-Louis, est un authentique exploit.\nEntamée avec la disparition brutale du PDG de Saint-Louis, Bernard Dumon, l'année 1995 s'est achevée sur l'une des plus importantes crises de l'histoire du secteur. Le cours de la pâte atteignant des sommets, la demande de papier s'est s'écroulée. La belle rentabilité d'Arjo-Wiggins s'est effritée.\nEn novembre 1995, Alain Soulas, l'ancien directeur général d'AWA, remplacé depuis par Philippe Beylier, a supprimé 700 postes dans les usines d'Europe. Trop tard : le résultat net a reculé de 130 millions de livres par rapport à 1994. Et le ratio d'endettement a plus que doublé. Malgré la sanction des marchés, les Français regardent toujours Arjo-Wiggins avec les yeux de Chimène. Il faut dire que la filiale de Saint-Louis se porte encore relativement bien.\nSi les chiffres de 1996 s'annoncent inférieurs aux prévisions, les dirigeants estiment qu'en 1997 la rentabilité devrait revenir au niveau de 1994. En outre, pendant la tempête, Philippe Beylier a continué à lancer ses filets. Ayant racheté cinq sociétés de distribution à travers le monde, il mise beaucoup sur cette activité qui assure déjà 45 % du chiffre d'affaires. Cependant, AWA est surtout plébiscité pour ses produits. \" Notre atout est de privilégier le haut de gamme, insiste Daniel Melin, nouveau PDG de Saint-Louis. De ce fait, le prix moyen de nos papiers variant de 9 à 12 francs le kilo, est deux fois plus élevé que celui du marché. \" Ses nouveautés technologiques, comme les papiers sans bois ou \" de sécurité \" (billets, tickets, pièces d'identité...), valent à AWA une bonne note pour sa capacité d'innovation. Seul point noir : le plan social, sanctionné par une faible note en gestion des ressources humaines.\nEt aussi\nCarnaudMetalbox est parmi les plus dynamiques et innovantes du secteur. Dans le domaine très concurrentiel de l'emballage alimentaire, le rapprochement avec l'américain Crown Cork devrait encore le renforcer.\nSmurfit Socar, groupe irlandais, réalise le meilleur score des résultats financiers. Il s'est renforcé avec plusieurs acquisitions récentes : La Cellulose du pin, Papeteries du Limousin et 30 % du suédois Munksjö.\nSibille-Dale a une mauvaise note en résultats financiers à cause de ses pertes de 1995. Le nouveau propriétaire, le finlandais Ahlstrom, devra redresser la barre.\nGascogne est distingué pour la qualité de ses dirigeants : le PDG, Philippe Blanc, est à la tête du groupe depuis vingt ans. Après l'avoir fait doubler en 1995, il a promis de faire croître de 10 % le résultat net en 1996.\nLa Rochette a reçu en 1995 le trophée du meilleur fournisseur de pâtes. En revanche, ses résultats financiers sont mauvais.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-tempete-sied-a-arjo-wiggins_1340306.html"}, {"title": "La defisc un pactole pour les bekes", "text": "Des charters qui déversent leurs passagers par centaines, une aérogare surdimensionnée au style un peu trop high-tech, une multitude de comptoirs de location de voitures... Quelque chose a changé en Martinique. Les signes de cette mutation s'imposent dès l'arrivée à l'aéroport. Désormais, à Fort-de-France-Lamentin comme à Roissy-Charles-de-Gaulle ou à John Fitzgerald Kennedy, le touriste passe directement de l'atmosphère climatisée du jumbo à celle, climatisée aussi, des passerelles télescopiques et de l'aérogare pour s'engouffrer dans sa voiture de location, climatisée, et rallier son hôtel, climatisé. Pour le rite vaudou, le marché aux épices ou les combats de coqs, prière de se débrouiller.\nDix ans plus tôt, personne n'aurait parié sur l'intrusion du marketing touristique dans la vie des Martiniquais. Et pourtant, le nombre de chambres d'hôtel a triplé, passant de 2 000 à 6 000, et la fréquentation touristique (séjours ou passages) a crû de 300 000 à 800 000 personnes par an. \" Tout ça n'a été possible que grâce à la défiscalisation, la fameuse loi Pons, explique un professionnel du tourisme. Avant, le développement hôtelier était souhaité, mais pas rentable. \" Faut-il pourtant parler de \" miracle \", comme voudraient le faire croire les responsables économiques locaux ?\nWilliam, Noir martiniquais de 25 ans, est un fervent défenseur de la défiscalisation, la \" défisc \", comme on dit là-bas. Toute la journée, au volant de son minibus, il trimbale les clients d'Europcar depuis l'aéroport jusqu'au parking de l'agence. William est l'un des heureux bénéficiaires de la loi Pons. En dix ans ­ selon l'estimation d'Eddie Marajo, directeur de la société de conseil Open Soft System ­, elle aurait permi de créer sur place quelque 10 000 emplois. La location d'automobile, bien qu'exclue aujourd'hui du bénéfice de cette loi pour en avoir abusé, en a grandement profité. Les loueurs ont proliféré, leur parc, naguère vétuste, a été entièrement rénové et a quasi doublé.\nA première vue, l'effet de dopage de l'économie est incontestable. Depuis 1986, 600 millions à 1 milliard de francs ont été injectés tous les ans aux Antilles dans l'immobilier, l'hôtellerie, le tourisme, les transports, réceptacles privilégiés des investisseurs en quête de défiscalisation. L'agriculture et l'industrie en ont moins profité. Et la croissance en Martinique a battu des records à faire pâlir la métropole : 7,4 % par an. \" En 1981, commente Eddie Marajo, l'élection de François Mitterrand a coupé court à la montée du nationalisme et probablement évité des émeutes en Martinique et en Guadeloupe. En 1986, la défiscalisation a permis de relancer une économie délabrée et a sans doute évité de graves problèmes sociaux. \"\nLes békés, les créoles, revendiquent sans détour ce bilan. Ils représentent 9 % de la population de l'île (360 000 habitants), mais détiennent depuis toujours l'essentiel de l'économie : les deux tiers des terres, 40 % de la grande distribution, les trois quarts de l'industrie. Ce sont eux ­ les Hayot, les Despointes, les Fabre Domergue ­ qui, à la tête de puissants groupes familiaux, récoltent les premiers les fruits de la défiscalisation. Eux et quelques groupes mulâtres qu'ils tolèrent à leurs côtés. Normal, ils sont les inspirateurs directs de la loi Pons. Marcel Fabre, président du Groupe Fabre Domergue, a toujours ses entrées à l'Elysée. Le roi de la banane (30 % de la production locale) a joué astucieusement de la défiscalisation pour se diversifier dans le tourisme et devenir le premier promoteur-gestionnaire hôtelier de la Caraïbe. En apportant lui-même 30 % des fonds nécessaires, en commercialisant le reste auprès de riches particuliers candidats, eux aussi, à la défiscalisation, il a créé une des plus belles chaînes hôtelières de la région (8 hôtels, dont 5 en Martinique). Au total, entre 1986 et 1996, son groupe a réalisé 1 milliard de francs d'investissements, créant 1 300 emplois directs et indirects. Dans l'hôtellerie, mais aussi dans l'industrie (maintenance de pièces mécaniques) et dans l'agriculture, doublant la surface de ses bananeraies (1 200 hectares). Le sérieux des réalisations hôtelières du Groupe Fabre Domergue, par opposition à d'autres qui ont fait scandale, comme celles de la GMF à Saint-Martin, sert aujourd'hui de vitrine à la défiscalisation.\nPourtant, à Fort-de-France même, des voix commencent à s'élever pour dénoncer le côté artificiel du mécanisme si cher aux békés. \" La loi Pons n'a apporté aucune réponse au mal endémique de l'île. Certes, des emplois ont pu être créés, mais le chômage n'a pas reculé d'un pouce. Sur 170 000 actifs, la Martinique compte toujours près de 30 % de chômeurs. Ce qui a été fait, le développement du tourisme, par exemple, n'est pas à la portée des qualifications de la population, et il n'est pas prouvé que l'émergence de ce secteur ne soit pas destructrice dans d'autres domaines. Pour ma part, je crois que notre société va droit dans le mur \", s'inquiète René Fabien, président du conseil économique et social de la Martinique. La défiscalisation a bien produit un miniboom, mais, depuis 1992, le soufflé est en train de retomber. Comme si on découvrait soudain les limites du système.\nLes hôtels sont là, mais les touristes américains tant espérés continuent de bouder les Antilles, trop chères et sous-développées en matière d'animation. Les Français, attirés par la baisse des tarifs aériens, viennent en masse, mais ils sont fauchés et préfèrent d'autres formes d'hébergement. Dans le meilleur des cas, le taux d'occupation moyen des hôtels ne dépasse pas 63 %. La commune du Marin, au sud, a fait le pari de la plaisance. Sa nouvelle marina compte 400 anneaux, mais le quart seulement trouve locataire. Après avoir flambé, l'immobilier aussi s'essouffle. Les prix des locations sont en chute libre. Les acheteurs ne peuvent plus rembourser leurs traites. Les banques, dont les créances douteuses implosent (4 milliards de francs), coupent les crédits. L'assemblée régionale elle-même, emportée un temps par l'euphorie de la défiscalisation et par les perspectives de rentrées, s'est lancée dans des programmes d'équipement démesurés. En 1992, elle s'est retrouvée en situation de faillite avec près de 900 millions de francs de déficit. Le retour de manivelle a été brutal, en particulier pour le BTP : entre 1992 et 1995, son chiffre d'affaires a chuté de 6 à 3,5 milliards de francs et ses effectifs, de 12 500 à 5 500 salariés.\nDans l'industrie, l'effet de la défiscalisation se mesure directement à l'investissement, passé de 70 millions de francs à près de 200 millions par an. A part la raffinerie Sara, qui emploie 230 salariés, le moteur est l'agroalimentaire. Le groupe mulâtre Bertrand Clerc, producteur de l'eau de source Chanflor, a massivement investi dans ses chaînes de fabrication et dans les contenants. Qualité des produits et prix compétitifs lui ont permis de s'attaquer avec succès au marché américain. Autre exemple, celui des Huyghues Despointes (licence Mikko), dont la société Antilles Glaces a profité de la défiscalisation pour se lancer dans la fabrication de produits glacés aux arômes locaux. Mais, là encore, une fois l'équipement renouvelé, il reste souvent sous-exploité. Les conditions sociales, alignées sur celles de la métropole, n'ont rien à voir avec celles régnant alentour. Sainte-Lucie, Saint-Domingue ou Cuba ne connaissent pas le smic. Les salaires y sont respectivement sept, dix et douze fois inférieurs.\nPas étonnant, dans ces conditions, que la défiscalisation n'ait pas attiré un seul industriel venu de l'extérieur. \" C'est clair, reconnaît un patron. Ici, on ne fabriquera jamais de bagnoles ou de télés. On est condamnés à les importer. \" Ce qui arrange bien les békés, qui ont aussi la haute main sur la distribution.\nLa loi Pons\nCe qu'elle prévoit\n- Dès lors qu'ils investissent dans des secteurs précis (industrie, pêche, hôtellerie, transports, médias...), les particuliers peuvent bénéficier d'une réduction de leur impôt sur le revenu à condition de conserver le bien un certain temps (cinq ans en général).\n- La réduction d'impôt est égale à 100 % si le contribuable adopte le régime des bénéfices industriels et commerciaux (BIC).\n- Sauf remise en cause, la loi Pons concerne les investissements réalisés avant le 31 décembre 2001.\nCe qu'elle rapporte (et coûte)\n- Sommes investies dans les DOM-TOM : 12 milliards en 1995, dont 3 milliards pour les personnes physiques.\n- Manque à gagner pour le budget 1995 : 1,67 milliard de francs, dont 370 millions pour les personnes physiques.\n- Contribuables bénéficiaires : 3 000 en 1995 (contre 15 000 en 1990).\nEscrocs au long cours et bateaux fantômes\nAux Antilles, la loi Pons a supplanté les pirates des Caraïbes : on ne compte plus ses victimes célèbres. Le roi de la pub, Jacques Séguéla, qui avait baptisé son yacht Merci Béré, a dû payer un redressement fiscal. La femme la plus riche de France, Liliane Bettencourt, a dû renflouer le déficit des huit voiliers défiscalisés dont elle confiait la gestion à Stardust, une filiale du Crédit lyonnais. Quant aux 800 investisseurs clients de Jet-Sea, ils ont découvert, lors de sa faillite, qu'une trentaine de leurs navires étaient menacés de redressement fiscal et qu'autant n'avaient jamais existé. Les galères immobilières rivalisent avec les bateaux fantômes. L'animateur Philippe Bouvard a englouti 4 millions de francs dans un projet hôtelier mort-né à Saint-Martin, paradis fiscal où la GMF a sombré et où on recense au moins 160 plaintes d'investisseurs ruinés.\nPour moraliser la loi, les investissements supérieurs à 30 millions de francs sont soumis depuis 1991 à un agrément du ministère des Finances. Depuis 1996, cette procédure s'applique à tous les investissements. Les avantages fiscaux ont aussi été réduits. A partir de 1997, les particuliers ne pourront plus déduire que 25 % de leur investissement. La réduction d'impôt pour les entreprises, abaissée à 75 % en 1992, a été remontée à 100 % depuis le 1er juillet 1993, mais devrait totalement disparaître en 2001. Enfin, les promoteurs de ces placements offrent des protections aux épargnants. Le navire de croisière Paul-Gauguin, vendu début 1996 aux clients de la Société générale, fait l'objet d'une garantie de rachat. Sur 1,3 million de francs investis, chaque épargnant est assuré de récupérer 487 000 francs en 2002, en plus des réductions d'impôt... La confiance est pourtant altérée. La BNP et le Crédit agricole ont fait investir leurs clients dans des projets qui ont fait faillite et pour lesquels ils risquent un redressement fiscal, en plus des mensualités de remboursement que la banque leur réclame. Les garanties promises par une société d'économie mixte du conseil général de la Martinique n'ont pas été honorées quand cette dernière a fait faillite. Et les démêlés judiciaires de Lucette Michaux-Chevry, député et ex-ministre du Tourisme, ne disent rien qui vaille quant aux investissements réalisés dans sa commune de Gourbeyre, en Guadeloupe. Gilles Pouzin\nMieux vaut être gros et sur place que petit et lointain...\nGagnant : Marcel Fabre, président du Groupe Fabre Domergue\nCelui que les Martiniquais appellent \" le créole qui aurait pu être noir \" est un cas atypique dans le petit monde des békés. La défiscalisation lui a déjà permis de démultiplier son patrimoine, mais son ambition ne s'arrête plus aux frontières de la Martinique. En passant un accord avec le groupe américain United Fruits pour la commercialisation d'une partie de sa production de bananes sous la marque Chiquita, il s'est ouvert les portes du marché allemand, le plus important du Vieux Continent. La réussite de sa diversification dans l'hôtellerie demande cependant encore à être confirmée. Il compte pour cela sur la libéralisation des cieux européens au printemps 1997, et fera tout pour attirer les clientèles allemande et italienne, mieux adaptées au standing de ses réalisations que le public français. A la fin de l'année, Marcel Fabre inaugurera aussi en Guyane des studios de cinéma entièrement fabriqués en décors naturels. Pour un investissement de 100 millions de francs. De surcroît, le Groupe Fabre Domergue est également candidat à la reprise de la ligne des Antilles de la CGM, la seule bénéficiaire, dans le cadre de la privatisation annoncée de l'armateur. Avec ses bananes, il en est le principal client entre Fort-de-France et le continent...\nGagnant : Nouvelles Frontières\nC'est une des rares réussites métropolitaines aux Antilles. Le professionnalisme de Jacques Maillot combiné à l'expérience de Gilbert Jancovic, son directeur régional, sont largement à l'origine du développement touristique de la Martinique. Le tour-opérateur y a réalisé deux hôtels en défiscalisation et un troisième projet de 250 chambres est sur le point d'être lancé. Au total, grâce aux contrats d'allotement passés avec des chaînes comme Accor, Anchorage ou Fabre Domergue, Nouvelles Frontières dispose désormais d'environ 1 800 lits en Martinique. \" La défiscalisation a servi notre développement \", reconnaît Gilbert Jancovic. Cette année, au départ de la métropole, Nouvelles Frontières acheminera 430 000 passagers sur les Antilles, dont 50 % en séjours. Ils n'étaient que 250 000 en 1989. Prochaines étapes annoncées : la conquête des marchés allemand, italien et néerlandais avec la libéralisation totale du transport aérien européen au printemps 1997.\nPerdant : Le Crédit agricole\nToutes les banques de la Martinique se sont plus ou moins imprudemment ruées sur les opérations de défiscalisation, ce qui n'a pas amélioré la réputation déjà mauvaise du secteur bancaire. La BNP s'est fourvoyée dans une affaire de zone industrielle technologique douteuse dans la commune du Robert.\nLes investisseurs n'arrivent pas à récupérer leur mise. Même le Crédit martiniquais, la banque des békés, serait dans le rouge au dire de certains.\nMais le Crédit agricole et sa filiale, Groupama, se sont distingués. La banque verte s'est engagée dans trois opérations, chiffrant au total plusieurs centaines de millions, qui ne pouvaient que tourner court. Achat d'un sous-marin (allemand) pour faire visiter les épaves aux touristes (société en dépôt de bilan) ; achat et modernisation d'un hôtel prestigieux, mais dont personne ne veut tant il perd d'argent ; prise de participation à hauteur de 66 % dans la chaîne de télévision privée ATV, dont il faut maintenant se débarrasser pour boucher les trous.\nUn développement artificiel, qui ne corrige pas les déséquilibres économiques et sociaux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-defisc-un-pactole-pour-les-bekes_1337790.html"}, {"title": "Diversion judiciaire", "text": "Certes, il sera difficile de faire accepter par le contribuable français un troisième plan de sauvetage du Crédit lyonnais. Certes, la responsabilité des anciens dirigeants est évidente. Certes, le manquement des autorités de contrôle dans cette affaire est manifeste. Mais, heureusement pour la classe politique française, l'abus de la bonne volonté du contribuable n'est pas un délit. Et demander à la chancellerie, comme l'a fait le gouvernement, de se prononcer sur l'éventuelle poursuite des anciens dirigeants de la banque, coupables d'avoir mal contrôlé leurs filiales, relève de la mascarade judiciaire. Seule pourrait être concernée par d'éventuelles poursuites la gestion d'Altus Finance, la filiale maudite du Lyonnais, dont le président était Jean-Yves Haberer. Le pétard lancé par Bercy semble bien mouillé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/diversion-judiciaire_1327361.html"}, {"title": "Danone a l aise dans sa nouvelle peau", "text": "Tableau : Le top 10\nLes Français aiment Danone. A tel point que cette entreprise fait partie de l'univers hexagonal. En tête du classement de son secteur, elle se situe également au deuxième rang du classement général et parmi les premiers du sondage réalisé auprès du grand public. Il est probable que le changement de sa raison sociale (de BSN en Danone) a accru la visibilité de l'entreprise et conforté son image. Le passage de témoin entre Antoine Riboud et son fils Franck ­ qui s'est déroulé sans anicroche ­ a été bien accepté et a sans doute contribué à consolider sa cote d'amour.\nFidèle à lui-même, le groupe conserve la première place du classement pour sa capacité d'innovation, et la qualité de ses produits est saluée. Après le succès de la gamme Charles Gervais, vendue pourtant 50 % plus cher qu'un dessert ultrafrais moyen, Danone lance à la rentrée Kid Création et Danette grains de malice, deux desserts \" à créer \" en mélangeant crèmes et pépites. Danone innove, gère au plus près en regroupant ses produits sous des marques leaders. Même si son image sur les marchés financiers reste à consolider, avec un chiffre d'affaires en hausse de 4,1 % au cours du premier semestre, le groupe pourrait remplir le contrat établi par Franck Riboud : faire progresser les résultats nets de 6 % en 1996.\nCommencé en 1992, le \" régime minceur \" de Danone se poursuit, avec la fermeture de deux usines de produits frais, à Seclin (169 salariés) et à Strasbourg (97 salariés), d'ici à la fin de l'année. De quoi économiser 1 milliard de francs par an, selon les prévisions du groupe. \" Ces deux unités, situées en centre-ville, ne peuvent pas atteindre la taille critique nécessaire pour que l'on reste compétitif sans délocaliser \", explique Jean-René Buisson, nouveau directeur des ressources humaines.\nAutre priorité, l'internationalisation. Si le groupe veut passer de 11,3 milliards de francs de chiffre d'affaires hors d'Europe à 30 milliards en 2000, il doit regarder plus loin que le Vieux Continent (85,1 % du chiffre d'affaires) et imposer sa marque face aux géants Nestlé et Coca-Cola. Deux années après l'adoption du logo unique, la moitié des produits du groupe endossent la marque Danone, et, selon la direction, cette part devrait s'élever à 85 % hors secteur bière d'ici à la fin de l'année.\nEt aussi\nNestlé, classé troisième, devance Danone pour la qualité de ses produits. D'une manière générale, l'ensemble des entreprises du secteur se situent à un haut niveau sur ce critère.\nCoca-Cola est au sommet de son art en matière de communication. Et c'était avant les JO d'Atlanta...\nEridania Béghin-Say et Saint-Louis souffrent d'un déficit d'image. Le premier sort de la restructuration du Groupe Ferruzzi et opère dans des secteurs souvent éloignés du grand public. Le second a été cruellement frappé par la disparition de son équipe dirigeante.\nPernod-Ricard, à une honorable cinquième place, est mieux noté pour la qualité de ses produits que pour sa capacité d'innovation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/danone-a-l-aise-dans-sa-nouvelle-peau_1453352.html"}, {"title": "Cuir la chaussure marque le pas", "text": "La consommation de chaussures en France au premier semestre n'a pratiquement pas progressé par rapport au premier semestre de l'année 1995. \" Les ventes ont augmenté d'à peine 1 % \", indique ainsi Guy Michel, directeur des études à la Fédération de la chaussure, qui représente 250 entreprises et 30 000 salariés. \" Notre profession est tributaire du climat, et si la rentrée ne se passe pas trop mal en général, la diminution de l'allocation scolaire pourrait jouer en notre défaveur cette année \", estime-t-il par ailleurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cuir-la-chaussure-marque-le-pas_1453287.html"}, {"title": "Comment devenir un cadre sachant etre chasse", "text": "Thierry, il faudrait que vous rappeliez Solange, votre marraine. \" Thierry n'a jamais eu de marraine Solange. Mais, depuis qu'il a passé la trentaine et qu'il arbore le titre de directeur commercial, sa famille s'élargit. A raison de dix offres en 1995 et de trois depuis le début de l'année, il est devenu gibier de chasseurs de têtes ­ des prédateurs connus pour ne jamais se présenter sous leur véritable identité. Dès lors qu'ils occupent des fonctions d'encadrement, les diplômés sont susceptibles, de recevoir un jour ou l'autre l'un de ces coups de fil sibyllins si flatteurs pour l'ego. Cette chasse d'un genre particulier se pratique en toute saison, selon des rites à connaître si l'on ne veut pas vivre avec la nostalgie de l'occasion ratée.\n- Le repérage : sachez identifier votre chasseur\nLes chasseurs s'abreuvent à trois sources : leur réseau d'\" indics \" (experts du secteur, anciens candidats placés...), les candidatures spontanées et les annuaires d'écoles. \" Certains, se plaint Elisabeth Sandager, recrutée récemment par un cabinet anglais pour prendre la direction générale de B&O-France, se concentrent sans aucune originalité sur l'annuaire d'HEC. \"\nMais les promos de l'X ou du campus de Jouy-en-Josas ne sauraient rassasier le millier de cabinets prétendant recruter par approche directe. La spécialisation accrue des métiers et l'inefficacité des petites annonces aidant, la plupart ont élargi leur terrain de chasse. Epaulés par des assistantes elles-mêmes sorties des grandes écoles et équipés de bases de données, les cabinets les plus aguerris n'hésitent plus à plonger dans les profondeurs hiérarchiques des entreprises pour dénicher chef de produit senior ou jeune informaticien réseaux.\nD'où l'importance de savoir à qui le chassé a affaire : un véritable pro de l'executive search ou un cabinet de recrutement reconverti dans l'approche directe ? Le bon déroulement de la procédure en dépend. \" Cela s'entend au téléphone, estime Rémy Bellanger, associé du cabinet Korn Ferry/Carré Orban. Entre la personne qui se présente poliment, s'enquiert du temps que vous pouvez lui consacrer et décline précisément l'objet de son appel et celle qui vous débite mécaniquement un questionnaire, le tri est vite fait. \"\n- L'approche : méfiez-vous du courrier\nCoups de fil de tante Simone qui ne laisse jamais de message ­ être sollicité par un chasseur peut faire cancaner ­ ou lettre circulaire \" personnelle et confidentielle \" qui s'adresse toujours à l'\" entourage \" de l'intéressé, ces détours alambiqués amusent, mais les cabinets ne peuvent en faire l'économie : le Code du travail interdit le débauchage.\nCela dit, seule l'approche par téléphone indique un repérage déjà suffisamment pointu. Les lettres tapent très large, trop large. \" Ma femme et moi sommes tous les deux diplômés de l'ESC-Lyon, explique Thierry. Je suis dans la chimie et elle en régie publicitaire, et pourtant nous recevons souvent les mêmes offres. \" A moins de se sentir sur le point de partir, répondre ne présente guère d'intérêt, vu la faible sélectivité du procédé.\n- Le premier entretien : jouez franc-jeu\nDix ou vingt minutes au téléphone, à domicile ou au bureau. Pour le chasseur, il s'agit de vérifier que le candidat est bien celui qu'il cherche, en évitant le \" touriste \" flatté par l'appel mais peu désireux de quitter son job. A ce stade, il ne révélera pas le nom de l'entreprise, seulement sa taille, son secteur, sa localisation et le poste. \" Autant jouer franc-jeu, estime Amélie, gestionnaire de sicav au Crédit lyonnais. Si ça ne vous intéresse pas, le dire d'emblée.\" Cela permet de couper court à une prospection surtout intéressée par l'entreprise dans laquelle le candidat travaille. \" Il arrive que des cabinets essaient de vous faire parler de votre boîte, de votre organisation, de votre équipe, de vos problèmes, pour leur propre information, ajoute Amélie. J'évite donc de parler de mon entreprise, je parle de moi. \"\n- Le premier rendez-vous : ne soyez pas passif\nLe premier contact a lieu chez le consultant. Occasion, une nouvelle fois, de vérifier son sérieux à la qualité de son accueil. Est-on remercié de s'être déplacé ? Est-on reçu par l'associé promis au téléphone ou par un sous-fifre ? Le consultant a-t-il un vrai mandat exclusif ? Certains cabinets, en effet, apprenant l'existence de postes à pourvoir, n'hésitent pas à s'autosaisir du dossier... \" La relation qui s'engage doit être égalitaire, estime Rémy Bellanger. Après tout, le candidat n'est pas demandeur. Ce qui ne doit pas l'empêcher d'être actif et de poser des questions. Il ne remet pas non plus son destin entre nos mains. \"\n- La sélection : renseignez-vous sur vos concurrents\nLes cabinets présentent au minimum trois candidats : un profil très proche des voeux du client, un autre plus atypique et un dans la moyenne. \" Mais vous ne savez jamais quel rôle vous jouez. Parfois, on vous utilise même comme faire-valoir d'un autre candidat mieux placé \", se souvient Marie-Françoise Laget, aujourd'hui directrice du marketing à la Barclays. \" Pratique condamnable, se défend Denis Sesboüé, chez Boyden, mais il nous arrive aussi de présenter sciemment un candidat en décalage. Quelqu'un, par exemple, qui ne parle pas anglais alors que cette langue est requise, mais dont on sait qu'il peut l'apprendre vite. \"\nLà encore, le chassé est en droit de demander comment il est positionné par rapport aux autres candidats. Eric, chef de produit chez un grand de la bureautique, sollicité pour rejoindre un papetier, avait rencontré le directeur commercial puis le PDG, et s'apprêtait à signer chez le DRH, quand il s'est vu demander un entretien avec un autre chasseur pour passer des tests de personnalité. \" Ça m'a paru bien bizarre, surtout quand j'ai su ensuite qu'ils avaient promu quelqu'un en interne. Le cabinet qui m'avait chassé s'est excusé. \"\n- Chez le client : levez les ambiguïtés\nA la première rencontre directe avec l'entreprise, il faut bien se faire préciser la nature du poste : nombre de personnes à qui l'on réfère, liens avec la maison mère, raison de sa disponibilité. Rémy, directeur général de la filiale française d'un grand du secteur médical, a ainsi refusé juste à temps la restructuration d'une PME rachetée par un groupe américain. \" On m'a présenté une affaire mirifique à réorganiser en toute autonomie, avec la perspective de procéder ensuite à des acquisitions. Renseignements pris, trois personnes avaient déjà refusé le job, l'affaire était très mal en point et l'organisation matricielle, bien compliquée. Pas moyen de savoir qui était vraiment le patron. \" Le cadre recruté est parti au bout de six mois... Autre mésaventure, Rémy s'était vu vanter l'esprit d'équipe et la nécessité d'avoir le \" fit \" avec le PDG : \" Quinze jours après notre rendez-vous, il était viré \", raconte-t-il. Mieux vaut renoncer que de prendre le risque d'être à son tour éjecté dans les trois mois. D'autant que, si certains cabinets garantissent à leur client une recherche gratuite en cas d'échec dans les six ou douze mois suivant la mission, l'inverse n'est pas vrai pour le cadre malheureux.\n- Le salaire : méfiez-vous des ponts d'or\nOn parle du salaire au début, histoire de vérifier que les fourchettes du chassé et du client concordent, et à la fin, au moment de conclure. Très rarement lors du premier contact avec l'entreprise. \" Ce n'est pas la peine de biaiser. Les prix du marché sont connus \", estime Amélie, au Crédit lyonnais. \" Les cabinets, de toute façon, vous disent toujours que vous êtes trop cher, renchérit Elisabeth Sandager. Moi, je réponds que, lorsqu'on cherche un deux-pièces sur cour, on ne visite pas un cinq-pièces avec terrasse ensoleillée. Plus vous vous montrez ferme, plus on veut de vous. \"\nIl est compréhensible que celui qui accepte un changement de poste ou d'entreprise, toujours risqué, revendique une \" prime \" salariale, d'au moins 10 à 15 %. Mais attention : chipoter excessivement sur la rémunération peut aussi être perçu comme l'indice d'une réticence cachée, du côté du chassé ou de celui de l'employeur potentiel. \" Quand l'écart entre l'offre et la demande tient en quelques dizaines de milliers de francs, la négociation est jouable si les deux parties ont envie de travailler ensemble, explique Rémy Bellanger. Au-delà, ce n'est pas la peine. \"\nLe chassé futé saura aussi se méfier d'offres trop belles pour être sérieuses. \" Quand vous annoncez 30 000 francs sur treize mois plus des primes et une voiture et qu'on vous propose un poste à l'étranger à + 70 %, rapporte Thierry, cela sent le miroir aux alouettes. \" Amélie se souvient qu'on lui a offert ­ elle avait alors tout juste 30 ans ­ 1 million de francs pour s'occuper d'un desk japonais dans une société américaine. \" C'est là, dit-elle, qu'il faut savoir ce que l'on vaut et ne pas perdre la tête. \"\n- Le parachute : n'abusez pas\nChanger d'entreprise quand il n'y a pas urgence présente toujours un risque, garanti par ce que l'on appelle le \" parachute \". Cette clause d'indemnisation royale incluse dans le contrat, très en vogue dans les années 80, est négociable, mais à certaines conditions. Gérard Sakakini, président de l'Aprocerd (Association professionnelle des conseils d'entreprise pour la recherche de dirigeants) et associé de Leaders-Trust International, en voit trois : \" le candidat a plus de 50 ans, en cas d'accident il peut avoir du mal à se recaser ; c'est une mission de restructuration difficile ; l'affaire est à vendre à court terme, sans garantie de reprise par le nouvel actionnaire.\" Hors ces circonstances, la demande de parachute peut trahir une timidité préjudiciable.\nEn revanche, négocier le rattachement à la maison mère dans le cas d'un poste à pourvoir dans une filiale, ou une participation au capital quand on veut s'assurer que les actionnaires ne joueront pas leur Monopoly sans vous, est une preuve de sagesse.\n- Le conjoint : vous pouvez toujours essayer\nAu fur et à mesure que les cadres rajeunissent, les chasseurs doivent gérer de plus en plus de doubles carrières. Il sera bientôt fini, le temps où madame suivait sans mot dire. Aujourd'hui, monsieur sait aussi abandonner son job pour suivre sa femme, ou renoncer à une offre pour ne pas la gêner, comme vient de le faire Thierry, 35 ans, dont l'épouse travaille à Paris.\nA moins de négocier la mobilité du conjoint. Certains cabinets jouent le jeu, d'autres s'avouent plus réticents. \" Nous ne sommes pas des \"outplaceurs\", proteste Rémy Bellanger, chez Korn Ferry. Et puis, quand le conjoint, médecin par exemple, a une très belle clientèle, ce n'est pas la peine d'y songer. \" Mais le chassé peut suggérer à son chasseur que son client, s'il est bien implanté localement, passe un coup de fil au principal du collège de sa ville pour obtenir la mutation de l'épouse, professeur de français.\n- Les délais : soyez patient mais informé\nUne semaine à plus de six mois, mais rarement moins de deux mois, même quand la mission est bien bordée. \" On voit parfois des choses surprenantes, s'agace Marie-Françoise chez Barclays. Vous n'avez rien demandé, on vous appelle, on vous propose des choses formidables, et puis silence. Impossible de joindre le consultant. Vous pensez que c'est foutu. Et puis nouveau coup de fil pour un nouveau rendez-vous... \" Ou le cabinet est mal organisé, ou son client ne sait pas ce qu'il veut, ou la prospection se révèle plus difficile que prévu : quelle que soit la raison, un pro ne laisse pas sans nouvelles, indique les délais et s'y tient, à une dizaine de jours près.\nTableau de chasse\nAprès avoir connu un effondrement de leur activité en 1991 (900 missions seulement), stabilisée jusqu'à la fin de 1993, les 25 cabinets de recrutement de dirigeants regroupés au sein de l'Aprocerd (1) ont dépassé, avec 1 247 missions en 1995, le record atteint avant la guerre du Golfe. 1996 s'annonce aussi comme un bon cru, mais la hiérarchie des profils recherchés s'inverse.\n- Directeurs industriels. Tombée à moins de 100 missions en 1993, la demande de \" productifs \" a presque doublé (+ 96 %) au deuxième trimestre 1996 par rapport à la même période de 1995.\n- Directeurs généraux. Stagnante, à un niveau correct (moins de 200 missions entre 1991 et 1993, 240 en 1995), la demande se maintient, surtout dans le secteur des services.\n- Directeurs commerciaux et marketing. Très recherchés, même au coeur de la crise (219 missions en 1992), ils ont connu une véritable chasse à l'homme en 1994 et 1995 (respecti-vement 284 et 291 missions, contre 225 en 1990). Ils sont donc moins sollicités cette année (­ 34 %).\n- Directeurs informatiques. Ils connaissent une panne sur le premier semestre, avec une chute de la demande de 50 %.\n- Directeurs administratifs et financiers. Les chasseurs de coûts pourchassés en 1995 (231 missions) sont en place pour quelques années.\nSource : Indice Aprocerd, analyse comparative 1990-1995, et indices des deux premiers trimestres 1996.\n(1) L'Aprocerd ne compte pas parmi ses membres Korn Ferry, Spencer Stuart, Heidrick & Struggles, Egon Zehnder et Russell Reynolds.\nLe top dix des chasseurs français\n1 Heidrick & Struggles, 44 millions de francs, 10 consultants\n2 Egon Zehnder, 40 millions de francs, 10 consultants\n3 Korn Ferry/Carré-Orban, 34,5 millions de francs,8 consultants\n4 GKR Neumann, 33 millions de francs, 8 consultants\n5 Russell Reynolds, 28 millions de francs, 7 consultants\n6 Progress, 26,5 millions de francs, 8 consultants\n7 Transearch, 23 millions de francs, 12 consultants\n8 Ward Howell, 23 millions de francs, 6 consultants\n9 Spencer Stuart, 22 millions de francs, 5 consultants\n10 Jouve, 21,5 millions de francs, 6 consultants\nClassement par chiffre d'affaires 94. Source : Economist Intelligence Unit, 1994\nMondialement, ce sont Korn Ferry et Heidrick & Struggles qui ont dominé le marché en 1995, avec des chiffres d'affaires proches du milliard de francs. En France, les positions sont fluctuantes : depuis 1994, Egon Zehnder a marqué quelques points, GKR Neumann a également le vent en poupe, Heidrick & Struggles reste une valeur sûre, alors que Korn Ferry a connu une période délicate après son rapprochement avec Carré-Orban. Autre fusion récente : celle de Didier Vuchot avec Ward Howell.", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-devenir-un-cadre-sachant-etre-chasse_1452049.html"}, {"title": "Canal plus redescend sur terre", "text": "Tableau : top 10\nLes 2 700 cadres supérieurs interrogés il y a trois ans par Ipsos pour L'Expansion avaient placé Canal Plus en tête du classement d'image des entreprises françaises tous secteurs confondus. Trente-six mois plus tard, le champion français de l'audiovisuel n'est plus le symbole qu'il était alors. Il se classe à la sixième place du classement général, mais conserve néanmoins la meilleure image dans son univers, les médias.\nQue s'est-il passé ? D'abord, la baisse de la rentabilité de l'entreprise en 1994 et 1995. Le bénéfice net record de 1,2 milliard de francs affiché à l'issue de l'exercice 1993 a été divisé par deux. Sur le plan financier, Canal Plus est devenu un groupe comme les autres, avec son lot de difficultés, dans une industrie qui a profondément évolué.\nCanal Plus, pourtant, demeure à beaucoup d'égards un modèle. A l'étranger, tout d'abord, avec l'exportation réussie de son concept \" cinéma + sport \" en Belgique, en Espagne, en Allemagne, en Afrique et en Pologne. Le groupe compte près de 3 millions d'abonnés hors de ses frontières. Canal Plus-Espagne génère même de très substantiels profits. Autre fer de lance : l'avance technologique. En lançant son bouquet de chaînes numérique, CanalSatellite, le 27 avril 1996, le groupe dirigé par Pierre Lescure a réalisé une première européenne à une grande échelle. Et l'avenir de l'entreprise, dorénavant, passe précisément par le développement de la télévision numérique. Mais c'est un domaine complexe et dévoreur de capitaux, où Canal devra affronter une concurrence jusqu'ici inconnue.\nSoulignons, enfin, les efforts de Canal Plus en matière de communication publicitaire. Il y a trois ans, la chaîne roulait sur l'or sans avoir jamais réalisé de campagne. Les temps ont changé, et les panneaux d'affichage sont désormais régulièrement occupés par le discours de Canal selon lequel les téléspectateurs de la chaîne, eux, \" au moins, ne sont pas devant la télé \". Un message provocateur et décalé qui, jusqu'à présent, a permis de poursuivre la croissance du nombre d'abonnés (4,1 millions) dans l'Hexagone.\nEt aussi\nOuest-France était le seul groupe de presse classé il y a trois ans. Aujourd'hui, quatre des cinq premières sociétés appartiennent à ce secteur.\nLes Editions Amaury, seizièmes il y a trois ans, se placent cette année sur le podium. Le succès de L'Equipe et du Parisien ne s'est, il est vrai, pas démenti.\nCEP Communication, maison mère de L'Expansion, quatorzième lors du précédent classement, profite à plein de la notoriété que lui a apportée le rachat de L'Express et du Point.\nTF1, plébiscitée par le public mais méprisée par l'intelligentsia, ne fait pas l'unanimité des cadres. Mais son classement progresse.\nFrance Télévision, bonne dernière, a pâti de l'affaire des contrats de France 2.", "url": "https://lexpansion.lexpress.fr/actualite-economique/canal-plus-redescend-sur-terre_1449488.html"}, {"title": "Buenos aires argentine ras le bol de la rigueur", "text": "A moins d'un an des élections législatives, le gouvernement argentin et sa toute nouvelle équipe économique affrontent des temps difficiles. Après le limogeage, fin juillet, de Domingo Cavallo (le ministre de l'Economie, qui était pour beaucoup d'investisseurs le garant de l'orthodoxie), l'euphorie initialement enregistrée sur les places financières a laissé place à l'inquiétude. L'indice Merval de Buenos Aires est ainsi tombé à son plus bas niveau depuis cinq mois. Le successeur de Cavallo, Roque Fernandez, s'il présente l'avantage d'être un proche du président Menem, ne dispose pas du charisme de son prédécesseur. Confronté à la plus grande grève générale organisée depuis 1989, il a maladroitement géré la crise, en annonçant des mesures très impopulaires (augmentation du prix de l'essence, extension de la TVA...) destinées à combler le déficit budgétaire mais qui amputent le pouvoir d'achat des classes moyennes. Opposition et syndicats ont qualifié ces mesures d'\" improductives et improvisées \", et dénoncent les conséquences sociales de la politique gou- vernementale : le chômage atteint déjà plus de 17 % de la population active. L'équilibre budgétaire, lui, est loin d'être acquis : le déficit public devrait atteindre 6,6 milliards de dollars, beaucoup plus qu'autorisé par le FMI.", "url": "https://lexpansion.lexpress.fr/actualite-economique/buenos-aires-argentine-ras-le-bol-de-la-rigueur_1448240.html"}, {"title": "Bourse on ne se leve plus pour le dow jones", "text": "Même si Wall Street est remontée en août, ses minikrachs de juillet (­ 10 % au total) ont laissé des séquelles dans l'esprit des investisseurs. Les petits épargnants, qui ont fait les grandes heures de la Bourse américaine, sont devenus frileux. Durant la troisième semaine de juillet, ils ont vendu pour 4 milliards de dollars de fonds mutuels investis en actions, l'équivalent de nos sicav, alors qu'ils en avaient acheté pour 25 milliards de dollars par mois entre janvier et mai. Ce mouvement de repli a été accentué par le manque de liquidité des fonds d'investissement. En effet, selon les statistiques de l'Investment Company Institute, les sicav américaines investies en actions n'avaient plus à la fin de juin que 6,6 % de leurs actifs en trésorerie. Un tel plancher n'avait pas été atteint depuis quinze ans. Conséquence inévitable, ils ont été obligés de vendre pour faire face aux demandes de remboursement. Echaudés par ces alertes, les gestionnaires reconstituent aujourd'hui en priorité leur trésorerie, au détriment de nouveaux achats d'actions.\nSi l'on ajoute à cette brutale désaffection la menace permanente d'une hausse des taux anti-surchauffe, on peut sans grand risque pronostiquer que Wall Street devrait marquer une pause bienfaisante dans les semaines qui viennent.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bourse-on-ne-se-leve-plus-pour-le-dow-jones_1446922.html"}, {"title": "On surestime l impact de la baisse des taux", "text": "L'Expansion. Devant l'atonie de la conjoncture économique, les voix se font de plus en plus pressantes, y compris celle du président de la République lors de son intervention du 14 juillet, sur la nécessité d'aller plus vite, plus fort. Faites-vous partie de ce choeur-là ?\nEtienne Pflimlin. Savoir si on aurait pu aller plus vite ou pas, c'est aujourd'hui débattre du sexe des anges. Les chiffres sont là : en un an, les taux courts ont baissé de 4 points, ce qui est énorme. Jeudi dernier, la Banque de France ne pouvait aller vraisemblablement plus loin sans mettre en danger la santé du franc. Il suffit d'observer, pour s'en convaincre, les tensions sur notre monnaie après les propos du ministre des Finances sur la responsabilité des anciens dirigeants du Crédit lyonnais, perçus comme une attaque contre Jean-Claude Trichet. En revanche, j'estime qu'il y a encore un potentiel de baisse de l'ordre de 1 %.\nNéanmoins, ce train de sénateur pèse sur notre économie. Des taux zéro, comme ceux qui furent pratiqués un temps aux Etats-Unis, ne permettraient-ils pas de la relancer ?\n- La baisse des taux est une condition nécessaire mais pas suffisante. Il n'y a pas d'effet mécanique. Regardez les Etats-Unis et le Japon. Avec des niveaux de taux extrêmement faibles, voire négatifs, la reprise s'est produite dans le premier cas mais pas encore dans le second. Dans le contexte actuel du franc, il serait dangereux de prendre une décision.\nLes Français ont la pénible impression que les banques ne répercutent pas cette baisse, trop contentes d'engranger des marges supplémentaires pour financer leurs errements passés...\n- Il est toujours facile de montrer du doigt les \" méchants banquiers \" ! Surtout, on surestime l'impact de la baisse des taux. Laissez-moi vous donner un exemple : pour un crédit de 1 million de francs souscrit par une PME, sur cinq ans, 2 % de bonification entraînent une baisse de 1 000 francs sur une mensualité de 20 000 francs. Ce n'est pas décisif ! Pour les entreprises, il y a eu une baisse manifeste sur les crédits d'investissement (autour de 6 % en taux fixe et de 5,5 % à taux variable au Crédit mutuel, NDLR) et de trésorerie. Pour les particuliers, la baisse des taux a été effectivement répercutée sur les crédits à l'habitat, liés aux taux à long terme, qui n'ont diminué que de 1 point en un an. Plus généralement, la concurrence intense entre banques bénéficie aux emprunteurs.\nAlors, à quand des taux de crédit à la consommation inférieurs à 10 %, au lieu des 14 % et plus affichés à l'heure actuelle ?\n- Il y a un amalgame dangereux qui est fait. Ce n'est pas parce que la Banque de France abaisse son taux autour de 3 % que les banques peuvent en faire autant. Prenons l'exemple du Crédit mutuel. Le coût moyen de nos ressources est de l'ordre de 5 %. Seul notre refinancement externe à court terme profite de l'intégralité de la baisse des taux ; les autres ressources, celles provenant des dépôts de nos clients, baissent peu, notamment du fait d'une meilleure rémunération de l'épargne. A ces 5 %, il faut ajouter les frais généraux, les risques, un bénéfice minimal, etc., soit au total 3 %.\nSi les banques françaises n'arrivent pas à avoir des coûts incompressibles inférieurs à 8 %, peut-être vaut-il mieux avoir recours à la concurrence étrangère...\n- Attention ! Le coût n'est pas de 8 %, car, dans ce calcul, il faut tenir compte aussi des 1 % de recettes supplémentaires provenant des commissions. Et n'oubliez pas que la facturation des services ne représente que 20 à 30 % du produit net bancaire en France, contre 30 à 50 % à l'étranger. Là-bas, il est vrai que l'emprunteur est favorisé par rapport au consommateur de services bancaires. Mais, globalement, les banques françaises sont sans aucun doute compétitives.\nEtienne Pflimlin, Président du Crédit mutuel\nJeudi 22 août, la Bundesbank et la Banque de France ont surpris en abaissant l'une son taux de prise en pension de 0,30 %, à 3 %, l'autre son taux d'appel d'offres de 0,20 %, à 3,35 %. Mais la polémique sur le niveau des taux et sur le rythme de la baisse n'est pas éteinte, d'autant plus que les taux d'intérêt au guichet restent étrangement élevés. Les consommateurs et les entrepreneurs n'hésitent plus à montrer du doigt leurs banquiers. Etienne Pflimlin, 54 ans, président du Crédit mutuel, explique pourquoi les banques ne peuvent répercuter que partiellement la baisse des taux enregistrée ces derniers mois.", "url": "https://lexpansion.lexpress.fr/actualite-economique/on-surestime-l-impact-de-la-baisse-des-taux_1363479.html"}, {"title": "Offres d emploi stables en juillet", "text": "Les offres d'emploi \" toutes catégories confondues \" ont respecté la traditionnelle pause estivale en juillet : elles ont conservé leurs niveaux du mois de juin. Sur un an, toutefois, elles affichent un recul sensible de 5,6 % par rapport à juillet 1995. Les offres réservées aux cadres enregistrent, elles, une légère progression (de 0,8 %) sur les douze derniers mois.", "url": "https://lexpansion.lexpress.fr/actualite-economique/offres-d-emploi-stables-en-juillet_1362180.html"}, {"title": "Medecine une aiguille de diagnostic", "text": "Un nouveau type d'aiguille hypodermique, garnie de microcircuits, pourrait servir d'outil de diagnostic lors d'une intervention. Une équipe du MIT, à Harvard (Massachusetts), a mis au point une aiguille prototype équipée de 8 puces électroniques, capable de mesurer la température d'un tissu et de numériser l'information pour traitement informatique. Le but des recherches est d'analyser\nen temps réel une zone malade (acidité, concentration en oxygène, taux local de radiation, etc.) pour pouvoir y doser parfaitement un médicament ou un traitement (la radiothérapie pour des tumeurs, par exemple).", "url": "https://lexpansion.lexpress.fr/actualite-economique/medecine-une-aiguille-de-diagnostic_1357028.html"}, {"title": "L ephemeride de la buba", "text": "L'ampleur inattendue du \" geste \" de la Bundesbank (qui a ramené jeudi dernier son taux de prise en pension de 3,30 à 3 %), en éloignant pour quelque temps la menace d'attaques contre le franc, contribue aussi à aplanir une difficulté de calendrier.\n* Les conseils de la Banque de France et de la Bundesbank se réunissent traditionnellement un jeudi sur deux, mais de façon alternée. Cependant, le 22 août, les réunions ont eu lieu en même temps : la Banque de France a annoncé la baisse de 0,20 % de son taux d'appel d'offres une demi-heure après le communiqué de la Buba... Cette simultanéité un peu gênante pour l'institut d'émission français doit se reproduire à deux reprises en septembre. Mais, le jeudi 3 octobre étant férié outre-Rhin, le conseil allemand n'aura lieu que le 10, et le rythme alterné pourra reprendre. En attendant, la détente allemande laisse espérer un certain calme sur les marchés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-ephemeride-de-la-buba_1354505.html"}]