[{"title": "express économie - Le chiffre", "text": "44% des 200 plus grandes entreprises françaises sont dirigées par d'anciens hauts fonctionnaires ou d'ex-collaborateurs d'hommes politiques, selon une étude des sociologues Michel Bauer et Bénédicte Bertin-Mourot, pour le cabinet Boyden. 1 sur 4 seulement est un homme de métier qui a fait carrière dans l'entreprise, pour 50% en Grande-Bretagne et 66% en Allemagne. Enfin, 1 sur 2 sort de l'ENA ou de l'Ecole polytechnique.", "url": "https://www.lexpress.fr/informations/express-economie-le-chiffre_612790.html"}, {"title": "express économie - Vacances: à la dernière minute", "text": "Les ventes de dernière minute (VDM), cauchemar des professionnels du tourisme, se multiplient. Crise économique ou nouvelle habitude de consommation, des vacanciers de plus en plus nombreux réservent leur séjour au dernier moment. Le phénomène a pris de l'ampleur cette saison: quinze jours avant les vacances de Noël, il restait beaucoup de places dans les villages du Club Méditerranée. Pierre et Vacances a également constaté un retard de réservation important, non seulement chez les Français, coutumiers du fait, mais aussi dans sa clientèle étrangère (40% du total), qui avait l'habitude de s'y prendre très à l'avance. Mais VDM ne signifie pas forcément chute des ventes: en décembre, le taux de remplissage de Pierre et Vacances a été de 94%!", "url": "https://www.lexpress.fr/informations/express-economie-vacances-a-la-derniere-minute_612788.html"}, {"title": "Pages rouges - Politique", "text": "Et si aucune majorité ne se dégageait des élections législatives de 1998? C'est l'une des questions que se sont posées Philippe Séguin et Julien Dray (photo) lors d'un déjeuner commun. Et d'imaginer de concert reclassements, recomposition autour du maire d'Epinal installé à Matignon, qui permettraient enfin aux clivages traversant aujourd'hui la droite et la gauche d'avoir une traduction politique cohérente. Mais les deux convives sont tombés d'accord, avec une pointe de désenchantement, pour noter que les élections législatives s'éloignent rarement du droite-gauche de base.\nJacques Chirac fait le plus grand cas des analyses de Lee Kuan Yew (photo), ancien Premier ministre de Singapour, où le président se rend en visite officielle avant le sommet Europe-Asie, à Bangkok, les 1er et 2 mars. Resté très influent dans son pays, Lee Kuan Yew développe, selon Chirac, qui est régulièrement en contact avec lui, «des thèses passionnantes sur l'évolution mondiale».\nObjectif de Jean-François Probst (photo), nouveau conseiller politique d'Alain Juppé: faire apparaître trois qualités du maire de Bordeaux jusqu'ici cachées, selon lui, «la simplicité, la chaleur, la disponibilité». Probst, qui s'est réconcilié avec Charles Pasqua («Le passé, c'est le passé») à l'occasion d'un long tête-à-tête, a pour mission de faire de Juppé le rassembleur en chef de la majorité en vue des législatives de 1998.\nJean-Pierre Delalande n'en revient toujours pas. Lors d'une réunion du bureau du groupe RPR, le 20 février, il a essuyé une colère terrible d'Alain Juppé: dents serrées et fureur mal contenue. L'insolent député séguino-balladurien avait seulement osé dire qu'il y avait, pour l'emploi, une autre politique possible.\nGrandes et petites manoeuvres à l'UDF: en cas de victoire de François Léotard à la présidence de la confédération, son allié François Bayrou a obtenu que la présidence du groupe UDF à l'Assemblée nationale revienne à un centriste de Force démocrate, qui serait Bernard Bosson. Victime désignée de ce marchandage: l'actuel président du groupe UDF, Gilles de Robien, qui, lui, se barricade derrière la durée de son mandat, soit jusqu'à la fin de la législature.\nLes temps changent au RPR: l'orateur du groupe pour le débat sur la monnaie unique, le 20 février, était Nicolas Sarkozy. C'est Michel Péricard lui-même qui a demandé à l'ancien «pestiféré» d'intervenir. Il est vrai que, pour défendre avec fougue Maastricht et la monnaie unique, un balladurien était le mieux placé.\nJean-Pierre Raffarin, ministre giscardien des PME, qui se réjouit de l'apparition d'un troisième homme dans la course à la présidence de l'UDF, souhaite qu'un quatrième, voire un cinquième se déclarent, émanant de la base ou des régions. Entre le «candidat de l'audace» (Alain Madelin) et le «candidat de la sécurité» (François Léotard), on devine quelle personnalité soutient «Raf»: VGE, qui, si la dispersion est trop grande, pourrait se dévouer pour sauver l'UDF de l'éclatement.\nPierre Méhaignerie, président de la commission des Finances de l'Assemblée nationale, ne décolère pas contre la politique fiscale du gouvernement. «On a créé depuis le 1er janvier vingt exonérations diverses, qui coûteront 8 milliards de francs en année pleine! L'inverse de ce qu'on avait annoncé en matière d'impôt.»\nDans la foulée du lancement du FN-RATP, prévu officiellement le 25 mars au conseil régional d'Ile-de-France - à condition que les statuts du syndicat, ouvertement politisé, soient autorisés par l'administration - Bruno Gollnisch, secrétaire général du Front national et conseiller régional Rhône-Alpes, prévoit de réunir, courant avril, des agents des transports lyonnais.\nJacques Chirac ne veut pas se mêler des affaires corses. «Les problèmes de sécurité concernent le gouvernement.»\nLe Front national entend fêter ses dix ans de présence dans les régions. Se voulant l' «alternative» à la politique gouvernementale, il réunira ostensiblement, le 23 mars, l'ensemble de ses conseillers régionaux à Bordeaux, la ville d'Alain Juppé.\nAvant de tenir, le 30 mars, à L'Haÿ-les-Roses, leur convention sur la mondialisation, les socialistes réuniront, le 16 mars, à Paris, sur ce thème, toutes les composantes de la gauche - des communistes aux écologistes - au cours d'un colloque.", "url": "https://www.lexpress.fr/informations/pages-rouges-politique_612783.html"}, {"title": "Tous dans le même bunker", "text": "Rédacteur en chef du Palestine-Israel Journal, élu au Conseil palestinien, Ziad Abu Zayyad juge que le processus de paix continuera.\nLes chefs du renseignement israélien en conviennent: notre police accomplit un travail formidable contre les extrémistes. On nous répète qu'Arafat peut faire plus. D'accord, mais quoi? Il faut intensifier la coopération entre les services de sécurité.\nFaut-il, comme l'exige Israël, interdire Hamas?\nBeaucoup, à l'intérieur de ce mouvement, comprennent que de telles opérations nuisent à l'intérêt national. Seule une minorité, de plus en plus restreinte, les prône. Mais Arafat ne peut recevoir d'ordres de Peres. On peut mettre hors la loi ceux qui recourent au terrorisme. Mais il faut que les islamistes prennent place dans le paysage politique. Israéliens et Palestiniens luttent dans le même bunker contre la violence. Notre intérêt commun est de bâtir une paix authentique.", "url": "https://www.lexpress.fr/informations/tous-dans-le-meme-bunker_612776.html"}, {"title": "Dassault et Aerospatiale déjà mariés à Toulouse", "text": "Dans un obscur laboratoire, la silhouette effilée d'un Rafale, «le plus bel avion du monde», vole en éclats. Au même endroit, la voilure d'un Airbus A 340 a également subi les derniers outrages. Aerospatiale ou Dassault, ici au Centre d'essais aéronautiques de Toulouse (CEAT), cela ne fait aucune différence. A Toulouse, en effet, la fusion des deux cultures appartient déjà à l'histoire ancienne, au CEAT comme à Colomiers. Car voilà six ans qu'Aerospatiale reprenait l'usine Dassault de Colomiers, dans la banlieue toulousaine, à quelques mètres des chaînes d'assemblage de l'Airbus, cité des Violettes. En 1990, 400 salariés de l'avionneur au trèfle, le célèbre logo porte-bonheur de Marcel Dassault, le père fondateur, ont ainsi été embauchés par Aerospatiale, sous la pression des pouvoirs publics. Bilan de cette intégration? «Le plus dur fut l'ambiance et le salaire. Au début, nous n'avons pas été franchement accueillis à bras ouverts. De plus, ici, la grille des salaires est illisible; il y a presque un traitement spécifique par ouvrier. Au bout de cinq ans d'Aerospatiale, je suis toujours au même échelon que chez Dassault», confesse ce chef de groupe. D'autres se plaignent d'un déroulement de carrière chaotique, dû à leur refus d'adhérer au syndicat maison. Les rapports dans le travail ne sont pas non plus les mêmes: «Chez Dassault, un ingénieur n'hésitait pas à descendre sur la chaîne pour parler des modifications à apporter.»\nAujourd'hui, la valeur des anciens de Dassault est reconnue par leur nouvel employeur. Sur les chaînes, ce sont plutôt eux que l'on appelle s'il y a des problèmes. «Globalement, fait remarquer l'un d'eux, qui a retrouvé son statut de cadre, même si les cultures restent distinctes, on peut dire que les ??Aerospatiale'' et les ??Dassault'' ont su marier leurs différences.»", "url": "https://www.lexpress.fr/informations/dassault-et-aerospatiale-deja-maries-a-toulouse_612771.html"}, {"title": "Les dessous d'une guerre industrielle", "text": "Thomson privatisé, Dassault et Aerospatiale unis: Jacques Chirac restructure l'industrie française de défense. Une décision qui cache des mois de lobbying et ne fait pas que des heureux.\nLe PDG de Thomson, Alain Gomez, était, ce matin-là, très décontracté. La veille, présidant son conseil d'administration, il y avait fait son numéro, tout de brusquerie contrôlée et d'idées brillantes, reflet de ce personnage original qui oscille entre une énergique brutalité - il aime la formule de Goethe «Je préfère une injustice à un désordre» - et un côté intellectuel vibrant à toute théorie nouvelle. Bref, tout allait bien. Il avait fustigé, comme d'habitude, la mesquinerie de ces esprits qui ne jurent que par le franco-français. Lui avait su voir plus loin, et s'apprêtait à le prouver une fois encore avec cet accord qu'il négociait en secret depuis plusieurs mois avec lord Weinstock, le patron du britannique GEC. Il savait, lui, comment mettre de l'ordre dans cette industrie née dans la fierté gaullienne et qui sombrait dans la rancoeur et l'humiliation.\nSon plan était clair. A GEC il offrait 15% de Thomson-CSF, sa branche militaire. De quoi renflouer en partie son autre filiale Thomson Multimédia (téléviseurs, systèmes numériques, etc.), qui, si elle est lourdement endettée, a accédé, elle aussi, aux premiers rangs mondiaux. Bref, il ne sortait pas un centime et renforçait son assise européenne - une obsession. S'il y a trois chiffres que tout Thomson, de l'employé de base aux directeurs généraux, vous dégaine sans sommation, ce sont ceux-ci: la France, c'est 5% du marché mondial de l'armement, l'Europe, 30%, les Etats-Unis, 40%. Gomez les avait aussi rappelés en demandant à son actionnaire, l'Etat, de lui laisser épouser son ami britannique. C'est donc en pensant aller chercher une réponse, qu'il supposait positive, à cette question posée depuis un mois qu'Alain Gomez se rendit à l'Hôtel Matignon ce mercredi 21 février, où Alain Juppé lui avait fixé rendez-vous à 9 heures.\nLas! rage, éclats de voix, porte claquée... c'était sa perte qui attendait Gomez: un Juppé froid, sans états d'âme, qui avait décidé de privatiser Thomson, et sans son chef. Quinze minutes plus tard, tout était terminé, et Gomez viré. «J'ai perdu le commandement», dira à un proche celui que - cheveux courts, mâchoires carrées - l'on surnommait «le Para». Pourquoi cette hâte?\n«Nous avons retenu la leçon de l'affaire Duhamel», ironise un conseiller du pouvoir. Lorsque Juppé voulut recaser l'un de ses proches, Pierre-Mathieu Duhamel, à la tête du CIC, la riposte eut le temps de s'organiser. Une du Monde. Haro sur l'Etat RPR. Duhamel dut se contenter de la Direction des douanes. Il fallait aller vite pour éviter toute contre-attaque. Surtout avec Gomez, qui fut assez habile pour survivre à sept Premiers ministres et à deux cohabitations. Ainsi, c'est à Charles Pasqua que ce PDG de la vague rose de 1982 dut son quatrième mandat, en juin 1994.\nRaison de fond aussi: «Gomez avait en tête un schéma. Le gouvernement en avait d'autres», lâche un conseiller de Charles Millon, ministre de la Défense. Impossible de laisser Gomez partir seul au combat, car le gouvernement veut d'abord renforcer l'industrie nationale, pour qu'elle puisse discuter d'égal à égal avec ses partenaires européens. Rappelons au passage ces chiffres d'Eurostaf: on compte aux Etats-Unis 200 entreprises de défense significatives, pour 750 en Europe, les premières faisant deux fois plus de chiffre d'affaires que les secondes... Or, si depuis vingt ans rien n'a bougé en France, nos partenaires ont créé des groupes tels British Aerospace en Grande-Bretagne ou Dasa en Allemagne. Notre pays aligne trois missiliers, trois électroniciens, sans compter deux avionneurs, Dassault et Aerospatiale, ce qui - le pouvoir en est convaincu, même si Dassault ne l'est pas - empêche de réaliser de véritables économies d'échelle.\nDix ans de retard?\nAller à la bataille en rang, en privatisant Thomson et en rapprochant Aerospatiale et Dassault: voilà donc le sens de la décision de Jacques Chirac. Certains dénoncent le Meccano: «J'ai l'impression de me retrouver au temps d'Abel Farnoux», lance un banquier. D'autres applaudissent: «Enfin on agit! J'ai même été étonné que le président de la République exerce à ce point son pouvoir de chef des armées», note un analyste. Et un connaisseur juge: «On avait pris dix ans de retard, mais là c'est la bonne voie. Cela me rappelle les accords que nous avions passés dans le téléphone», dit Georges Pébereau.\nLe plus heureux, c'est Noël Forgeard, président de Matra défense espace. Son schéma s'impose, et Gomez, son rival, tombe. Forgeard - ne fut-il pas le conseiller industriel de Jacques Chirac en 1986 et 1987? - s'étant battu pour la création d'un pôle français d'électronique de défense, il a donc gagné, pour le moment. Sa thèse est simple et logique: regroupons-nous d'abord, pour devenir ensuite le fédérateur européen. Sa conclusion - c'est à Matra de jouer ce rôle, et pour cela Thomson doit lui revenir - est tout aussi simple, mais moins logique, aux yeux de certains: si le groupe de Jean-Luc Lagardère réalise 9 milliards de chiffre d'affaires dans la défense, Thomson-CSF, lui, en représente 37. «La grenouille ne peut jamais avaler que ce qui est proportionnel à son volume», relève avec malice René Galy-Dejean, auteur d'un rapport très remarqué sur l'industrie militaire (il y envisageait la suppression de 50 000 emplois). Matra riposte en mettant en avant son expérience de plus de quarante ans dans le secteur et sa trésorerie positive, ce qui n'est pas le cas de Thomson.\nForgeard doit encore batailler avant de réaliser son rêve, car Alcatel, qu'on croyait trop emmêlé dans les fils de ses téléphones, a débarqué à son tour. Certes, ses activités de défense sont limitées (4 milliards de francs sur 160), mais, pour observer et communiquer, les militaires veulent toujours plus de télécommunications et de satellites, et Alcatel souhaite pouvoir les leur fournir. Pour cela, il ne veut pas voir Matra trop s'étoffer. Même si un banquier tempère: «Serge Tchuruk n'a pas renoncé à Framatome et, avec ses 25 milliards de pertes, il doit restreindre ses appétits.»\nL'avant-veille de l'éviction de Gomez, Chirac a personnellement contacté Marcel Roulet, un ancien du prytanée militaire de La Flèche (Sarthe), marqué par l'amour de l'armée et de l'Etat. En lui demandant de présider Thomson, il ne pouvait choisir meilleur arbitre. Roulet a pratiquement fait toute sa carrière à France Télécom, et connaît donc bien Alcatel, Thomson et Matra. Selon l'un de ses proches, «il n'est pas homme à endosser une solution préétablie sans l'avoir testée lui-même». «Alcatel, Thomson, Matra: les trois larrons», peste un industriel qui a participé aux travaux du comité stratégique destiné à remettre à plat notre système de défense. Pour lui, ces trois-là, comme Aerospatiale et Dassault, ont court-circuité le comité en allant négocier directement à l'Elysée. Résultat, dit-il, on a oublié les moyens calibres que sont la Sagem, la SAT, la CSEE ou la SFIM. Or ce sont «de vrais industriels et non de simples sous-traitants», qui subiront aussi les conséquences de la restructuration. «Car, poursuit-il, dans cette industrie, les entreprises sont incroyablement imbriquées.» Il suffit pour s'en convaincre de lire les 81 signatures de la publicité pour le Rafale qui arrose les quotidiens.\nElles y sont presque toutes, de Matra à Latécoère, en passant par Aerospatiale, la Snecma et le Giat. Toutes dans le même bain. Toutes condamnées à s'entendre ou à périr.", "url": "https://www.lexpress.fr/informations/les-dessous-d-une-guerre-industrielle_612769.html"}, {"title": "Défense: l'esprit et la méthode", "text": "L'organisation actuelle des forces armées françaises est toujours marquée par les missions qui étaient les leurs au temps de la guerre froide. Que l'implosion du communisme ait totalement changé la situation internationale est une évidence. Qu'il faille réorienter le dispositif et en transformer la nature en est une autre. On ne saurait désapprouver le président Chirac d'avoir ouvert le dossier.\nMais, décidément, avec ce président-là et ce gouvernement-là, c'est toujours sur la méthode que la France et les Français auront des problèmes. Il n'y a rien de plus important pour un pays que sa sécurité. De quoi est fait le sentiment qu'a une nation d'être en sécurité? Il découle d'un accord profond et largement partagé entre l'opinion, les gouvernants et l'encadrement militaire sur les données principales de cette sécurité. Et celles-ci comportent nombre d'éléments, où se confondent la symbolique, les legs de l'Histoire, la puissance des forces et de leurs armes et le plus ou moins grand respect que les citoyens portent à leur armée et à la fonction de défense elle-même. Pour notre pays, il est clair que se mélangent, dans la perception que nous avons tous, l'importance de la conscription, longtemps creuset de l'intégration républicaine, celle de la dissuasion nucléaire, gage de la capacité de la France à décider seule si ses intérêts vitaux sont menacés ou non, et l'estime profonde, je dirais presque l'amitié, qui lie la plupart des Français à leur armée. On se souvient de l'émotion et de la fierté que notre pays a ressenties devant l'extraordinaire dévouement de nos soldats lors des inondations de Djibouti, ou lorsqu'on a su que seul un régiment français avait été jugé capable de déminer Beyrouth, ou encore lorsque la charge décisive qui permit d'isoler le Koweït envahi et de terminer par là la guerre du Golfe avec un minimum de pertes fut confiée aux unités françaises de l'opération Daguet, après que les premières vagues de bombardement des bases irakiennes l'eurent été aux pilotes français. L'apparition, un jour, du «Général Courage» en Bosnie a confirmé ces sentiments. Bien sûr, devant la menace soviétique, la présence rassurante de nos alliés, américains compris, confortait cette certitude d'une réelle sécurité.\nDans l'état actuel du monde, les menaces qui pèsent sur nous, tout comme les drames et les massacres dont l'opinion ne tolère plus la persistance, sont de nature radicalement nouvelle. Nous avons davantage besoin de forces professionnelles projetables et moins d'un corps de bataille. L'engagement américain en Europe - il n'est que d'écouter les candidats républicains - fait problème, cependant que se dégage peu à peu l'idée d'une défense européenne. L'évolution des tâches des armées rend de plus en plus incertaine l'intégration humaine que permet la conscription. Et nos industries de défense n'ont d'autre avenir que la faillite si elles doivent limiter leurs débouchés aux fournitures militaires de la France seule dans un splendide isolement.\nL'essentiel est de refonder les bases d'un nouveau consensus. Avant de tirer les conséquences dommageables en termes de dissolutions de régiments et de fermetures d'usines ou d'arsenaux, il était nécessaire de faire prendre conscience aux Français des éléments porteurs de notre sécurité pour demain et de les valoriser.\nIl faut décrire, de manière claire et détaillée, les missions que la France donne à ses forces armées aujourd'hui. Il faut dire pourquoi et comment leur structure en découle. Il faut prendre le risque de définir les orientations autour desquelles nous bâtissons notre contribution progressive à la défense européenne. Et il faut, enfin, préciser le champ européen de coopération en matière d'armement, pour assurer à la fois l'avenir de nos industries et pouvoir soumettre leurs exportations au contrôle d'une éthique politique plus vigilante.\nIl eût été fondamental aussi de souligner la nécessité et la noblesse des formes civiles de service national pour éviter, ce qui est en train de se produire, qu'elles n'apparaissent que comme un mauvais bricolage destiné seulement à sauver les apparences de la conscription.\nEn démocratie, l'accord politique ne peut se faire que sur les objectifs, les finalités. Le rechercher uniquement sur les moyens, cela n'a pas grand sens et peut conduire à l'échec. Dans le domaine de la sécurité, c'est ce qui pourrait nous arriver de plus grave.", "url": "https://www.lexpress.fr/informations/defense-l-esprit-et-la-methode_612764.html"}, {"title": "Emma, c'est elle", "text": "La comédienne britannique Emma Thompson vient d'adapter au cinéma Raison et sentiments, de Jane Austen. Entre la Thompson militante travailliste et l'Emma d'apparat, ex-épouse Branagh, elle gagne à être connue.\nRespect de la parole donnée, sens de l'honneur, carcan des codes sociaux... Chez Jane Austen, les femmes souffrent en laissant mourir une sonate au piano. Emma Thompson, 37 ans, comédienne anglaise, impertinente, oscarisée, vient, d'une plume diligente - quatre ans d'acharnement - d'adapter le roman publié en 1811 par Austen: Raison et sentiments. Sous l'oeil du réalisateur Ang Lee (Garçon d'honneur, Salé sucré), elle y est Elinor, la plus âgée des filles Dashwood, celle qui tait sa passion. L'ironie. La raison.\nLes sentiments, eux, s'incarnent à travers sa soeur, la romantique, la brontëenne Marianne (Kate Winslet). Le scénario les surprend dès la mort de leur père, parmi des clairs-obscurs à la Vermeer. Déshéritées par leur belle-soeur, blessées, contraintes au déménagement (le Devonshire), les Dashwood - sous le poids conjugué de la pauvreté et de la tradition - révisent leurs espérances. Elinor renonce à Edward (Hugh Grant), engagé ailleurs, et corsète ses émotions. Marianne, au mépris des conventions, élit le très lâche Willoughby (Greg Wise) contre le solide colonel Brandon (Alan Rickman).\nDe l'oeuvre dense, cruelle, lumineuse d'intelligence d'Austen Emma Thompson extrait l'essence (2 h 15). A force de silences épais, de purin londonien, elle épingle cette société fausse, piégée par l'argent, où les femmes se bornent à causer météo. Montre l'apprentissage de l'amour dans un monde où tout ce qui n'existe pas encore est déjà mort. Compose une Elinor couleur de cerne, aux yeux ombrés de rêves défaits. «Jane Austen peint si justement ses personnages qu'elle capte leur dimension universelle», souffle-t-elle. Petit rire: «Je me demande si les janeites [ses fans, des exclusifs] vont vouloir ma peau.»\nLa sienne, non. Celle d'Ang Lee, peut-être. Le metteur en scène taïwanais a beau répéter: «L'univers de Confucius ressemble à celui de Jane Austen», préciser: «La piété filiale et la cuture féodale baignent tous mes films», il a vaguement aseptisé le texte. Pas de fièvre ici, mais du carré, du classique. Un décorum poli. C'est la productrice Lindsay Doran qui a eu l'idée, en apparence iconoclaste, de lui proposer un plongeon au fond de ce xviiie anglais passionné mais étroit. C'est elle, aussi, qui pendant Dead Again, d'un certain Kenneth Branagh, a sollicité les lumières d'Emma.\nUn humour sans faille\nInestimable Emma qui sait se mettre au lit avec de grands verres de gin, plaisante un «Tony» Hopkins (Retour à Howards End, Les Vestiges du jour) prêt à tout pour un gros plan, passe de William Shakespeare à Arnold Schwarzenegger avec le même élan. La Thompson sociale manifeste contre la guerre du Golfe, et en faveur des travaillistes, des femmes, du désarmement nucléaire. L'Emma d'apparat épouse l'infatigable Branagh, puis en divorce six ans plus tard, ce qui fait de la poussière à la Une des gazettes. Que dire de plus? Ceci, peut-être: les deux gagnent à être connues.\nEmma la féroce affiche un humour sans faille. «Toute ma vie, j'ai vu mon père malade. Il m'a appris à quel point il était crucial de rire. Mes parents riaient partout, aux enterrements surtout.» Née de deux comédiens - Eric Thompson et Phyllida Law - la jeune Emma rédige une thèse sur l'héroïsme féminin chez George Eliot. Puis, comme Cary Grant dans ses comédies, intègre les Cambridge Footlights - une troupe interdite aux donzelles - sans y être invitée. Bref, elle fait du scandale et de la télé (cf. Sexually Transmitted, Channel Four).\nEn 13 films, Emma se pose, s'impose, se cache. Sur elle circulent des informations aussi précises que fragmentaires. Elle aimerait Bach, Mozart, vivrait dans la même rue que sa soeur et sa mère, se tiendrait pour une «femme tellement ordinaire!». «La presse, gémit-elle, ne manque jamais de répéter ce qu'on a proféré de plus idiot dans le passé.» C'est qu'Emma Thompson parle, à interviews comptées, de ce qu'elle fait. Non de ce qu'elle est. L'épitaphe d'Austen, au contraire, loue ses qualités morales en oubliant sa «raison sociale»: Jane A., écrivain, spéléologue du coeur humain.\n>à savoir\nAprès des années de souverain mépris - seul Orgueil et préjugés bénéficia d'une adaptation en 1940 - voici que le cinéma s'enflamme pour l'oeuvre de Jane Austen. Dans la foulée de Raison et sentiments devrait donc bientôt naître une version d'Emma, son cinquième roman. Ce dernier parut en 1816, fut tiré à 2 000 exemplaires, critiqué par Walter Scott et dédié au prince régent.", "url": "https://www.lexpress.fr/informations/emma-c-est-elle_612757.html"}, {"title": "Rions un peu...", "text": "Grand chasseur de poncifs, Pierre Boncenne épingle du gros gibier. Son tableau de chasse est un bêtisier\nOn reconnaît les chasseurs d'éléphants, de fourrures, de têtes et de primes à leur cruauté et à leur suffisance. Au contraire, le chasseur de poncifs est, par tradition, espiègle, ludique et modeste. Après Les Petits Poissons rouges, dans lesquels il s'amusait à débusquer l'esprit de sérieux et à bouter les gens importants, Pierre Boncenne, une jolie plume en bandoulière, poursuit son safari au pays des intellectuels, où, comme chacun sait, le ridicule ne tue pas. Il traque ici les pythies et les pharisiens qui, afin d'être remarqués, brandissent chaque jour le spectre de l'Apocalypse. Leur lamento est bien usé: culte du passé, haine de la modernité et mépris pour leurs contemporains.\nPour se faire entendre, ces penseurs, accrochés à leurs prébendes, abusent des généralités creuses, des caricatures et des anathèmes dantesques. Ils ont ainsi décrété, urbi et orbi, que la télévision, c'était le «nazisme», et feu Apostrophes, une émission «totalitaire»; que nous étions entrés sous la «dictature de l'audiovisuel», dans l'ère de l' «obscurantisme»; que le livre à 10 francs était une menace pour la littérature; que plus personne ne savait faire la différence entre une pièce de Shakespeare et un bouquin de Sulitzer; que d'ailleurs il n'y avait plus de «grands écrivains» depuis Sartre. Tout n'est pas faux, mais tout est outré. Et Boncenne - qui est, lui, un grand lecteur doublé d'un vrai démocrate de l'intelligence - de railler, par exemple, ces pseudo-intellos aux airs de tragédiens qui ont volé à Guy Debord son concept de «société du spectacle» et l'ont réduit, pour leur usage et leur gloire personnels, à un poncif passe-partout.\nParmi les victimes de cette vénerie, nous avons relevé les noms de MM. Bourdieu, Domenach, Raczymow, Debray, Baudrillard, Kundera. Nul doute que ces auteurs estimables n'élèvent ce libelle enjoué à la hauteur d'un «génocide» et ne tiennent son insolent auteur pour un «dictateur».\nLes Belles Ames de la culture, par Pierre Boncenne. Seuil, 224 p., 90 F.", "url": "https://www.lexpress.fr/informations/rions-un-peu_612752.html"}, {"title": "Album d'un tintinolâtre", "text": "- Ecologiquement correct\nD'éminents (et passionnants) tintinologues, comme Jean-Marie Apostolidès, Benoit Peeters, Frédéric Soumois, ont relevé les incessantes modifications auxquelles procéda Hergé au fil des versions successives des aventures de Tintin. Ainsi, lorsque Tintin au Congo fut publié dans les pays scandinaves, il ne put être question de reproduire la page où Tintin fait exploser un rhinocéros à la dynamite. Respectant tout à la fois le découpage original et la sensibilité écologique de ses lecteurs nordiques, Hergé fait fuir le pachyderme effrayé par un coup de feu. Le massacre des singes, lui, apparaît intact dans la version française.\n- Chers cigares\nAlbums rares, calendriers, cartes de voeux, timbres, jeux..., sans parler des objets les plus hétéroclites (de la carpette à la boîte de «fromage doux pour les jeunes de 7 à 77 ans»), sont désormais régulièrement mis aux enchères dans des ventes où se bousculent les collectionneurs, mais aussi, hélas! des spéculateurs dignes des frères Loiseau. C'est ainsi que la couverture en couleurs des Cigares du pharaon fut adjugée 950 000 F, le 21 janvier 1995, à Drouot, avant d'être curieusement récupérée par le vendeur.\n- Dupont et Dupond\nLa ressemblance hallucinante des Dupondt demeure une énigme. Pourtant, un infime détail permet de distinguer les sosies: leur moustache. Celle de Dupont a les pointes qui remontent; celle de Dupond a les pointes qui descendent. Trois exceptions à cette règle: inexplicablement, les Dupondt ne portent pas la bonne moustache dans Objectif Lune (page 24, image 7), Les Bijoux de la Castafiore (58, 11) et Les Picaros (60, 2).\n- Haddock en VO\nBachi-bouzouk, cercopithèque, hydrocarbure, nyctalope, Ravachol, phlébotome... Parmi les jurons du capitaine Haddock jamais ne se glisse un gros mot. Eructées pour offenser les méchants, ces insultes ne blessent en aucun cas les yeux du lecteur. Seule exception, le mot «clysopompe» (clystère), qui fut supprimé lorsque parut Le Temple du Soleil. Se faisant passer pour un père de famille indigné, Jacques Van Melkebeke, ami et collaborateur d'Hergé, avait, par lettre, réclamé la disparition de ce «terme hautement inconvenant».\n- De Cheverny à Moulinsart\nLes emprunts à la réalité dans les aventures de Tintin sont si nombreux que quelques lignes ne suffiraient évidemment pas à tous les énumérer. Pour créer Moulinsart, Hergé s'inspira du château de Cheverny... toutefois modestement amputé de ses deux ailes, histoire de le rendre habitable. Quant au nom de Moulinsart, c'est celui, inversé, d'un village situé dans le Brabant wallon: Sart-Moulin, non loin de Céroux-Mousty, où Hergé avait une maison.\n- En 1977, Andy Warhol, qui reconnaissait l'influence exercée sur lui par le père de Tintin, réalisa le portrait d'Hergé en tétrade. Amateur éclairé de peinture, Hergé devint un collectionneur passionné d'art contemporain. Faisant preuve d'une rare ouverture d'esprit, se constituant un petit musée privé, il acquit des oeuvres maîtresses signées Poliakoff, Fontana, Appel, Alechinsky, Noland, Rauschenberg.\n- Chroniqueur fou et, la plupart du temps, déguisé (ci-dessus, en Tintin) dans l'émission Nulle Part ailleurs, sur Canal +, Albert Algoud est notamment l'auteur de Tintinolâtrieet du Haddock illustré: intégrale des jurons du capitaine\n(Casterman).", "url": "https://www.lexpress.fr/informations/album-d-un-tintinolatre_612745.html"}, {"title": "Bénévoles mais gestionnaires", "text": "Les associations sont dans l'actualité? Leur structure et leur gestion sujettes à caution? Tant mieux, semble penser l'Ecole supérieure de commerce de Rouen. A partir d'avril, celle-ci va proposer à ses étudiants en quête d'un parcours professionnel dans l'humanitaire, le social, la santé ou le sport une nouvelle spécialisation: le management des organisations à but non lucratif. Cette formation - cent quatre-vingts heures dispensées sur trois mois - vise à développer chez les intéressés des compétences de futurs gestionnaires et bénéficiera des interventions de responsables d'entités comme les Restos du coeur, Act up ou le Secours catholique. La formation s'achèvera par un mémoire assorti d'un stage.\nESC Rouen, boulevard André-Siegfried, BP 188, 76136 Mont-Saint-Aignan Cedex, (16) 32-82-74-00.", "url": "https://www.lexpress.fr/informations/benevoles-mais-gestionnaires_612740.html"}, {"title": "Passeport pour la Hongrie", "text": "La Bourgogne-Budapest en direct. C'est la nouvelle liaison - universitaire - que propose l'Ecole supérieure de commerce de Dijon à ceux qui viendront, l'été, suivre sur les bords du Danube le programme mis au point avec son homologue hongroise ainsi qu'avec le concours des universités de Fribourg-en-Brisgau (Allemagne), de Las Americas (Mexique) et de Texas Christian (Etats-Unis). Une rencontre entre les cultures que les étudiants français pourront désormais poursuivre par une année complète en Hongrie, les deux établissements venant de conclure un accord d'échange.\nESC Dijon, 29, rue Sambin, 21000 Dijon, (16-1) 80-72-59-00.", "url": "https://www.lexpress.fr/informations/passeport-pour-la-hongrie_612738.html"}, {"title": "zapper - Les émissions cette semaine - et aussi", "text": "Célestin, Amélie et Amédée\nPour sensibiliser les enfants aux pièges de la maison ou aux dangers de la pollution, rien de plus efficace qu'un dessin animé. La Cinquième propose une minisérie de 3 épisodes, Amélie et Amédée Tritusse, qui fait le point sur les problèmes liés à l'environnement. France 3, elle, diffuse une série d'animation en 50 parties, ludique et pédagogique, où Célestin, petit fantôme ronchon, se prête de bonne grâce aux jeux de son jeune ami Lucas... et aux accidents domestiques qu'il déclenche: Célestin tombe dans un puits ou se coupe les doigts avec la tondeuse à gazon. «On ne peut jamais dormir tranquille!»\nCélestin, dans Bonjour Babar. Tous les matins, à 8 h 5. France 3.\nAmélie et Amédée Tritusse. A partir du jeudi 29, 10 h 30. La Cinquième.", "url": "https://www.lexpress.fr/informations/zapper-les-emissions-cette-semaine-et-aussi_612733.html"}, {"title": "cliquer - Les héritiers de Diderot", "text": "L'encyclopédie est un genre difficile en CD-ROM. Deux grands noms, dans des styles totalement différents, proposent leur version électronique: Larousse et l'Encyclopaedia Universalis. Deux produits curieusement complémentaires: le Larousse Multimédia Encyclopédie (749 francs), malgré quelques erreurs dans l'interface (la fonction «recherche», notamment), est agréable, très illustré de cartes, photos et vidéos. Mais les données ne vont pas au-delà d'une présentation simple. L'Universalis (4 900 francs), elle, est très facile à utiliser, incroyablement riche en contenu (elle comprend l'équivalent des 27 volumes de l'encyclopédie!), mais sans images ni cartes. Marions-les, et l'information sera parfaite.", "url": "https://www.lexpress.fr/informations/cliquer-les-heritiers-de-diderot_612726.html"}, {"title": "goûter - Coup de soleil", "text": "Il y a deux ans, Wally nous rejoignait à table, après le désert. En effet, certains d'entre nous l'avaient connu dans l'île Saint-Louis, où il tenait une auberge «comme là-bas». Pas n'importe quelle station touristique pour amateurs de voyages colorés, mais un lieu quasi magique où il préparait un couscous sec, superbe, qu'il faisait découvrir au connaisseur ignorant. Puis, un jour, il a disparu. Le mal du pays, peut-être... Il était reparti vers son Algérie natale pour entraîner quelques voyageurs en mal d'aventure dans le Sahara, où il avait eu l'idée de créer un camp nomade pour Lawrence d'Arabie du dimanche. Hélas! il dut vite renoncer au désert et regagner la France, où il se remit aux fourneaux. Pour notre bonheur. Car, sans lui, personne à Paris ne saurait ce qu'est un vrai couscous. Effectivement, le sien est celui que l'on faisait là-bas, à l'origine; avant que les Français arrivent et cultivent des légumes nouveaux, dont on agrémenta un bouillon, croyant améliorer la semoule. Et depuis, de génération en génération, Algériens ou Français ont cru que le couscous traditionnel est celui qu'on sert mouillé de cette soupe dans laquelle baignent carottes, navets et pommes de terre.\nIl y a deux ans, heureux d'apprendre son retour du côté de Pigalle, nous nous précipitâmes chez lui, pour constater qu'il n'avait rien perdu de son tour de main, mais seulement, ce soir-là, de son sourire, au point de nous faire passer le goût de la semoule. Pourtant, las de ces «petits couscous» qui font malgré tout ventre aux étudiants pauvres et demeurent sympathiques, nous y retournâmes, il y a quelques jours. C'était toujours aussi bon et Wally le Saharien avait retrouvé sa courtoisie, dans sa petite salle sobrement décorée, avec des tapis - volants - au plafond, de la musique, des bougies et une jeune femme charmante au service. Et si la formule, au dîner, est unique et imposée - comprenant cette fois une soupe d'oignons si douce, une pastilla au pigeon si parfumée, des sardines farcies, l'agneau, fameux, croustillant, juste gras, avec sa semoule aérienne et des desserts orientaux à faire rêver de langueur, avant de finir sur un thé à la menthe - nous nous y soumettons bien volontiers. Parce que cette traversée du désert là est bien le chemin qui mène au bonheur ensoleillé.\nWally le Saharien, 36, rue Rodier, 75009 Paris, (16-1) 42-85-51-90. Menu à 240 F, le soir. A la carte, au déjeuner: salade des Oasis, pastilla, tagines... (de 150 à 250 F).", "url": "https://www.lexpress.fr/informations/gouter-coup-de-soleil_612721.html"}, {"title": "Sortir - Expositions - Retour de Pékin", "text": "Sophie Tedeschi, jeune artiste de 30 ans, est la première femme française à avoir exposé ses oeuvres au palais des Beaux-Arts de Pékin, après Rodin, Soulages et Chagall. Son travail, 20 peintures de grand ou moyen format où l'encre de Chine côtoie la couleur, est une rêverie permanente sur certains problèmes de notre société, notamment les villes, le stress et l'amour.\nGalerie Bellefroid, 75003 Paris, (16-1) 42-72-09-33. Jusqu'au 5 mars.", "url": "https://www.lexpress.fr/informations/sortir-expositions-retour-de-pekin_612719.html"}, {"title": "sortir - opéra", "text": "Chérubin\nLa principauté monégasque vient d'assister à des Noces de Figaro sans nuages: un décor d'une blancheur immaculée, une distribution très homogène et très jeune, une direction d'acteurs aussi alerte que la baguette d'Armin Jordan. La réconciliation finale ne fait aucun doute dans ce spectacle de Tobias Richter qui élude toute dimension prérévolutionnaire. Chez Massenet, le jeune Chérubin de Beaumarchais et Mozart deviendra un don Juan. Monte-Carlo remonte pour la première fois ce Chérubin méconnu, créé ici-même en février 1905. Patrick Fournillier dirige et Bernard Uzan met en scène.\nOpéra de Monte-Carlo, (16) 92-16-22-99. Les 1er, 3 et 5 mars. De 400 à 680 F.\nAlceste\nAprès Iphigénie en Tauride et Orphée et Eurydice, l'Opéra du Rhin poursuit son cycle Gluck avec Alceste, créé à Vienne en 1767, mais présenté ici dans la version française de 1776, qui fit dire à ses détracteurs, déplorant les lamentations éternelles, que c'était le «vide de Newton». Eliminant vocalises et ornements, Gluck revient à la vérité dramatique et au naturel de Monteverdi, prônant, dans sa préface, «la belle simplicité d'une musique devant servir la poésie avec expression». Souhaitons que le talentueux tandem de metteurs en scène, Patrice Caurier et Moshe Leiser, et le jeune maestro, Louis Langrée, soient à la hauteur de ces ambitions.\nStrasbourg, (16) 88-75-48-23. Jusqu'au 3 mars. De 60 à 300 F. Mulhouse, les 15 et 17; Colmar, le 24.\nDon Carlos\nLe titre indique que le Châtelet a choisi d'afficher la version originale, en français et en 5 actes, de l'opéra de Verdi, créé à Paris en 1867. Don Carlo désigne, lui, la version italienne raccourcie, présentée à la Scala en 1884. On attend avec impatience la vision de Luc Bondy sur l'Espagne de Charles Quint et de l'Inquisition. Antonio Pappano dirige l'Orchestre de Paris et une distribution qui fait rêver: José Van Dam, Thomas Hampson, Karita Mattila, Waltraud Meier et, s'il n'y laisse pas sa voix, Roberto Alagna dans le rôle-titre.\nThéâtre du Châtelet, 75001 Paris, (16-1) 40-28-28-40. Jusqu'au 16 mars. De 80 à 650 F.", "url": "https://www.lexpress.fr/informations/sortir-opera_612714.html"}, {"title": "Sortir - danse - Nederlands Dans Theater", "text": "Nederlands Dans Theater\nOu cinq programmes différents par les trois compagnies du Nederlands Dans Theater - le NDT 3 réunit un petit groupe de danseurs de plus de 40 ans - soit une vingtaine de chorégraphies signées, pour la plupart, Jiri Kylian, mais aussi Hans Van Manen, Paul Lightfoot ou Nacho Duato, le jeune et talentueux directeur artistique de la Compagnie nationale de danse d'Espagne, remarqué au théâtre de Saint-Quentin-en-Yvelines à l'automne de 1995. Cependant, cette formidable programmation demeure un festival Jiri Kylian.\nOpéra du Rhin, 67000 Strasbourg, (16) 88-75-48-23. Du 5 au 9 et du 26 au 31 mars. De 30 à 210 F.", "url": "https://www.lexpress.fr/informations/sortir-danse-nederlands-dans-theater_612707.html"}, {"title": "Sortir - Théâtre - Moi", "text": "Moi\n«Pour faire une pièce gaie, il faut avoir un bon estomac», disait Labiche. Quelle santé! Lorsque sa pièce fut créée, en 1864, à la Comédie-Française (déjà!), il y avait plus de vingt-cinq ans que ce moraliste sans illusions faisait rire le public parisien en raillant, à coups de situations folles et de quiproquos, la société bourgeoise du second Empire, vaniteuse, cupide, méchante. Egoïste, surtout. Ici, deux compères montent une arnaque immobilière, tandis que deux amis au coeur pur se découvrent amoureux de la même jeune fille, le tout sur fond de révolte ancillaire à mourir de rire. Saluons ce spectacle réjouissant (bien qu'un peu long) aux trouvailles délicieuses. Le metteur en scène, Jean-Louis Benoît, et ses acteurs - Jacques Sereys, Yves Gasc, Dominique Constanza, Bruno Rafaelli, Jean-Pierre Michaël - s'amusent. Seule Anne Kessler, voix sèche et curieux accent suisse, n'est pas dans le coup. Pas grave. La salle jubile.\nComédie-Française, 75001 Paris, (16-1) 40-15-00-15. De 25 à 175 F.", "url": "https://www.lexpress.fr/informations/sortir-theatre-moi_612702.html"}, {"title": "Guide -vidéo", "text": "Pulp Fiction\nde Quentin Tarantino\nCannes a honoré de sa palme d'or 1994 Pulp Fiction: trois histoires en une - sur le mode des pulps, ces polars à 10 cents - qui rassemblent un boxeur truqueur, une vamp junkie, un prêteur sur gages, John Travolta, Bruce Willis, Christopher Walken et quelques scènes de boucherie. On a surnommé Tarantino «le Martin Scorsese des années 90», mais Tarantino, gavé de rock, de télé et de BD, détourne, depuis son galop d'essai, le très culte Reservoir Dogs, la violence en éclats de rire. On adore.\nDelta Vidéo. Cassette: 149 F. Laser Disc: 225 F.", "url": "https://www.lexpress.fr/informations/guide-video_612699.html"}, {"title": "express monde - Irak: la vengeance de Saddam", "text": "Saddam Hussein ne pardonne jamais. En choisissant, la semaine dernière, de regagner Bagdad six mois après leur départ spectaculaire en Jordanie, les deux gendres du dictateur irakien, le général Hussein Kamel Hassan et son frère Saddam, ne pouvaient ignorer qu'ils risquaient leur vie. Comment croire, en effet, que le raïs accorderait sa clémence au général félon, alors que ce dernier avait livré aux services américains de renseignement des informations sur le potentiel militaire irakien, notamment sur les armes de destruction massive? Dans une interview exclusive à L'Express, le transfuge appelait au renversement du régime de Bagdad: «Il faudra, déclarait-il, donner le plus vite possible le coup fatal à la dictature.» Peine perdue. Après trois jours d'interrogatoire, les deux frères Kamel, ainsi que leur père et Hakim, le cadet de la famille, étaient liquidés. Une question se pose: les gendres avaient-ils reçu des assurances de Saddam Hussein? La seule explication serait qu'ils comptaient sur leurs épouses - toutes deux filles du président irakien - pour intercéder en leur faveur. Voilà une dizaine de jours, Oudaï, le fils aîné de Saddam, s'était rendu à Amman pour s'entretenir avec ses soeurs et tendre le piège fatal.", "url": "https://www.lexpress.fr/informations/express-monde-irak-la-vengeance-de-saddam_612687.html"}, {"title": "express france - Régions bloquées", "text": "La réforme du scrutin régional est quasi abandonnée, en dépit des efforts désespérés de Valéry Giscard d'Estaing. Quand Alain Juppé a réuni les responsables parlementaires de la majorité, un seul d'entre eux, René Garrec, a défendu l'idée de Giscard d'une liste régionale se substituant aux listes départementales. Pour leur part, Jacques Chirac et Jean-Louis Debré n'y sont pas favorables. Or, faute d'une circonscription unique, l'attribution d'une prime en sièges à la liste arrivée en tête est irréalisable. Une réunion de la dernière chance se tiendra à Matignon en mars, au terme d'ultimes consultations. Mais la seule modification envisagée serait de remonter la barre éliminatoire de 5 à 10% des suffrages exprimés. Moins pour contrer le Front national, désormais à un niveau supérieur, que pour contraindre à la discipline les partis de la majorité.", "url": "https://www.lexpress.fr/informations/express-france-regions-bloquees_612682.html"}, {"title": "express société - La secte Horus sous haute surveillance", "text": "L'opération de gendarmerie effectuée le 20 février au siège de l'association Horus, à La Coucourde (Drôme), ainsi que dans ses annexes de Rochebaudin et de Lens-Lestang, avait pour but de contrôler l'état médical de la quinzaine d'enfants appartenant aux 45 membres du groupement. Le dossier est lourd. Deux cas sérieux, un traumatisme crânien et une toxoplasmose, avaient déjà été portés à la connaissance des autorités. En mai 1995, un garçon de 4 ans avait, aussi, failli mourir du tétanos, alors que son carnet de santé attestait qu'il était vacciné, comme la loi l'oblige. Les experts de Nîmes et de Montpellier commis par la justice se prononceront dans un mois sur la question des vaccins. Ils ont également relevé deux cas de rachitisme. Si le corps médical «persécute» sa communauté, c'est parce que celle-ci remet en question la médecine classique, affirme Maïté Castano, gourou de l'association. Mais, selon d'anciens disciples, les enfants d'Horus seraient soignés, la plupart du temps, avec des talismans ou des «ondes de\nforme» dessinées sur leur peau. Travaillant dix heures par jour, ils seraient nourris très irrégulièrement et manqueraient également de sommeil. Les autorités pourraient aussi s'occuper de leur niveau d'instruction, car ils ne vont pas à l'école. En 1992 et en 1994, l'inspection académique avait déjà signalé à la justice certaines carences alarmantes et demandé l'autorisation de poursuivre ses contrôles jusqu'à l'âge légal de 16 ans. Mais le procureur de la République de Valence s'y était opposé. La loi ne le permet pas.", "url": "https://www.lexpress.fr/informations/express-societe-la-secte-horus-sous-haute-surveillance_612675.html"}, {"title": "express sciences - Columbia", "text": "Coup dur pour la Nasa et pour l'Agence spatiale italienne. Le satellite TSS, qui vient de se perdre dans l'espace à quelques centaines de kilomètres de la Terre, n'était pas assuré. Depuis 1986 - date de l'accident de la navette Challenger - la Nasa a abandonné les tirs commerciaux et n'effectue que des lancements d'engins militaires ou scientifiques, qu'elle n'assure plus. La perte de TSS va donc coûter aux deux agences l'équivalent de 2,2 milliards de francs. L'Agence spatiale européenne (ESA) a adopté une politique identique.", "url": "https://www.lexpress.fr/informations/express-sciences-columbia_612670.html"}, {"title": "Un statut très particulier", "text": "Les centres de lutte contre le cancer, qui ont une fonction de dépistage, de soins et de recherche, possèdent un régime juridique très particulier: établissements privés dotés de la personnalité civile, ils assurent une mission de service public et leur conseil d'administration est présidé par le préfet. Agréés par le ministère de la Santé, ils voient leur gestion financière régie par un arrêté des ministères des Finances et de la Santé. Habilités à passer des conventions avec des particuliers ou des institutions publiques comme privées, ils peuvent aussi bénéficier des libéralités testamentaires. De graves dysfonctionnements ont été relevés récemment dans deux d'entre eux: à Nice et à Rouen.", "url": "https://www.lexpress.fr/informations/un-statut-tres-particulier_612668.html"}, {"title": "La tyrannie des bébés zappeurs", "text": "Impitoyables, ils tuent leurs héros à coups de télécommande pour en promouvoir de nouveaux. Les petits règnent sur un gigantesque marché.\nY a-t-il une vie après les Power? Comprenez les Power Rangers. Vous ne connaissez pas? Ce fut pourtant, en 1995, l'un des jouets les plus vendus à travers le monde, porté par une saga télévisée qui a fait des ravages d'audience chez les 6-12 ans et qui, en un rien de temps, a relégué à la préhistoire cathodique toutes les vieilles gloires du dessin animé. Goldorak en tête. Autant de héros extradés des écrans de télé par la volonté du dieu Audimat, certes, mais surtout au nom de la télécratie enfantine toute-puissante. La preuve: les fameux Rangers de TF 1 ont dû prendre à leur tour le chemin de l'exode. Sur le macadam d'une cour de récré, autour d'une partie de Pogs, une armée de petits enfants en a décidé ainsi. Il faut le savoir: à l'heure de la télé à la carte, les «bébés zappeurs» sont en passe de devenir les maîtres du village planétaire. Nés avec l'image, ils en comprennent tous les ressorts. Ils regardent un peu moins la télé depuis deux ans, il est vrai, et, surtout, différemment: plus exigeants, moins gobe-tout, intraitables aussi. Voyez le bon Nounours et le marchand de sable qui jette de la poudre aux yeux des enfants sages. Sa tentative de come-back sur France 2 n'a pas le succès escompté, malgré un changement d'horaire.\nDes heures devant leur poste. Depuis la mise sur orbite de chaînes satellite pour enfants - Disney Channel, Children Channel, Kids TV, Canal J... - et l'avènement en France d'un PAF à sept réseaux hertziens - et autant d' «unités de jeunesse» - les petits télémaniaques zappent sans relâche à travers la centaine d'heures de programmes hebdomadaires qui leur est réservée. Un autre chiffre: en 1994, ils auront consacré 112 minutes par jour à leur petit écran - soit une moyenne annuelle de 680 heures. A gauche, Internet et les Minikums (de France 3). A droite, Lagarde et Michard. Au centre, les arrière-petits-fils de pub. Or une chose est sûre: on met tout en oeuvre pour ces générations de consommateurs en puissance. Nulle part ailleurs qu'en France on ne se préoccupe autant, en effet, de la nourriture des jeunes téléphages: 4 712 heures de diffusion en 1994, toutes chaînes confondues. Chaque mois, de nouvelles sociétés de production - dont AB, la PME Dorothée, est le leader - débarquent sur un marché en pleine expansion. TF 1 aura investi dans ce secteur, en 1994 - sitcoms compris - 360 millions de francs.\nSi les chaînes continuent de slalomer, à coups de millions, entre les goûts des enfants, les contraintes du marché et, pour France 2 et France 3, les exigences du service public, c'est aussi parce que les enfants ont vu progresser leur «pouvoir de prescription». 49% des dépenses des familles relèvent de l'influence des enfants. Responsable, la publicité: un rituel dès l'âge de 4 ans. Qui ne l'a pas observé? La «tornade blanche» a remplacé la baguette magique, et Mamie Nova est une fée. Une colle parvient à faire tenir un homme les pieds au plafond par ses semelles! Comme par magie. Ainsi, la pub, comme le conte, fournit une moisson quotidienne d'actes miraculeux.\nMais, plus généralement, qu'est-ce qui retient cette gigantesque cour d'école devant l'écran de télé? Le cocktail gagnant: un tiers de séries, un tiers de cartoons, un tiers de variétés agrémenté d'un zeste de séries américaines. Reste qu'avec la segmentation de l'offre de programmes - sur le câble, notamment - les habitudes de consommation des petits téléspectateurs ont radicalement changé. Télécommande au poing, l'enfant picore, piste les programmes satellite si le foyer est équipé. Bref, il s'aventure hors des sentiers battus par ses parents, et préfère au conformisme sucré de Babar les «sympathiques» Creepy Crawlers de M 6 et leur horde de Crassos! Armé du boîtier dont il a en général le monopole jusqu'au JT de 20 heures, le petit ange se fait exterminateur. La partie de ball-trap cathodique peut démarrer. Clic! Dorothée, la Madonna des mômes, passe à la trappe. Reclic! Disney Parade, le show de TF 1, est également sanctionné: deux programmes en chute libre dans le coeur des 6-12 ans. A leur tableau d'honneur: France 3 (1 300 heures de programmes annuels), qui est en passe de devenir la chaîne des 4-10 ans; M 6, dont le volume hebdomadaire des émissions pour enfants n'a cessé de progresser; et Canal J, enfin, qui a gagné son pari. Star parmi les stars: Nagui. Enfant de la télé, il l'incarne dans toute sa splendeur.", "url": "https://www.lexpress.fr/informations/la-tyrannie-des-bebes-zappeurs_612663.html"}, {"title": "Aznar le discret", "text": "C'est l'histoire d'un candidat sur lequel, hier encore, plus personne ne misait. Aujourd'hui, il affiche pourtant une sérénité parfaite et mène une campagne paisible: visite d'un élevage d'aigles royaux ou d'une exposition d'art contemporain, déjeuner avec des intellectuels de gauche... Plus sérieusement, ce vainqueur annoncé du scrutin du 3 mars, qui n'oublie pas l'ABC du métier, promet de baisser les impôts tout en réduisant le déficit, de diminuer la durée du service militaire, de promouvoir les femmes en politique, de convoquer, dès le lendemain des élections, un grand raout avec les syndicats. Objectif: mettre fin, dans un pays qui compte officiellement 22,7% de chômeurs (en fait, probablement beaucoup moins), à la «fracture sociale». La campagne de José Maria Aznar, chef du Parti populaire, est calquée sur celle de Jacques Chirac.\nLà s'arrête la ressemblance. S'il existe des convergences sur le plan politique (libéralisme tempéré en économie, pragmatisme sur la construction européenne), tout oppose les deux tempéraments. A 43 ans, Aznar déteste les bains de foule, affiche un self-control tout britannique, passe pour un timide, à la limite de l'introverti, écoute et se tait volontiers. Ses adversaires brocardent son manque de charisme, sa séduction égale à celle d'une tortilla rassise, ses allures de cadre moyen falot, sans grâce ni imagination, avec ses chemises à rayures et ses cravates Hermès. Face au flamboyant Felipe, si habile dans les jeux retors du pouvoir, José Maria - que l'on retrouve sous les traits d'un automate buté dans les Guiñols de Canal + Espagne - serait moulé dans l'ennui. Bref, sur la scène du théâtre politique madrilène, même le brigadier aurait plus de présence.\nCe jugement ingrat, les partisans de cet inspecteur des finances (comme Juppé, dont il partage le talent pour la communication...) tentent de le retourner en sa faveur. «L'Espagne, analyse l'un de ses familiers, aspire à la normalité. Aznar incarne cette banalité rassurante.» Malgré sa moustache à la Charlot, qu'aucun conseiller en communication n'a réussi à lui arracher et qui plonge les psychanalystes dans la perplexité, l'homme est aussi drôle qu'un martyr du Greco.\nCatholique tranquille - il a démenti appartenir à l'Opus Dei - il place avant tout sa vie de famille avec la jolie et vive Ana Botella et ses trois enfants. Au point d'avoir songé un temps, en dépit des risques pour sa sécurité, à continuer à vivre dans son appartement au lieu d'emménager à la Moncloa, le palais gouvernemental. Ses passe-temps n'ont rien d'excentrique: lecture, squash une fois par semaine avec un de ses rares amis dans le microcosme, le directeur du quotidien El Mundo. De ses origines castillanes ses proches disent qu'il a hérité un sens aigu des vertus traditionnelles, comme l'honneur, l'honnêteté, la responsabilité, la rigueur et l'austérité. Pour preuve, son bref passage à la présidence de la région Castille-Leon, où il supprima la Gold Visa pour ses collaborateurs...\nSans qualités apparentes, cet homme bénéficie au moins d'une grâce: la baraka. Comme l'a prouvé l'attentat d'ETA auquel il a échappé en avril 1995. Ce jour-là, ses concitoyens et le roi - qui, disait-on, ne l'aimait guère - ont commencé à le regarder d'un autre ?il en réalisant qu'en moins de six ans il avait su recycler avec ténacité l'ancien parti héritier du franquisme en une droite libérale et chrétienne-démocrate. Ce tour de force le conduit aujourd'hui au seuil de la victoire.\n>les hommes de José MariaRodrigo - Rato Figaredo, 46 ans. Un proche parmi les proches. Porte-parole du groupe parlementaire. Libéral. Donné comme futur ministre des Finances et de l'Economie. - Jaime Mayor Oreja, 44 ans. Ce Basque démocrate-chrétien pourrait devenir le prochain ministre de l'Intérieur, chargé de la lutte anti-ETA. - Mariano Rajoy Brey, 40 ans. Il est chargé des délicates négociations avec les partis nationalistes.", "url": "https://www.lexpress.fr/actualite/monde/europe/aznar-le-discret_493841.html"}, {"title": "express économie - Chirac-Gandois: la course-poursuite", "text": "Entre le pouvoir et les patrons, le dialogue est difficile. A preuve l'étrange course entre Jacques Chirac et Jean Gandois lors du récent voyage du président de la République aux Etats-Unis, auquel le président du CNPF participait. Les deux hommes ont à peine pu se parler. Le voyage Paris-Washington? Le chef de l'Etat l'a effectué en Falcon 900, avec son épouse. Le patron des patrons, dans un autre Falcon. La réception officielle à Washington réunissait 500 personnes. Venait ensuite le dîner intime, à 10 convives. Chirac invite Gandois à s'asseoir près de lui. Au bout de deux minutes de conversation, le président s'interrompt: la climatisation souffle un air trop froid sur sa nuque. On fait venir le garçon. On essaie de modérer la «clim». Mais Chirac doit changer de place. La conversation est finie. Après le dîner, départ pour Chicago. Chirac et Gandois partagent le même Falcon. La conversation s'installe enfin. Mais, au bout de dix minutes, Chirac, épuisé, s'endort. Le président aura juste eu le temps de faire part de ses griefs contre les grandes entreprises; Gandois, de ses critiques contre le contrat initiative-emploi!", "url": "https://www.lexpress.fr/informations/express-economie-chirac-gandois-la-course-poursuite_612787.html"}, {"title": "Peres-Arafat: le double piège", "text": "A trois mois des élections à la Knesset, les deux attentats suicide du 25 février provoquent la remontée de l'opposition de droite. Ils contraignent aussi Yasser Arafat à neutraliser sans tarder les terroristes islamistes.\n«Peres, ton tour viendra!» Ivre de rage, la foule a promis, le 25 février, au Premier ministre, venu se recueillir sur le site de l'attentat suicide de l'autobus 18, le sort funeste de son prédécesseur. En ce dimanche de sang - 27 morts à Jérusalem et à Ashkelon - les plus exaltés scandent le nom d'Ygal Amir, l'assassin d'Itzhak Rabin. D'autres épreuves attendent Shimon Peres. Peu après, lors de la réunion hebdomadaire du cabinet, Ehud Barak tempête. Devenu ministre des Affaires étrangères, l'ancien chef d'état-major de l'armée veut lier la mise en oeuvre des accords d'Oslo à la neutralisation, par Yasser Arafat, du terrorisme islamiste. De même, il juge nécessaire de séparer durablement juifs et Arabes. Peres résiste. Mais, pressé par ses proches conseillers, auxquels se joint Ami Ayalon, le nouveau patron du Shin Bet (sécurité intérieure), le leader travailliste durcit le ton. Témoin la «déclaration de guerre» lancée le lendemain devant la Knesset à l'adresse du Mouvement de la résistance islamique (Hamas), dont l'aile militaire revendique le massacre.\nIl est vrai qu'on reproche à Peres la levée, deux jours plus tôt et en dépit des menaces d'attentats, du bouclage de la Cisjordanie et de la bande de Gaza. Une arme qu'il répugne à employer, tant il sait qu'elle fragilise l'économie palestinienne, déjà exsangue, et nourrit la rhétorique des «barbus». Dans l'urgence, pourtant, le blocus sera rétabli pour une période indéterminée. En fait, tout porte à croire que la quarantaine, instaurée à l'orée d'une période riche en fêtes juives, durera jusqu'aux élections législatives anticipées du 29 mai. En avançant le scrutin, le Premier ministre espérait tirer profit du discrédit que le meurtre de Rabin valut à la droite, coupable de complaisance envers les va-t-en-guerre du Grand Israël. Les commandos de Hamas ont mis fin à ce fragile état de grâce: déjà, on voit fondre l'écart creusé avec Benyamin Netanyahu, chef de file du Likoud. Le voilà ramené de 13 à moins de 3 points.\nPeres l'a dit à Arafat dès le 25: les accords d'autonomie ne survivraient pas à la poursuite des actes criminels. Or, entendu deux semaines avant le double attentat par la commission des Affaires étrangères de la Knesset, le général Moshe Yaalon, n° 1 du renseignement militaire, rendit un verdict sans appel: au-delà de mesures superficielles, l'Autorité palestinienne ne fournit aucun effort pour démanteler l'infrastructure militaire de Hamas. Aux yeux de l'officier, Arafat considère le péril terroriste comme un utile instrument de pression, à la veille de l'ouverture d'âpres discussions sur le statut définitif des territoires naguère occupés, le devenir des colonies juives et Jérusalem. Un document diffusé le 22 février par la télévision israélienne conforte cette thèse. On y voit des militants islamistes brûler, lors d'une imposante manifestation, des drapeaux israéliens, ainsi qu'une maquette d'autobus.\nEt ce en présence de policiers palestiniens impassibles.\nLe patron de l'OLP a longtemps cru - ou feint de croire - que les marchandages politiques suffiraient à désamorcer le danger terroriste. Il lui faut désormais donner d'autres gages. Annoncer, par exemple, la découverte de caches d'armes ou le démantèlement de laboratoires de fabrication d'explosifs, dans les environs de Gaza ou de Naplouse. Les contacts incessants avec Hamas auront au moins permis d'enfoncer un coin entre le courant pragmatique, enclin à se «notabiliser», et la jeune garde des jusqu'au-boutistes, qui aura toujours un héros à venger, un cheikh à épater ou un coin de paradis à conquérir.\nLa scène se passe voilà un an, dans la cour intérieure d'une maisonnette de Charjaye, à Gaza. Dix jours plus tôt, au carrefour de Beit Lid, Anouar, le fils aîné de la famille, s'est mêlé à la foule des appelés israéliens en permission avant de déclencher l'explosion de la charge dont il s'était ceint le torse. Un carnage: 21 morts et des blessés par dizaines. Que confie la mère du «martyr» du Jihad islamique? Ceci: «Oui, je comprends son geste. Mais, si Anouar avait échoué, je ne lui aurais pas pardonné.»", "url": "https://www.lexpress.fr/informations/peres-arafat-le-double-piege_612775.html"}, {"title": "Elie Cohen: \"Ne bradons pas Thomson\"", "text": "- L'EXPRESS: Mariage de Dassault et d'Aerospatiale, éviction brutale d'Alain Gomez: assiste-t-on à un retour du dirigisme?\n- ÉLIE COHEN: En décidant de rompre avec la doctrine gaulliste sur le nucléaire, l'Otan, la conscription et l'autosuffisance, Jacques Chirac a fait preuve d'un bon dirigisme. En forçant Dassault à se marier avec Aerospatiale, il a fait preuve d'esprit de décision. Car une action s'imposait. Depuis 1989, la France était paralysée à l'idée de redéfinir sa stratégie et de reconfigurer son industrie. Or, pendant ce temps-là, aux Etats-Unis et ailleurs, on menait des restructurations drastiques. En France, l'Etat a hésité sur la méthode. Dans un premier temps, il a laissé les industriels agir. Mais le gouvernement a dû intervenir, car les conflits de lobbys devenaient si intenses - on l'a vu lorsque Matra a tout tenté pour faire échouer les alliances entre Dasa et Aerospatiale sur les missiles et les satellites - qu'il était impossible que les industriels parviennent d'eux-mêmes à une solution. Par ailleurs, l'Etat, client unique, a en réalité un droit de vie et de mort sur les entreprises du secteur. A partir de là, il doit intervenir, comme il le fait partout, y compris dans les pays les plus libéraux. Le problème est celui de la nature de son intervention.\n- Cherche-t-il à optimiser l'économie du secteur ou à accorder des rentes à certains industriels?\n-La privatisation de Thomson vous paraît-elle la bonne solution?\nIl est très singulier de commencer par là. La logique aurait voulu que l'on définisse d'abord une stratégie et une loi de programmation, pour connaître leur impact sur l'industrie. Si l'Etat voulait privatiser, il avait à sa disposition plusieurs moyens, le plus simple étant de vendre en Bourse sa participation tout en conservant une action spécifique.\n- Pourquoi ne pas l'avoir fait?\n- On a préféré privatiser Thomson, dans son intégrité, sans le recapitaliser, tout en souhaitant qu'il reste sous contrôle national. Or, la seule entreprise intéressée à ce genre de privatisation, c'est Matra, mais elle n'a pas l'envergure financière pour s'offrir Thomson. D'où le risque de retomber dans les privatisations à la française, administrées et politiquement orientées. Car l'Etat pourrait être tenté de former un noyau dur de 15% du capital, dans lequel un des membres, avec 4% seulement, exercerait le contrôle. Mais ce serait tellement scandaleux que je pense que cela se fera différemment. A Marcel Roulet, maintenant, de suggérer des solutions. Cela dit, les marges ne sont pas considérables.\n- Vous parlez de Matra, mais Alcatel pourrait aussi être intéressé...\n- Alcatel a trop de problèmes dans son coeur de métier, qui est le téléphone, pour envisager le rachat intégral du groupe Thomson. En revanche, sa présence peut équilibrer celle d'autres actionnaires dans une structure capitalistique à mettre en place.", "url": "https://www.lexpress.fr/informations/elie-cohen-ne-bradons-pas-thomson_612770.html"}, {"title": "Paribas: comment un patron sauve son siège", "text": "Epinglé par la justice, pressé par certains actionnaires, le président de la compagnie financière était menacé. Or voici André Levy-Lang qui apure les comptes et parle de stratégie. Plus offensif que jamais.\nIl suffit de remonter au début de l'année, quelques jours à peine après que le juge Eva Joly eut décidé, le 28 décembre, de mettre en examen André Levy-Lang, président du directoire de Paribas, la plus grosse banque d'affaires française et l'un des premiers groupes financiers mondiaux. Dans les dîners en ville, ceux qui savent le confient alors volontiers, l'air entendu: les jours du patron de la compagnie, l'une des figures de l'establishment, sont comptés. Son fauteuil, très convoité, n'est plus qu'un siège éjectable.\nLa rumeur est d'autant plus tenace qu'elle est crédible. Epinglé par la justice, l'homme est déstabilisé. Il est surtout contesté par ses troupes, pressé par certains de ses actionnaires, victime de la morosité des marchés financiers, traditionnellement très attentifs à l'influence de cette puissance qui gère, bon an mal an, 1 300 milliards de francs - l'équivalent du budget de la France.\nPourtant, le conseil de surveillance de ce mercredi 28 février - l'une des plus belles brochettes de patrons de l'industrie et de la finance - ne se termine point en jeu de massacre. Loin s'en faut. Non seulement André Levy-Lang reste en place, mais il semble conforter sa position. Il s'offre le luxe d'apurer le passé, de nettoyer les comptes, et encourage des choix stratégiques propres à donner un nouvel élan au groupe. Bref, on croyait l'homme ébranlé, à genoux. On le découvre offensif.\nDès le printemps dernier, le n° 1 de Paribas, un fort en thème, polytechnicien, né à Alexandrie voilà cinquante-huit ans, a réagi. Il a même vraisemblablement sauvé sa peau le 23 juin 1995. Ce jour-là se tient l'assemblée générale de la Compagnie de navigation mixte. Un vrai bric-à-brac dont le seul élément fédérateur est son fondateur et patron, Marc Fournier - un crocodile solitaire à l'aise dans le marigot des affaires. Cinq ans plus tôt, il a repoussé les assauts de Paribas. Depuis, Fournier est le premier associé de la compagnie financière, et inversement. Mais, le pacte qui liait les deux groupes ayant pris fin en mai 1995, André Levy-Lang juge la cohabitation intenable. Avec l'aide de quelques alliés, il passe donc à l'offensive le 23 juin et renverse Fournier.\nUn vrai putsch, rondement mené et salué par les observateurs. Par cette prise de pouvoir, Paribas efface l'humiliation subie en 1990, retrouve une marge de manoeuvre et, surtout, neutralise Fournier. Un acte décisif. Car le patron de la Mixte, trop indépendant, imprévisible, représente une menace potentielle pour Paribas alors même que le groupe de la rue d'Antin et son président sont attaqués de toute part.\nMédiocre rentabilité\nIl faut d'abord faire avec la crise. Depuis son arrivée, en 1990, Levy-Lang doit gérer sa maison à contrevent. La banque d'affaires et ses filiales pâtissent de la morosité des marchés des capitaux et de l'atonie de la demande de crédits. Elles souffrent aussi du marasme immobilier. Plusieurs boulets, comme le Crédit du Nord, n'en finissent pas, enfin, de peser sur les comptes. Résultat: la médiocre rentabilité du groupe soulève de plus en plus d'interrogations sur la stratégie menée. Et les grandes agences de notation financière - chargées de scruter la solidité des sociétés - ne cessent de déclasser la compagnie. En Bourse, l'action se traîne autour de 260 F. Moitié moins qu'au début de 1994.\nCertains gros actionnaires, parfois administrateurs, quand ils ne râlent pas ouvertement, se montrent de plus en plus impatients. En particulier, dit-on, trois puissants hommes d'affaires étrangers: le Belge Albert Frère, le Québécois Paul Desmarais et le Britannique d'origine irakienne Nadhmi Auchi. D'autres, comme les AGF, déconsolident même leur participation. Une décision qui n'est pas nécessairement hostile, mais que les marchés interprètent comme une prise de distance.\nPressé par ses associés, ALL est également contesté dans sa propre maison. Le personnage, petit, mince, d'un naturel réservé - «mal dans sa peau», selon certains - ne passe visiblement pas dans ce haut lieu de la finance réputé pour ses intrigues. On lui reproche son isolement et de se réfugier dans le management. Commentaire d'un cadre qui dit avoir «perdu la foi»: «Aujourd'hui, il n'est plus question que de procédures, de paramètres, de contrôleurs, de consultants... La gestion a supplanté le développement.» Le départ récent de Patrick Stevenson, le très ambitieux homme des marchés, a été mal vécu et aussitôt traduit: le président préfère s'appuyer sur ses apparatchiks plutôt que sur les cadres du terrain.\nVoilà encore quelques semaines, le malaise était si fort que des noms de successeurs circulaient, comme celui de François Henrot, membre du directoire de la compagnie financière, éphémère patron de France Télécom. «Problèmes d'enfants gâtés, temporise un connaisseur. Tous ont la nostalgie du Paribas des années 70, puissant, prestigieux, presque arrogant. Celui-là même que les publicitaires vendaient encore lors de la privatisation, en 1987. Aujourd'hui, ils doivent rentrer dans le rang, alors ça coince.» Ambiance!\nEncerclé, ALL a pourtant tenu son cap. Fournier évincé, il a trouvé le soutien de Claude Bébéar, patron d'Axa, désormais principal actionnaire de Paribas, parrain de l'establishment et ami fidèle. L'homme clef du conseil: «Je n'ai jamais entendu, et je ne crois pas être sourd, déclare-t-il - feignant d'ignorer les états d'âme de certains autres associés - de remise en question de la stratégie menée par André Levy-Lang.»\nFort d'un tel appui, ce dernier a joué sur la neutralité bienveillante (et forcée) de la plupart de ses actionnaires chez qui Paribas est également au capital, parfois à tous les étages, comme dans le groupe d'Albert Frère. Ou sur le piètre état de santé de certains de ses associés, comme l'UAP, bien en peine aujourd'hui de faire des remontrances.\nEn même temps, Levy-Lang a accéléré les chantiers en cours: la poursuite de l'apurement des comptes du Crédit du Nord et de l'immobilier; les réflexions stratégiques menées sur la Compagnie bancaire et surtout le devenir de la Mixte. Ces jours-ci, les négociations sur ce dossier allaient bon train. Enfin, ALL est parvenu à convaincre ses partenaires de procéder à une grande purge, une opération vérité comme l'a déjà fait Suez.\nA la clef: les pertes historiques annoncées ce mercredi. Et son maintien aux commandes. Mais sous tutelle, en observation pour ainsi dire. Car, si les résultats de sa politique tardent trop à venir, les actionnaires témoigneront cette fois, c'est sûr, de moins de mansuétude.", "url": "https://www.lexpress.fr/informations/paribas-comment-un-patron-sauve-son-siege_612768.html"}, {"title": "La croissance paiera...", "text": "Le raisonnement présidentiel est imparable. De nouveaux marchés plus une révolution technologique, c'est la promesse d'une croissance pour vingt ou trente ans. Plusieurs précédents historiques appuient cet optimisme élyséen. Au XIXe siècle, l'ouverture de la Californie et le chemin de fer, comme, au milieu du XXe siècle, le Marché commun et l'automobile, ont entraîné une forte expansion pour au moins une génération. La Chine et l'Inde, dont la production industrielle prospère au rythme fou de 13 à 14% par an, sont à l'évidence l'Eldoraro d'aujourd'hui. Pour autant, la France est-elle bien placée pour profiter du boom mondial promis? Ses grandes entreprises - les seules en mesure de participer à ce jeu international - sont efficaces, mais trop peu nombreuses. Une partie importante de sa population, faute de qualification, est incapable de suivre l'impitoyable course à la compétence qui accompagne l'informatisation universelle. Enfin, les frais généraux d'un Etat-providence trop ambitieux pèsent sur l'emploi. Autant de handicaps qui exigent des réformes douloureuses, si la France veut pleinement bénéficier de la double révolution qu'annonce le président.", "url": "https://www.lexpress.fr/informations/la-croissance-paiera_612763.html"}, {"title": "Hongkong: s'il n'en reste qu'un...", "text": "Dans Nos années sauvages, Wong Kar-way dresse le portrait des jeunes de la colonie britannique: déracinés et paumés\nAu printemps dernier, son Chungking Express avait fait l'effet d'un coup de poing. Ce film, tourné en 1994 caméra à l'épaule, était la première carte de visite, en France, du cinéaste chinois de Hongkong Wong Kar-way. Il récidive avec Nos années sauvages, réalisé en 1990 et plusieurs fois primé, pour lequel il a convoqué Tennessee Williams, Manuel Puig, Godard, Leos Carax et le cha-cha-cha des sixties dans un Hongkong vert-de-gris où les garçons et les filles, en quête d'amour et de vérité, ne cessent de se perdre. «Il existe un oiseau qui ne s'arrête jamais de voler et s'endort dans le vent. Il ne se pose qu'une seule fois dans sa vie... pour mourir», souffle, entre deux dernières bouffées de Lucky Strike, Yuddy, le jeune héros violent et sensuel de ce portrait poignant d'une adolescence déracinée et paumée.\nNé à Shanghai en 1958, Wong Kar-way émigre à Hongkong à l'âge de 5 ans. «Mon frère et ma soeur n'ont pu nous rejoindre, dit-il, notre seul moyen de garder le contact fut la littérature.» Dostoïevski, Tolstoï et Balzac. Son père dirige une boîte de nuit, sa mère passe ses journées au cinéma. «Elle était une groupie d'Errol Flynn, de Gary Cooper. Moi, j'adorais William Holden. Et Alain Delon dans Le Samouraï, de Jean-Pierre Melville.»\nDevenu scénariste après des études graphiques et des stages de production au sein de la chaîne télévisée TVB, Wong Kar-way signe une bonne vingtaine de scripts - comédie, action, porno - tout en découvrant les auteurs européens et américains, Godard, Antonioni, Pasolini, Cassavetes. Puis il réalise son premier long-métrage en 1988, As Tears Go by. Un polar déjanté, dont les anti-héros font la nique aux tueurs boum-boum de John Lee. L'été prochain, nous découvrirons Les Cendres du temps, une immense fresque épique adaptée d'un roman d'arts martiaux, réalisée en 1993.\nWong Kar-way a un petit garçon de 16 mois. Il vit toujours à Hongkong. Et attend 1997 avec curiosité.", "url": "https://www.lexpress.fr/informations/hongkong-s-il-n-en-reste-qu-un_612756.html"}, {"title": "L'esclavage aujourd'hui", "text": "Du Koweït à nos quartiers chics, la planète compte 200 millions de travailleurs non rémunérés et maltraités. Dominique Torrès a enquêté.\nL'esclavage contemporain, le monde occidental l'a découvert il y a quelques mois, quand la petite Sarah Balabagan a été condamnée à mort en Arabie Saoudite, puis graciée, mais toujours emprisonnée. Dominique Torrès, grand reporter à France 2, n'a pas attendu cette mobilisation pour se pencher sur ce scandale. Pendant des années, elle a mené l'enquête toute seule, se heurtant au scepticisme ou bien à l'indifférence générale. Son constat, chiffres à l'appui: notre planète compte 200 millions d'esclaves. Il s'agit d'un commerce prospère où la misère des uns fait l'affaire des autres. Les esclaves d'aujourd'hui voyagent en charter et non plus dans la cale. Mais rien n'a changé. Il s'agit toujours de l'antique oppression, quand un individu se considère comme propriétaire d'un autre être humain taillable et maltraitable à merci.\nDe l'esclavage de caste, pratiqué aussi bien en Afrique que dans les pays du golfe Persique, à l'esclavage pour dettes, en vigueur dans toute l'Asie et dans une grande partie de l'Amérique latine, en passant par les millions d'enfants qui usent leur jeune vie à des tâches malsaines, l'horreur est toujours présente. Le livre de Dominique Torrès est dans la meilleure tradition du journalisme de terrain. Loin de la théorie, près des faits, elle raconte son enquête à travers le monde: au Koweït, où elle fait revivre le calvaire de dizaines de jeunes Philippines et Sri Lankaises; dans les sables de la Mauritanie; et au Maroc, où elle décrit l'insupportable histoire d'Alham, «petite bonne» martyrisée... Dominique Torrès a débusqué l'esclavage en Europe, où il se dissimule parfois dans les beaux quartiers. Après ce livre, on ne pourra plus dire «je ne savais pas». C'est pour cela qu'il faut le lire d'urgence.\nEsclaves, par Dominique Torrès. Phébus, 200 p., 99 F.", "url": "https://www.lexpress.fr/informations/l-esclavage-aujourd-hui_612751.html"}, {"title": "Campagnes d'Italie", "text": "L'Italie n'a pas eu de grands romanciers, excepté Italo Svevo, à ceci près que le Triestin, barbouillé de Mitteleuropa, les reins rompus par les ressorts du divan de Freud, échappait presque entièrement à la péninsule lorsqu'il fondait lui-même le roman moderne, moins séduisant que Proust mais plus profond. En revanche, l'Italie a toujours eu des poètes de génie et des esprits singuliers. Il semblait qu'Alberto Savinio, frère du peintre De Chirico, avait été l'ultime illustration de la dernière catégorie jusqu'à ce que Ceronetti, né en 1927, vînt se manifester par des livres qui, dans la forme, n'étonnent pas outre mesure au pays de La Bruyère et de Chamfort: ce sont des ouvrages de moraliste, quoique la morale n'ait rien à y faire, Dieu merci. Leur diffusion à l'étranger est très significative du cheminement des oeuvres qui ont à surmonter le handicap de l'intelligence. Elles passent les frontières à la barbe des autorités officielles, de la douane des idées, qui les veut adaptées au standard communautaire du commerce. Elles reçoivent d'abord, en cachette, l'hospitalité des initiés qui se sont donné le mot pour les accueillir. Il y a une quinzaine d'années, une artiste italienne établie à Paris parla avec enthousiasme de Ceronetti à un ami plus ou moins écrivain qui, à son tour, alerta un journaliste appelé par la misère des temps à travailler dans l'édition. Dans l'intervalle, Cioran, qui avait reconnu un cousin, sinon un frère en désespérance, accéléra le cours des choses en accordant à la traduction de l'essai Le Silence du corps la faveur d'une postface. Soit l'équivalent du sacrement de la confirmation dans la paroisse de la littérature pessimiste dont Joseph de Maistre et Nietzsche peuvent être considérés comme les principaux desservants. Ainsi étiqueté, classé - parce que chacun, bon gré mal gré, met ses pas dans les pas des autres - Ceronetti n'en conserve pas moins son originalité. Ses ouvrages, peu nombreux, répondent tous à la seule définition du chef-d'oeuvre qu'il soit impossible de réfuter: un pis-aller auquel l'auteur se résigne pour répondre, avant de disparaître, aux épreuves de l'existence.\nUn moment, Stendhal fut épicier, Chateaubriand représentant en bas de soie, Borges inspecteur des volailles au marché, Valéry lecteur chez un milliardaire. Genet vendit les charmes de sa jeunesse d'orphelin. A ce jour, aucun artiste n'a été montreur de marionnettes, tel Ceronetti qui courut par monts et par vaux, avec son petit théâtre où il tirait les fils des principales scènes de la Révolution française - joie chaque soir renouvelée de couper la tête à Louis XVI et de libérer Sade, prisonnier de la Bastille... Au produit de la quête auprès du public - ni les bonnes d'enfant, ni les soldats, ni les étudiants n'étant sollicités - s'ajoutaient les honoraires obtenus pour la traduction des auteurs latins qui font courir les foules: Aulu-Gelle, Martial, Anaximandre de Syracuse, Apulée. Il y eut ensuite les piges de la presse quotidienne, mais plus tard, lorsqu'un rabbin eut achevé d'initier à l'hébreu un Ceronetti que la Bible et la kabbale passionnaient autant que Zola, le cinéma et la diététique. A la fin, tout cela composa un personnage dont Fellini, son compère, s'est inspiré pour l'un des excentriques de La Luna. Il a les traits de Sim, merveilleux comédien qui ne se vante pas d'être le jumeau d'Adonis. Allongé sous une couverture, dans la case vide d'un tombeau - quel meilleur état que l'état de vivant pour jouir d'une coquette sépulture? - il attend, entre deux prophéties, que sa femme lui apporte sa gamelle, où il n'y aura pas un gramme de viande. Car ce ronchon est un implacable végétarien qui persécute les fumeurs, ne boit jamais d'alcool et s'enveloppe d'une cape, même en été, de crainte des vents coulis. De la pointe de sa canne dont il n'a nul besoin pour marcher, pareil à Léautaud dans les fameux entretiens avec Robert Mallet, il martèle le parquet ou le trottoir si l'interlocuteur persiste à le contredire. A allumer une clope. A lui objecter, par exemple, que son pessimisme, dont on mesure à chaque instant le bien-fondé, serait encore plus convaincant s'il acceptait de se retourner contre lui-même ou de se mettre un peu en doute. Ceronetti n'en démord pas et, cette fois, souffle son haleine de mangeur d'ail et d'oignon à la figure de son pays. Il la trouve bien changée, déformée par le tourisme de masse, la télévision, l'automobile, la corruption des politiques et des industriels, l'incivisme érigé en doctrine, le football qui capte et dévore l'énergie populaire, et quelques autres maux aggravant l' «inconvénient d'être né».\nDe 1981 à 1983, Ceronetti, imprécateur en voie d'être officialisé dans son rôle - car, même pour une âme de qualité, ne durent guère la chance de rester inconnu, le bonheur de l'obscurité créatrice - a parcouru cette «Italie où il n'y a plus que des Italiens», puisque «l'unité politique est achevée, et elle a été désastreuse pour les différents peuples de la péninsule». A bord de trains et d'autobus aux horaires imprécis, le voyageur, qui traînait une valise en Fibranne contenant un Céline, une grammaire hébraïque et une théière, est allé du nord au sud, couchant dans des hôtels ignorés des tour-opérateurs mais non des punaises. Guère mieux vêtu que ce marchand de tapis marocain qui piqua une crise de mysticisme sur l'heure quand il l'eut prié de déchiffrer un verset du Coran. Hôpitaux, asiles, prisons, banlieues, villages que l'exode a vidés, rues que les résultats d'un match peuplent soudain de minus, paysages massacrés par la spéculation - Ceronetti constate les dégâts, un vers de L'Inferno à la bouche, sa jubilation de prophète de malheur nourrie par les détritus du modernisme; son humour, qui mérite d'être juif, excité par l'absurde de l'époque, aboutissant à des aphorismes et remarques qui étincellent. S'il dénude ses contemporains, et l'homme en général, Ceronetti, de la même main, habille aussi la phrase, renouvelant de la sorte une mélancolie qui, sans le style et l'éclat d'une érudition en délire, ne serait pas très neuve. En contrepoint à ces raffinements souvent sublimes, les graffiti relevés un peu partout dans leur brutalité et qui, livrés sans commentaires, semblent les Mane, Thecel, Pharès d'une civilisation en déroute. Deux choses sauvent l'écrivain de la monotonie de la négation systématique: la pitié que lui inspire la souffrance des animaux - déchirantes pages qui sont d'un coeur d'enfant - et, dans l'Apocalypse où il pétule, l'aveu en filigrane qui, chez Pascal, fut explicite au bout de la folie du renoncement: «On a beau se cacher, l'on aime toujours.» Car les femmes, à Vicence, sont «très belles, très blondes, très pâles»; un merle s'est envolé du toit d'un couvent à l'abandon, pour disperser ses trilles au-dessus du champ d'épandage.\nUn voyage en Italie, par Guido Ceronetti. Trad. par André Maugé. Albin Michel, 384 p., 150 F.", "url": "https://www.lexpress.fr/informations/campagnes-d-italie_612749.html"}, {"title": "Les six révélations", "text": "Degrelle a menti. Hergé a été collabo et a souhaité s'exiler. Il a voulu marier Tintin à Walt Disney. Tintin rêvait d'être humain. Son père n'aimait pas les gosses Les six révélations\nNon, Léon Degrelle n'est pas Tintin!\nAutant Hergé est discret, pudique, effacé, autant Degrelle est fort en gueule, hâbleur, culotté. Il le restera jusqu'à sa mort, à 87 ans. Mais avec l'âge, sa mythomanie et sa mégalomanie iront crescendo. Au soir de sa vie, il s'inventera un rôle de plus dans l'Histoire en assurant qu'à son retour d'un reportage en Amérique il avait inspiré sinon imaginé le personnage de Tintin. Double mensonge, d'abord sur les origines, puis chronologique. Tintin est né le 10 janvier 1929, le voyage de Degrelle outre-Atlantique date de décembre 1929-janvier 1930 et le premier article de son enquête sur les catholiques persécutés au Mexique est paru le 1er février 1930 dans le Vingtième Siècle... Ainsi, l'abbé Wallez a-t-il expédié Degrelle au Mexique après avoir décidé d'envoyer Tintin au Congo, et non le contraire.\nL'identification de Léon Degrelle à Tintin est d'ailleurs bien trop tardive pour n'être pas a priori suspecte. En 1976 encore, enregistrant douze heures de film et vingt heures de bande-son pour y raconter sa vie en long et en large, il ne citera Hergé qu'une seule fois. Pour affirmer que son «grand copain» avait affublé son petit personnage «de mes pantalons de golf». Comme s'il avait été le seul à en porter alors qu'entre les deux guerres c'était l'uniforme des grands voyageurs soucieux de leur mise! Paul Jamin, l'ami commun qu'Hergé partageait avec Degrelle, est souvent cité par ce dernier comme témoin de leur jeunesse et donc de son influence sur le créateur. Las! Cette version sera contestée sans équivoque par Jamin: «Degrelle est un vantard. Il n'a jamais été Tintin, ni inspiré Hergé en quoi que ce soit. C'est tellement évident quand on songe qu'en plus Tintin, lui, est le contraire d'un fanfaron...»\nBien que sa révélation des histoires de George McManus ait été antérieure, Hergé doit à Degrelle d'avoir découvert la bande dessinée américaine grâce aux illustrés que celui-ci lui envoyait depuis le Mexique. C'est tout. Le reste n'est même pas littérature. Mais si Léon Degrelle n'a tenu aucun rôle dans l'imaginaire d'Hergé, cela ne signifie pas pour autant qu'il n'ait exercé aucune influence sur Georges Remi. [...]\nOui, Hergé a collaboré\n(Le 17 octobre 1940, les aventures de Tintin et Milou paraissent dans Le Soir, contrôlé par les Allemands. Un citoyen belge écrit à Hergé son désarroi.)\n«Permettez, monsieur, à un père de famille nombreuse de vous dire sa tristesse et sa déconvenue à voir ?Tintin et Milou? paraître dans le nouveau Soir. Avez-vous réfléchi à la responsabilité que vous assumez ainsi? Sans Tintin, le nouveau Soir-Jeunesse tombera à plat en six semaines. Avec vos amis, il tiendra parce qu'on les connaît, parce qu'on les aime, parce qu'on achètera le journal pour suivre leurs aventures.\nEt alors, les enfants subiront peu à peu la nouvelle influence. Perfidement, sournoisement, en marge de vos amusants dessins, on leur infiltrera le venin de la religion néopaïenne d'outre-Rhin. On ne leur parlera plus de Dieu, de la famille chrétienne, de l'idéal catholique... Et vous pourriez accepter de collaborer à cette mauvaise action, véritable péché contre l'esprit?\nAh, monsieur, songez-y! Si vous le pouvez encore, faites machine arrière. Vous trouverez, j'en suis certain, cent, mille familles catholiques qui vous aideront à faire revivre Tintin et Milou dans leur vrai milieu, qui s'uniront pour couvrir les frais de votre petit journal à condition qu'il reste dans la tradition.\nExcusez-moi de ne pas signer. Les temps sont trop incertains et je ne sais qui lira ces lignes. Mais s'il en est temps encore, écrivez un mot poste restante AZR/55, à Bruxelles. Je ferai l'impossible pour vous aider.»\nHergé est certainement touché, pour ne pas dire ébranlé, par la dignité de cette lettre. On en veut pour preuve le fait qu'il l'ait conservée dans ses papiers. Mais la secousse est de courte durée. Et, de toute manière, sans effet. Deux jours plus tard, il est fier de pouvoir annoncer à un ami que Le Soir vient de doubler le cap des 300 000 exemplaires. Une prouesse à laquelle il n'est pas étranger. Cela seul compte à ses yeux. Le reste n'est que littérature et images pieuses.\nA-t-il le choix? Sans aucun doute. Comme tout citoyen belge occupé. Et comme chacun de ses confrères en Europe. Tous les cas de figure sont possibles. Jijé, qui continue à beaucoup produire dans le journal Spirou (Don Bosco, Jean Valhardi, Christophe Colomb, Spirou...), prouve qu'on peut travailler sans se compromettre. En Italie, dans le journal Il Vittorioso, Kurt Caesar n'hésite pas à engager le héros de sa série Romain le légionnaire aux côtés des fascistes dans leur lutte contre les Alliés. Aux Pays-Bas, le dessinateur-scénariste Alfred Mazure entre dans le camp de la Résistance; alors que les Allemands tentent de lui forcer la main, il refuse obstinément de mettre son personnage de Dick Bos au service de leur cause. Au même moment, en France, André Delachenal, dit André Daix, continue sur sa lancée d'avant guerre, quand il donnait des dessins à des feuilles d'extrême droite telles que Le Franciste; il publie désormais Le Professeur Nimbus et Le Baron de Crésus dans Le Matin et dans des journaux nettement plus collaborationnistes.\nIls ont tous le choix. Hergé aussi. [...]\n1948: rêve d'exil en Argentine\nHergé a 40 ans. Il se croit à mi-vie. Dans sa situation morale et psychique, franchir le Rubicon revient à franchir l'Atlantique. Son amertume est telle qu'il est bien décidé à mettre l'océan entre son pays natal et lui. Pour longtemps. Il aurait pu choisir la France, comme Félicien Marceau et Jean Libert, ou l'Espagne, comme Paul Werrie et Léon Degrelle. Son choix se fixe plutôt sur le pays qui se fait une spécialité de l'accueil des collaborateurs en déroute et des nazis en cavale: l'Argentine. Comme s'il tenait à accompagner certains de ses amis jusqu'au bout de leur calvaire. A croire qu'Hergé veut absolument nous tendre des verges pour le battre. A moins que son état dépressif ne l'entraîne à se radicaliser plus encore. On ne comprendrait pas autrement qu'il tienne tant à se marquer en s'expatriant sur cette terre promise des réprouvés de la Libération. Ce morceau d'Amérique du Sud est, ou s'apprête à devenir, le refuge privilégié du Croate Ante Pavelic, chef des Oustachis; du Belge Wilhem Sassen, homme de confiance de Goebbels; du Hollandais Jan Olij Hottentot, champion de boxe poids lourds condamné à vingt ans de réclusion pour son action dans les Waffen SS et dans la sinistre Groene Police d'Amsterdam; et surtout des Allemands qui participèrent au plus haut niveau à la solution finale: Mengele, Eichmann, Bormann... Ils sont des milliers, venus du même horizon, à s'établir à la fin des années 40 entre le Chaco et la Terre de Feu, avec une préférence pour Buenos Aires, Cordoba, Rosario ou Mendoza. Tous recherchés ou condamnés. Les criminels de guerre y sont plus nombreux que les inciviques. C'est pourtant parmi eux qu'Hergé envisage désormais son avenir.\nFaut-il vraiment qu'il soit écoeuré par la décadence et la déliquescence supposées de son pays... Faut-il qu'il ne croie plus à la pérennité de cette nation pour dire à qui veut l'entendre: «La Belgique est à l'image des trottoirs du vieux Bruxelles.»\nSa décision est prise. Elle semble irrémédiable tant il paraît déterminé. Fin janvier, il demande une audience au consul d'Argentine, à Anvers. Ce sera plus discret que dans sa ville. Il a plus de chance d'y passer inaperçu. Après son rendez-vous, il aura toujours le loisir de faire des courses. La rumeur, colportée jusqu'à la tribune de la Chambre des représentants, prétend que dans le centre-ville, au Meir, les inciviques peuvent se procurer des faux papiers leur permettant de fuir à l'étranger.\nEn attendant les résultats de sa démarche officielle, Hergé se renseigne sur la situation de la presse et de l'édition en Argentine. Il s'entretient avec Nestor Orsi, l'attaché de presse de la légation argentine à Bruxelles. En avril, enfin, son projet prend forme. Louis Casterman est une des très rares personnes dans la confidence. Tout en lui demandant d'observer la discrétion la plus absolue, Hergé lui promet de ne pas quitter l'Europe sans avoir mis au point Les Sept Boules de cristal et Le Temple du Soleil. Une fois installé «là-bas», il a bien l'intention de continuer à lui envoyer ses dessins... [...]\nTintin-Mickey: le rendez-vous manqué\nEn attendant, il saisit la moindre occasion pour aller de l'avant. Ainsi, après avoir assisté à la projection d'une sorte de dessin animé avec des marionnettes, réalisé par un amateur d'après Le Crabe aux pinces d'or, il contacte le grand Walt Disney lui-même. Cette séance de projection pour le moins rudimentaire lui a en effet donné l'idée d'un vrai grand dessin animé, concocté dans les règles de l'art aux studios Disney de Burbank (Californie). Une telle hypothèse lui paraît d'autant moins farfelue que ses personnages sont désormais connus dans cinq pays d'Europe (Belgique, France, Suisse, Portugal et Suède), ensemble qui, sans être homogène, constitue déjà un marché. Toujours est-il qu'il fait aussitôt envoyer à Walt Disney sept de ses treize albums, dûment choisis en fonction de critères qui lui sont propres: Le Lotus bleu, L'Oreille cassée, L'Ile noire, Le Sceptre d'Ottokar, Le Crabe aux pinces d'or, Le Secret de la Licorne et Le Trésor de Rackham le Rouge. Et Hergé de préciser, afin de désamorcer une réaction prévisible: «Je sais - et vous le remarquerez vous-même à la lecture des albums - que les aventures de Tintin et de ses compagnons se déroulent sur un plan réaliste, tandis que vos personnages évoluent en général - délicieusement d'ailleurs - dans un monde féerique ou poétique. Je me demande si ce n'est pas précisément à cause de cela qu'il y aurait moyen de tirer parti de ces différences. Mais votre expérience est telle en ce domaine que je ne veux pas insister davantage et que je m'en remets entièrement à vous.»\nEn vain. Deux mois après, le chargé de publicité de la maison de production, et non le mythique grand patron auquel Hergé s'était directement adressé, décline sa proposition: leur programme est bouclé pour les quatre années à venir et, de toute façon, la compagnie dispose d'un réservoir d'histoires quasi inépuisable. Afin de dissiper tout malentendu et de balayer le moindre espoir, il lui retourne même ses albums... Ce jour-là, Tintin et Mickey sont passés à côté d'une rencontre historique. [...]\nQuand Tintin voulait devenir un homme\n(En 1948, en pleine dépression nerveuse, Hergé écrit à sa femme Germaine. «Tintin a mûri», se désole-t-il.)\n«Tintin a été pour moi une occasion de m'exprimer, de projeter hors de moi-même le désir d'aventures et de violence, de vaillance et de débrouillardise qu'il y a en moi. Qu'il y avait en moi. Désir aussi d'exprimer ma vision du monde moderne: tant de laideurs, de compromission: les marchands de canons, les grands trusts sacrifiant sans remords la vie des hommes. Aux prises avec eux, un héros sans peur et sans reproche (...) Ce n'est pas Tintin lui-même qui ne m'intéresse plus, ce sont ses démarches, ce sont ses aventures elles-mêmes. Tintin est las de ses aventures.\n(...) Tintin voudrait devenir un homme. Il voudrait devenir humain. On m'a dit souvent, ironiquement: ??Mais il ne grandit pas, votre Tintin! '' Hélas, si! Il a grandi sans qu'on s'en aperçoive. Il est resté petit de taille, mais il a mûri. Mûri au point de vouloir rentrer en lui-même et de pouvoir ainsi enfin contempler le monde!» [...]\nHergé aimait-il les gosses?\nOfficiellement, il les aime. Il les place même très haut. Sa correspondance en témoigne. Dans l'esprit du plus grand nombre, qui dit «enfants» dit «Hergé». A la fois expert technique et caution morale. L'image de son héros s'est superposée à la sienne, jusqu'à s'y substituer parfois. Quand Yves Robert et Danièle Delorme sont venus présenter leur film, La Guerre des boutons, à Bruxelles, en 1962, ils l'ont d'abord projeté en privé à Hergé dans un studio de la Warner.\nPourtant, les collaborateurs des studios sont placés pour savoir qu'il refuse systématiquement les visites d'école. Ou qu'il lui arrive de rembarrer sèchement des gamins venus le saluer. Ou pis encore. Ainsi, un jour qu'il était particulièrement incommodé par des bruits d'enfants retardés, jouant dans la cour d'une école spécialisée juste derrière les studios, il se rendit au poste de police pour porter plainte afin de faire déménager ces nuisibles... Il est vrai que, dans un cas comme dans l'autre, ce sont toujours les enfants des autres. Combien de fois n'a-t-il pas dit, plus sérieux qu'ironique: «Ce que je déteste le plus, ce sont les tout petits bébés et les très vieilles dames.»\nA un journaliste qui insiste pour figurer dans un album par le biais d'un personnage, afin de laisser un souvenir sur cette terre, Hergé répond: «Mais cher ami, vous avez maintenant un fils. Le voilà le ??souvenir'' que vous laisserez. N'est-ce pas autrement réel, autrement ressemblant que quelques traits dans une histoire dessinée?»\nEt lui-même? Quand Numa Sadoul lui demande s'il ne considère pas Tintin comme son fils, il répond: «C'est possible. Je l'ai élevé et nourri. Malgré tout je crois être assez adulte pour pouvoir me passer d'enfants adoptifs. Je n'en ai pas besoin, me semble-t-il.» Puis il fait supprimer ces phrases du tapuscrit et les remplace par d'autres plus anodines, le présentant comme le père de l'enfant Tintin.\nCopyright Plon/L'Express 1996.\nDirecteur de la rédaction du magazine Lire, Pierre Assouline est l'auteur\nde nombreuses biographies, dont celles d'Albert Londres et de Gaston Gallimard.\nSon précédent ouvrage, consacré à Simenon, vient de sortir en poche (Folio) dans une édition revue et augmentée de deux informations inédites: on y apprend l'origine du nom de Maigret et l'incroyable histoire d'un résistant qui fut chargé d'exécuter l'écrivain.", "url": "https://www.lexpress.fr/informations/les-six-revelations_612744.html"}, {"title": "Le viager sans risques", "text": "Les Français vivent de plus en plus longtemps. Parier sur la longévité d'un individu n'est donc pas toujours payant. Voici les précautions à prendre\nVendre ou acheter un bien immobilier en viager, cela peut présenter de nombreux avantages tant pour le vendeur que pour l'acquéreur. Mais, en raison de l'allongement de la durée de vie des Français, les débirentiers (ceux qui achètent) doivent s'entourer de nombreuses vérifications pour le calcul de la rente. Il faut prendre en compte plusieurs paramètres pour obtenir un contrat équilibré.\n- Un contrat aléatoire\nComme son nom l'indique, le viager est un contrat qui dure le temps de la vie du crédirentier (celui qui vend). Celui-ci trouve dans l'opération le moyen de s'assurer un complément de retraite et des ressources régulières. En outre, le vendeur peut se réserver sa vie durant le droit d'usage et d'habitation du logement. L'acquéreur est intéressé par ce mode d'achat, qui permet de ne pas recourir au crédit. Il s'agit d'une acquisition immobilière classique par acte notarié, mais l'acheteur est soumis au hasard le plus complet, car tout dépend pour lui de la durée de vie du cédant.\nLe prix de la vente se divise entre un versement en capital au moment de la vente, le «bouquet», et une rente. Tout l'équilibre du contrat repose sur un calcul juste de cette rente. Son montant est déterminé en fonction de la valeur du bien vendu et de son taux de rentabilité, de l'âge du crédirentier et du droit de jouissance éventuel du vendeur. Autant de critères qu'il faut parfaitement maîtriser, tout en sachant que le montant du viager est libre et qu'il résulte de la loi du marché.\n- La valeur du bien\nIl est indispensable d'en avoir une estimation exacte, c'est-à-dire le prix auquel l'immeuble serait vendu normalement en toute propriété. L'estimation peut se faire à l'amiable ou par expertise. Il est également nécessaire de déterminer le taux de rentabilité du bien; c'est notamment en fonction de ce critère que le montant de la rente sera déterminé.\nExemple: un homme célibataire de 75 ans vend un bien libre de 1 million de francs, avec un bouquet de 300 000 F. Si la rentabilité estimée est de 3%, la rente mensuelle sera de 6 600 F. Si la rentabilité est de 6%, la rente mensuelle sera de 7 560 F. L'écart est important et mérite vérification.\n- L'âge du crédirentier\nLe contrat peut prévoir une rente versée sur une tête, mais également sur deux têtes, et même davantage, par exemple au profit du vendeur, de son conjoint ou d'autres personnes. Pour le calcul, on se réfère à des tables de mortalité qui tiennent en principe compte de l'espérance de vie. Mais il existe des différences notoires selon les organismes. Il convient d'être prudent, et ce d'autant plus que le montant de la rente est indexé sur le coût de la vie.\nExemple: pour un bien immobilier libre d'une valeur de 800 000 F appartenant à un couple âgé, respectivement, monsieur de 78 ans et madame de 72 ans, la rente, compte tenu d'un bouquet de 300 000 F, peut varier de 3 000 à 3 500 F par mois.\n- Garanties et fiscalité\nLe vendeur conserve un «privilège de vendeur» prévu dans le contrat notarié; si le débirentier ne paie pas la rente, le crédirentier pourra saisir le bien. Si le débirentier décède avant le crédirentier, le contrat continue. Les héritiers sont tenus au paiement de la rente.\nAu moment de la vente, l'acquéreur paiera les droits et frais comme dans une vente ordinaire, avec les avantages fiscaux actuellement en vigueur. Pour le vendeur, seule une fraction de la rente est à déclarer. Elle se monte à 30% s'il a plus de 69 ans.", "url": "https://www.lexpress.fr/informations/le-viager-sans-risques_612737.html"}, {"title": "cliquer - La révolution Zappa", "text": "Zappa a frappé plusieurs fois au Milia. Cette jeune (2 ans) et petite (moins de 50 personnes) société de création artistique était l'attraction à Cannes, lors du Salon de l'édition électronique. La raison? Deux produits: un logiciel travaillant avec Hot Java, qui permet de créer avec une incroyable facilité des messages animés sur Internet; et un CD-ROM, développé pour le compte des Anglais de News Multimedia, ayant pour titre The Makers of the 20th Century (sortie prévue en avril en Grande- Bretagne). L'interface graphique réalisée par les graphistes et informaticiens de Zappa se distingue, avec cette galerie de portraits, de tout ce qui a été fait jusqu'alors en CD-ROM documentaire. A mi-chemin du jeu et de l'encyclopédie, on vous emmène dans l'exploration de mondes dans lesquels les personnages ont été éparpillés. Une véritable réussite. Zappa est installé à Tel-Aviv. Et ses informaticiens travaillaient auparavant pour l'armée israélienne.", "url": "https://www.lexpress.fr/informations/cliquer-la-revolution-zappa_612725.html"}, {"title": "Sortir - Expositions", "text": "Antoni Tapies\nRéalisées l'année dernière, ces 10 oeuvres sont lourdes de matière et empreintes de sensualité brute. Tàpies joue avec les matériaux - rasoir, tee-shirt, cheveux - et renouvelle son approche de la toile - losange pour accentuer l'impression d'espace, emploi de la tronçonneuse pour obtenir un graphisme tremblé. On retrouve aussi gravés les signes et l'écriture chers au Catalan.\nGalerie Lelong, 75008 Paris, (16-1) 45-63-13-19. Jusqu'au 30 mars.\nCarin Ellberg\nCette Suédoise de 37 ans a commencé ses autoportraits en 1985. Elle voulait en peindre un par jour. Elle n'en a réalisé que 495, aujourd'hui rassemblés. Ils se présentent, à première vue, comme un journal intime. Pourtant, cette succession de visages n'indique aucune volonté d'introspection ni de narcissisme. L'artiste reste à la surface du moi, comme lorsqu'on jette un regard dans un miroir. Entre naïveté et ironie.\nCentre culturel suédois, 75003 Paris, (16-1) 44-78-80-20. Jusqu'au 24 mars. Gratuit.", "url": "https://www.lexpress.fr/informations/sortir-expositions_612720.html"}, {"title": "Sortir - Expositions - Félix Thiollier", "text": "«Une bête qui a de bons yeux et qui souvent s'en sert très mal», c'est ainsi que Félix Thiollier (1842-1914) parlait de son divin appareil-photo. A 36 ans, ce Stéphanois revend son entreprise de textile afin de se consacrer à son art. Thiollier réalise de nombreuses vues postromantiques et naturalistes du Forez, puis se transforme en témoin attentif du monde de la mine. Ouvriers dans une cokerie - certains poussent une benne à charbon - grappilleurs à flanc de terril, cheminées crachant une épaisse fumée, cette exposition, unique en son genre, est une véritable réhabilitation d'un artiste visionnaire et surtout moderne. L. S.\nMusée d'Art moderne, 42000 Saint-Etienne, (16) 77-79-52-52. Jusqu'au 5 mars. 21 et 26 F.", "url": "https://www.lexpress.fr/informations/sortir-expositions-felix-thiollier_612718.html"}, {"title": "sortir - concerts - et aussi", "text": "PIERRE CHENE, chanteur, conteur, marionnettiste et ventriloque, investit l'Olympia avec lapin, grenouille, baleine jaillis de ses chansons (75009 Paris, [16-1] 47-42-25-49). Les 2, 3, 9 et 10 mars, à 14 h 30. 115 F.\nHUGUES AUFRAY, le cow-boy troubadour, avec des mélodies de son Aufray Trans Dylan (Arcade), au Casino de Paris, 75009, (16-1) 49-95-99-99. Jusqu'au 2 mars. De 217 à 260 F.", "url": "https://www.lexpress.fr/informations/sortir-concerts-et-aussi_612713.html"}, {"title": "Sortir - Théâtre - Croquis marrants d'une vie redoutée", "text": "Croquis marrants d'une vie redoutée\nEntre «comment peut-on être persan?» et «comment peut-on être cadre dans une entreprise?», il y a plus de deux siècles, et une semblable volonté de soumettre à la critique le ridicule et l'absurdité des situations. On verra donc sur scène une belle charge des moeurs sociales interprétée avec beaucoup de conviction par le Théâtre de la Jacquerie. On regrette seulement que la gent féminine paie l'écot le plus important à la satire. Rarement course fut mieux utilisée comme allégorie des rivalités et des ambitions. Beaucoup d'invention et de sens du rythme au service d'une comédie moderne.\nDejazet, 75003 Paris, (16-1) 48-87-52-55. Jusqu'au 17 mars. 140 F.", "url": "https://www.lexpress.fr/informations/sortir-theatre-croquis-marrants-d-une-vie-redoutee_612701.html"}]