[{"title": "Un dossier confus", "text": "Depuis lundi soir, la flotte américaine est déployée dans l'Atlantique. Elle a l?ordre de fouiller tous les navires se dirigeant vers Cuba. Si les cargos soviétiques s?y refusent, elle a l'ordre de les y contraindre, et même d?aller, au besoin, jusqu'à les couler. Cette tragédie qui met le monde au bord de la guerre atomique, s'est nouée le 18 avril 1961. Ce jour-là, le président Kennedy a pris la décision la plus pénible depuis son accession à la Maison-Blanche.\nDepuis 24 heures, sur une plage perdue de Cuba, dans la baie des Cochons, 1 500 hommes, réfugiés cubains, entraînés et équipés par les Etats-Unis, essayent vainement de se frayer un chemin vers l?intérieur de l?île. Leur attaque surprise n?a pas réussi. Les Cubains ne se sont pas soulevés contre Castro. Militairement et politiquement l?invasion a échoué. Kennedy donne donc l?ordre d?arrêter un carnage inutile, de décommander l?appui aérien promis aux assaillants. Le lendemain, le corps expéditionnaire dépose les armes.\nUne tentation\nLes secrets de la Maison-Blanche sont difficiles à garder et l?affaire des avions refusés est vite devenue le sujet de toutes les conversations à Washington. Personne ne songeait d?ailleurs à ouvrir un débat public et à contester le bien-fondé de la décision présidentielle. A l?heure de l?épreuve, hier comme aujourd?hui, l?Amérique se range toujours unanimement derrière son chef élu.\nLe drame de la baie des Cochons fournissait pourtant la meilleure occasion de s?interroger sur les raisons de cet échec et sur la façon dont un anticommunisme dogmatique avait entraîné les Etats-Unis dans une aventure aussi immorale qu?inefficace. Mais aucune opposition ne s?éleva contre le principe même de l?invasion et Kennedy, plutôt que d?ouvrir les yeux de l'opinion américaine, préféra couvrir ses subordonnés et garder le silence sur les erreurs commises.\nMais le fair-play politique, aux Etats-Unis, ne résiste jamais longtemps aux nécessités de la lutte électorale. Parmi les membres de la Chambre des Représentants et les sénateurs qui doivent se soumettre, le 6 novembre prochain, au verdict du suffrage universel, les adversaires de Kennedy n?ont pu résister, dès le début de la campagne, au printemps dernier, à la tentation de rouvrir le dossier des avions décommandés le 18 avril 1861.\nEt il est difficile de les en blâmer entièrement. Même si le président Kennedy, en effet, a sincèrement pensé qu?il fallait laisser Cuba en paix et livrer la bataille anti-castriste sur le terrain économique en Amérique latine, la presse américaine, elle, n?a pas cessé un seul jour ses attaques contre Cuba.\nAu lendemain de l?invasion manquée, Fidel Castro a personnellement conduit un groupe des meilleurs reporters de la presse américaine sur les lieux mêmes du débarquement. Il a passé 48 heures à discuter avec ces hommes chargés de former l?opinion publique des Etats-Unis. Sa récompense a été de voir paraître d?innombrables reportages sur la misère du peuple cubain, sur la folie de son chef et sur la communisation de l'île située à 150 kilomètres de la Floride.\nLes clichés anti-castristes ont fini par être admis par tous les milieux américains, même par les libéraux traditionnellement sensibles aux droits des peuples à disposer d?eux-mêmes. Dans une telle optique, la conduite du président Kennedy, le 18 avril 1961, devenait incompréhensible. Comment avait-il pu refuser l?appui aérien des forces américaines à des hommes qui tentaient de libérer leur pays de l?occupation étrangère?\nDes généraux en retraite - souvent anonymes - ont déversé dans les colonnes de la presse américaine d'innombrables «études» sur la situation stratégique du corps expéditionnaire au moment de la décision fatale. A les en croire, la bataille était virtuellement gagnée, lorsque le président Kennedy a donné un coup de poignard dans le dos aux patriotes cubains.\nFace à de tels «documents», les démocrates restaient silencieusement embarrassés. Que pouvaient-ils répondre? Que la résistance au premier assaut prouvait à elle seule la combativité des milices castristes. Que l?Amérique latine se dressait quasi unanimement contre l?invasion et que la situation au Chili, au Venezuela et même au Mexique laissait présager le pire?\nEn faisant de tels aveux, ils se seraient inscrits en faux contre les documents officiels que le Département d?Etat avait publiés à la veille du débarquement. Ils auraient dû admettre également que sous la foi d?informations fantaisistes, l?administration démocrate avait lancé 1 500 hommes dans une bataille sans espoir. Il n?existe aucune - je répète, aucune - version démocrate de la nuit du 18 avril.\nPour en finir\nIl y a deux mois, les Républicains ont ouvert le tir avec leur artillerie lourde. M. Henry Luce a présenté dans ses journaux «Time» et «Life» un autre dossier embarrassant pour Kennedy, celui de la doctrine de Monroe. Le président des Etats-Unis avait insisté, en effet, sur la nécessité d?associer l?Organisation des Etats américains à la politique cubaine. Il prétendait que l'Amérique ne pouvait agir sans en recevoir mandat de toutes les républiques s?urs de l?hémisphère occidental. M. Luce et les sénateurs républicains lui ont jeté a la figure: «Nous avons droit de faire ce qui nous semble bon à Cuba en vertu de la doctrine de Monroe». Les démocrates, une fois de plus, ont refusé le débat, bien que les juristes et les historiens ne manquent pas à la Maison-Blanche.\nKennedy était pris au piège. Chaque accusation anti-cubaine, si invraisemblable fût-elle, l?accablait. Il était devenu moralement responsable de tout ce que faisait Fidel Castro parce qu?il ne l'a pas écrasé an 1961, lorsqu?il était désarmé, à la merci de quelques avions prêts à décoller.\nOr, à Cuba, les événements se précipitaient. Affolé par la campagne belliciste américaine, Castro envoyait son frère, Raul, réclamer à Moscou une aide militaire et du matériel russe était dirigé vers La Havane. Son arrivée était dûment signalée aux électeurs américains par les candidats républicains. La fièvre guerrière montait de jour en jour aux Etats-Unis.\nLe 11 novembre dernier, M. Khrouchtchev intervenait dans le débat: la Russie, disait-il, ne resterait pas les bras croisés en cas d?invasion de Cuba. Kennedy lui répondait aussitôt: son gouvernement n?envisageait aucune action tant que Castro ne menacerait pas les Etats-Unis. Il ne disait pas, cependant, qui serait habilité à décider du moment où la petite île des Caraïbes deviendrait menaçante.\nMais les experts électoraux ont répondu pour lui. Dans presque tous les Etats, les électeurs considéraient déjà le danger cubain comme très grave, et les candidats démocrates en faisaient les frais. La majorité des Américains hésitaient devant la perspective d'une guerre totale, mais exigeaient du président qu?il «fasse quelque chose pour en finir avec Castro». Les pronostics de l?Economist de Londres sur les élections du 6 novembre indiquaient, pour les démocrates, la perte d?une dizaine de sièges au Sénat et d?une quarantaine à la Chambre des Représentants.\n«Le temps joue contre nous à Cuba, m'ont dit plusieurs personnalités démocrates de passage récemment à Paris. Si Castro est encore au pouvoir en 1964, Kennedy aura du mal à s?y maintenir».\nIl fallait donc, coûte que coûte, racheter la faute d?avril 1961 et se débarrasser de Castro. Du point de vue de la tactique électorale, l?idée de blocus paraissait un coup de maître. L?opinion américaine, en effet, craignait les conséquences d?une invasion immédiate dont la justification légale paraissait difficile à trouver (les Nations Unies ne croient pas à la doctrine de Monroe).\nUne peau de banane\nEn revanche, le discours pathétique de lundi soir, dans lequel Kennedy a invoqué la construction à Cuba de rampes de lancement de caractère offensif, et non plus seulement défensif, pour justifier un blocus stratégique de l?île, a fait une impression profonde, même à l?extérieur des Etats-Unis. On a beau savoir que les présidents des Etats-Unis placent toujours leurs problèmes électoraux au premier plan de leurs préoccupations, il est difficile d'imaginer qu?un homme comme Kennedy puisse jouer à pile ou face le sort de l?humanité uniquement pour renforcer sa position à la Maison-Blanche. Il est même difficile d?admettre qu?il puisse fournir aux Russes, en créant un précédent lourd de conséquences pour l?Amérique et ses alliés, une carte maîtresse pour leur jeu politique international, uniquement parce qu?il s?est laissé déborder par une opinion publique qu?il n?a pas su éclairer à temps.\nEt pourtant, de quelque côté qu?on retourne le dossier cubain des Etats-Unis, il est inacceptable. Le meilleur avocat du monde ne pourra expliquer (même en admettant l?hypothèse absurde d?une menace cubaine contre les Etats-Unis) pourquoi Kennedy n?a pas eu d?abord recours à l?ONU, avant de prendre une décision qui risque d?obliger la flotte américaine à couler des navires soviétiques.\nDans ce poker menaçant, l?Amérique n'a rien à gagner. Kennedy ne pourra pas avoir un Congrès «raisonnable» si l?électorat américain continue à être fanatisé par son anticommunisme primaire. Qui plus est (je cite l?Economist de Londres) «même si Castro était tué demain dans un accident d'autobus, l?opinion mondiale serait convaincue que le chauffeur était un agent de la CIA et qu?une peau de banane de la United Fruit Company avait été jetée sous ses pieds». C'était déjà vrai le 18 avril l961; ce l?est plus encore aujourd?hui. Les justifications américaines du déclenchement de celle épreuve de force ne convaincront donc personne. En endommageant si gravement son prestige moral aux yeux du monde (et particulièrement des jeunes nations) l?Amérique perdra incomparablement plus, à long terme, que ce qu'une victoire sur Castro pourrait lui rapporter.", "url": "https://www.lexpress.fr/actualite/societe/un-dossier-confus_494558.html"}, {"title": "Un dossier confus", "text": "Quelle a été la part des préoccupations électorales dans la décision du président Kennedy\"\nDepuis lundi soir, la flotte américaine est déployée dans l'Atlantique. Elle a l'ordre de fouiller tous les navires se dirigeant vers Cuba. Si les cargos soviétiques s'y refusent, elle a l'ordre de les y contraindre, et même d'aller, au besoin, jusqu'à les couler. Cette tragédie qui met le monde au bord de la guerre atomique, s'est nouée le 18 avril 1961. Ce jour-là, le président Kennedy a pris la décision la plus pénible depuis son accession à la Maison-Blanche.\nDepuis 24 heures, sur une plage perdue de Cuba, dans la baie des Cochons, 1 500 hommes, réfugiés cubains, entraînés et équipés par les Etats-Unis, essayent vainement de se frayer un chemin vers l'intérieur de l'île. Leur attaque surprise n'a pas réussi. Les Cubains ne se sont pas soulevés contre Castro. Militairement et politiquement l'invasion a échoué. Kennedy donne donc l'ordre d'arrêter un carnage inutile, de décommander l'appui aérien promis aux assaillants. Le lendemain, le corps expéditionnaire dépose les armes.\nUne tentation\nLes secrets de la Maison-Blanche sont difficiles à garder et l'affaire des avions refusés est vite devenue le sujet de toutes les conversations à Washington. Personne ne songeait d'ailleurs à ouvrir un débat public et à contester le bien-fondé de la décision présidentielle. A l'heure de l'épreuve, hier comme aujourd'hui, l'Amérique se range toujours unanimement derrière son chef élu.\nLe drame de la baie des Cochons fournissait pourtant la meilleure occasion de s'interroger sur les raisons de cet échec et sur la façon dont un anticommunisme dogmatique avait entraîné les Etats-Unis dans une aventure aussi immorale qu'inefficace. Mais aucune opposition ne s'éleva contre le principe même de l'invasion et Kennedy, plutôt que d'ouvrir les yeux de l'opinion américaine, préféra couvrir ses subordonnés et garder le silence sur les erreurs commises.\nMais le fair-play politique, aux Etats-Unis, ne résiste jamais longtemps aux nécessités de la lutte électorale. Parmi les membres de la Chambre des Représentants et les sénateurs qui doivent se soumettre, le 6 novembre prochain, au verdict du suffrage universel, les adversaires de Kennedy n'ont pu résister, dès le début de la campagne, au printemps dernier, à la tentation de rouvrir le dossier des avions décommandés le 18 avril 1961.\nEt il est difficile de les en blâmer entièrement. Même si le président Kennedy, en effet, a sincèrement pensé qu'il fallait laisser Cuba en paix et livrer la bataille anti-castriste sur le terrain économique en Amérique latine, la presse américaine, elle, n'a pas cessé un seul jour ses attaques contre Cuba.\nAu lendemain de l'invasion manquée, Fidel Castro a personnellement conduit un groupe des meilleurs reporters de la presse américaine sur les lieux mêmes du débarquement. Il a passé 48 heures à discuter avec ces hommes chargés de former l'opinion publique des Etats-Unis. Sa récompense a été de voir paraître d'innombrables reportages sur la misère du peuple cubain, sur la folie de son chef et sur la communisation de l'île située à 150 kilomètres de la Floride.\nLes clichés anti-castristes ont fini par être admis par tous les milieux américains, même par les libéraux traditionnellement sensibles aux droits des peuples à disposer d'eux-mêmes. Dans une telle optique, la conduite du président Kennedy, le 18 avril 1961, devenait incompréhensible. Comment avait-il pu refuser l'appui aérien des forces américaines à des hommes qui tentaient de libérer leur pays de l'occupation étrangère?\nDes généraux en retraite - souvent anonymes - ont déversé dans les colonnes de la presse américaine d'innombrables \"études\" sur la situation stratégique du corps expéditionnaire au moment de la décision fatale. A les en croire, la bataille était virtuellement gagnée, lorsque le président Kennedy a donné un coup de poignard dans le dos aux patriotes cubains.\nFace à de tels \"documents\", les démocrates restaient silencieusement embarrassés. Que pouvaient-ils répondre? Que la résistance au premier assaut prouvait à elle seule la combativité des milices castristes? Que l'Amérique latine se dressait quasi unanimement contre l'invasion et que la situation au Chili, au Venezuela et même au Mexique laissait présager le pire?\nEn faisant de tels aveux, ils se seraient inscrits en faux contre les documents officiels que le Département d'Etat avait publiés à la veille du débarquement. Ils auraient dû admettre également que sous la foi d'informations fantaisistes, l'administration démocrate avait lancé 1 500 hommes dans une bataille sans espoir. Il n'existe aucune - je répète, aucune - version démocrate de la nuit du 18 avril.\nPour en finir\nIl y a deux mois, les Républicains ont ouvert le tir avec leur artillerie lourde. M. Henry Luce a présenté dans ses journaux \"Time\" et \"Life\" un autre dossier embarrassant pour Kennedy, celui de la doctrine de Monroe. Le président des Etats-Unis avait insisté, en effet, sur la nécessité d'associer l'Organisation des Etats américains à la politique cubaine. Il prétendait que l'Amérique ne pouvait agir sans en recevoir mandat de toutes les républiques soeurs de l'hémisphère occidental. M. Luce et les sénateurs républicains lui ont jeté a la figure: \"Nous avons droit de faire ce qui nous semble bon à Cuba en vertu de la doctrine de Monroe\".\nLes démocrates, une fois de plus, ont refusé le débat, bien que les juristes et les historiens ne manquent pas à la Maison-Blanche.\nKennedy était pris au piège. Chaque accusation anti-cubaine, si invraisemblable fût-elle, l'accablait. Il était devenu moralement responsable de tout ce que faisait Fidel Castro parce qu'il ne l'a pas écrasé an 1961, lorsqu'il était désarmé, à la merci de quelques avions prêts à décoller.\nOr, à Cuba, les événements se précipitaient. Affolé par la campagne belliciste américaine, Castro envoyait son frère, Raul, réclamer à Moscou une aide militaire et du matériel russe était dirigé vers La Havane. Son arrivée était dûment signalée aux électeurs américains par les candidats républicains. La fièvre guerrière montait de jour en jour aux Etats-Unis.\nLe 11 novembre dernier, M. Khrouchtchev intervenait dans le débat: la Russie, disait-il, ne resterait pas les bras croisés en cas d'invasion de Cuba. Kennedy lui répondait aussitôt: son gouvernement n'envisageait aucune action tant que Castro ne menacerait pas les Etats-Unis. Il ne disait pas, cependant, qui serait habilité à décider du moment où la petite île des Caraïbes deviendrait menaçante.\nMais les experts électoraux ont répondu pour lui. Dans presque tous les Etats, les électeurs considéraient déjà le danger cubain comme très grave, et les candidats démocrates en faisaient les frais. La majorité des Américains hésitaient devant la perspective d'une guerre totale, mais exigeaient du président qu'il \"fasse quelque chose pour en finir avec Castro\".\nLes pronostics de l'\"Economist\" de Londres sur les élections du 6 novembre indiquaient, pour les démocrates, la perte d'une dizaine de sièges au Sénat et d'une quarantaine à la Chambre des Représentants.\n\"Le temps joue contre nous à Cuba, m'ont dit plusieurs personnalités démocrates de passage récemment à Paris. Si Castro est encore au pouvoir en 1964, Kennedy aura du mal à s'y maintenir\".\nIl fallait donc, coûte que coûte, racheter la faute d'avril 1961 et se débarrasser de Castro. Du point de vue de la tactique électorale, l'idée de blocus paraissait un coup de maître. L'opinion américaine, en effet, craignait les conséquences d'une invasion immédiate dont la justification légale paraissait difficile à trouver (les Nations Unies ne croient pas à la doctrine de Monroe).\nUne peau de banane\nEn revanche, le discours pathétique de lundi soir, dans lequel Kennedy a invoqué la construction à Cuba de rampes de lancement de caractère offensif, et non plus seulement défensif, pour justifier un blocus stratégique de l'île, a fait une impression profonde, même à l'extérieur des Etats-Unis. On a beau savoir que les présidents des Etats-Unis placent toujours leurs problèmes électoraux au premier plan de leurs préoccupations, il est difficile d'imaginer qu'un homme comme Kennedy puisse jouer à pile ou face le sort de l'humanité uniquement pour renforcer sa position à la Maison-Blanche. Il est même difficile d'admettre qu'il puisse fournir aux Russes, en créant un précédent lourd de conséquences pour l'Amérique et ses alliés, une carte maîtresse pour leur jeu politique international, uniquement parce qu'il s'est laissé déborder par une opinion publique qu'il n'a pas su éclairer à temps.\nEt pourtant, de quelque côté qu'on retourne le dossier cubain des Etats-Unis, il est inacceptable. Le meilleur avocat du monde ne pourra expliquer (même en admettant l'hypothèse absurde d'une menace cubaine contre les Etats-Unis) pourquoi Kennedy n'a pas eu d'abord recours à l'ONU, avant de prendre une décision qui risque d'obliger la flotte américaine à couler des navires soviétiques.\nDans ce poker menaçant, l'Amérique n'a rien à gagner. Kennedy ne pourra pas avoir un Congrès \"raisonnable\" si l'électorat américain continue à être fanatisé par son anticommunisme primaire. Qui plus est (je cite l'\"Economist\" de Londres) \"même si Castro était tué demain dans un accident d'autobus, l'opinion mondiale serait convaincue que le chauffeur était un agent de la CIA et qu'une peau de banane de la United Fruit Company avait été jetée sous ses pieds\". C'était déjà vrai le 18 avril 1961; ce l'est plus encore aujourd'hui. Les justifications américaines du déclenchement de cette épreuve de force ne convaincront donc personne. En endommageant si gravement son prestige moral aux yeux du monde (et particulièrement des jeunes nations) l'Amérique perdra incomparablement plus, à long terme, que ce qu'une victoire sur Castro pourrait lui rapporter.", "url": "https://www.lexpress.fr/informations/un-dossier-confus_590913.html"}, {"title": "Le début du drame", "text": "J?ai vécu lundi à la Maison-Blanche les 24 heures les plus fiévreuses, les plus dramatiques qu?ait connues l?administration Kennedy. Tout a commencé par un rhume (celui, diplomatique, que Kennedy s'est inventé pour interrompre brusquement vendredi sa campagne électorale en lllinois et annuler son week-end de propagande électorale dans le Middle-West). Dimanche, cependant, il apparaît que le rhume cache un rapport du Pentagone et 200 journalistes attendent lundi dès l?aube les premières nouvelles. Lorsqu?ils apprennent que le président a demandé à toutes les chaînes de TV de lui réserver un temps libre pour un discours d?extrême urgence nationale, ils savent que la crise est ouverte et que le président passe à l?attaque.\nBerlin ou Cuba? Telle est la question. Les bruits les plus fous circulent dans le hall de la presse où l?on attend minute par minute une mise au point. Il est vrai qu?un bataillon de marines a été muté de Californie en Floride où 20 000 hommes sont sur le pied de guerre. Il est vrai que les bateaux ont quitté leurs bases et croisent dans les Caraïbes. Une escadrille de jets attend à Vieques, une petite île près de Porto-Rico. Cela sous-entend-il vraiment une invasion de Cuba?\nUn sourire commercial\nA midi, on sait que Kennedy a consulté Dean Rusk, MacNamara, son frère le ministre de la Justice, le général Maxwell Taylor, nouveau chef d?état-major général, et qu?il a convoqué pour l'après-midi un certain nombre de leaders du Sénat, démocrates, mais aussi républicains. Le discours n'est, paraît-il, pas encore rédigé. Mais tout le monde a déjà compris que même si l'hypothèse alarmiste d?un débarquement est exagérée, les événements sont d?une gravité exceptionnelle. Kennedy, après vingt-trois mois de pouvoir, joue sa carrière. Il ne peut recommencer contre Cuba l?erreur d?avril 1961 et s?arrêter à mi-chemin. Même s?il ne fait que poser un ultimatum, Il devra ensuite aller jusqu?au bout.\nTous les speakers des chaînes de TV se font filmer à tour de rôle devant la Maison-Blanche et donnent leurs commentaires à heure fixe. Le plus connu, Sander Vanockur, rassure le public avec un sourire commercial: «Ce n?est pas la crise», dit-il. A ce moment, comme pour lui donner raison, Kennedy, lui-même, sort de la Maison-Blanche. Il raccompagne le premier ministre de l?Ouganda, qu?il n?a pas voulu décommander. Il est souriant, bronzé, élégant. Il porte un costume de flanelle grise (il ressemble à un jeune patron sportif dont les affaires marchent bien). Il attend à peine que la voiture démarre et il rentre. Pour qu'il ait renoncé à sa campagne électorale en Californie où il devait soutenir le gouverneur démocrate Brown contre Nixon, pour qu'il abandonne la politique locale, si importante ici, il a dû se passer un événement extraordinaire.\nA 18h30, une demi-heure avant le discours, Salinger, l?attaché de presse, qui a répondu toute la journée aux journalistes: «Je ne sais pas», donne enfin le texte du discours. Cinq journalistes représentant le pool des reporters, sont admis dans le bureau du président pendant qu?il va parler (le président n'est plus du tout souriant). Il est grave, contracté. Il salue à peine et s'assoit pour qu'on règle sur lui les lumières. Aucun figurant ne le remplace pour cela. Il se lève, va dire un mot à son secrétaire et revient. Il ressemble toujours à un jeune patron mais qui viendrait de perdre son père.\nDe l'angoisse\nTrois, deux, un. Il commence. Il lit son texte en levant la tête le plus longtemps possible. Quand il annonce les mesures qu?il a prises contre Cuba, il est nettement ému. Il parle d?une façon presque saccadée. A la fin, il retrouve son ton mais son angoisse reste sensible.\nLe discours fini, Kennedy reste deux ou trois minutes, c?est long et lourd, assis dans son fauteuil, sans dire un mot. Les neuf caméras cessent de grésiller, les lumières s?éteignent. Kennedy fait un effort pour se lever.\nIl sait qu?il vient de tourner une page décisive. Jusqu'à jeudi dernier il a raisonné la politique et ne s?est pas laissé emporter par les fanatiques de la grandeur américaine. Il a même détruit une partie de sa popularité en opposant à l?hystérie américaine contre Cuba, un sang-froid assez remarquable. Il y a 8 jours, il assurait et pensait qu?il n?interviendrait pas à Cuba et il recevait Ben Bella malgré la désapprobation générale.\nRarement un discours politique a révélé autant la personnalité de son auteur, ses hésitations et ses réticences. Il parle de Cuba comme d?une île captive et s?adresse aux Cubains comme aux jouets d?une conspiration. Il ne peut plus lutter contre le courant de son pays. Il doit intervenir ou d'autres le feront. Il dit: «Nous avons vu en 1939 ce qui se passait quand une conduite agressive n?était pas contrôlée».\nMaintenant le blocus de Cuba peut entraîner le blocus de Berlin, peut entraîner tout. Le pire a été envisagé, mais on espère encore qu'une conversation au sommet sauvera la situation. A l'heure où j'écris ce n'est plus ici que l'actualité se dessine, c?est à Moscou. Washington attend la réponse à son coup de poing.", "url": "https://www.lexpress.fr/actualite/societe/le-debut-du-drame_494556.html"}, {"title": "Le début du drame", "text": "Michèle Manceaux a vécu à la Maison-Blanche le drame qui a commencé par un rhume - diplomatique - du président des Etats-Unis.\nJ'ai vécu lundi à la Maison-Blanche les 24 heures les plus fiévreuses, les plus dramatiques qu'ait connues l'administration Kennedy. Tout a commencé par un rhume (celui, diplomatique, que Kennedy s'est inventé pour interrompre brusquement vendredi sa campagne électorale en lllinois et annuler son week-end de propagande électorale dans le Middle-West). Dimanche, cependant, il apparaît que le rhume cache un rapport du Pentagone et 200 journalistes attendent lundi dès l'aube les premières nouvelles. Lorsqu'ils apprennent que le président a demandé à toutes les chaînes de TV de lui réserver un temps libre pour un discours d'extrême urgence nationale, ils savent que la crise est ouverte et que le président passe à l'attaque.\nBerlin ou Cuba? Telle est la question. Les bruits les plus fous circulent dans le hall de la presse où l'on attend minute par minute une mise au point. Il est vrai qu'un bataillon de marines a été muté de Californie en Floride où 20 000 hommes sont sur le pied de guerre. Il est vrai que les bateaux ont quitté leurs bases et croisent dans les Caraïbes. Une escadrille de jets attend à Vieques, une petite île près de Porto-Rico. Cela sous-entend-il vraiment une invasion de Cuba?\nUn sourire commercial\nA midi, on sait que Kennedy a consulté Dean Rusk, MacNamara, son frère le ministre de la Justice, le général Maxwell Taylor, nouveau chef d'état-major général, et qu'il a convoqué pour l'après-midi un certain nombre de leaders du Sénat, démocrates, mais aussi républicains. Le discours n'est, paraît-il, pas encore rédigé. Mais tout le monde a déjà compris que même si l'hypothèse alarmiste d'un débarquement est exagérée, les événements sont d'une gravité exceptionnelle. Kennedy, après vingt-trois mois de pouvoir, joue sa carrière. Il ne peut recommencer contre Cuba l'erreur d'avril 1961 et s'arrêter à mi-chemin. Même s'il ne fait que poser un ultimatum, Il devra ensuite aller jusqu'au bout.\nTous les speakers des chaînes de TV se font filmer à tour de rôle devant la Maison-Blanche et donnent leurs commentaires à heure fixe. Le plus connu, Sander Vanockur, rassure le public avec un sourire commercial: \"Ce n'est pas la crise\", dit-il. A ce moment, comme pour lui donner raison, Kennedy, lui-même, sort de la Maison-Blanche. Il raccompagne le premier ministre de l'Ouganda, qu'il n'a pas voulu décommander. Il est souriant, bronzé, élégant. Il porte un costume de flanelle grise (il ressemble à un jeune patron sportif dont les affaires marchent bien). Il attend à peine que la voiture démarre et il rentre. Pour qu'il ait renoncé à sa campagne électorale en Californie où il devait soutenir le gouverneur démocrate Brown contre Nixon, pour qu'il abandonne la politique locale, si importante ici, il a dû se passer un événement extraordinaire.\nA 18h30, une demi-heure avant le discours, Salinger, l'attaché de presse, qui a répondu toute la journée aux journalistes: \"Je ne sais pas\", donne enfin le texte du discours. Cinq journalistes représentant le pool des reporters, sont admis dans le bureau du président pendant qu'il va parler (le président n'est plus du tout souriant). Il est grave, contracté. Il salue à peine et s'assoit pour qu'on règle sur lui les lumières. Aucun figurant ne le remplace pour cela. Il se lève, va dire un mot à son secrétaire et revient. Il ressemble toujours à un jeune patron mais qui viendrait de perdre son père.\nDe l'angoisse\nTrois, deux, un. Il commence. Il lit son texte en levant la tête le plus longtemps possible. Quand il annonce les mesures qu'il a prises contre Cuba, il est nettement ému. Il parle d'une façon presque saccadée. A la fin, il retrouve son ton mais son angoisse reste sensible.\nLe discours fini, Kennedy reste deux ou trois minutes, c'est long et lourd, assis dans son fauteuil, sans dire un mot. Les neuf caméras cessent de grésiller, les lumières s'éteignent. Kennedy fait un effort pour se lever.\nIl sait qu'il vient de tourner une page décisive. Jusqu'à jeudi dernier il a raisonné la politique et ne s'est pas laissé emporter par les fanatiques de la grandeur américaine. Il a même détruit une partie de sa popularité en opposant à l'hystérie américaine contre Cuba, un sang-froid assez remarquable. Il y a 8 jours, il assurait et pensait qu'il n'interviendrait pas à Cuba et il recevait Ben Bella malgré la désapprobation générale.\nRarement un discours politique a révélé autant la personnalité de son auteur, ses hésitations et ses réticences. Il parle de Cuba comme d'une île captive et s'adresse aux Cubains comme aux jouets d'une conspiration. Il ne peut plus lutter contre le courant de son pays. Il doit intervenir ou d'autres le feront. Il dit: \"Nous avons vu en 1939 ce qui se passait quand une conduite agressive n'était pas contrôlée\".\nMaintenant le blocus de Cuba peut entraîner le blocus de Berlin, peut entraîner tout. Le pire a été envisagé, mais on espère encore qu'une conversation au sommet sauvera la situation. A l'heure où j'écris ce n'est plus ici que l'actualité se dessine, c'est à Moscou. Washington attend la réponse à son coup de poing.", "url": "https://www.lexpress.fr/informations/le-debut-du-drame_590912.html"}]