[{"title": "Le regard de deux Français sur la révolution culturelle chinoise", "text": "En 1966, débute en Chine la \"Révolution culturelle\", menée par des millions d'adolescents au brassard rouge. Ces Gardes remettent en cause les cadres du parti communiste, certains intellectuels et font table rase du passé national. A l'époque, L'Express publie les témoignages de deux Français présents en Chine lors de cette révolution.\nMartine Béranger raconte:\nSur la Colline de l'Ouest, les Gardes rouges sont à l'oeuvre. De grandes affiches proclament: \"Détruisons l'ancien pour établir le nouveau\" \"Mettons fin aux superstitions\". Les jeunes disciples du maréchal Lin Piao ont pris ces slogans au sérieux. Des lions de pierre gisent sur le sol, décapités; l'intérieur des temples est saccagé. Je vois un groupe de Gardes rouges enfoncer la porte d'un temple. Ils passent des cordes autour des statues, les précipitent à terre et les achèvent à la pioche et au marteau...\nOn ne peut plus sortir dans les rues de Pékin sans rencontrer des hommes et des femmes, âgés pour la plupart, coiffés d'un bonnet d'âne ou portant, sur la poitrine, des pancartes avec l'inscription infamante \"Je suis un propriétaire foncier\". \"Je suis une imbécile\", proclame la pancarte d'une vieille qui déambule, imperturbable, sous les quolibets de la foule.\nJ'assiste à une séance de coiffure en plein air. Sous l'oeil vigilant des Gardes rouges, un coiffeur improvisé cisaille les cheveux longs d'une jeune fille agenouillée. Parfois, elle lève les bras pour tenter d'arrêter les ciseaux. Les Gardes rouges la frappent. On m'invite à circuler. Je fais semblant de ne pas comprendre. On me renouvelle alors l'invitation, beaucoup moins aimablement... Un peu plus loin, des monceaux de livres jonchent le trottoir: parmi eux, je distingue un Zola.\nEt voici le témoignage de Claude Goure:\nDans les rues de Nankin, des groupes se forment autour de jeunes garçons et de jeunes filles qui collent des affiches, distribuent des tracts, haranguent la foule à l'aide de porte-voix. Tous portent le même brassard rouge, marqué de caractères jaunes: \"Hung-wei-ping\", Gardes rouges. Ils ont entre 15 et 20 ans. Un cortège avance lentement. Au milieu, un homme encore jeune, coiffé d'un chapeau de papier. Il marche tête baissée, regard vide, insensible à la foule qui l'invective. \"C'est un réactionnaire\", explique Chou, mon interprète.\nRetour à Pékin. J'avais quitté la capitale il y a quinze jours. Elle présente maintenant un aspect entièrement différent. Les visages, autrefois souriants, sont fermés. Les gosses n'applaudissent plus sur le passage des étrangers. Dans le hall de l'hôtel, un immense portrait de Mao a remplacé les anciennes peintures chinoises. Les paravents de grande valeur ont disparu, comme la plupart des vestiges du passé impérialiste et féodaliste.\nSur les rares voitures qui circulent dans les rues, tous les signes de fabrication étrangère ont été supprimés, les cyclistes ont accroché à leur guidon une plaque portant une pensée de Mao. Les Gardes rouges arrêtent ceux qui ne l'ont pas. Toute la ville est en effervescence. Je vois, exposés à l'attention de la foule, une paire de chaussures à talon, des collections de timbres venant de Hong Kong, une multitude d'objets devenus indésirables en Chine.\nIl fait 38° à l'ombre quand j'arrive dans un village situé au pied de la Colline Parfumée. Sur la place, un amas d'objets divers, peintures, meubles, statues, livres, baguettes en ivoire. A une centaine de mètres, cinq vieillards - trois hommes et deux femmes - sont accroupis. ils portent un écriteau sur la poitrine: \"Réactionnaires\". Ceinturon en main, des Gardes rouges leur font arracher l'herbe. Un garçon d'environ 15 ans injurie un vieillard qui ne travaille pas assez vite et le frappe à coups de ceinturon. A la vue des étrangers, les Gardes rouges ordonnent aux réactionnaires de se lever. Ils les font entrer dans une petite maison basse.\nCe même jour, en remontant l'avenue Wan Fu-chin, je remarque une équipe de Gardes rouges descendant d'un autobus. Ils sont une dizaine, gourdin à la main. A leur épaule est attaché un petit filet contenant des effets, un casse-croûte et, bien sûr, l'inévitable livret rouge, résumé des oeuvres de Mao. Ce livret, je l'ai vu partout, même sur les nageurs chinois qui rencontraient une équipe syrienne. Ils le portaient dans leur serviette-éponge et le lisaient pendant deux minutes avant d'attaquer te 100 mètres ou d'exécuter un plongeon.\nJe me risque à suivre les Gardes rouges à travers des ruelles en retrait de la place Tien-An-Men. Ils entrent dans une maison. Mêlé à la foule, j'entre aussi. Un Garde rouge me barre le passage, mais trois autres interviennent; on s'écarte pour me faire place. Des Gardes s'affairent à l'intérieur de la maison. Ils déposent dans la cour une multitude d'objets, de meubles. La foule est silencieuse, souriante.\nOn fait sortir deux hommes et deux femmes, âgés de 70 et 80 ans. On fait asseoir les femmes sur de petits tabourets les hommes restent debout. Un Garde rouge coiffe une des femmes d'un vieux chapeau, et il passe au cou de l'autre un cadre paraissant contenir des photos de famille. Un Garde, petit livret rouge en main, fait, d'une voix forte, la leçon aux accusés, Après chaque phrase, un autre Garde incline brutalement la tête de la vieille femme sur le cadre de photos. Que lui reproche-t-on? D'avoir gardé des images d'êtres chers, condamnés autrefois par le régime. Un soldat de l'Armée populaire me fait signe de m'en aller.\nAvant de quitter la Chine. j'ai pris à part Li, mon interprète de Pékin:\n-\"Vous m'avez dit qu'on ne maltraitait pas les réactionnaires. J'ai lu le discours de Lin Piao aux Gardes rouges leur enjoignant de ne frapper personne. Pourtant, j'ai vu des vieillards battus, des hommes et des femmes blessés. Que dois-je croire: ce que vous me dites ou ce que je vois? \" Perplexe, gêné, Li répond:\n-\"En règle générale, on ne doit pas battre les réactionnaires, mais s'ils ont tué, brûlé ou transmis des renseignements à l'étranger. il se peut que des Gardes rouges se laissent aller, à leur égard, à certains excès.\n-Jusqu'à les tuer?\n-Non, jamais. Si les Gardes rouges battent les réactionnaires, c'est par haine de tout ce que ceux-ci représentent. Les ennemis du peuple se défendent parfois violemment. Hier, juste derrière l'hôtel, une réactionnaire que l'on venait de découvrir a voulu tuer des Gardes rouges. Cinq ont été blessés. Un est peut-être mort. Alors, leurs camarades sont profondément indignés... Vous n'êtes pas chinois, vous ne pouvez pas comprendre. Vous devez pourtant savoir qu'une révolution, ce n'est pas une discussion entre gentlemen autour d'une table de bridge...\"\nEt la révolution pour Mao, est un état permanent. En Chine, mieux vaut un fer trop chaud qu'un fer qui commence à tiédir.", "url": "https://www.lexpress.fr/informations/le-regard-de-deux-francais-sur-la-revolution-culturelle-chinoise_590922.html"}]