[{"title": "Otan: drame avec qui ?", "text": "Dans son éditorial, Jean-Jacques Servan Schreiber commente la décision du général de Gaulle de faire sortir la France du commandement intégré de l'Otan. Un mauvais coup selon lui porté à la construction d'une puissance européenne.\nEN annonçant et en préparant le retrait de la France de l'Organisation militaire atlantique, le Président de la République ouvre-t-il la voie, lucidement, à une époque nouvelle de l'après-guerre ; ou replonge-t-il, aveuglement, l'Europe dans les errements nationalistes de l'avant-guerre ? Est-ce la politique d'un visionnaire, ou d'un attardé ?\nIl y a le plan juridique, le plan militaire et le plan politique.\nLes Américains ont immédiatement contesté en droit la décision du Président de la République. Pour quel motif ? Parce que, l'Alliance atlantique étant un engagement multilatéral et une organisation intégrée, aucune nation n'a, théoriquement, le droit de s'en retirer unilatéralement ; ce doit être l'objet d'un examen et d'une décision collectifs.\nLeur position, sur ce point, nous paraît faible. L'Alliance atlantique n'est pas la Communauté européenne, aucune délégation de souveraineté politique n'y a été consentie par l'ensemble des nations participantes. L'intégration n'existe qu'au niveau technique, il n'y a pas l'équivalent de la Commission de Bruxelles, ni du Traité de Rome.\nEt l'Amérique, d'ailleurs, en est le meilleur exemple. II lui est arrivé bien souvent de prendre des décisions politiques et même militaires, dans le monde, en ne consultant ses alliés atlantiques que pour la forme, sinon même après coup. Or ces décisions pouvaient, le plus souvent, comporter des risques de conflit à Berlin, Corée, Congo, Vietnam, etc. qui auraient inévitablement concerné l'Europe. II se trouve que les choix américains ont été, en général, sages. Mais les pays européens ont eu davantage à en juger après qu'avant. Ainsi l'Alliance atlantique n'est pas une Communauté supranationale. La question se pose à peine : le général de Gaulle a le droit, juridiquement parlant, de modifier les formes de son adhésion.\nMilitairement, c'est déjà une autre affaire. Si l'on croit à la possibilité, même en la tenant pour très improbable, d'une attaque militaire sur l'Europe, la demande de \"désintégration\" du Système atlantique est un contresens. A l'époque des fusées, l'Alliance est sans contenu si elle n'a pas un commandement intégré à l'avance. Il faut dix minutes pour qu'une fusée partie de l'Est explose sur les villes de l'Europe occidentale. II faut dix mois, au moins, de travaux complexes et minutieux pour organiser et roder un système de défense, de riposte, qui soit coordonné, entre des forces nationales indépendantes. Le but unique de l'intégration atlantique est précisément de supprimer, en temps de paix, ce fossé entre l'attaque et la défense ; et, grâce à une intégration permanente, d'organiser la riposte en un certain nombre de minutes -ce qui est le fondement de la dissuasion. Supprimer l'intégration, c'est abandonner pratiquement la dissuasion.\nLa démarche du général de Gaulle n'est donc cohérente que s'il juge la menace soviétique sur l'Europe désormais inexistante, pour aujourd'hui et pour l'avenir. Telle est, certainement, son appréciation ou, tout au moins, son pari. On peut contester son jugement, et les Américains le font. On ne peut pas prouver qu'il ait tort. Disons même qu'en pariant sur la paix entre l'Europe et l'U.R.S.S., il a très probablement raison.\nAinsi, juridiquement, il est dans son droit; militairement, il ne prend guère de risques. Reste la politique.\nCe n'est certes pas de l'Amérique que nous devons attendre notre avenir. Elle est une puissance trop grande et trop complète pour avoir besoin de nous, ce qui donne immédiatement la mesure -étroite- de l'association possible. Avec nos voisins européens, c'est le contraire. Ils ont besoin de nous comme nous avons besoin d'eux, il n'y a d'avenir de puissance pour aucun de nous pris séparément. Ou nous conjuguons nos moyens, ou nous condamnons nos espérances. Le coup que vient de porter le général de Gaulle, par sa décision unilatérale, n'est pas tant un \"coup au coeur de l'Alliance atlantique\", comme vient de lui répondre le président Johnson, qu'un coup, hélas ! au coeur de l'Europe.\nLa manière la plus certaine de disloquer l'Europe est de contraindre en permanence nos partenaires, par des faits accomplis, à des choix brutaux entre la France et les Etats-Unis : leur choix est fait. Et ce n'est pas tout.\nOn pourrait très bien imaginer que nous amenions nos voisins à considérer des modifications souhaitables au système d'intégration atlantique. Il n'y a pas de dogme en la matière et la marge d'appréciation est considérable. Après tout, l'Angleterre est en train de réviser entièrement son budget de Défense nationale, et l'Allemagne n'a pas encore défini sa politique militaire. Le gouvernement français pourrait donc concevoir de soumettre à ses partenaires de l'U.E.O. (qui réunit, sur le plan militaire, les Six du Marché commun plus l'Angleterre) des propositions à débattre du point de vue de l'intérêt européen pour les négocier ensuite, à front commun, avec les Etats-Unis. Une démarche de cette nature montrerait, de notre part, un état d'esprit communautaire et non pas purement nationaliste. Elle pourrait ainsi, par elle-même, modifier le comportement et les réactions de nos voisins.\nLa politique du général de Gaulle est inverse: il choisit, par principe, la méthode unilatérale et nationaliste. Il nie qu'il y ait un intérêt commun européen supérieur à l'intérêt particulier de chaque nation. Il n'admet pas qu'une organisation -économique, militaire, politique- supranationale quelconque puisse être de l'intérêt de la France. L'intérêt français est, et demeurera, national.\nLà est le fond du problème. Non pas entre la France et l'Amérique, où rien de fondamental ne sera modifié. Les rapports Paris-Washington sont appelés, par la nature des choses, à demeurer des rapports de puissance à puissance. Mais doit-il en être de même en Europe? Les gouvernements de Paris, Bonn, Rome, Londres peuvent-ils envisager, face à la colossale puissance américaine, un avenir en ordre dispersé?\nLe général de Gaulle, en agissant comme il le fait, vis-à-vis de nos associés européens, prépare-t-il la véritable indépendance de la France, ou la vassalisation de chaque morceau d'Europe qu'il prétend vouloir empêcher? La réponse est trop claire. Notre actuel Président est l'homme d'un autre âge, celui où la sécurité nationale se défendait à chaud avec des mitrailleuses et pas encore à froid avec des ordinateurs. Son intelligence, supérieure, se meut malheureusement dans un univers révolu. Et chaque fois qu'il croit atteindre l'Amérique dans ses intérêts, de l'affaire Bull à l'étalon-or, de la Commission Hallstein à l'organisation de la Défense, c'est une chance européenne de la France qu'il rogne.\nLe reste de la politique gaulliste est discutable, arrangeable -mais ce nationalisme, s'il dure trop longtemps, aura miné tant de possibilités pour l'Europe que la prise du pouvoir politique en France sera devenue d'un intérêt préfectoral.", "url": "https://www.lexpress.fr/informations/drame-avec-qui_741762.html"}]