[{"title": "Farines de viande, les poissons aussi", "text": "Le récent rapport remis par le Pr Dormont au Premier ministre indique que nous ne savons toujours rien sur les éventuels risques de transmission du prion, via les farines animales, aux volailles, aux porcs, mais aussi aux poissons d'élevage. Il s'agit du bar, de la daurade, du turbot et surtout des salmonidés, c'est-à-dire la truite et le saumon. Demeurent donc au-dessus de tout soupçon les poissons pêchés en mer, comme le thon, le cabillaud ou le merlu.\nMais, pour le consommateur, il reste très difficile de faire le tri. Prenons l'exemple des salmonidés, dont la production avoisine, en France, les 50 000 tonnes. Si les farines de poisson constituent leur aliment dominant, il y a également utilisation de farines carnées, notamment d'origine bovine, depuis les débuts de l'élevage industriel, au milieu des années 50. Et ce malgré leur valeur nutritive plus faible. Pourquoi alors les avoir utilisées? La réponse est économique: 100 kilos de farines carnées valent 168 francs, contre 316 pour les farines de poisson. Deux questions: à quand une décision européenne qui proscrive de façon unanime la production et l'utilisation des farines suspectes? Pourquoi le consommateur ne peut-il obtenir des informations précises sur l'origine de son poisson, au même titre que ce qui se pratique aujourd'hui pour la viande?", "url": "https://www.lexpress.fr/actualite/sciences/farines-de-viande-les-poissons-aussi_491233.html"}, {"title": "Un monstre dans le box", "text": "C'est un subtil mélange de sang et de feu, de mensonges et d'argent, de religion et de sexe. Ce dosage sulfureux a permis au monstre du pays de Gex de réussir son show judiciaire. Devant la cour d'assises de Bourg-en-Bresse, le faux médecin Jean-Claude Romand vient de revivre pendant huit jours ses cinq crimes. Sa glaçante froideur a laissé peu de place à ses émotions.\nEn janvier 1993, ce père de famille de 39 ans, adoré de tous, a tué sa femme en lui fracassant le crâne à coups de rouleau à pâtisserie, abattu ses deux enfants de 5 et 7 ans et ses parents à l'aide d'une carabine 22 long rifle. Ce fait divers sordide frapperait moins les esprits s'il ne mettait en cause l'insondable crédulité et la coupable indifférence de médecins, de pharmaciens et de dentistes très catholiques dans la banlieue française de Genève.\n«C'est un malade mental», plaide avec éloquence son défenseur lyonnais, Me Jean-Louis Abad. «Pas du tout, affirment en ch?ur six experts psychiatres: il n'a jamais été privé de son discernement. Romand souffre de troubles de la personnalité, de narcissisme et de mythomanie exacerbés, avec un caractère immature et lâche.»\nSon enfance porte les germes de sa future perversité. Son père était un solide Jurassien issu d'une famille où l'on exploite la forêt de génération en génération. Sa mère était plus fragile et angoissée. Mais, chez les Romand, on ne parle pas de l'essentiel. Comme de la souffrance du petit d'être fils unique: il ne la confiait qu'à sa chienne, aux escargots, aux fourmis ou à un double imaginaire. Le fils unique est contraint par ses parents de porter leur gigantesque idéal de progression sociale: ils le prennent pour un surdoué, un génie, un enfant-dieu. Coûte que coûte, il ne devra jamais les décevoir.\nC'est le premier échec qui le conduit à quitter la réalité. En médecine, il rate son passage en troisième année. Et, à ce moment-là, il entre dans le mensonge comme en religion: il s'inscrit douze années de suite en deuxième année de médecine, en fêtant chaque été sa réussite aux examens. Plus c'est gros, mieux ça passe: il affirme avoir obtenu l'internat de Paris et être sorti cinquième.\nDix-huit ans d'imposture\nSimulateur insatiable, il se dit médecin chercheur à l'OMS (Organisation mondiale de la santé), à Genève. Et, pour justifier un train de vie compatible avec son rang, il devient aussi faux banquier. «J'ai une combine pour placer l'argent en Suisse à 18%», assure-t-il. Romand soutire ainsi 2,5 millions de francs à sa famille, sa belle-famille... et sa maîtresse. Ah! cette nécessité d'épater, d'attirer l'attention: il se dit l'ami de Bernard Kouchner, de Laurent Fabius, de Brigitte Bardot et du Pr Léon Schwartzenberg. Il s'invente un cancer et un grave accident de voiture. Incroyable longévité de cette grossière imposture: dix-huit ans sans qu'elle soit découverte. Son épouse est pourtant pharmacienne, réellement diplômée. Ni elle ni ses amis n'ont rien vérifié. Très intelligent, Romand parvient brillamment à donner le change à ses amis médecins, car il occupe ses journées de faux chercheur à dévorer dans sa BMW-bureau de la documentation médicale de haut niveau, avec pour récréation secrète des salons de massage et des sex-shops lyonnais.\nMais alors, pourquoi tout bascule-t-il? La supercherie est découverte par sa maîtresse, qui réclamait en vain les 900 000 francs qu'elle lui avait confiés. Le faux médecin flambeur est subitement devenu vrai criminel, sans doute après une dispute avec son épouse, qui avait découvert l'insoutenable tromperie. Sans doute, car Romand, qui reconnaît les cinq crimes et leur préméditation, n'a rien expliqué aux jurés des assises de l'Ain. Brouillant subtilement les pistes, il mélange son envie de suicide et ses idées meurtrières. Seule indication: «J'ai douté de la compréhension de mon épouse.» Pétri d'orgueil, il a décidé que ses proches ne supporteraient pas la vérité. Egocentrique, Romand aurait tué femme, enfants, parents pour leur éviter de souffrir. En fait, des crimes libérateurs pour celui qui craignait avant tout de lire la déception dans les yeux des autres. Romand a d'ailleurs soigneusement évité de croiser le regard de ses victimes. Il les a tuées dans le dos. Sa maîtresse, dentiste à Paris, a été épargnée parce qu'elle a eu le réflexe de se retourner, de le regarder, de lui parler, de lui résister.\nJean-Claude Romand voulait se forger un destin de star. Il a réussi à couronner ses cinq crimes d'un très risqué faux suicide. Il a aspergé d'essence les cadavres de sa femme et de ses enfants, a mis le feu et avalé une dose mortelle de barbituriques. Mais il a allumé l'incendie au grenier à 3 h 45: pour que cela se voie, quelques minutes avant le passage des éboueurs. Un plan machiavélique pour frôler la mort. Ce qui fonctionna à merveille, après un coma de quelques jours. Et le suicidaire imaginaire a même récidivé en prison. «J'avais décidé de me pendre le 1er mai 1993, jour anniversaire de mon premier ?Je t'aime? à mon épouse.» Il a expliqué aux psychiatres que le suicide de Pierre Bérégovoy l'avait arrêté dans son élan. Vexé qu'on ait pu lui voler la vedette.", "url": "https://www.lexpress.fr/actualite/societe/un-monstre-dans-le-box_489543.html"}, {"title": "Menaces sur un grand projet", "text": "Rigueur oblige, la Bibliothèque nationale de France chère à François Mitterrand pourrait ne pas ouvrir ses portes dans les délais prévus. Alain Juppé refuse de se laisser enfermer par des échéances décidées en d'autres temps.\nPendant qu'il construisait la Bibliothèque nationale de France, l'architecte Dominique Perrault dut faire face à toutes sortes de questions. Et si les crues de la Seine inondaient les ouvrages stockés en sous-sol? Et si le feu du soleil grillait ceux qui seront conservés dans les quatre tours, «signatures» de l'ouvrage? Et si une explosion atomique frappait Paris? Ou une chute de météorite? Perrault répondit à tout. Mais personne n'avait prévu la pingrerie de Bercy. Le ministère du Budget menace aujourd'hui la BNF plus que l'eau ou les flammes. Selon nos informations, le plus coûteux et le plus contesté de tous les grands travaux mitterrandiens pourrait ne pas ouvrir ses portes à la date prévue, afin de faire des économies.\nDeux possibilités sont étudiées: décaler de un an à la fois l'ouverture du haut-de-jardin (accessible à tous les publics), normalement programmée pour le 17 décembre 1996, et celle du rez-de-jardin (réservé aux chercheurs), décidée en principe pour octobre-novembre 1997; ou bien ne reporter que l'ouverture du rez-de-jardin. Dans tous les cas, le budget de l'Etat y gagnerait entre 100 et 200 millions de francs. Somme non négligeable par ces temps de rigueur extrême.\nMais la BNF n'est pas qu'une bibliothèque; c'est un symbole. Huit années de polémiques. Huit milliards de francs. François Mitterrand, le président-qui-aimait-les-livres, en aura fait sa chose. Jusqu'à choisir la couleur de la moquette: rouge écureuil. Alors, Alain Juppé imagine déjà la bronca socialiste, le réveil des grognards présidentiels et les interviews assassines de Mazarine. La décision, il sera bien forcé de la prendre à la fin de juillet, après consultation de l'Elysée, quand les dépenses de tous les ministères auront été fixées. A moins que l'inquiétude des dirigeants de la BNF et du personnel ne l'oblige à trancher avant.\nLes Français connaissent la BNF sous son sobriquet d'origine, la TGB. La Très Grande Bibliothèque. Les Parisiens voient ses quatre tours découper le ciel de ce coin pas franchement accueillant du XIIIe arrondissement, le quartier Tolbiac. Entre l'idée originelle, soufflée au président par Jacques Attali un 15 juin 1988, lors d'une visite chez les bouquinistes, et l'inauguration officielle, le 30 mars 1995, un septennat s'est écoulé. Une peccadille au regard de l'importance des travaux et de la férocité des combats, intellectuels et politiques, suscités par ce projet.\nDeux exemples. D'abord, la révolte contre la césure chronologique. La revue Le Débat (juin 1989) dénonce cette idée de répartir les ouvrages entre la rue de Richelieu et le quartier Tolbiac selon leur époque. Bataille gagnée. Tous les imprimés (10 millions de volumes) seront déménagés sur le bord de Seine.\nResteront au coeur de Paris les départements dits spécialisés (manuscrits, cartes et plans...). Ensuite, la querelle concernant le grand public. Fallait-il lui ouvrir les portes de Tolbiac? Les Anciens redoutaient le syndrome Beaubourg, la cohabitation entre professionnels et touristes de la lecture. Les Modernes, y compris François Mitterrand, défendaient la culture pour tous. On trouva un compromis: le rez-de-jardin, de plain-pied avec une mini-pinède importée de Normandie, serait réservé aux chercheurs (2 100 places). Le haut-de-jardin, au niveau des frondaisons, accueillerait les simples lecteurs (1 697 places), qui pourraient consulter 300 000 ouvrages.\nAujourd'hui, la BNF se prépare à ouvrir. Pour le moment, seuls 600 fonctionnaires y travaillent. La climatisation fonctionne comme pour les 3 800 visiteurs potentiels. Le sol de la cour de la rue Vivienne (un des accès de la vieille BN) a été renforcé pour accueillir une noria de camions. Les ouvrages seront directement évacués par les fenêtres. Le prix de l'abonnement pour le grand public est quasi décidé: 200 francs par an, plus 20 francs par entrée. Commentaire enthousiaste d'un «habitant» de Tolbiac: «C'est formidable de sentir monter l'intensité dramatique. J'ai l'impression de préparer le lancement d'une fusée.» Celle-ci ressemble fort à Ariane V.\nMatignon et Bercy posent deux questions troublantes. L'ouverture de la BNF est-elle une priorité budgétaire? L'établissement est-il vraiment prêt? Le ministre de la Culture, Philippe Douste-Blazy, devra, en principe, se contenter de vivre avec 12,5 milliards de francs l'an prochain. Pour 15 en 1996. Actuellement, la BNF (ensemble formé de Richelieu et de Tolbiac) coûte 860 millions de francs par an. Ouvrir Tolbiac exigerait au moins 100 millions de francs supplémentaires pour 1997, avec, notamment, la création de 250 emplois nouveaux. Le gouvernement n'a-t-il pas l'intention de réduire les effectifs de la fonction publique?\nL'argumentaire technique repose sur un rapport confidentiel de l'Inspection générale des finances et de l'administration des affaires culturelles. En 120 pages, dont 70 d'annexes, ce document évalue le coût de fonctionnement de la BNF, pointe les retards et les insuffisances. Si les dirigeants de l'établissement ne font pas d'efforts de gestion, la bibliothèque nécessitera chaque année 1,2 milliard de francs, soit 10% du budget de la culture! S'ils en font, ils pourront ramener ce chiffre à 980 millions. Les hauts fonctionnaires suggèrent quelques pistes: est-il normal que le personnel travaille... trente-six heures par semaine? Les conservateurs (catégorie A), eux, au moins, ne pourraient-ils pas prolonger jusqu'à trente-neuf heures?\nL'atelier de reliure et de restauration de Marne-la-Vallée n'est-il pas surdimensionné? La mission déplore que les vieux locaux de la rue de Richelieu, avec leurs couloirs bordés de manuscrits et leur électricité à 110 volts, ne soient pas financièrement mieux dotés. Et propose même de réduire le chauffage et la clim' de Tolbiac pour améliorer le confort de la vétuste BN!\nDu temps au temps\nEn réalité, ce rapport fait ressortir un vice majeur du projet: son extrême politisation, y compris celle du calendrier. Les dirigeants successifs ont obéi à un cahier des charges tacite: permettre au président François Mitterrand, dont la durée du second mandat fut aussi incertaine que sa santé, d'inaugurer le bâtiment.\nAinsi fut fait. A marche forcée.\nAujourd'hui, Bercy veut donner du temps au temps. Ne plus se laisser enfermer par des échéances. Un prétexte élégant pour grappiller quelques millions? Peut-être, mais aussi le reflet de solides craintes. L'informatique, par exemple. Tout le monde a encore en tête les méfaits de Socrate, ce système de réservation de la SNCF beau comme un camion, mais qui butait sur un Marseille-Annecy, via Lyon. Le ministère de la Justice sait aussi que l'informatique peut coûter gros et rapporter peu. Or les concepteurs de celle de la BNF ont vu grand: leur système très intégré commande à la fois la billetterie, la réservation de places, la consultation de catalogues, etc. Il y a eu des corrections, mais la réalisation d'une première tranche a été marquée par des retards et des relations orageuses entre les responsables de la bibliothèque et Cap Sesa, l'entreprise chargée de l'informatisation. La seconde tranche ne risque-t-elle pas de souffrir des mêmes maux? La culture même des dirigeants de la BNF leur permet-elle de maîtriser une construction si sophistiquée? Or il est impossible d'ouvrir le rez-de-jardin réservé aux chercheurs sans une mécanique parfaitement au point.\nMais ne dites pas au ministère de la Culture que la BNF n'est pas prête. L'ouverture au grand public ne pose aucun problème, estime-t-on Rue de Valois. Pour les chercheurs, on aura bien le temps, d'ici à octobre-novembre 1997, de roder la machine. Pourtant, Philippe Douste-Blazy, qui a rencontré Alain Lamassoure, ministre du Budget, le 28 juin à 15 heures, en particulier pour parler de la BNF, semble ouvert au compromis: il accepterait le décalage de un an, mais seulement pour le rez-de-jardin, le haut-de-jardin étant accessible à la date prévue, le 17 décembre prochain. La tactique du ministre relève de celle du vendeur d'assurance: mettre le pied dans la porte. Douste-Blazy ne doute pas de l'enthousiasme du public ni de sa force d'entraînement: ni Matignon ni Bercy ne pourront plus imposer de nouveaux délais aux utilisateurs du rez-de-jardin. A l'inverse, le report de l'ouverture des deux étages amorcerait, selon la Rue de Valois, un cercle vicieux: personnel découragé, conservateurs demandant leur mutation, acquisitions de livres remises en question, etc. La BNF deviendrait le plus gros scandale des finances publiques de tous les temps. Un bâtiment grand comme la place de la Concorde, et vide; 8 milliards de francs jetés à la poubelle...\nOn peut longuement plaider que la mort de François Mitterrand banalise la bibliothèque; ou, au contraire, qu'elle la sanctuarise. On peut aussi soutenir qu'aucun des gouvernants actuels n'a souhaité la BNF telle qu'elle est. Mais ils doivent vivre avec. Et la faire vivre. Au moindre coût, cela va de soi.\n.>à savoir\nLes dates marquantes de la Bibliothèque nationale de France.\n1988: annonce, le 14 juillet, de sa création par François Mitterrand.\n1989: attribution du projet à l'architecte Dominique Perrault.\n1992: démarrage des travaux de construction dans le quartier Tolbiac, à Paris.\n1994: naissance de la Bibliothèque nationale de France (fusion de la BN, rue de Richelieu, et du nouveau bâtiment).\n1995: inauguration, le 30 mars, par François Mitterrand.\n>à relire\nLe Débat, juin 1989. Des intellectuels (Pierre Nora, François Furet, Jacques Julliard...) dénoncent la césure chronologique, cette idée de répartir les ouvrages entre Richelieu et Tolbiac selon leur époque. Et le dépouillement de la première au profit de la seconde.", "url": "https://www.lexpress.fr/informations/menaces-sur-un-grand-projet_615287.html"}, {"title": "Comment le pouvoir bloque les juges", "text": "Une semaine de séisme politico-judiciaire a fait vaciller le pouvoir. Et une discrète perquisition à la mairie de Paris risque d'ouvrir d'autres pistes.\nUne perquisition peut en cacher une autre. Alors que le juge Halphen déclenchait, jeudi dernier, un séisme politico-judiciaire en débarquant à l'improviste au domicile de Jean Tiberi, un autre juge envoyait, à la même heure, selon nos informations, des policiers saisir sans bruit des documents à la mairie de Paris. Le maire de Paris et l'Hôtel de Ville sont donc confrontés à l'offensive simultanée de deux juges: l'une ultramédiatisée met directement en cause Jean Tiberi et a conduit à une polémique sur la mission des officiers de police judiciaire, sur le secret de l'instruction et sur l'impartialité de la justice. L'autre, beaucoup plus discrète, inquiète, depuis plusieurs années, le RPR et plonge au coeur des marchés et des fausses factures de la mairie de Paris. Récit des quelques jours qui ont ébranlé la droite.\nCe jeudi 27 juin, alors que la presse accourt place du Panthéon devant le domicile de Jean Tiberi, une équipe de policiers des affaires économiques et financières se présente dans les bureaux des services techniques de l'Hôtel de Ville, quai de la Rapée. Ils agissent sur commission rogatoire du juge Patrick Desmure, de Nanterre, qui a récupéré, depuis quelques mois, l'un des dossiers les plus inquiétants pour le RPR: l'affaire Maillard et Duclos. Du classique, mais explosif. Cette filiale de la Lyonnaise des eaux, dirigée par Robert Bourachot, est soupçonnée d'avoir alimenté les caisses du RPR. Son PDG était allé jusqu'à mettre directement en cause Alain Juppé à propos d'un chèque - pour le parti gaulliste - de 1,8 million de francs, avant de se rétracter.\nLe juge Desmure s'intéresse notamment à l'un des faux facturiers liés à Maillard et Duclos, Jean-François Donzet, bien introduit dans les marchés publics parisiens. Les policiers ont donc récupéré des documents sur ces fameux marchés, lors de leur perquisition au service de l'architecture et de la voirie, jeudi dernier. De quoi réalimenter cette très embarrassante affaire qui semble d'ailleurs intéresser de très près le maire de Paris. Selon Le Monde, en effet, le juge Halphen aurait saisi à son domicile une note des Renseignements généraux précisément consacrée à l'affaire Maillard et Duclos, et à ses prolongements politiques et financiers.\nAutre stratégie et autre affaire: le même jour, le juge Halphen, qui instruit le dossier des HLM de Paris, décide de monter une opération-surprise. Agissant en dehors de son département, le juge de Créteil souhaitait être assisté de policiers parisiens. Il avait donc demandé au commissaire Philippe Prunier, de la brigade financière, ainsi qu'à deux inspecteurs, de conduire sa greffière et le substitut Christine Pinglin à Paris. Là, ils devaient ensuite récupérer le magistrat dans une rue du Ve arrondissement où il avait garé sa voiture. C'est alors que les policiers apprennent leur destination: le domicile de Jean Tiberi, place du Panthéon. Ils informent aussitôt par téléphone portable leur chef de service, qui alerte à son tour le directeur de la PJ parisienne, Olivier Foll. Ce dernier décide-t-il alors, de son propre chef, comme il le revendique, de refuser l'assistance de ses hommes? Ou, plus vraisemblablement, a-t-il obtenu l'accord de sa hiérarchie, préfet de police ou ministère de l'Intérieur? Toujours est-il que, lorsque le juge sonne à la porte de Jean Tiberi, les policiers reçoivent l'ordre, toujours par portable, de «décrocher» et d'attendre en bas de l'escalier.\nUne décision qui va soulever un tollé. Olivier Foll expliquera qu'une enquête policière n'est pas Fort Boyard et qu'elle nécessite un minimum de préparation. Il sera soutenu par Jean-Louis Debré et le Syndicat des commissaires. Mais la plupart des organisations de magistrats - et même certains hommes politiques de la majorité - y voient une volonté de bloquer le travail d'un juge. La chambre d'accusation devrait être saisie pour trancher ce point de droit rarissime. Une pétition de juges d'instruction de Paris, en forme de soutien au juge Halphen, demande d'ailleurs la saisie de cette instance.\nOn ne connaît en effet qu'un seul précédent, célèbre: lorsque le juge Jean-Pierre avait perquisitionné, en avril 1991, au siège d'Urba, la pompe à finances du PS, la préfecture de police avait refusé l'assistance de policiers parisiens. Et les enquêteurs du Mans qui l'accompagnaient avaient dû, eux aussi, l'abandonner.\nCette fois-ci, la défection des policiers a vraisemblablement empêché le juge Halphen d'accomplir la seconde partie de son opération: une perquisition dans le bureau de Jean Tiberi, à la mairie du Ve arrondissement - et peut-être même, ensuite, à l'Hôtel de Ville.\nDu coup, seul avec sa greffière et un substitut, Eric Halphen contacte officieusement la gendarmerie pour remplacer les policiers. Sans succès. Il explore alors l'appartement du couple Tiberi. Il aurait découvert, outre deux armes et 20 000 francs en liquide, deux notes des Renseignements généraux: la première, on l'a vu, est consacrée à l'affaire Maillard et Duclos; la seconde, à un homme d'affaires libanais avec lequel le couple Tiberi aurait été en relation. D'autres documents concerneraient Xavière, l'épouse de Jean Tiberi: elle aurait en effet touché 200 000 francs du Conseil général de l'Essonne pour un rapport consacré, selon Le Monde, aux «conditions de coopération entre les collectivités locales». Par ailleurs, le magistrat aurait mis la main sur une page d'une sorte de journal intime de Xavière Tiberi. Dans celle-ci, elle se serait plainte que son mari ait été abandonné par ses amis, alors qu'à la mairie de Paris «il y avait Ch. et J.» (Chirac et Juppé). Des éléments qui pourraient conduire le magistrat à entendre Mme Tiberi et, s'il devait retenir des charges, à demander un nouveau réquisitoire supplétif au procureur.\nUne perspective qui hérisse déjà la chancellerie, alors que le procureur de Paris, Gabriel Bestard, vient juste de classer sans suite le dossier de l'appartement du fils de Jean Tiberi, Dominique. Une décision pour le moins maladroite, quarante-huit heures après la perquisition du juge Halphen, place du Panthéon. Mais le magistrat avait déjà classé cette affaire une première fois, voilà trois mois, estimant qu'en droit la location d'un 80-mètres carrés de la ville de Paris par le fils de Jean Tiberi n'était pas illégale. Pour qu'il y ait délit de «prise illégale d'intérêt», il faudrait que Jean Tiberi ait eu un avantage personnel dans cette opération. Selon le procureur, Dominique Tiberi payant lui-même son loyer, le délit n'est pas constitué. Pourtant, au-delà de ces arguties judiciaires, beaucoup, y compris dans la majorité, considèrent qu'il s'agit d'une faute morale dont les électeurs parisiens seront juges.\nLa révélation de travaux coûteux, effectués dans cet appartement destiné au fils Tiberi, n'a pas modifié la décision du procureur - qui a donc une seconde fois classé sans suite. Une décision qui a conduit l'opposition à accuser le pouvoir - et en particulier le garde des Sceaux, Jacques Toubon - de bloquer les juges.\nLe garde des siens\nC'est dimanche après-midi que Lionel Jospin transforme l'affaire Tiberi en affaire d'Etat. «Place Vendôme, ce n'est plus le garde des Sceaux, mais le garde des siens!» Jospin enflamme ainsi le débat politique national, et ses lieutenants jettent de l'huile sur le feu. Pierre Moscovici dresse une liste des «enterrements» judiciaires. François Hollande, au nom du PS, réclame une «loi anticlasseurs». Et Emmanuelli d'ajouter: «Si j'avais mis des appartements à la disposition de mes enfants, je pense que je serais déjà en prison.» Le ton est donné.\nCe déluge d'artillerie contraste avec les escarmouches municipales. N° 2 du PS, mais surtout maire du XVIIIe arrondissement, Daniel Vaillant, précise que «la démission de Jean Tiberi ne réglerait pas le problème». Bertrand Delanoë, lui aussi, demeure mesuré dans son discours. En clair, les socialistes ne réclament pas la tête d'un Tiberi affaibli, et attendent le verdict des électeurs. En 2001... A droite, Toubon, Pons, Balladur sont, à tour de rôle, intronisés maires par la rumeur, mais Tiberi réplique dans Profession politique: «Le chef de la majorité parisienne, à ce jour, c'est le maire de Paris.» Aujourd'hui, par delà l'affaire Tiberi, c'est tout le mode de fonctionnement de la mairie de Paris et du RPR qui est mis en cause. Une mairie de Paris où se sont illustrés par le passé Jacques Toubon, Alain Juppé et Jacques Chirac...", "url": "https://www.lexpress.fr/informations/comment-le-pouvoir-bloque-les-juges_615282.html"}, {"title": "express économie - Air Inter: Toulon en rade", "text": "Stupeur dans le Var! La ligne Orly-Toulon, abondamment fréquentée l'été quand les Parisiens migrent vers Saint-Tropez, fait partie des 18 lignes déficitaires, faute notamment de clientèle d'affaires, que l'ex-Air Inter va fermer à l'automne. Pourtant, le trafic global a augmenté de 18% cette année, principalement grâce à l'arrivée d'AOM sur la ligne en février. A Toulon, on s'inquiète, car les vols d'Air Inter ne seront pas remplacés, la compagnie reprenant ses créneaux horaires pour les utiliser sur Nice et Marseille. Et, à la chambre de commerce du Var, on fulmine: elle a lancé le 10 juin des travaux d'extension de l'aérogare (coût: 122 millions de francs)... à la demande d'Air Inter!", "url": "https://www.lexpress.fr/informations/express-economie-air-inter-toulon-en-rade_615275.html"}, {"title": "express monde - Turquie: le plan d'Erbakan", "text": "La nomination d'un Premier ministre islamiste à la tête de la Turquie laïque constitue évidemment un tournant. Le virage sera-t-il pour autant spectaculaire? Plutôt subtil. Car, à 69 ans, Necmettin Erbakan, le chef du Refah (le parti islamiste), est passé maître dans l'art du louvoiement. Plutôt que de dénoncer ouvertement les principes de la République laïque, il essaiera d'en minimiser l'influence. La répartition des portefeuilles ministériels avec l'autre partenaire de la coalition, le centre droit de Tansu Ciller, donne déjà une idée des domaines où l'influence islamiste risque de se manifester. Si les ministères de l'Intérieur, de la Défense et des Affaires étrangères - bastions de l'armée, garante de la laïcité - échappent au Refah, ce dernier récupère, notamment, la Justice, la Culture, le Logement et la Sécurité sociale. Assez pour placer ses hommes et modifier discrètement bien des orientations. Deux inconnues menacent cependant le plan d'Erbakan: la durée de vie d'un gouvernement dont l'assise parlementaire est fragile et la réaction des militaires. Quel que soit son réel commanditaire, l'attentat-suicide (six soldats tués), revendiqué par les Kurdes armés du PKK, au lendemain d'un discours d'investiture où le nouveau Premier ministre promettait de lever l'état d'urgence dans le Sud-Est, est à cet égard un avertissement pour un gouvernement sous surveillance.", "url": "https://www.lexpress.fr/informations/express-monde-turquie-le-plan-d-erbakan_615270.html"}, {"title": "express monde - vigie", "text": "Figure tutélaire de l'islam algérien, dont la pugnacité et l'intransigeance à l'égard du pouvoir lui valent le respect de ses pairs, cheikh Ahmed Sahnoun, 89 ans, vient d'être grièvement blessé lors d'un attentat dans sa mosquée. Ce vieil imam, mis un temps en résidence surveillée, préside la ligue de la Dawaa islamique. Cette organisation a tenté, dans les années 90, de fédérer tous les mouvements de contestation religieuse. Depuis que son disciple, Mohammed Saïd, l'un des leaders du courant algérianiste, a été abattu sur ordre de Djamel Zitouni, chef du GIA, cheikh Sahnoun, resté jusque-là fort discret, n'hésite plus à condamner ouvertement la dérive meurtrière des groupes armés.", "url": "https://www.lexpress.fr/informations/express-monde-vigie_615268.html"}, {"title": "Reviens, chéri...", "text": "Dans tous les féminins, un seul mot d'ordre: la reconquête du mâle. Toutes les recettes sont bonnes, pourvu que vous y mettiez beaucoup d'audace, des caresses et du sexe, du sexe, du sexe. Sulfureux.\nDepuis longtemps, la presse féminine aime le sexe, et ne se prive pas d'en traiter. Mais, jusqu'ici, elle l'a fait en brutalisant les hommes, en les réduisant à leurs «pannes sexuelles». Alors les mâles, ces «mauvais coups au lit», ces «lâches» et autres «impuissants», ont quitté leurs lectrices de femmes, les laissant désespérées, esseulées. Les journaux féminins (361 millions d'exemplaires par an) se devaient de réagir pour sauver ces malheureuses.\nCet été, l'heure de la réconciliation a sonné. Elle, Biba, Cosmopolitan... ont décidé de chouchouter les hommes sans pour autant changer leur recette: sexe, sexe, sexe... Généreusement, grossièrement, des sujets «érotico-psycho» s'étalent dans tous les féminins. Avec un seul mot d'ordre entre deux paires de fesses bien rebondies: se faire épouser. Cosmo propose de multiples combines: laissez-le dormir; bandez-lui les yeux, l'audace suivra; offrez-lui des fleurs... «Elles veulent vraiment faire revenir les hommes», diagnostique Robert Ecbguy, directeur de recherches au Centre de communication avancée (CCA). Symptomatique, le magazine 20 Ans ne se contente pas, ce mois-ci, d'ausculter l'éjaculateur sans jet, le «sanglant» (sic), le précoce... il joint aussi l'ordonnance et prescrit le fameux truc pour «optimiser». Ces messieurs ne sont décidément plus à jeter.\n«Elles aiment ça»\nC'est avec un couple de tops nus que Cosmopolitan illustre «les 30 façons de le rendre fou de vous». Le texte, lui, ne fait pas dans la dentelle, vierge de toute nuance: «Un pénis est heureux, quoi qu'on lui fasse...» Les femmes débordées, accros de Biba, s'interrogent gentiment: «Qu'est-ce que je serais devenue sans lui?» Tout en feuilletant le spécial Astro: «Vos hommes de l'été».\nL'hebdomadaire Elle, celui des femmes très-dans-l'air-du-temps, apprend à ses lectrices, le 3 juin, à être infidèles sans tromper! Avant d'afficher, le 10 du même mois, 60 pages postérieurement correctes. C'est le «Spécial fesses», titré sans complexe: «Regardez-vous droit dans les fesses». «Le numéro du dialogue», affirme très sérieusement Claudine Delalande, directrice générale d'Interdéco, la régie publicitaire du groupe Hachette. Moins grandiloquent, Serge Raffy, le nouveau rédacteur en chef de Elle, assume la bonne recette commerciale avant de rappeler l'évidence: «Elles aiment ça.» Mais, selon ce transfuge du Nouvel Observateur, les «sujets peps en chambre» sont sur le déclin. Raffy annonce d'ailleurs une grande enquête de «fond» pour le numéro du 8 juillet sur la vie sexuelle des Françaises, et le témoignage d'hommes en pleurs dans de futurs numéros.\nOn n'en sort pas! Marie- Claire, réputé plus sérieux, n'est pas en reste. Le mensuel d'août affichera un sulfureux guide des caresses. «L'été, le sexe marche mieux, la période s'y prête», justifie Marie-Paule Laval, directrice de la publicité du groupe Marie-Claire. Et d'énumérer les trois recettes quasi immuables des féminins: sexe, minceur et astrologie. Ou comment exploiter les angoisses féminines semaine après semaine, mois après mois, sans se tromper. «Les femmes ont peur de ne pas être à la hauteur. L'éternel problème? Elles ne savent pas qui elles sont. C'est une presse de gestion des angoisses», théorise Robert Ebguy. Et, là, reconquête des hommes ou pas, le fonds de commerce qu'est la culpabilité féminine n'est pas près de disparaître. Reste donc à faire la différence côté sexe. Si Elle joue la performance absolue, Biba donne des recettes et encourage, Cosmopolitan surfe sur les pratiques marginales très imagées. Question de cible.\nUn seul cas échappe à toutes ces règles, Femme actuelle, qui traite un seul sujet sexe par semaine, évacué, comme les 99 autres, en 10 lignes: «Nous n'avons pas voulu entrer dans le terrorisme du goût, ni enfermer la femme dans un seul rôle», argumente Corinne Pitavy, directrice de publicité des titres féminins du groupe Prisma. Résultat: 1,9 million d'exemplaires sont vendus chaque semaine, tandis que les autres féminins s'échinent à reconquérir les hommes sous la couette, pour maintenir leur diffusion. Décidément, les fantasmes les plus érotiques buteront toujours sur la porte de la cuisine!", "url": "https://www.lexpress.fr/informations/reviens-cheri_615263.html"}, {"title": "Grandes manoeuvres autour de Ligier", "text": "La France doit-elle disposer d'une écurie de formule 1 100% tricolore? Comme naguère François Mitterrand, Jacques Chirac en est convaincu. Voilà donc relancé le vieux feuilleton politico-sportif. Avec pour héros Guy Ligier, fondateur de l'écurie du même nom et figure des paddocks depuis vingt ans.\nSous les gouvernements socialistes, plusieurs tentatives ont été menées pour que ce rêve bleu-blanc-rouge voie le jour. Toutes ont échoué. Malgré les appuis politiques (Guy Ligier était un ami de François Mitterrand) et le soutien de commanditaires nationalisés (la Seita, le Loto...). En 1994, Ligier finissait par tomber entre les mains de l'Italien Flavio Briatore, patron de l'écurie Benetton.\nSous la conduite de Guy Drut, les manoeuvres se sont accélérées depuis le début de l'année pour refranciser l'équipe et assurer sa pérennité. Le ministre de la Jeunesse et des Sports a déjà rencontré Briatore par l'entremise de Jean-Michel Schoeler, un industriel bien connu du milieu des courses automobiles, proche de Jacques Toubon, garde des Sceaux. L'Italien s'est déclaré disposé à céder le contrôle de l'écurie.\nMais, pour l'heure, opérateurs et sponsors nationaux susceptibles d'embarquer dans ce défi français (comme, dit-on, Canal +) ne se bousculent pas. Pis: les candidats potentiels, Renault et Elf, viennent d'annoncer leur prochain retrait des circuits.", "url": "https://www.lexpress.fr/informations/grandes-manoeuvres-autour-de-ligier_615256.html"}, {"title": "Communication - L'écoute aux abonnés absents", "text": "Etre efficace au téléphone? Tout le monde le souhaite, chacun affirme l'être, et pourtant... Lauréats dans la catégorie grande consommation de la huitième édition des Téléphones de la performance, Danone et Nestlé auraient sans doute quelques conseils à donner à bien des entreprises, y compris à celles de vente par correspondance. Car si l'enquête menée par Téléperformance témoigne d'un progrès notable en matière de présentation, les attitudes enregistrées pendant la conversation sont le plus souvent passives, peu aimables, et la démarche commerciale est rudimentaire. Au total, seuls 40% des appels donneraient satisfaction à l'appelant. C'est dans la distribution que le climat général est le plus mauvais.", "url": "https://www.lexpress.fr/informations/communication-l-ecoute-aux-abonnes-absents_615251.html"}, {"title": "Troisième cycle - Mastères de Nice", "text": "A compter de novembre 1996, le groupe Ceram ouvre deux nouvelles formations d'un an (dont cinq mois en entreprise) accréditées par la Conférence des grandes écoles. S'adressant aux titulaires d'un deuxième cycle, l'une a trait au management des industries de santé, l'autre, parrainée par le président d'Oracle Corporation, est intitulée Multimédia interactif et vise à former des architectes et des développeurs d'applications sur bases de données.\nCeram, Sophia-Antipolis, direction des troisièmes cycles, (16-1) 93-95-45-28", "url": "https://www.lexpress.fr/informations/troisieme-cycle-masteres-de-nice_615249.html"}, {"title": "Recrutement - Ecoutez donc les commerciaux", "text": "Les forces de vente ont des attentes auxquelles les cadres dirigeants doivent répondre.\nEntre les entreprises et leurs commerciaux, le courant passe mal. Une enquête menée par l'agence de communication Curriculum confirme cette incompréhension mutuelle et apporte des précisions sur les attentes des vendeurs. Ceux qui ont choisi d'exercer ce métier ne sont plus seulement motivés par l'argent et le pouvoir. Pour plus de 28% d'entre eux, c'est l'intérêt du travail qui est déterminant. Et 24% privilégient l'équilibre entre vie privée et vie professionnelle (voir le tableau).\nLes cadres dirigeants intègrent rarement cette nouvelle donne. Conséquence: ils communiquent mal avec leurs collaborateurs (actuels ou futurs). Les commerciaux qui souhaitent changer d'emploi se plaignent notamment de l'insuffisance des informations sur les postes à pourvoir (40%) et des évolutions de carrière (19%). «Les candidats sont désemparés», résume Bertrand Berrulier, président de Curriculum.\nQuand ils choisissent un employeur, les vendeurs privilégient la qualité du management (45%) et les possibilités de formation (29%). Le climat qui règne dans l'entreprise est déterminant: les commerciaux ont besoin d'être écoutés, valorisés, associés. Ils souhaitent aussi pouvoir apprendre, développer leurs compétences, élargir leurs capacités.\nDans ce contexte, les vieilles recettes ne suffisent plus pour séduire les candidats. «Les mots ??challenge'' ou ??défi'' ne les font plus vibrer», commente Bénédicte Pouzenc, directeur associé de Curriculum. Comment, alors, les motiver? «Afin d'attirer les bons commerciaux, il faut leur présenter un projet», soutient Bertrand Berrulier. Et Bénédicte Pouzenc de compléter: «Ce projet doit s'articuler autour de l'individu, de l'équipe à laquelle il appartient et de l'entreprise dans son ensemble. Il faut donner aux salariés des missions, avec des objectifs précis.»\nUn commercial bien dans sa peau sera plus créatif et davantage enclin à développer son activité. L'avenir de son entreprise en dépend.", "url": "https://www.lexpress.fr/informations/recrutement-ecoutez-donc-les-commerciaux_615244.html"}, {"title": "express france - Rouen prend de la hauteur", "text": "La capitale de la Seine-Maritime va-t-elle inventer le bus volant? Yvon Robert, le nouveau maire, et Laurent Fabius, le président du district, n'ont pas recruté David Copperfield, mais le conseil municipal réuni mercredi soir a lancé une révolution des transports urbains. Dans quelques années, un téléphérique traversera peut-être Rouen pour relier l'université de Mont-Saint-Aignan - à l'ouest - aux Hauts-de-Rouen - à l'est. Une idée née en 1992 et proposée par Yvon Robert lors de la campagne municipale.\nSi les études engagées confirment sa viabilité, Rouen devrait adopter le Télébus conçu par Poma: des cabines de 40 places circulant à 21 km/h, sur deux câbles porteurs, treuillées depuis chaque station par un troisième câble. Le fonctionnement du Télébus ne nécessite selon les études que 65 postes de travail et ne coûte - mais c'est à vérifier - que 25,7 millions de francs par an. GTM et la Lyonnaise des eaux sont déjà candidats à la réalisation du projet de Poma. Connectée au Métrobus à la station Théâtre-des-Arts, la ligne rouennaise comportera 14 stations, plus deux étapes techniques où les cabines changeront de câble pour prendre un «virage» sans embarquer de passagers; sur les quais équipés de portes palières, une cabine devrait se présenter toutes les 71 secondes en moyenne, avant de s'élancer sur les câbles tendus en ligne droite, avec un pylône tous les 150 mètres. Seul ennemi, le vent ne stoppera le Télébus qu'en soufflant à 120 km/h, le double câble assurant une grande stabi- lité. A Rouen, un premier tronçon devrait fonctionner entre le théâtre et l'hôpital avant l'an 2000.", "url": "https://www.lexpress.fr/informations/express-france-rouen-prend-de-la-hauteur_615237.html"}, {"title": "modes de vie - évasion", "text": "évasion\nServices compris\nLe Minitel se met en quatre pour les vacanciers.\n36-15 Coup de soleil: météo solaire, avec chaque jour l'intensité du rayonnement, les prévisions à vingt-quatre heures, les précautions à prendre et la liste des médicaments photosensibilisants. Réponses personnalisées.\n36-15 Infoplage: pour savoir où l'on met les pieds. Analyse des eaux de baignade en mer et en eau douce site par site, échelle de A (bon) à D (à fuir) et causes de la pollution. Résultats remis à jour deux fois par semaine.\n36-15 Docteur Vacances: vaccins obligatoires ou recommandés pays par pays et conseils de santé pour les voyageurs.\n36-15 Route (ou tél.: 36-68- 20-00): le trafic en temps réel sur toute la France, en direct des centres d'information routière. Possibilité de calculer son itinéraire en fonction de trois critères: parcours le plus rapide, le plus court ou sans péage.\n36-14 Consom (rubrique Bonnes vacances): conseils et infos pratiques de la Direction générale de la concurrence, de la consommation et de la répression des fraudes pour tout ce qui concerne les vacances - locations saisonnières, voyages organisés, hôtels, restaurants, etc.", "url": "https://www.lexpress.fr/informations/modes-de-vie-evasion_615232.html"}, {"title": "modes de vie - Jardins imaginaires", "text": "Jardins imaginaires\nLa dernière manufacture parisienne de céramique, fondée il y a cinquante ans, s'est transformée depuis cinq ans en un immense lieu - l'Espace Buffon - où domine l'esprit «jardin d'intérieur». Ici se perpétue la tradition artisanale grâce à la famille Burg, qui, de père en fils, modèle la terre à la main et travaille la céramique comme autrefois, faisant surgir des ornements uniques - fleurs, fruits, légumes - en trompe l'oeil. Compositions raffinées (rose bougeoir, 190 F; pyramide de fleurs, 2 000 F; panier mural polychrome au motif de fruits, 1 300 F, etc.) créées d'après des modèles anciens ou revues et transformées au gré des envies de chacun. Ce vaste espace accueille également des collections de meubles (fauteuils coloniaux en teck, 1 400 F; chaises Butterfly en toile et cuir, 700 F; parasols en bois verni, 660 F, etc.), des vases et des poteries en terre cuite (qui résistent jusqu'à - 25 °C, à partir de 200 F) et de nombreux objets décoratifs - photophores, vases, etc. Un décor d'hier et d'aujourd'hui qui fleure bon la campagne.\nEspace Buffon: 27, rue Buffon, 75005 Paris, (16-1) 47-07-06-79.", "url": "https://www.lexpress.fr/informations/modes-de-vie-jardins-imaginaires_615225.html"}, {"title": "modes de vie - A la pointe", "text": "A la pointe\nBardot ou Marilyn, rayon chaussures, deux tendances fortes s'installent pour l'été: la ballerine et la mule. Longtemps, la marque Repetto habilla les corps de ballet de l'Opéra. Du jour où cette griffe fit marcher dans la rue la ballerine, en lui ajoutant un petit talon, la mode s'en empara: irisée, nacrée en veau couleur de perle ou en satin noir ou écru (595 F). Clip, clac, sur le trottoir, à midi ou à minuit, voici donc la mule sophistiquée à pompons (Accessoires, 850 F) ou en veau velours (Show Bizz, 500 F).\nRepetto, 22, rue de la Paix, 75002 Paris; autres points de vente: (16-1) 44-71-83-10. Accessoires, 11, rue du Pré-aux-Clercs, 75007 Paris, (16-1) 42-84-26-85. Show Bizz, 42, rue du Dragon, 75006 Paris, (16-1) 45-44- 93-50.", "url": "https://www.lexpress.fr/informations/modes-de-vie-a-la-pointe_615220.html"}, {"title": "cinéma - films - Le Jour du chien", "text": "Le Jour du chien\nde Ricky Tognazzi\nJoseph (Vincent Lindon) est un entrepreneur en faillite et un homme ruiné s'il ne trouve pas d'argent frais. Sergio, un ami d'enfance devenu usurier, vient à son secours... en échange de sa femme.\n>Une solide distribution et une mise en scène originale. Le film de Ricky Tognazzi se laisse regarder avec intérêt. Une bonne surprise en ce début d'été.", "url": "https://www.lexpress.fr/informations/cinema-films-le-jour-du-chien_615218.html"}, {"title": "cinéma - films - Créatures célestes", "text": "Créatures célestes\nde Peter Jackson\nNouvelle-Zélande, début des années 50. Deux jeunes filles, Pauline (Melanie Linskey) et Juliet (Kate Winslet), se lient d'une amitié aussi inquiétante que forte. Gare à ceux qui voudront les séparer!\n>Inspiré d'un fait divers, ce film semi-fantastique confirme le talent de metteur en scène de Peter Jackson, l'auteur de Brain Dead. Sa singularité, aussi. A noter, les premiers pas de l'actrice anglaise Kate Winslet, déjà remarquée dans Raison et sentiments, d'Ang Lee.", "url": "https://www.lexpress.fr/informations/cinema-films-creatures-celestes_615213.html"}, {"title": "expositions - Cremonini en Périgord", "text": "Cremonini en Périgord\nCe Bolonais a d'abord peint le monde organique, puis l'homme a surgi de l'animal... Leonardo Cremonini est un artiste inclassable qui met en images l'inhumanité de l'homme. Sous ses pinceaux, le quotidien devient insolite, voire inquiétant, les enfants se transforment en Grands Inquisiteurs. Ses glacis et ses jeux de transparences nous installent avec volupté dans le rôle du voyeur.\nChâteau de Biron, 24540 Monpazier (peintures). 30 F. Collégiale Notre-Dame de Ribérac, 24600 (dessins et gravures). Jusqu'au 15 septembre. Renseignements: (16) 53-63-13-39.", "url": "https://www.lexpress.fr/informations/expositions-cremonini-en-perigord_615206.html"}, {"title": "Le gay marquis", "text": "Astolphe de Custine fut ethnographe, visionnaire et amant d'Edouard Sainte-Barbe. Anka Muhlstein, sous le charme, raconte>\nAprès s'être intéressée à Victoria, à James de Rothschild et à Cavelier de La Salle, Anka Muhlstein n'a pas résisté au charme d'Astolphe de Custine (1790-1857). La haute naissance du petit-fils de Mme de Sabran qu'accompagnèrent, le jour de son baptême, 150 paysans, le fusil à l'épaule, fut aussi éclatante que son sort posthume se révéla discret. Ecrire sa biographie, c'était mettre en lumière une existence contrastée, où la tragédie le dispute à l'idylle et l'audace à la désinvolture.\n«J'ai été révolutionné»\nNé, en pleine Révolution, de la ravissante Delphine de Custine, Astolphe hérite de sa séduction et de l'héroïsme dont elle fit preuve en assistant son beau-père et son mari, tous deux guillotinés sous la Terreur. Quoi d'étonnant si l'enfant est la proie de migraines et se trouve bientôt déchiré entre le bonheur de sa mère et ses propres aspirations? La jeune veuve, qui devait devenir l'égérie de Chateaubriand, traîne après soi tous les coeurs. Son attrait pour les hommes n'a d'égale que l'indifférence d'Astolphe pour les femmes. Le voyage à Rome permet à celui-ci de découvrir son goût pour les ragazzi: «Je ne suis pas révolutionnaire, mais j'ai été révolutionné.»\nUn détour par Vienne: que peut-on espérer du congrès? «Ils ont trop peur pour se brouiller, ils sont trop bêtes pour s'entendre», et ce sera la rupture avec la vie publique. A son bref mariage avec une duchesse Astolphe associe son ami de coeur, le fidèle Edouard Sainte-Barbe. Il va vivre maritalement avec lui pendant trente ans. Un ménage de garçons! «Le dernier marquis» inaugure, avec aplomb et courage, les temps à venir...\nDésormais, il se définit comme écrivain. Une fiction, Aloys, et déjà l'ethnographe perce sous le romancier. Les expéditions d'Espagne ou d'Angleterre n'ont été que les gammes préparatoires à l'éclosion d'un chef-d'oeuvre. La Russie en 1839 défie la tyrannie du tsar et dénonce l' «empire de la peur». A son modèle Anka Muhlstein emprunte la science du visionnaire, l'élégance et l'esprit, les couleurs les plus justes pour dresser le portrait d'un homme libre, qui brille de mille feux dans sa galerie personnelle.\nAstolphe de Custine, par Anka Muhlstein. Grasset, 350 p., 135 F.", "url": "https://www.lexpress.fr/informations/le-gay-marquis_615201.html"}, {"title": "La maison de Colette", "text": "Quand vient l'été des fruits rouges, de l'herbe tiède, des eaux fraîches, des ombres qui s'allongent, des gourmandises terrestres, des pêches miraculeuses, des peaux pâtissières, si dorées, des amours buissonnières, des chats hédonistes qui s'étirent sous le soleil, des siestes prolongées derrière les persiennes mi-closes, des frondaisons tutélaires, du gibier insoucieux, des peupliers qui tremblent au crépuscule, des aubes aux parfums de miel et de rose, de la terre sèche et craquante, quand vient l'été de tous les plaisirs, de tous les souvenirs, il faut relire Colette. C'est la compagne idéale des repos mérités, la complice des bonheurs arrachés à la vie saccageuse, l'intime des convalescences, des rémissions, des abandons de la vingt-cinquième heure.\nOn ouvre alors ses livres comme, dans un grincement libérateur, les volets, mangés par le lierre et l'ingratitude, d'une maison de vacances abandonnée à l'oubli hivernal: pour faire entrer la lumière, chasser l'humidité, écouter le langage des objets inanimés, réveiller les corps endormis. «Le mien pense, prétendait-elle: il est plus intelligent que mon cerveau.» Gonflée de sève, gorgée d'insolence, toute son oeuvre, qui déteste le conformisme et l'intellectualisme, célèbre, dans une prose d'avant la littérature, les ingénues libertines, les retraites sentimentales, le vagabondage, la naissance du jour, les paradis terrestres, les nudités, et même la fleur de l'âge. On y ajoutera les animaux, en compagnie desquels la sauvageonne de la Puisaye avait appris très tôt à miauler, ronronner, butiner, mordre, voler, ramper, nager et, dans ses nombreux ressuis, à souffrir sans pleurer, en silence.\nOn réédite d'ailleurs La Paix chez les bêtes, un recueil de textes brefs que Colette avait composés pendant la Première Guerre mondiale, et contre elle. Mme de Jouvenel était allée retrouver son deuxième mari, alias Sidi, sur le front de Verdun. Elle avait vu des passereaux se nicher dans la gueule des canons, des écureuils se réchauffer dans les tranchées, des chats courir sous la mitraille, des poilus élever des merles, des zouaves donner leur part de lait à un renardeau. Elle avait admiré le spectacle des animaux qui ignorent la haine des humains et réclament, sinon leur tendresse, du moins leur pitié; d'un signe de la tête, elle les avait donc sauvés du fracas meurtrier.\nOn rencontrera ici une chatte persane très maniérée et assez tyrannique, «la Shâh», habituée à manger dans un bol de Chine et à boire dans un verre de Venise, qui profite de vacances en Bretagne pour fuir son régime princier et frayer, «la queue en cierge», avec des maçons qui la nourrissent, pour son plus grand bonheur, de lard rance et de peaux de cervelas. On croisera, dans un café de province, un petit homme qui avale des poissons et les rend vivants, après les avoir laissés clapoter pendant une demi-heure dans son estomac rempli d'eau: «Je pourrais les conserver plus longtemps, mais le public s'impatienterait, et puis le poisson rouge n'aime pas l'obscurité.» On s'arrêtera au jardin zoologique où les bêtes encagées «subissent une perpétuelle insulte: le regard de l'homme; mais leur vengeance est d'oublier l'homme». Il faut compter aussi avec des chiens loquaces, un grand duc ricaneur, une truie menteuse, un ours peureux et une chatte blanche qui, une nuit de Noël, offre sa toison, son jeune sang et ses rêves à un soldat figé dans sa tranchée.\nA la fin de sa vie, Colette, qui les vouvoyait, avait renoncé à la compagnie des animaux. Elle poussait la délicatesse jusqu'à ne pas vouloir leur imposer le tableau de sa paralysie, ni sa discipline carcérale. Les bêtes, elle ne les caressait plus que dans sa mémoire. Elle évoquait le crapaud qui chantait quand elle lui grattait la tête, le hérisson qu'elle gavait de gigot froid et qui était mort d'indigestion, la chatte Péronelle qui avait sacrifié son chaton pour suivre, dans la neige, sa maîtresse en tournée de pantomime. Avec une sérénité empreinte de résignation, Colette se racontait alors au micro d'André Parinaud. C'était en 1949, elle avait 66 ans, il ne lui en restait plus que cinq à vivre.\nClouée sur son lit-radeau par une arthrose de la hanche, une écharpe en tulle mauve ou blanche nouée autour du cou, le visage ragréé à grand renfort de khôl, d'antimoine gris, de poudre et de rouge à lèvres - produits rescapés de son institut de beauté - elle recevait, régalienne sous le Fanal bleu de sa lampe de chevet, le journaliste de la radiodiffusion dans sa chambre du Palais-Royal comme elle convoquait, en les classant, ses souvenirs de Saint-Sauveur, de Rozven, de Castel-Novel ou de La Treille muscate: sans attendrissement, la repartie sèche et la tête haute. Celle qui avait tant marché, jardiné, skié, joué la comédie, ne gardait, de son panthéisme passé, que la passion de la bonne chère, à laquelle tous ses amis ne manquaient pas de participer: une voisine lui apportait des poires cuites, une bistrote lui offrait des crêpes farcies, Cocteau faisait monter des chocolats et, au Grand Véfour, Raymond Oliver lui préparait des plats piqués d'ail - car elle se défonçait aux caïeux.\nDans ses entretiens avec Parinaud, qu'on lit sans surprise mais pas sans plaisir, Colette rappelle qu'elle appartenait à la tribu de Saint-Sauveur et à la famille littéraire des pessimistes gais, qu'elle adora Balzac et détesta Willy, qu'elle n'eut point honte de paraître nue parce qu'elle était «très bien bâtie», que sa mère sentait bon «l'odeur de ses vertus» et que, tout au long de son existence, l'aube avait été «une récompense». Celle qui se levait sur les jardins du Palais-Royal la trouvait encore à la fenêtre, peu de temps avant sa mort, les cheveux écumeux, un plaid d'Ecosse recouvrant ses jambes et un stylo à la main, aussi gourmande, sensuelle et jeune d'esprit qu'autrefois: quand perçaient les premiers rayons du soleil, ils venaient se réfléchir sur son saphir puis dans ses yeux pers, où brillaient le bonheur d'avoir bien vécu et la fierté de ne pas s'être battue en vain pour se ressembler.\nLa Paix chez les bêtes, par Colette. Le Livre de poche, n° 13978, 128 p., 20 F. Mes vérités, entretiens de Colette avec André Parinaud. Ecriture, 240 p., 120 F. Colette, qui êtes-vous?, par Jeannie Malige. La Manufacture, 224 p., 50 F.", "url": "https://www.lexpress.fr/informations/la-maison-de-colette_615198.html"}, {"title": "gastronomie - livres - Cacher faisant foi", "text": "Cacher faisant foi\nIl n'existait pas jusqu'à présent, curieusement, de guide consacré à l'alimentation israélite. En voici un très complet pour toute la France, répertoriant restaurants, épiceries, boucheries, pâtisseries et traiteurs, donnant une sélection des meilleurs vins cacher et proposant une trentaine de recettes de cuisine juive de toutes les régions. Si l'auteur, Guy Saint-Père, n'est pas lui-même israélite, toutes les adresses qu'il nous livre sont contrôlées par le Beth-Din.\nLe Guide des bonnes adresses cacher en France, par Guy Saint-Père. Ellébore, 304 p., 95 F.", "url": "https://www.lexpress.fr/informations/gastronomie-livres-cacher-faisant-foi_615186.html"}, {"title": "Les Nuits de la correspondance", "text": "Les Nuits de la correspondance\nChoisir Grignan pour célébrer les vertus de l'art épistolaire allait presque de soi. Trois siècles après la mort de la marquise de Sévigné, la première édition des Nuits de la correspondance entend rendre, dans le célèbre village drômois, ses lettres de noblesse à un genre en voie de disparition (ou de mutation). Pour nous faire redécouvrir les joies du dialogue écrit, Daniel Mesguich et Lambert Wilson liront, outre quelques très beaux textes de la marquise, des lettres d'Eluard à Gala, d'Apollinaire à Lou ou encore de Groucho Marx à sa fille. Au programme également un courrier du coeur très particulier de Clémence Massart, dans une mise en scène signée Philippe Caubère. Concerts, expositions, débats, calligraphie, dialogues sur Internet, jeux-concours... toute une série de manifestations pour donner un sens à l'écriture: celui de la fête. O. L. N.\nGrignan. Les 5, 6 et 7 juillet. De 10 à 90 F. Renseignements: (16) 75-46-55-83.", "url": "https://www.lexpress.fr/informations/les-nuits-de-la-correspondance_615181.html"}, {"title": "musique - concerts et festivals - rock - Red Hot Chili Peppers", "text": "Red Hot Chili Peppers\nLes quatre «zinzins de Hollywood» ont embrasé le Zénith à l'automne dernier. Cette fois, c'est le tour de Bercy. Pas la peine de se munir de munitions, leur fusion rock-métal-groove-punk explosive balaiera le public avec l'efficacité d'un tir de bazooka. Chaud devant!\nBercy, 75012 Paris, (16-1) 43-42-01-23. Le 9 juillet. 200 F.", "url": "https://www.lexpress.fr/informations/musique-concerts-et-festivals-rock-red-hot-chili-peppers_615174.html"}, {"title": "musique - Nuit de la paix", "text": "Nuit de la paix\n«Ne pas crier pour se faire entendre, mais murmurer pour se faire comprendre», recommande Chico Bouchikhi, envoyé spécial de l'Unesco pour la paix, qui réunit au théâtre antique d'Arles, le 13 juillet, Manitas de Plata, Nina Corti, la danseuse flamenca, les gitans grecs de Vassili Saleas, bosniaques de Fejat Sejdic, Istach, venu d'Israël, et A'arass, de Palestine. 130 F. Renseignements: Mosaïque gitane, (16) 90-93-24-75.", "url": "https://www.lexpress.fr/informations/musique-nuit-de-la-paix_615167.html"}, {"title": "Mettre en scène, disent-ils", "text": "Alain Françon et Didier Bezace ont chacun un spectacle à Avignon. Ils confrontent ici leurs expériences\nHier hommes de l'ombre, les metteurs en scène de théâtre sont devenus tellement célèbres qu'ils éclipsent parfois ceux qui s'exposent à la lumière des projecteurs et s'arrogent, pour le meilleur ou pour le pire, les textes des dramaturges. Confrontés au triangle redoutable composé par la pièce, les comédiens et le public, ils pratiquent un art très difficile à définir. L'Express a réuni, pour en parler, Alain Françon et Didier Bezace, deux metteurs en scène qui feront l'événement à Avignon.\nL'EXPRESS: Dans votre vie de créateur, la mise en scène est-elle une vocation ou un hasard?\nDIDIER BEZACE: J'ai fait partie de l'équipe qui a fondé le théâtre de l'Aquarium, à la Cartoucherie de Vincennes. Nous formions une compagnie qui prenait tous les métiers de la scène en charge: cela a généré des auteurs-comédiens-metteurs en scène. J'appartiens à cette famille-là.\nALAIN FRANÇON: J'ai suivi un peu le même trajet. Après avoir failli être professeur d'histoire de l'art, j'ai participé à une expérience collective, le Théâtre éclaté. Je suis devenu le metteur en scène du groupe parce que j'avais la plus grande gueule, ou bien parce que j'étais le plus mauvais comédien!\nC'est donc une fonction qu'on assume sans formation particulière?\nA. F.: Sur les premiers spectacles, il est vrai qu'on avance à tâtons. Mais plus j'ai accumulé d'expériences, plus ce sur quoi j'ai envie d'intervenir s'est précisé. Après une quarantaine de mises en scène, je vois quel sens je veux donner à mon travail.\nD. B.: Voilà un vrai professionnel! Je n'ai signé qu'une dizaine de mises en scène: elles m'ont appris la patience. Ce métier est une véritable gymnastique: même si les textes qu'on monte ne se ressemblent pas, ils ricochent les uns sur les autres.\nC'est un étrange métier, celui dont la pratique est également l'apprentissage.\nA. F.: On apprend la régie théâtrale dans les écoles, mais comment enseigner la mise en scène? Ce sont les rencontres avec les comédiens ou avec les auteurs qui ont été déterminantes pour moi. Depuis que j'ai travaillé sur plusieurs pièces d'Edward Bond et avec lui, j'ai mis au jour des questions qui me taraudaient et dont je n'avais pas une conscience aiguë.\nD. B.: On rêve toujours d'un spectacle qu'on aimerait voir et qu'on pense pouvoir réaliser: on s'en approche au prix d'un entêtement acharné. Car le plateau est un lieu d'éclosion, certes, mais de résistance aussi.\nQuels rapports entretenez-vous avec les pouvoirs publics?\nA. F.: Dès les débuts de ma carrière théâtrale, j'ai reçu des subventions. L'Etat a toujours été pour moi le garant d'une certaine liberté. Il est d'usage au ministère de mettre en avant les centres dramatiques régionaux qui gagnent de l'argent. Encore faudrait-il indiquer en regard leur programmation! Si je dois aller diriger le théâtre de la Colline, je ne veux pas être dans l'obligation de monter le énième En attendant Godot, même avec deux immenses acteurs.\nD. B.: A la Cartoucherie, j'approche la logique du théâtre privé: il faut que ça marche. Donc, pour être fidèle à une mission de recherche, on doit accepter d'être une compagnie cyclothymique: parfois les spectacles n'ont pas une audience suffisante, et la suite de la saison nous oblige à un succès public. Cette discontinuité présente l'avantage de nous confronter à une réalité économique non biaisée, mais difficile à gérer.\nQu'est-ce qui vous pousse à choisir et à aborder un texte moderne?\nD. B.: La tradition de l'Aquarium s'est construite sur le goût de la littérature qui expose la réalité tourmentée du monde. Je suis assez content que des textes non théâtraux se soient inscrits, au fil du temps, «au répertoire», après leur passage chez nous: David Garnett et La Femme changée en renard, Fernandido Camon et Les Heures blanches, par exemple.\nA. F.: Je n'ai plus envie de faire simplement un spectacle de plus. Je privilégie aujourd'hui des expériences comme celles que j'ai initiées avec les Pièces de guerre de Bond. Dans la perspective de monter six heures de spectacle, nous nous sommes retirés avec vingt comédiens pendant un semestre: une durée qui repousse la nervosité que l'on connaît en fin de préparatifs. Depuis, le même noyau d'acteurs a joué Tchekhov. Le lendemain qui a suivi la dernière de La Mouette, nous avons commencé à répéter Marlowe.\nCompte tenu de la starisation des metteurs en scène, ne risque-t-on pas de parler davantage de l'Edouard II de Françon que de l'Edouard II de Marlowe?\nA. F.: Il n'y a aucune raison pour cela! Nous avons cherché, avec Carlo Brandt, qui joue le rôle-titre, à être au coeur du texte. C'est la même démarche que celle que nous avons suivie avec La Mouette. On a parlé d'un Tchekhov hérétique. Non, nous nous sommes juste efforcés d'enlever ce qu'il y avait de protocole compassionnel dans la façon traditionnelle de jouer l'écrivain russe.\nD. B.: Tchekhov est un bon exemple. Il a entraîné chez le public un imaginaire. Les gens viennent voir quelque chose qu'ils connaissent déjà. La démarche fondamentale du metteur en scène est de présenter une autre proposition!\nA. F.: Oui, il faut dépasser la tradition.\nD. B.: Le plateau devrait être un lieu d'opposition. A quoi? Eh bien, à la vitesse, à cette manière de traverser la vie sans regarder, sans écouter. On demande au spectateur d'épouser une autre façon de voir, d'entendre. S'il y a un combat politique au théâtre, il est là.\nLe théâtre engagé serait-il à nouveau de saison?\nA. F.: La société a besoin d'une image de l'homme, et le théâtre est un des rares endroits où elle prend forme. Bien sûr, de trop nombreux spectacles donnent de l'humain une image dégradée, sans intérêt. Télévisuelle, en un mot. Mais une idée fausse sur un plateau est pire qu'une guerre. Je pense qu'il ne faut pas faire la grève de la faim pour la Bosnie, il faut, au théâtre, être juste sur la Bosnie! Quand on monte Edward Bond, on doit se colleter avec l'explication du monde, avec le sens que donnent les hommes à leur vie. Est-ce qu'une pièce de Yasmina Reza aborde ces problèmes? Non. Pour certaines oeuvres, le texte n'est rien d'autre qu'une explicitation psychologique des personnages.\nD. B.: Les oeuvres du répertoire ne sont intéressantes que si elles surprennent. Je dois beaucoup aux metteurs en scène qui m'ont fait découvrir ce que je ne savais pas d'une pièce et qu'ils faisaient émerger grâce à leur vocabulaire esthétique et dramaturgique. On est là pour provoquer l'étonnement!\n>à voir\nEdouard II, de Christopher Marlowe, mise en scène d'Alain Françon. Du 9 au 16 juillet, dans la cour d'honneur du palais des Papes, à 22 heures.\nC'est pas facile, de Bertolt Brecht, Emmanuel Bove et Antonio Tabucchi, mise en scène de Didier Bezace. Du 11 au 18 juillet, salle Benoît-XII.", "url": "https://www.lexpress.fr/informations/mettre-en-scene-disent-ils_615162.html"}, {"title": "Nuages sur la nation arc-en-ciel", "text": "Ils l'appellent affectueusement «le Père Noël», et jusqu'au bout ils voudront croire en lui. Cet homme n'a-t-il pas apporté aux enfants sans souliers des ghettos noirs le plus beau des cadeaux: une dignité de citoyen à part entière? Et c'est vrai que, à 78 ans, l'affable Nelson Mandela, au regard si bon, à la voix si chaude, ressemble au plus vénéré des vieillards. Pourtant, deux ans après l'inoubliable fête des premières élections multiraciales, que cet hiver austral 1996 paraît froid! Comme si la magie des retrouvailles émerveillées d'un peuple avec lui-même s'était déjà évanouie. Comme si le Père Noël, à son tour, se prenait à douter.\nChômage endémique - 40% de la population active - criminalité record - un meurtre chaque demi-heure, un viol toutes les dix-huit minutes, 12 cambriolages à l'heure - violence politique, tragique pénurie d'écoles et de logements... La liste des motifs de frustration des laissés-pour-compte est longue, trop longue. Aussi, c'est avec tout son charisme que «Madiba» (le «père de la nation») exhorte ses enfants à «faire de l'esprit de sacrifice un nouveau patriotisme».\nUn langage de raison que la turbulente jeunesse des townships rechigne à entendre. «La plupart de mes élèves s'attendent à ce que tout leur tombe du ciel sans le moindre effort: diplôme, emploi, maison, voiture...», soupire Moïse, professeur à Soweto, près de Johannesburg. Même constat navré dans cette autre banlieue noire, voisine de Pretoria: «Grâce à Dieu, nous avons vaincu l'apartheid, mais si nous, les Noirs, n'arrivons pas à empoigner notre destin, nous allons droit vers le chaos!» soutient Daniel Ramokgadi. Des monceaux de vieux journaux et de bouteilles vides encombrent les abords de sa petite église baptiste de Mamelodi. «Plutôt que de voir les jeunes errer sans but, eux qui boycottent l'école depuis cinq ans, j'essaie de leur faire ramasser ce qui peut être recyclé, afin qu'ils récoltent un peu d'argent», explique le révérend. Hélas! il sait, lui que des coups de feu arrachent au sommeil chaque nuit ou presque, combien sont dérisoires ses efforts pour soustraire la génération montante à la «spirale du chômage et de la violence». Tout autant que la visite organisée, voilà peu, de la prison de Johannesburg pour les gosses du quartier de Hillbrow, gratifiés en souvenir de ballons frappés de ce précepte: «Le crime ne paie pas».\nOn tire sur les ambulances\nCar à «Joburg» les professionnels du crime, eux, gagnent bien leur vie. A en croire les statistiques, cette agglomération de quelque 6 millions d'habitants serait devenue la plus dangereuse du monde. Au point que les grands hôtels du centre-ville, comme le Holiday Inn ou le Carlton, proposent gratuitement des escortes armées à leurs très rares clients. Dès 17 heures, à la fermeture des bureaux et des magasins qui n'ont pas encore émigré vers des lieux plus sûrs, la «cité de l'or» se métamorphose en une sorte de Bronx fantomatique. Sur les trottoirs, quelques braseros s'allument, éclairant de rares et inquiétantes silhouettes. Des mendiants, parfois blancs, traînent au coin des rues. Malheur à l'homme d'affaires qui rentre tard de son bureau! S'il hésite à griller les feux rouges ou omet de verrouiller ses portières, il risque fort d'être l'une des 25 victimes quotidiennes du car hijacking, ce vol de véhicule à main armée. Blanc ou Noir, nul n'est à l'abri des tueurs, puisqu'on tire même sur les ambulances. Chaque mois, l'hôpital Baragwanath, situé à l'entrée de Soweto, recense des dizaines de malades agressés, voire assassinés, des infirmières violées, des armoires à pharmacie dévalisées...\nTandis que maints cadres supérieurs et commerçants blancs, membres notamment de la puissante communauté juive sud-africaine, s'exilent vers l'Australie, la Nouvelle-Zélande, le Canada ou Israël, les irréductibles s'organisent face à ce qu'ils appellent la «montée de l'anarchie». Retrouvant les réflexes défensifs de leurs ancêtres, ils ont entrepris un grand trek (voyage) vers la périphérie nord de Johannesburg, formant, comme jadis les Boers avec leurs chariots, un laager (cercle) autour des familles et des biens.\nCe camp retranché de la période post-apartheid a pour nom Sandton. Situé à une quinzaine de kilomètres de la grande cité interdite, il constitue, ironie de l'Histoire, une sorte de nouvelle township... blanche. Ghetto doré, au demeurant: luxueux centres commerciaux, hôtels 4-étoiles, restaurants, cinémas, sièges sociaux prestigieux, le tout sous la garde sourcilleuse d'innombrables vigiles.\n«Il est logique que des jeunes ayant grandi depuis vingt ans dans le climat de violence des townships et dans la haine des forces de l'ordre n'hésitent pas à tuer quelqu'un pour 100 rands (120 francs), fût-ce un policier», explique un agent. Sous-équipée, sous-payée et en sous-effectif, la police a, selon lui, perdu toute légitimité en réprimant hier les soulèvements populaires contre l'apartheid. Dans un pays armé jusqu'aux dents, elle paie à la violence le plus lourd tribut au monde: jusqu'à 10 morts par mois. Et connaît le taux de suicides le plus élevé...\nPréoccupé par ce climat dissuasif pour les investisseurs, le président Nelson Mandela multiplie les appels solennels contre les «forces du chaos et de l'anarchie». Deux Sud-Africains sur cinq - soit 17 millions de personnes - vivent dans la pauvreté. Or on estime que si la croissance stagne à 3% par an l'armée des chômeurs pourrait passer de 5 à 7 millions d'ici à l'an 2000. «Je comprends l'impatience de mes frères, trop longtemps exclus. Ici, les Noirs, 75% de la population, ne possèdent toujours que 2% du business», déclare Nthato Motlana, président de la prospère Corporate Africa Limited.\nHélas! en dépit d'initiatives telles que l'affirmative action, qui vise à accorder aux non-Blancs la priorité à l'embauche, le marché du travail ne cesse de se détériorer. Tandis que la population noire croît spectaculairement - 38 millions en l'an 2000, contre 33 en 1995 - les mines et les usines licencient: 400 000 postes de travail perdus depuis 1989. D'où la campagne de privatisation, en cours, des entreprises d'Etat, comme Telkom (téléphone) ou la compagnie aérienne South African Airways.\n«L'Afrique du Sud mise sur une croissance de 6%, note un influent banquier de Joburg. Objectif irréaliste. Seul un pays du Sud-Est asiatique doté d'une main-d'?uvre bon marché et dépourvu de syndicats puissants peut prétendre à de tels taux.» Or la redoutable Cosatu (Convention of South Africa Trade Unions), hostile aux privatisations, est le compagnon de route de toujours de l'ANC. C'est dire l'étroitesse de la marge de man?uvre de Nelson Mandela. Lequel ménage sa vieille alliée, tout en l'exhortant à renoncer aux grèves irresponsables. «Les syndicalistes, lançait le président le 25 juin, lors d'un meeting, ont connu la torture et la prison. Jamais nous ne nous éloignerons d'eux!»\nOn voit mal pourtant comment, à terme, le pouvoir sud-africain éviterait un divorce avec les ultras de l'ANC. Depuis qu'il a renoncé à son poste de vice-président du gouvernement d'union nationale pour rallier l'opposition, Frederik De Klerk, leader du Parti national, ne cesse de dénoncer la «prise en otage» de l'ANC par sa base syndicale et le Parti communiste. Quant à l'extrême droite afrikaner, elle annonce l'apocalypse pour demain et réclame qu'on lui octroie une province indépendante. Doublement prisonnier\n«Le danger, écrit le très respecté journaliste sud-africain Allister Sparks dans son récent livre Demain est un autre pays, c'est de voir la crise, liée aux attentes dont s'accompagne inévitablement la prise du pouvoir par les Noirs, éclater dans les usines et pousser les puissantes centrales ouvrières à faire grimper les salaires à un niveau tel que l'Afrique du Sud fasse fuir les investisseurs et perde sa compétitivité à l'exportation.»\nAinsi Nelson Mandela, l'ancien détenu de Robben Island, se retrouve-t-il doublement prisonnier. Captif, d'une part, de ses compagnons de lutte d'hier et de pays comme Cuba, qui soutinrent l'ANC au temps de l'exil, et, d'autre part, des lois de l'économie de marché, de la mondialisation ou des attentes angoissées de ses voisins d'Afrique australe. Reste au forçat Mandela, entravé par ce carcan, deux ou trois ans de bagne. Désireux de profiter enfin de ses 24 petits et arrière-petits-enfants et de cultiver les roses rouges de son jardin qu'il affectionne tant, «Madiba» a d'ores et déjà annoncé qu'il ne briguerait pas un nouveau mandat en 1999. Sans doute passera-t-il alors la barre à son bras droit, Thabo Mbeki, actuel vice-président. «Madiba mérite bien de prendre un peu de repos ici-bas avant d'aller au ciel, lui qui nous a tout donné», estime Akoba Mathbula, 23 ans. Inscrit dans l'un de ces établissements d'enseignement supérieur autrefois réservés aux seuls Blancs, ce jeune de l'ethnie xhosa n'a guère d'illusions sur son proche avenir. Il sait que, en dépit de sa future licence d'économie, il lui sera extrêmement difficile de trouver du travail. Mais, après tout, Akoba n'a pas besoin, pour l'aimer, de croire au Père Noël.", "url": "https://www.lexpress.fr/actualite/monde/afrique/nuages-sur-la-nation-arc-en-ciel_494027.html"}, {"title": "Frédérique Bredin: \"Pourquoi je quitte le Parlement européen\"", "text": "Frédérique Bredin explique pourquoi elle est la première à s'imposer la règle de non-cumul des mandats prônée par le PS.\nS'il l'emporte aux législatives de 1998, le Parti socialiste enverra aux oubliettes de l'Histoire, via une loi bridant le cumul des mandats, les députés maires ou autres sénateurs présidents de conseil général et, surtout, les ministres maires. Chez les socialistes, d'ores et déjà, on ne peut plus être à la fois parlementaire national et européen. Mais le vrai défi pour le PS se présentera en 1998: s'ils sont minoritaires, les socialistes respecteront-ils malgré tout les règles de non-cumul qu'ils ont édictées?\n- L'EXPRESS: Comment en êtes-vous arrivée à démissionner du Parlement européen?\n- FRÉDÉRIQUE BREDIN: J'ai été élue à l'Assemblée nationale en décembre 1995, à l'occasion d'une partielle en Normandie. Comme la loi l'exige, j'ai renoncé dans les quinze jours à l'un de mes mandats, en l'occurrence celui de maire, devenant ainsi première adjointe de Fécamp. Lionel Jospin m'a rapidement demandé de ne garder qu'un seul mandat, conformément aux engagements du PS. J'ai alors exprimé trois souhaits. Je voulais rester six mois de plus au Parlement européen pour suivre la mise en place des programmes européens pour Fécamp et sa région. Je souhaitais aussi qu'un large débat sur le cumul des mandats s'ouvre au sein du PS et que ce nouveau principe soit inscrit dans les statuts. Je trouvais, enfin, normal que la règle soit applicable à tous.\n- Avez-vous obtenu satisfaction?\n- Oui. Les programmes d'initiative communautaire ont tous été engagés. De son côté, le PS vient d'adopter, lors de sa convention sur la démocratie, le principe du non-cumul.\n- Et votre troisième point? Michel Rocard est lui aussi un «cumulard», avec un siège au Sénat et un autre au Parlement européen. Va-t-il abandonner un de ces mandats, comme il a promis de le faire avant la fin de 1997?\n- Sans doute. C'est un vrai mouvement qui est lancé pour promouvoir de nouvelles pratiques, plus modernes, en politique. Lionel Jospin a demandé à Michel Rocard de choisir, lui aussi, après un délai, un de ses deux mandats parlementaires.\n- Avec vous, c'est une femme qui donne ici l'exemple: est-ce un symbole?\n- Probablement, surtout au moment du débat sur la parité. Le rôle des femmes sera déterminant dans la rénovation de la vie politique. Le manifeste pour la parité, que j'ai signé dans L'Express avec des femmes d'horizons politiques très divers, a relancé le débat sur le décalage entre la classe politique et la société. Les nouvelles règles du PS - non-cumul des mandats et parité hommes-femmes - permettront, je l'espère, l'émergence de nouveaux élus.\n- Le PS ne va-t-il pas s'affaiblir en présentant des candidats neufs, donc inconnus?\n- Au contraire, le PS prend une longueur d'avance et se trouve en phase avec la société, qui a envie d'un langage neuf en politique; en phase aussi avec l'évolution des femmes, qui sont aujourd'hui très actives, très engagées dans la vie économique et sociale.\n- Le PS a pourtant du mal à trouver des femmes volontaires pour se présenter en 1998.\n- N'exagérons pas ce problème. Beaucoup de femmes de qualité ont été repérées sur le terrain, qui n'ont pas toutes fait le parcours du combattant nécessaire à l'investiture. Elles seront partantes si le parti le leur propose.\n- Certains disent que des circonscriptions gagnables seront perdues si une femme s'y présente.\n- C'est faux. Bien au contraire. Présenter une candidate est aujourd'hui un atout. Les gens, hommes ou femmes, ont envie d'une représentation plus équitable: une manière de réparer une injustice et de donner un nouveau visage à la politique.", "url": "https://www.lexpress.fr/informations/frederique-bredin-pourquoi-je-quitte-le-parlement-europeen_615286.html"}, {"title": "Pages rouges - Monde", "text": "Au Cambodge, Khieu Samphan (photo), leader officiel des Khmers rouges, a assuré que son organisation était prête à «combattre cent ans s'il le fallait» pour renverser le gouvernement de Phnom Penh, afin d' «établir un nouveau gouvernement, une nouvelle armée et de nouveaux tribunaux».\nEn visite officielle à Madrid, le président de la République italienne, Oscar Luigi Scalfaro (photo), a rendu hommage - sans le citer - à la «sagesse» du général Franco, pour avoir maintenu l'Espagne hors du conflit mondial.\nInquiétude au sein de la communauté occidentale en Arabie Saoudite. Après l'attentat de Khobar (19 morts) le 25 juin, certains redoutent une campagne visant les résidents étrangers dans le royaume. L'école britannique de Riyad aurait reçu des menaces il y a quelques semaines.\nPremier grand succès diplomatique pour José Maria Aznar, chef du gouvernement espagnol, lors du sommet européen de Florence: les Quinze ont approuvé un nouveau traité d'extradition qui contraint tout Etat membre à accepter l'extradition d'un terroriste vers un pays tiers. Pour convaincre ses partenaires, Aznar aurait raconté l'attentat spectaculaire de l'ETA dont il fut victime en avril 1995 et dont il réchappa de justesse.\nLa CIA fait son entrée sur Internet. Un nouveau service vante les mérites de l'agence de renseignement américaine, «décidée à satisfaire sa clientèle», grâce à son personnel «varié et talentueux, à l'écoute d'un monde en pleine évolution».\nSur ce dernier point, au moins, quelques efforts restent à faire: la France, à laquelle quelques pages sont consacrées, aurait pour président... François Mitterrand. Quant au drapeau national, son surnom, dans la langue de Molière, serait «le tricoleur»!\nLa province canadienne de Saskatchewan tente de revendre 1 000 sexes masculins en érection sculptés dans le bois. A la demande des professeurs, les services de l'éducation ont dû les retirer des écoles, où ils étaient employés pendant les cours d'éducation sexuelle afin d'enseigner aux élèves de 13 et 14 ans comment utiliser un préservatif.\nLa Malaisie a fermé le dernier de ses camps pour boat people vietnamiens. Les 22 derniers réfugiés ont été rapatriés par avion à Hanoi. En vingt ans, près de 260 000 exilés vietnamiens ont séjourné dans des camps en Malaisie. Des boat people vivent encore dans des camps en Thaïlande, à Singapour, en Indonésie et à Hongkong.\nPour célébrer l'an 2000, les projets foisonnent. Parmi les plus originaux, celui d'une ONG basée à Barcelone, Communications pour le développement humain. Elle propose que tous les mass media émettent au même moment, le 1er janvier 2000, une minute d'un morceau de musique qui reste à déterminer.\nUn bateau-poubelle pourrait être lancé sur le Bosphore (photo) avant la fin de l'année. Sa tâche: ramasser les débris et rejets huileux des 28 000 paquebots, cargos et pétroliers qui ont emprunté le détroit l'an dernier.", "url": "https://www.lexpress.fr/informations/pages-rouges-monde_615281.html"}, {"title": "Pages rouges - Economie", "text": "Alain Lamassoure (photo), ministre du Budget, voudrait proposer aux collectivités locales de s'engager, dans une sorte de pacte de stabilité, à ne plus augmenter leurs impôts. Les efforts de l'Etat dans ce domaine ne seront pas ressentis, estime le ministre, si communes, départements et régions taxent toujours plus lourdement leurs contribuables.\nLa réforme de la PAC a été tellement favorable aux agriculteurs français que le cabinet de Philippe Vasseur a voulu mettre au pilon le dernier numéro d'Agreste, un mensuel statistique édité par le ministère, qui en faisait état. «Cette sortie fut jugée peu opportune en pleine crise de la vache folle, alors que l'on cherche à négocier des avantages supplémentaires», confie un fonctionnaire. Mais les statisticiens, venus notamment de l'Insee, ont résisté et Agreste sera diffusé.", "url": "https://www.lexpress.fr/informations/pages-rouges-economie_615279.html"}, {"title": "express économie - le chiffre", "text": "Après soixante ans de présidence, Robert Fievet, gendre de Léon Bel, vient, à 88 ans, de céder la tête des Fromageries, créatrices en 1922 de La vache qui rit. Mais l'entreprise (8 milliards de francs de chiffre d'affaires) qui inventa aussi Babybel, Kiri et le Port-salut, reste dans la famille: Bertrand Dufort, le nouveau président, est le gendre de Fievet.", "url": "https://www.lexpress.fr/informations/express-economie-le-chiffre_615274.html"}, {"title": "express monde - Les maîtres du monde", "text": "Le premier sommet du G 7, à Rambouillet en 1975, était en fait un G 6, réunissant l'Allemagne, les Etats-Unis, la France, l'Italie, le Japon et le Royaume-Uni (le Canada ne fut invité que l'année suivante, à Porto Rico). Il fut exclusivement consacré aux questions économiques et donna lieu à un modeste communiqué de 15 paragraphes. Le dernier, qui s'est tenu à Lyon du 27 au 29 juin, a été pour l'essentiel un G 8, avec la participation de la Russie, et fut principalement dévolu aux questions politiques. La déclaration économique sur la mondialisation compte 18 pages. La déclaration politique, elle, en compte 24, consacrées à des dossiers aussi divers que la criminalité, la réforme de l'ONU, les droits de l'homme, la non-prolifération nucléaire, l'environnement, les maladies infectieuses, la drogue, les transitions en Europe, le Moyen-Orient, l'Iran et les deux Corées. Il convient d'ajouter aux conclusions de ce «directoire mondial» un texte sur le terrorisme et un autre sur la Bosnie.\nCette dérive politique des sommets ne date pas d'hier. Dès 1978, à Bonn, les Sept inaugurent une longue série d'annexes à leurs déclarations économiques en condamnant les détournements d'avions. Elle a pris désormais une telle ampleur qu'à Lyon la question de la légitimité de ce conclave restreint a été posée. Certes, on peut admettre que les sept puissances, qui représentent les deux tiers du PIB mondial, s'entretiennent de questions commerciales ou monétaires. Mais de quel droit prétendre organiser les affaires du monde, même en y associant la Russie, quand les pays les plus peuplés de la Terre - la Chine, l'Inde, l'Indonésie - sont exclus de la discussion, de même que les puissances émergentes du Sud, comme les dragons d'Asie, le Mexique ou le Brésil? Jacques Chirac a senti le danger puisqu'il a demandé à des émissaires ou à ses ambassadeurs de recueillir les avis des chefs d'Etat et de gouvernement de tous les pays de la planète sur l'ordre du jour du sommet. Il a en outre invité quatre «maîtres du monde» - les dirigeants de l'ONU, de la Banque mondiale, du FMI et de l'OMC - à venir à Lyon, et il a enfin reconnu que «le G 8 avait vocation à s'élargir aux grandes puissances du Sud».\nCette question de la légitimité des sommets doit être vite réglée, car celle du Conseil de sécurité de l'ONU - autre prétendant au directoire mondial - est également posée. Sa composition reflète l'ordre ancien de l'après-guerre, et non celui du monde d'aujourd'hui. Reste l'efficacité. Ces sommets annuels sont utiles, quoi qu'on en dise. Et pour une simple raison: les membres du club sont tous des élus de pays démocratiques, attachés, comme le rappelait, voilà vingt et un ans, la déclaration de Rambouillet, «aux libertés individuelles et au progrès social». Ils parlent le même langage et ont les mêmes ambitions universelles. Le club doit donc s'ouvrir à d'autres, mais la démocratie doit rester incluse dans le droit d'entrée.", "url": "https://www.lexpress.fr/informations/express-monde-les-maitres-du-monde_615267.html"}, {"title": "Les conclusions de la commission", "text": "Où conserver la mémoire de crimes abominables\" Le rapport Rémond apporte des réponses. Extraits\n«La mémoire de la nation doit assumer la totalité de son passé»: la commission Rémond se prononce majoritairement pour le maintien des fichiers antijuifs de Vichy au sein des Archives nationales.\nDans les «recommandations» qu'elle vient de transmettre à Alain Juppé, la commission, après avoir examiné tous les arguments, toutes les revendications, estime que la tradition républicaine française, tout comme le devoir de mémoire, impose qu'aucune entorse ne soit faite au principe de l'unité des archives publiques.\nCes recommandations formulent d'abord une réponse aux partisans de la destruction des fichiers maudits. «Il serait contradictoire, on en conviendra, d'exiger, d'une part, à juste titre, que soit fidèlement entretenu le souvenir de la persécution dont les juifs furent victimes entre 1940 et 1944 et de réclamer, d'autre part, la destruction des documents qui en apportent la preuve tangible: procéder à leur destruction, ne serait-ce pas faire le jeu des négationnistes de demain, qui ne manqueraient pas de prendre acte de leur disparition pour nier la réalité des recensements opérés?»\nLe rapport réfute, tout en la jugeant «compréhensible», la «crainte de certains que ces collections de fiches ne puissent à nouveau servir et nuire une seconde fois aux personnes fichées»: «C'est oublier la vitesse à laquelle tout fichier se périme, à plus forte raison si la grande majorité de ceux dont les noms y figurent ont péri.»\nAlors, où les déposer? «Il ne nous semble pas qu'il y ait lieu de déroger à la législation sur les archives, qui prévoit de conserver les documents là où les administrations publiques sont tenues de les verser. Nous ne saurions pourtant oublier que, si les pouvoirs publics ont pris l'initiative de consulter une commission, c'est parce qu'ils étaient saisis alors d'une demande de certaines organisations juives (...) qui tendait à remettre le fonds en question au Centre de documentation juive contemporaine ou à le déposer au Mémorial du martyr juif inconnu à titre symbolique. Nous n'entendons pas nous dérober à la question. Au terme de notre enquête, et après en avoir longtemps délibéré, nous ne pensons pas qu'il faille faire droit à pareille demande: ces documents ont leur place comme tout autre aux Archives nationales. Notre position ne se fonde pas seulement sur l'absence de précédent ni sur le fait qu'un tel cas n'est pas prévu par le législateur, qui a confié expressément aux Archives de France la collecte et la conservation de tous documents publics. Et pourtant la crainte n'est pas imaginaire qu'un tel transfert puisse susciter des revendications de même nature de la part d'autres composantes de la société française, partis, familles spirituelles, qui se jugeraient pareillement fondées à réclamer pour les conserver les documents attestant des persécutions subies du pouvoir politique (protestants après l'édit de Fontainebleau, victimes de la guerre de Vendée, congrégations chassées de France, communistes pourchassés après la dissolution du Parti et la déchéance des parlementaires, etc.). On objecterait, certes, à ces rapprochements que, le sort infligé aux juifs français ou étrangers, tant par application des statuts promulgués par le gouvernement de Vichy que dans le cadre de la politique d'extermination systématique pratiquée par le IIIe Reich, n'ayant pas d'équivalent dans l'Histoire, sa spécificité justifierait un traitement particulier pour les documents qui en portent la trace. Mais la reconnaissance solennelle par M. le Président de la République de la part de responsabilité assumée par l'Etat dans l'exécution du plan d'extermination des juifs n'est-elle pas une raison de plus d'en conserver les traces et les preuves dans les archives publiques? (...) Ce crime fait partie de notre histoire: pour cette raison, les documents qui l'attestent et qui font partie de notre patrimoine national doivent demeurer aux lieux et dans les bâtiments de l'institution dont c'est depuis des siècles la vocation de conserver tout ce qui est la mémoire de la nation.»\nLes experts suggèrent cependant quelques adaptations, «en considération du caractère spécifique de ces documents»: «La commission recommande expressément que les fichiers soient conservés dans un local aménagé à cet effet au coeur du centre historique des Archives nationales, à Paris.» L'unanimité n'a toutefois pas pu se faire sur ce point: l'un des membres de la commission, Jean Kahn, président d'honneur du Crif et président du Consistoire central, fait officiellement dissidence et réclame au contraire que ce «lieu spécifique soit une enclave des Archives nationales dans les locaux du Centre de documentation juive contemporaine (CDJC)».\nAutre concession: «Pour répondre au désir légitime de détenir des signes tangibles du traitement inique infligé aux juifs», la commission suggère «à titre exceptionnel» le dépôt de quelques fiches (des doubles du fichier de Drancy) au Mémorial juif. Enfin, un microfilm des fichiers pourrait être remis au CDJC.\nQuant aux conditions d'accès, la commission recommande d'assurer la «libre consultation» des fichiers, «pour renseigner les familles sur le sort des disparus et permettre de reconnaître les droits des victimes à réparation».\nEn conclusion, les membres de la commission espèrent que leurs recommandations «apaiseront l'émotion» en apportant «l'assurance que ces documents seront conservés dans les meilleures conditions pour assurer la mémoire de crimes abominables».\nLe sort du «fichier juif» dépend maintenant du pouvoir politique.", "url": "https://www.lexpress.fr/informations/les-conclusions-de-la-commission_615262.html"}, {"title": "Renault-F1: un départ réussi", "text": "Vingt ans d'efforts passionnés pour ciseler son moteur vedette: le constructeur automobile peut se retirer en beauté.\nEt soudain le silence. La voiture n° 5 du Britannique Damon Hill a poussé un dernier rugissement avant de s'immobiliser sur la pit lane - la voie de décélération du circuit. Quatre mécanos de Williams l'ont tirée à l'intérieur du stand pour la désosser dans un cérémonial aux gestes minutieusement réglés: les pneus, le capot, le plancher... En quelques minutes, la bête a été mise à nu. Mais la grosse carcasse a laissé indifférent Jackie Tirot, un des motoristes de Renault. Son regard est allé tout droit vers le moteur brûlant. Les mains gantées, il a aussitôt ausculté les 10 cylindres en trompette, tournés vers le ciel, qui semblaient à cet instant reprendre leur respiration et, pour un peu, rouler des mécaniques.\nDimanche dernier, à l'issue du Grand Prix de France de formule 1, à Magny-Cours, Renault a une fois de plus rempli son contrat, en remportant sa septième victoire depuis le début de la saison. Avec maestria. Derrière celle de Hill, les trois autres monoplaces arrivées en tête étaient toutes propulsées par son moteur. Renault réalisait ainsi le grand chelem: un quarté sur la ligne d'arrivée. Sous les yeux ravis du PDG, Louis Schweitzer, et des invités du jour, Claude Lelouch et Patrick Bruel, qui, pour le coup, en avait vraiment la voix cassée.\nUne semaine après avoir annoncé sa décision de se retirer de la compétition à la fin de 1997, la Régie - qui motorise les écuries Williams et Benetton - ne pouvait lancer plus joli clin d'oeil à ses aficionados. Ni mieux prouver qu'elle entendait sortir des circuits par la grande porte, en décrochant cette année un huitième titre de champion du monde.\nComment pouvait-on imaginer il y a sept ans que Renault paraderait ainsi en formule 1, le roi des sports mécaniques, le saint des saints de la technologie automobile? Dimanche, sur le paddock - qui est à la F 1 ce que le «village» est à Roland-Garros - les accros ne vantaient pas seulement les mérites du champion du jour, Damon Hill. Ils glosaient à n'en plus finir sur les mensurations d'un drôle de mannequin vedette, au nom barbare, le V10 RS8 3 litres atmosphérique: le moteur Renault. Un bloc compact d'acier et d'aluminium, de titane et de magnésium, de 62 centimètres sur 54,42 de hauteur et pesant 132 kilos, soigneusement tenu à l'abri des curieux. Sitôt le dernier tour de piste achevé, la diva et ses consoeurs ont vite été rangées dans leur flight case, cette boîte d'aluminium, noire et chromée, utilisée par les musiciens de rock pour protéger leurs amplis. Avant qu'elles disparaissent sous le couvercle, les belles ressemblaient à des sculptures d'art contemporain.`\nLes yellow tea-pots\nOn ne s'impose pas en quelques mois, ni par hasard, sur les circuits du monde entier, de São Paulo à Silverstone, de Melbourne à Suzuka. Un tel palmarès consacre vingt ans d'efforts passionnés et d'esprit d'équipe. Des heures de recherches, de calculs, d'essais - de la conception du moteur jusqu'au suivi de ses performances en course.\nCe redoutable V10 a un ancêtre: le turbocompressé. Cet aïeul équipait, dès 1977, les toutes premières Renault F 1. Mais les voitures jaunes font alors ricaner. Elles fument et toussotent, et sont vite surnommées les yellow teapots (théières jaunes)...\nLes résultats insuffisants de l'écurie, malgré quelques belles victoires, et le marasme qui frappe la Régie conduisent le président Georges Besse, en 1986, à orchestrer la retraite. L'équipe de Renault Sport risque de se disperser. Un Nancéien, l'actuel directeur technique, Bernard Dudot, sait la sauvegarder: il convainc l'état-major de maintenir une cellule de veille technique. Celle-ci va préparer, dans le secret des ateliers, un moteur atmosphérique conforme à la nouvelle législation sportive qui doit entrer en vigueur en 1989. Bien vu: le 7 juin 1988, après avoir renoué avec les bénéfices, la Régie s'associe avec le britannique Williams; elle signera avec l'italien Benetton en 1994. A Renault le moteur; aux autres le châssis et la boîte de vitesses.\nCe retour dans l'arène n'a rien d'évident. L'entreprise publique détonne dans cet univers étrange où les PME high-tech côtoient les plus grands constructeurs automobiles; où se mêlent ingénieurs et vedettes du show-biz, mannequins et politiques. Un monde où les pilotes gagnent des fortunes, où les voitures, chaussées de pneus à 7 000 francs pièce, consomment 80 litres aux cent. Une autre planète. Sur laquelle règne alors Honda. Le japonais est invincible depuis 1986.\nPour s'imposer, il va falloir être encore plus rigoureux, plus perfectionniste.\nA Viry-Châtillon, le fief de Renault Sport, véritable laboratoire de la vitesse, les 150 salariés donnent dans la haute couture. Un moteur comme le RS8 (RS pour Renault Sport et 8 parce qu'il s'agit de la huitième génération depuis 1989) ne comprend pas moins de 3 000 pièces. Conçues et dessinées dans les bureaux d'études, elles sont fabriquées par quelques partenaires triés sur le volet. Viry se réserve de façonner les prototypes à la main. Toutes les pièces sous-traitées, y compris les vis, subissent un contrôle draconien. Certaines sont même radiographiées. Une fois assemblés, les moteurs sont rodés et testés sur les bancs d'essai - des machines capables de simuler presque toutes les contraintes d'une course. Enfin, 10 exemplaires sont expédiés sur chaque Grand Prix.\nCeux-ci sont pris en charge par les «gens du voyage», une vingtaine de personnes - ingénieurs, motoristes, électroniciens... tous fondus de mécanique - qui, bon an mal an, parcourent quatre fois le tour de la Terre. Un vrai cirque ambulant - avec ses deux motor-homes, son semi-remorque de 30 tonnes, 50 caisses de matériel - notamment des écrans informatiques à la lampe antimoustiques! Tout doit avoir été mis en place le jeudi qui précède la course. Car chaque Grand Prix se déroule toujours selon le même rituel: le vendredi ont lieu les essais libres, puis, le samedi, les essais qualificatifs. Ces épreuves permettent de déterminer le classement de départ le dimanche et de procéder aux ultimes réglages.\nJournées cruciales qui ne laissent place à aucune improvisation. «Compétitivité, professionnalisme, efficacité», dirait Delarue chez Les Guignols. Ici, la mécanique n'est plus ce qu'elle était. Chaque stand tient plus du bloc opératoire que du garage de quartier. Dans leurs uniformes impeccables, ingénieurs comme mécanos, devenus hommes-sandwichs, arborent les couleurs de leur écurie et des sponsors (chemisette blanche sur short ou pantalon gris et Docksides marron pour les Renault boys). Chic et choc. Un stand est une ruche de 70 mètres carrés environ où chacun a sa tâche; chaque objet, sa place. Voyez chez Benetton. Sur le devant, en bordure de la pit lane, les voitures des deux pilotes encadrent le mulet (la voiture de remplacement). Derrière elles, pièces, accessoires, outils sont classés dans trois grands placards à tiroirs: les «servantes». A droite, le mini-atelier abrite établis et pneus. Enfin, au fond à gauche, tournant le dos aux trois bolides, les ingénieurs de chez Renault sont groupés devant leurs ordinateurs - un véritable mur électronique.\nPour eux, le moteur est vraiment vivant. Ils le suivent en course. Grâce à la télémétrie. Aujourd'hui, les monoplaces sont devenues de vraies «sacs à puces». A chaque passage devant leur stand, elles larguent un stock d'informations aussitôt traduites et projetées sur les écrans de contrôle. Jusqu'à 84 mesures, qui touchent à la santé du moteur (consommation, température, régime...), peuvent être ainsi analysées en direct. Objectif: tirer le maximum du matériel et déceler, avant même le pilote, tout dysfonctionnement.\n«Le combat de trop»\nUn tel standing vaut une petite fortune. De l'ordre de 500 à 600 millions de francs par an, selon les spécialistes. Le prix à payer pour bénéficier des retombées du sport le plus médiatisé, même s'il est impossible de quantifier ses effets directs sur les ventes. Car chaque victoire dynamise le personnel. Le lundi, à Boulogne ou à Flins, les commentaires vont bon train dans les ascenseurs ou à la cantine. Chaque succès remporté améliore aussi l'image du groupe et accroît sa notoriété dans le monde entier. La F 1 apparaît surtout comme un incomparable laboratoire d'expériences, où sont explorées les solutions techniques les plus extravagantes. Sans impératifs d'industrialisation ni de rentabilité. Rien de commun entre les monstres qui déboulent sur les circuits et la voiture de M. Tout-le-Monde. Pourtant, en fin de course, si cette dernière consomme moins, c'est grâce aux hommes de Viry.\nDans cet univers-là, Renault a démontré qu'il n'avait plus grand-chose à prouver. D'autant que sa domination sans partage ne peut cacher les progrès de ses adversaires. D'où la décision de se retirer en pleine gloire, pour éviter «le combat de trop». Une bonne façon, aussi, de signifier que l'heure des économies a sonné alors que la crise sévit et que la Régie s'apprête à basculer dans le privé. Demain, les divas continueront de vibrer, mais seulement au labo. Sur les bancs d'essai.\n>Le sport le plus médiatique\n45 milliards de téléspectateurs dans 201 pays ont suivi, selon la Fédération internationale de l'automobile, les 17 Grands Prix de la saison 95. En 1994, la Coupe du monde de football n'en avait attiré «que» 32 milliards dans 188 pays.", "url": "https://www.lexpress.fr/informations/renault-f1-un-depart-reussi_615255.html"}, {"title": "Jeunes diplômes - Confiants mais prudents", "text": "Optimistes mais sans angélisme, à la recherche d'un équilibre entre vie professionnelle et vie privée, telle est l'attitude des étudiants de 82 grandes écoles interrogés par le cabinet Arkana. Des 4 700 réponses dépouillées, il ressort qu'un nombre grandissant de jeunes ne se font pas d'illusions sur la valeur de leur diplôme comme «droit d'entrée» dans la vie active. Néanmoins, 62% d'entre eux sont confiants en leur avenir. Au fil des ans, cette majorité se rétrécit: en 1995, ils étaient 70% à manifester leur optimisme.\nIllustration d'un nouveau réalisme, prise en compte lucide de l'état du marché de l'emploi? Pour les auteurs de l'enquête, l'objectif avoué des potaches n'est plus tant de s'impliquer prioritairement dans une activité professionnelle - seuls 30% ont d'ailleurs un projet professionnel bien ficelé - mais de trouver une harmonie de vie. Pour y parvenir, ils seraient prêts à des concessions sur les salaires d'embauche et sur la nature du poste, voire du contrat proposé.", "url": "https://www.lexpress.fr/informations/jeunes-diplomes-confiants-mais-prudents_615250.html"}, {"title": "Formation - Ecoles du Pas-de-Calais", "text": "Certaines entreprises sponsorisent des expositions de peinture. Les Verrerie et Cristallerie d'Arques, principal fabricant mondial de verres de table, préfèrent le mécénat éducatif. Elles ont créé à Saint-Omer (Pas-de-Calais) deux établissements d'enseignement supérieur, l'un scientifique - l'Ecole d'ingénieurs du Pas-de-Calais (EIPC) - l'autre commercial - l'Ecole supérieure de commerce international du Pas-de-Calais (ESCIP). Installées sur le campus de Malassise, ces écoles accueillent aujourd'hui plus de 210 étudiants, issus pour 80% de la région. Leurs responsables souhaitent élargir leur aire de recrutement.\nRenseignements: (16-1) 21-38-85-00.", "url": "https://www.lexpress.fr/informations/formation-ecoles-du-pas-de-calais_615248.html"}, {"title": "Formation - Acheteur - Apprendre à négocier avec les fournisseurs", "text": "Pour comprimer leurs coûts, les entreprises ont recours à des spécialistes des achats. Une quarantaine de filières préparent à cette fonction.\nEn trois ans, le nombre de formations préparant au métier d'acheteur a triplé. Dans l'un de ses derniers numéros, La Lettre des achats n'en recense pas moins de 39, émanant d'universités, de grandes écoles et de chambres de commerce. Cette inflation commence à inquiéter certains professionnels. Ainsi Michel Raffet, président de la Compagnie des dirigeants d'approvisionnement et acheteurs de France (CDAF): «Je pense qu'il y a trop-plein de troisièmes cycles. Ces filières préparent à des fonctions de managers. Or ces postes sont plutôt en contraction.» Vision malthusienne contre laquelle s'insurge Gordon Grighton, directeur de l'Institut du management industriel (MAI), l'une des plus anciennes formations spécialisées, créée voilà tout juste vingt ans par l'ESC Bordeaux: «Nous ne sommes qu'au début d'un mouvement. De nombreuses entreprises, notamment du secteur tertiaire, sont encore sous-équipées dans le domaine des achats.»\nPendant longtemps, la fonction d'acheteur est restée marginale en France. L'exacerbation de la concurrence a poussé les entreprises à changer de politique et à considérer ce métier comme stratégique. «Les composants achetés à l'extérieur peuvent représenter jusqu'à 90% du prix de revient de certains produits, précise Gordon Crighton. Pour maîtriser leurs coûts, les entreprises ont donc besoin de gens très qualifiés.»\nEffectifs contingentés\nComme l'explique Christine Barrière, responsable des achats d'emballages dans une filiale du groupe L'Oréal (voir l'encadré), le titulaire du poste doit travailler de plus en plus étroitement avec les autres services de l'entreprise et être de plain-pied avec eux. La multiplication des formations spécialisées répond à ces nouveaux niveaux d'exigence. Jusqu'à présent, leurs diplômés n'ont pas rencontré de réels problèmes de placement. Un peu partout les propositions d'emplois et de stages restent abondantes. Pour éviter toute dérive, les filières veillent à ce que leurs effectifs soient contingentés. A l'Institut d'administration des entreprises de l'université Lyon 3, le nombre des étudiants de l'option achat et gestion des flux de la MSG (maîtrise des sciences de la gestion) est limité à 20.\nLes responsables de cycles spécialisés ont également le souci d'être à l'écoute des sociétés et de les impliquer dans l'enseignement. «80% de nos intervenants viennent de l'entreprise», précise Gordon Crighton. A Lyon 3, la MSG a noué un partenariat pédagogique avec l'antenne rhônalpine de la CDAF. «Nos diplômés sont opérationnels et peuvent être intégrés immédiatement dans le milieu professionnel», souligne Claude Pellerin, enseignant chargé de la filière. Enfin, certaines institutions ont créé des formations de niveau bac + 2 afin de satisfaire les attentes des PME-PMI, peu disposées à recruter des bac + 5. Selon La Lettre des achats, c'est là que se situe l'essentiel des besoins.\n«J'ignore ce qu'est la routine» Christine Barrière\nresponsable d'achat dans une filiale de L'OréalSon univers? Le verre, le plastique et le carton. Sa fonction? Acheter les pots, les tubes et les flacons nécessaires au conditionnement des produits cosmétiques Biotherm et Helena Rubinstein fabriqués dans une filiale monégasque du groupe L'Oréal. A 32 ans, Christine Barrière occupe une position stratégique: «Les achats représentent entre 40 et 60% des coûts industriels. Je dois donc obtenir de nos fournisseurs les meilleurs prix. Il faut aussi que je veille au respect des délais et des normes de qualité.»\nSon rôle est non seulement de traiter avec les entreprises partenaires, mais aussi de négocier en interne, de bien comprendre les besoins de chaque service. Pour elle, les qualités d'un bon acheteur sont avant tout d'ordre relationnel: «Il faut savoir être à l'écoute et pouvoir discuter avec différents spécialistes, de l'ingénieur au financier, en passant par l'homme de marketing. Il est nécessaire d'avoir la fibre technique sans pour autant être un technicien.» Diplômée de l'Institut du management de l'achat industriel, elle est convaincue de l'utilité d'une formation généraliste. Et ce qu'elle aime par-dessus tout dans ce métier, c'est qu'on apprend chaque jour: «J'ignore ce qu'est la routine.»", "url": "https://www.lexpress.fr/informations/formation-acheteur-apprendre-a-negocier-avec-les-fournisseurs_615243.html"}, {"title": "express société - Haro sur la baleine!", "text": "Haro sur la baleine!\nCrise à la Commission baleinière internationale. Les Japonais voudraient reprendre, à grande échelle, la chasse à la baleine. L'an dernier, ils en ont tué plus de 500 sous prétexte d'études scientifiques. En réalité, c'était pour vendre cette viande appréciée par certains gourmets nippons. Après dix ans de moratoire, les adversaires de cette chasse - dont la France - espéraient que les flottes baleinières seraient démantelées. Il n'en est rien. Au contraire, les armateurs continuent à entretenir leurs bateaux et à perfectionner leurs méthodes. Les Norvégiens - écolos partout ailleurs - eux aussi souhaitent poursuivre cette pêche pour faire vivre quelques équipages et usines. Pendant ce temps, les petits cétacés, qui ne sont pas protégés par la Commission, meurent par milliers. Les uns dans les filets dérivants, pourtant interdits depuis 1992. Les autres harponnés et vendus aux pêcheurs japonais... comme chair de baleine.", "url": "https://www.lexpress.fr/informations/express-societe-haro-sur-la-baleine_615236.html"}, {"title": "modes de vie - tendance - Clichés d'été", "text": "Clichés d'été\nQue la mode soit multiple, et que chacun l'invente selon son humeur! Que la mode fasse fi des diktats au profit d'une anarchie vestimentaire certaine... Elle ne suit qu'une morale: le style. Souvent, elle le retrouve dans les garde-robes de nos mémoires. Code d'entrée: figures de l'Histoire ou du cinéma. Cliquons donc sur une robe ras du cou, sans manches, pincée là où il faut. Le genre classique des années 60, pour plagier sans complexes (mais avec les bons accessoires!) l'élégance princière d'une Grace Kelly ou celle, faussement plus sage, d'une Sharon Stone décoiffée. (Chez Diapositive, 670 F, et dans le catalogue Somewhere de La Redoute, 349 F). Pour le soir, opter pour la combinaison-pantalon en crêpe fluide, longuement zippée, façon Mireille Darc dans les films de Georges Lautner (Apostrophe, 2 500 F). Aucune consigne pour la mise en scène. A vous de jouer.\nApostrophe, 1 bis, place des Victoires, 75001 Paris, (16-1) 47-46-07-45. Diapositive, 12, rue du Pré-aux-Clercs, 75007 Paris, (16-1) 45-44-75-02.", "url": "https://www.lexpress.fr/informations/modes-de-vie-tendance-cliches-d-ete_615224.html"}, {"title": "cinéma - films - Gabbeh", "text": "Gabbeh\nde Mohsen Makhmalbaf\nAu bord d'une rivière, une vieille femme lave son gabbeh (tapis persan). Soudain, une jeune fille émerge et raconte son histoire d'amour: elle attend le mariage de son oncle pour épouser son cavalier bien-aimé.\n>Une étrange poésie traverse ce beau conte iranien. Esthétique et créatif, il s'inspire, dans sa recherche picturale, de la magie des contes des Mille et Une Nuits.", "url": "https://www.lexpress.fr/informations/cinema-films-gabbeh_615217.html"}, {"title": "expositions - Blanc et noir", "text": "Blanc et noir\n«Le noir, c'est l'avoir absolu; le blanc, c'est l'offrande du monde. Arriver au noir et blanc, c'est recouvrer une rigueur étrangère à l'apparence», dit Aurélie Nemours. Autour de l'hommage rendu à l'artiste sont rassemblées les toiles de compagnons d'abstraction, de Victor Vasarely à Marcelle Cahn et François Morellet...\nMusée de Grenoble, (16) 76-63-44-44. Jusqu'au 19 août. 15 et 25 F.", "url": "https://www.lexpress.fr/informations/expositions-blanc-et-noir_615212.html"}, {"title": "expositions - Dubout", "text": "Albert Dubout a croqué Marius, Fanny et César, La Partie de cartes et Topaze, La Femme du boulanger et Le Château de ma mère, la pétanque et Le Temps des secrets. A Aubagne, patrie de Marcel Pagnol, 51 dessins originaux provenant de l'inénarrable musée Albert-Dubout, à Palavas-les-Flots, des affiches et des lettres montrent la complicité des deux hommes. «Albert, tu es le roi», lui écrivait Marcel.\nIle des Marronniers, 13400 Aubagne. Jusqu'au 31 juillet. Gratuit. Renseignements: (16) 42-71-19-15. Musée Albert-Dubout, 34250 Palavas-les-Flots, (16) 67-68-56-41. De 10 à 20 F", "url": "https://www.lexpress.fr/informations/expositions-dubout_615205.html"}, {"title": "Les souvenirs d'Amado", "text": "En 600 pages, l'écrivain brésilien nous offre son journal: plus d'un demi-siècle de petits secrets livrés sans chronologie\nA 84 ans, Jorge Amado reste la fontaine de jouvence des lettres brésiliennes: elle coule. Impossible de fermer le robinet de ce polygraphe dont l'oeuvre connaît des hauts et des bas. Monstre sacré dans son royaume bahianais, infatigable pourvoyeur d'exotismes, ex-champion d'un «réalisme socialiste» mâtiné de samba, l'auteur des Pâtres de la nuit ne se laisse pas facilement apprivoiser, tant son inspiration est vertigineuse.\nPour explorer la planète Amado, rien de mieux que cette Navigation de cabotage, journal rédigé à bâtons rompus sur plus d'un demi-siècle. Il s'agit, explique le Brésilien, «de notes pour des Mémoires que je n'écrirai jamais». Elles se télescopent pêle-mêle, sans suivre la chronologie, ce qui nous vaut 600 pages d'embardées assez périlleuses. Des années de prison aux heures de gloire, des fazendas de Bahia aux rives de la Seine, celui qu'un critique qualifia de «romancier de putes et de vagabonds» ne cesse de labourer son petit tas de secrets pour le transformer en montagne magique. Tous ses trésors sont là, tout le gotha de la littérature également, mais aussi quelques célébrités inattendues. Maradona, par exemple, qu'il défend farouchement. Ou Jacques Tati, sur lequel il signe des pages dithyrambiques. Ou encore François Mitterrand, qui l'invita un jour à grimper à bord de son hélicoptère; sans succès, d'ailleurs, l'écrivain préférant le pâturin aux hautes sphères, fussent-elles présidentielles.\nAu cours de sa vie si turbulente - qui va de l'espoir révolutionnaire au désenchantement le plus amer - Amado en a vu des vertes et des pas mûres. On a donc le choix. Tantôt il enthousiasme, tantôt il irrite: cabotage rime avec cabotinage... Difficile, en tout cas, de résister à son bagou.\nNavigation de cabotage, par Jorge Amado. Trad. par Alice Raillard. Gallimard, 617 p., 160 F.", "url": "https://www.lexpress.fr/informations/les-souvenirs-d-amado_615200.html"}, {"title": "vidéo", "text": "Des comédies\npour l'été\nC'est la saison des nanars. Quelques spécimens bien calamiteux - Impossible pas français, de Robert Lamoureux, La Gueule de l'autre, de Pierre Tchernia, resurgissent donc chez Film Office. Seule faute de goût de ce mauvais choix très sûr, l'intéressante Vieille Fille, de Jean-Pierre Blanc (1971), où Annie Girardot (lunaire) finit par s'amouracher d'un Philippe Noiret en bob écossais.\nFilm Office, 125 F.", "url": "https://www.lexpress.fr/informations/video_615197.html"}, {"title": "télévision - émissions", "text": "Mémoire d'armée\nLe cinéma et l'armée: vaste sujet. A travers films et archives, ce documentaire de Didier Martiny retrace un siècle de désinformation et de gloire, d'uniformes chamarrés et de colonies exotiques, de sang et de larmes. 52 minutes de mémoire pittoresque pour comprendre que, entre les mains d'un militaire, une caméra est aussi une arme.\nVendredi 12, 22 h 40. France 2.\nMontreux for ever\nTrente ans de jazz, trente ans de bonheurs. Sur Arte, Claude Nobs, le fondateur du festival, nous ouvre ses archives. Au programme également: Miles Davis, Nina Simone, la musique brésilienne et, en direct, Stephan Eicher et Carlos Santana, la légende de Woodstock. A déguster en diffusion simultanée - et stéréo - sur Europe 2.\nMardi 16, 21 h 45. Arte.\nHemingway\nIl avait tout du colosse. Au champ de bataille comme devant sa machine à écrire, face à une femme ou confronté à un espadon, l'auteur d'En avoir ou pas, génie buveur et baroudeur, échappe difficilement à sa légende. Pour brosser le portrait de Hemingway sans tomber dans la biographie, Pierre Gugliegma et Arnaud de Sélignac ont donc pris le parti de faire raconter le maître par quelques aficionados, tels Jerome Charyn, Philippe Sollers, Philippe Labro, Jim Harrisson et la participation éclair de Fidel Castro. Résultat: un vrai faux dialogue astucieusement monté où sont disséqués les rapports de Hemingway avec l'argent, les femmes, le cinéma, la gloire, la littérature en général et Fitzgerald en particulier. Un vrai bonheur. Autre programme à ne pas manquer sur France 3, Espace francophone, qui nous propose des portraits d'écrivains connus (Bianciotti, Maalouf, Alexakis, Confiant) ou moins connus, incarnant la francophonie.\nUn siècle d'écrivains, mercredi 3, 23 heures. Espace francophone, chaque jeudi jusqu'au 5 septembre, 0 h 15. France 3.", "url": "https://www.lexpress.fr/informations/television-emissions_615192.html"}, {"title": "gastronomie - livres - Secrets du chef", "text": "Secrets du chef\nLa cuisine est un art. Il ne suffit pas de connaître ou de lire une recette pour être capable de la reproduire. Comment flamber une volaille, démouler une gelée, conserver un oeuf à la coque ou lever la peau d'une sole? Ce sont quelques-uns des 2 000 trucs de professionnel que nous dévoile Bernard Loiseau dans cette nouvelle édition, revue et augmentée, présentée sous forme d'abécédaire. De là à se prendre pour le grand cuisinier de Saulieu...\nTrucs, astuces et tours de main, par Bernard Loiseau et Gérard Gilbert. Hachette, 320 p., 157 F.", "url": "https://www.lexpress.fr/informations/gastronomie-livres-secrets-du-chef_615185.html"}, {"title": "DANSE - Les Ballets de Monte-Carlo", "text": "Les Ballets de Monte-Carlo\nLa compagnie monégasque, dirigée par Jean-Christophe Maillot, ne prend pas de vacances en juillet. Dans le cadre enchanteur des terrasses du casino, elle dansera deux pièces de son chorégraphe, qui, pour sa création Concert d'anges, promet, modestement, une «divine alchimie», un chef-d'oeuvre de William Forsythe, In the Middle Somewhat Elevated, Violin Concerto, de George Balanchine, Return to a Strange Land, de Jiri Kylian, et Duende, de l'Espagnol Nacho Duato.\nMonte-Carlo, (16) 92-16-22-99. Du 12 au 19 juillet. De 70 à 220 F. Paris, jardins du Palais-Royal, du 26 au 30 juillet.", "url": "https://www.lexpress.fr/informations/danse-les-ballets-de-monte-carlo_615180.html"}]