[{"title": "IL Y A FUEL ET FUEL", "text": "Dans votre article Ici, on démonte le socialisme nucléaire... (n 520), vous écrivez qu'un système de vidéosurveillance permet de suivre les déplacements de fuel contaminé . En anglais, fuel est un terme générique signifiant combustible (en l'occurrence, combustible nucléaire irradié). Le nucléaire est un domaine qui reste discret pour ne pas effrayer la population avec des maladresses de communication. Les lecteurs de L'Expansion étant des gens intelligents, ils ne vous en voudront pas de leur rappeler que les centrales nucléaires fonctionnent avec de l'uranium, et non avec du fuel, plutôt associé aux chauffages domestiques...\nDidier Wattrelos, 92000 Nanterre", "url": "https://lexpansion.lexpress.fr/actualite-economique/il-y-a-fuel-et-fuel_1341618.html"}, {"title": "Halte aux desincorporations", "text": "La privatisation du gigantesque secteur pétrochimique soulève maintenant de véritables passions dans un Mexique qui ne croit plus aussi naïvement au dogme libéral du gouvernement. Le sujet a toujours été sensible, car tout ce qui touche au pétrole appartient au patrimoine national. En avril 1995, quelques mois après l'éclatement de la crise mexicaine, le gouvernement de Zedillo avait décidé d'ouvrir certaines entreprises publiques aux capitaux étrangers. Depuis, les privatisations, ou plutôt les désincorporations , comme disent les Mexicains, se sont multipliées.\nEt à l'automne les autorités ont annoncé leur intention de mettre sur le marché le complexe pétrochimique de Cosolcacque (situé dans l'Etat de Veracruz), l'un des premiers producteurs d'ammoniac du monde.\nMais l'opposition a immédiatement crié à la trahison et dénoncé la violation de la Constitution. Le 18 mars, à l'occasion du 58e anniversaire de la nationalisation de la pétrochimie, les dirigeants de l'opposition ont appelé à des manifestations dans plusieurs villes du pays. Et le président Zedillo s'est vu contraint de réaffirmer que l'Etat va maintenir un contrôle intégral sur l'exploitation du pétrole . Le ministre de l'Energie a de son côté évoqué la possibilité de privilégier les investisseurs nationaux. Seul problème, qu'on risque de découvrir le 22 avril prochain, lorsque le délai pour le dépôt des candidatures au rachat de Cosolcacque aura expiré : les investisseurs mexicains n'ont pas les capitaux nécessaires...", "url": "https://lexpansion.lexpress.fr/actualite-economique/halte-aux-desincorporations_1340273.html"}, {"title": "Francois leotard met le cap sur matignon", "text": "Le vainqueur et le vaincu n'avaient peut-être pas les mêmes ambitions pour l'UDF mais ils avaient le même objectif pour leur avenir personnel : Matignon. Elu en remplacement de Valéry Giscard d'Estaing le 31 mars, Alain Madelin aurait enfin acquis ce qui lui manquait de stature politique pour devenir le successeur incontournable d'Alain Juppé avant les prochaines législatives. Son échec, bien qu'honorable, brouille quelque peu son plan de carrière.\nAprès un purgatoire pour cause de balladurisme excessif et d'absence idéologique, l'heureux élu François Léotard peut logiquement viser le même poste que Madelin, mais pour l'après-législatives. Ce challenge suppose pourtant une double condition. D'abord, que l'UDF se dote d'un programme politique qui ne soit ni une pâle reprise des thèses libérales de Madelin ni une plate-forme attrape-tout, incapable de rivaliser avec un RPR séguino-juppéo-chiraquien qui ratisse déjà très large. Ensuite, l'UDF doit absolument être au soir du second tour la première formation de l'actuelle majorité, doublant alors le RPR. Aux vues des projections électorales, ce n'est pas acquis. Mais l'hypothèse ne paraît pas totalement improbable : beaucoup de députés élus sur la corde dans la foulée de la vague bleue en 1993 l'ont été sous les couleurs gaullistes. Si l'état-major RPR imagine ce scénario avec effroi, lui qui voue à Léo une sainte haine, le Château, où pourtant il n'est pas plus adoré, n'envisage pas le scénario avec le même catastrophisme. Léo s'usant à Matignon comme... Chirac de 1986 à 1988 ou Balladur en 1995 serait en mauvaise posture pour briguer l'Elysée en 2001 face à Jacques Chirac. CQFD.\nPour sa renaissance politique, François Léotard part avec un programme chargé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/francois-leotard-met-le-cap-sur-matignon_1337794.html"}, {"title": "France telecom le fonctionnaire actionnaire est ne", "text": "Les pronostics vont bon train. 40 %, 50 %, 60 % ou plus ? La participation à la grève du 11 avril, à laquelle appellent les cinq principaux syndicats de France Télécom, aura valeur de test pour la poursuite de la réforme du statut de l'opérateur. L'état-major de l'entreprise s'attend à une moindre résistance du personnel après le conflit de décembre, très largement suivi. Les énergies finiraient par s'émousser... Si tel est le cas, Matignon tentera de faire adopter par le Parlement avant la fin de l'année le principe d'une ouverture du capital de France Télécom. Quitte à se montrer plus conciliant sur le statut du personnel. Seule certitude : les agents en place conserveront leur position de fonctionnaires. Tout est négociable , en revanche, du côté des nouvelles recrues. La logique voudrait qu'elles passent sous statut privé, mais l'idée pourrait être aménagée si les syndicats se braquaient. Une partie des effectifs (plutôt les petits salaires) rejoindrait alors la fonction publique. Et rien n'empêcherait ces fonctionnaires de devenir actionnaires de France Télécom, comme le souhaitent les pouvoirs publics.", "url": "https://lexpansion.lexpress.fr/actualite-economique/france-telecom-le-fonctionnaire-actionnaire-est-ne_1337737.html"}, {"title": "Faut il avoir peur de la listeriose", "text": "Gérard Pascal, directeur du Centre national d'études et de recommandations sur la nutrition et l'alimentation (Cnerna) Le bruit fait autour de la maladie de la vache folle et des risques qu'elle présente pour l'homme a brutalement ramené l'attention sur les contaminations d'origine alimentaire. Avec d'autres bactéries, telles que la Salmonella, la Campylabacter ou la Yersinia, la Listeria fait régulièrement la une des journaux : au cours de 1992, année record, 300 personnes ont été touchées. Les avancées de la lutte contre la listériose permettront peut-être de prévenir des mouvements de panique des consommateurs. En effet, ces derniers sont très durement ressentis par la totalité du secteur agroalimentaire.\nConnaît-on le mécanisme de la listériose ?\nL'unité des interactions bactéries-cellules de l'Institut Pasteur de Paris avait déjà repéré, au niveau du chromosome bactérien, plusieurs gènes de virulence. Cette découverte a permis la mise au point d'une nouvelle méthode de détection rapide des souches pathogènes de Listeria monocytogenes (l'une des seules souches de Listeria susceptibles d'entraîner la maladie). La même équipe a récemment identifié, sur les cellules, le récepteur qui permet aux bactéries d'y pénétrer. L'ensemble de ces travaux vient d'ailleurs d'être récompensé : un prix a été remis à un jeune chercheur par l'Institut Danone.\nOn a donc compris comment cette bactérie, après avoir traversé la barrière intestinale, entre dans les cellules, se multiplie et migre dans les cellules voisines. A terme, ces études permettront de mieux comprendre les mécanismes de prolifération d'autres bactéries et parasites à multiplication intracellulaire telles que la brucellose, la salmonellose, la maladie du légionnaire, etc.\nEn attendant, comment se protéger ?\nL'homme dispose d'une barrière naturelle contre les contaminations microbiennes d'origine alimentaire : le tube digestif contient un grand nombre de germes bactériens endogènes, constituant un véritable cordon sanitaire capable de faire face à la colonisation de bactéries pathogènes. Au niveau du consommateur, la lutte contre la Listeria passe par les habituelles mesures d'hygiène : éviter tout contact entre les aliments, bien les laver et les cuire, nettoyer régulièrement son réfrigérateur...", "url": "https://lexpansion.lexpress.fr/actualite-economique/faut-il-avoir-peur-de-la-listeriose_1336481.html"}, {"title": "Antiportraits", "text": "Alain Minc Gallimard, 256 pages, 95 francs.\nL'histoire ne se répète pas, mais elle produit parfois des figures étonnamment similaires, ou du moins comparables, à des années de distance. Allant chercher la singularité des tempéraments au-delà des déterminismes historiques, Alain Minc regroupe, deux par deux, huit biographies d'hommes du destin. C'est féroce parfois - il fait de Clemenceau l'un des naufrageurs du XXe siècle -, admiratif souvent - pour les visions fondatrices de Churchill, pour la maîtrise de Bismarck, quintessence de l'homme d'Etat , ou pour l'habile lourdeur de Truman et de Kohl, des médiocres de génie -, précis et incisif toujours. Sous une trame historique rigoureuse et dense se profile l'épineuse question de la grandeur des gouvernants, acteurs et auteurs d'événements déterminants. S'il ne leur est pas possible de s'imposer indépendamment des circonstances, c'est à leurs convictions qu'on reconnaît les grands chefs. Ils peuvent se tromper, mais au moins ne sont-ils pas les victimes consentantes de la complexité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/antiportraits_1331234.html"}, {"title": "Verbatim", "text": "\"Il n'y a qu'en France qu'un gouvernement pense qu'il peut influencer la conjoncture à court terme.\" Bertrand Collomb, PDG de Lafarge.\n\"Les animaux devraient être tués correctement, dans des abattoirs, pour qu'on soit certain que la cervelle et la moelle épinière seront effectivement enlevées.\" David Naish, président de l'Union nationale des fermiers britanniques, répondant au ministre de l'Agriculture, qui suggérait d'abattre et de brûler les animaux dans les champs.\n\"Ainsi, il sera plus difficile à une star d'Hollywood de venir critiquer nos poulets.\" Richard Colburn, sénateur du Maryland, qui propose que cet Etat se dote à son tour d'une loi antidénigrement obligeant les associations de consommateurs qui critiquent la qualité des produits agricoles à faire la preuve de leurs allégations.\n\"Alors, les jeunes, ça vous plaît ?... \" Serge Dassault, maire de Corbeil-Essonnes, la semaine dernière, au cours d'une réunion publique où il énumérait ses projets...\n\"Mais, en échange, je ne veux plus de délinquance dans le quartier, sinon j'arrête tout !\" Le même, au cours de la même réunion.\n\"Lorsque nos filiales ne font pas ce qu'on leur demande, je vais leur parler. On y a peur de moi à cause de ce que j'ai fait avant.\" Viktor Ivanenko, vice-président du groupe pétrolier russe Yukos,ancien patron du KGB.", "url": "https://lexpansion.lexpress.fr/actualite-economique/verbatim_1381203.html"}, {"title": "Le tableau de bord de l economie internationale", "text": "L'affaiblissement de la croissance a été exagéré par les statistiques de fin d'année aux Etats-Unis, où une récession n'est pas imminente.\nEn Europe, l'allègement des stocks continue à peser sur la production et la demande reste hésitante. Mais le creux semble atteint. Le redémarrage japonais se confirme lentement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-tableau-de-bord-de-l-economie-internationale_1360860.html"}, {"title": "Le juge jean pierre reprend l offensive", "text": "Au sommaire : les irrégularités dans la construction du siège du Parlement européen à Bruxelles, dont le coût final (2 milliards d'écus) est le double du devis initial ; le détournement des subventions européennes ; et la façon dont l'accord de Schengen a favorisé certains trafics comme celui des cigarettes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-juge-jean-pierre-reprend-l-offensive_1358290.html"}, {"title": "Le cycle papetier a fait tomber alain soulas", "text": "Les soubresauts du cycle papetier, qu'Alain Soulas affrontait pourtant en connaisseur depuis des années, viennent de lui coûter son poste à la tête d'Arjo Wiggins. En septembre dernier, le directeur général du papetier franco-britannique, filiale de Saint-Louis, annonçait encore d'excellents résultats pour 1996, le regard rivé sur une conjoncture au beau fixe dans le secteur. Un mois plus tard, coup d'arrêt de l'activité, paralysée par un brusque stockage chez les consommateurs. A deux mois de la clôture de l'exercice, il n'était plus temps de préparer ses actionnaires à la baisse des bénéfices qui se profilait. La nouvelle est tombée pour eux comme un coup de tonnerre dans un ciel bleu , reconnaissait récemment Alain Soulas. Les actionnaires britanniques, qui détiennent 60 % du capital, ne lui pardonneront pas cette mauvaise surprise. Mais c'est de Daniel Melin, le président de Saint-Louis, qu'est venu le coup de grâce. Il a décidé de remplacer celui qui fut déjà son adjoint dans les années 80, quand il dirigeait la branche bois-papier de Saint-Gobain, par Philippe Beylier, actuel directeur général de la très profitable branche distribution du papetier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-cycle-papetier-a-fait-tomber-alain-soulas_1357090.html"}, {"title": "L euro va avancer a verone", "text": "Le sommet de Vérone, qui réunira les 12 et 13 avril les ministres des Finances des Quinze, fera sans doute moins de bruit que celui de Turin, qui vient de lancer en grande pompe la conférence intergouvernementale (CIG). Il devrait pourtant marquer une nouvelle avancée vers la monnaie unique. Depuis la rencontre du 26 mars à Laval entre Jean Arthuis, ministre des Finances français, et Theo Waigel, son homologue allemand, les deux pays sont tombés d'accord pour proposer un nouveau système monétaire européen (SME), destiné à fixer les liens entre les pays qui adopteront l'euro dès 1999 (les in , selon le jargon bruxellois) et ceux qui devront attendre plus tard (les out ). Hésitante, l'Allemagne a fini par se rallier à l'idée de ce SME bis, destiné à empêcher les out de tirer un profit commercial de leur situation en laissant glisser leur monnaie.\nLa France voudrait proposer au sommet l'établissement de sanctions financières : ces pays recevraient les aides communautaires converties en monnaie nationale, et non plus en écus.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-euro-va-avancer-a-verone_1353202.html"}, {"title": "L'ENVOUTEUR DE FER", "text": "Serge Tchuruk PDG d'Alcatel depuis juin 1995 après avoir dirigé Total, il doit affronter 25,6 milliards de pertes, assumer 30 à 40 000 suppressions d'emplois. Mais il a envoûté les marchés financiers...\nUn an plus tôt, il baignait au milieu des hydrocarbures et des puits de pétrole. Aujourd'hui, il jongle avec les technologies Sonet, ATM et GSM, chères au monde obscur des télécommunications. Serge Tchuruk ne change pas, mais il sait s'adapter. Son genre : le panache tranquille. Rien n'y fait. Ni la perte abyssale de 25,6 milliards de francs, gonflée par de gigantesques provisions pour restructurations. Ni la suppression prévisible de 30 000 à 40 000 emplois. En présentant son plan, la semaine dernière, l'ancien PDG de Total, arrivé en juin 1995 à la tête d'Alcatel, a envoûté la communauté financière. Après des mois d'apathie, le titre a connu une brusque envolée. Le bateau ivre des télécommunications, fierté du pays, aura retrouvé son cap et les profits en 1998. Mais, surtout, l'homme a promis qu'Alcatel étudiera le dossier Thomson dans le cadre de sa privatisation. De quoi susciter un ouf de soulagement à tous les niveaux.\nVoici enfin trouvé le candidat capable d'avaler d'une bouchée, comme le souhaite Jacques Chirac, le1 européen de l'électronique de défense et le. 2 des téléviseurs. Les pouvoirs publics respirent.\nLes salariés de Thomson aussi. Le spectre Matra s'éloigne. Et, avec lui, la menace d'un démantèlement. Officiellement candidat au rachat de Thomson depuis plusieurs mois, le groupe de Jean-Luc Lagardère, qui conserve de solides appuis à l'Elysée, inspire les plus grandes craintes. Jugé inconstant, petit et financièrement fragile, il finira par dépecer sa proie, préviennent ses opposants. Ces inquiétudes donnent à Serge Tchuruk une position de force comme ce passionné de géostratégie en a rarement rencontré dans sa carrière.\n70 milliards de francs de chiffre d'affaires offerts sur un plateau.\nDe quoi gonfler la taille de son groupe d'un tiers et distancer de 80 milliards de francs Lockheed Martin, le géant américain de la défense. Alcatel a beau présenter une mine défaite, pareille occasion ne repassera pas deux fois. Thomson et Alcatel s'emboîtent comme des Lego , estime-t-on au ministère de l'Industrie.\nEt pourtant les problèmes ne font que commencer, soupire un haut fonctionnaire. Tchuruk n'est pas un enfant de choeur. A la table des négociations, il n'aura qu'une seule question : Combien ?\nCombien l'Etat est-il prêt à injecter pour alléger la dette (25 milliards de francs) de Thomson SA ? Pour l'heure, l'homme fort d'Alcatel minimise l'enjeu. Avec la trésorerie, on s'arrange toujours. Mais il joue sur du velours. Si la puissance publique refuse de mettre au pot (au moins 10 milliards), Marcel Roulet, patron de Thomson par intérim, se retrouvera dans l'incapacité de trouver un repreneur. Il devra alors braver les consignes de l'Elysée. Echafauder un partenariat avec un étranger ou renoncer à privatiser à la fois les téléviseurs et l'électronique de missiles.\nQuitte à brader les premiers. Une perspective caressée par Matignon.\nL'électronique grand public a toujours les yeux bridés. Il faut l'accepter. Il est vrai que ni un Sony ni un Matsushita n'oseraient faire la fine bouche sur les parts de marché de Thomson. Pas question, rétorque Tchuruk. Thomson est trop beau pour être démantelé. Fidèle à la doctrine chiraquienne, le patron d'Alcatel appelle même à un partenariat technologique dans les mobiles avec Thomson Multimédia.\nConciliant d'un côté, ferme de l'autre, Serge Tchuruk se laisse désirer pour mieux piquer les flancs des pouvoirs publics. Au coeur du litige : Framatome. Qu'on arrête de faire des bêtises !\nTraduction : les 44 % détenus par Alcatel dans le capital du fabricant de chaudières nucléaires vont devoir évoluer, dans un sens ou dans l'autre. La première offensive de Tchuruk remonte au début du mois d'octobre. Il demande alors à l'Etat, propriétaire du solde, de lui céder le contrôle de l'entreprise. Pas de chance : au même moment, les kiosques de France arborent une couverture de L'Express reprenant une phrase assassine de François Mitterrand sur Jacques Chirac, issue du Verbatim de Jacques Attali. Alcatel, à l'époque propriétaire de l'hebdomadaire, se retrouve aussitôt mis en quarantaine. Depuis, l'Etat a avancé dans ses réflexions. Nous ne privatiserons jamais Framatome , répète Franck Borotra, le ministre de l'Industrie. Des signes suffisamment clairs pour que Tchuruk mette la tutelle au pied du mur. Si rien ne bouge, Alcatel se désengagera. Ajoutant même : Framatome et GEC-Alsthom font le même métier. De là à imaginer que Tchuruk se débarrasse de sa filiale électrotechnique, détenue à parité avec le britannique GEC L'idée en fait frémir plus d'un dans les ministères. Qu'Alcatel renonce à Framatome, d'accord. Au TGV, jamais !", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-envouteur-de-fer_1348082.html"}, {"title": "TOYOTA RACHETE TOYOTA", "text": "Le 1er avril, il a suffi que Toyota annonce qu'il allait racheter pour 100 milliards de yens de ses propres actions - soit près de 5 milliards de francs - pour que la Bourse de Tokyo inscrive son plus haut niveau depuis trois ans. Car les rachats d'actions sont un stimulant très prisé des boursiers. Aux Etats-Unis, ils ont atteint, en trois ans, l'équivalent de 725 milliards de francs. Leur intérêt est triple. D'abord, lorsque les taux d'intérêt sont bas, racheter ses propres actions constitue un placement rentable. Ensuite, moins d'actions en circulation signifie moins de dividendes à distribuer.\nEnfin, l'opération fait monter le cours. Le seul problème des rachats d'actions : leur fiscalité, avantageuse aux Etats-Unis, et, depuis peu, au Japon. En France, les plus-values ainsi dégagées sont soumises à l'impôt sur le revenu. En Allemagne et en Suède, de tels rachats sont interdits.", "url": "https://lexpansion.lexpress.fr/actualite-economique/toyota-rachete-toyota_1378673.html"}, {"title": "Telegrammes", "text": "La consommation des ménages en produits manufacturés devrait afficher une baisse de 2,7 % en mars, selon les estimations de l'institut de conjoncture Gama. Au deuxième trimestre, prévoit toujours l'institut, la baisse devrait encore atteindre 1,4 %.\nLes ventes de voitures Diesel ont accusé un recul d'environ 9 % entre le 1er janvier et le 15 mars. Elles ne représentent plus que 42,6 %\ndes immatriculations totales. Sur les onze premiers jours ouvrables du mois de mars, la baisse atteint 18,6 %, contre une progression de 2,2 % du marché dans la même période de l'année dernière.\nL'industrie du matériel électrique prévoit une croissance de son activité de 4,5 % sur l'ensemble de l'année 1996, indique le Gimélec, le syndicat de la profession, contre 2,6 % l'an dernier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/telegrammes_1377409.html"}, {"title": "Television ab productions s allie a france telecom", "text": "AB Sat devient le premier client de France Télécom dans le numérique.\nAlors que le tandem TF1-France Télévision tardait à prendre une décision sur ses propres décodeurs, cette annonce fait mentir les mauvaises langues qui ne voyaient dans le lancement du bouquet numérique d'AB qu'un sous-marin de TF1, son principal client", "url": "https://lexpansion.lexpress.fr/actualite-economique/television-ab-productions-s-allie-a-france-telecom_1377358.html"}, {"title": "Seule la bourse peut sauver les retraites", "text": "L'Expansion. Quel est le principal problème de la retraite par répartition aux Etats-Unis ?\nWilliam Shipman. Compte tenu de l'évolution démographique, le nombre d'actifs par retraité a chuté, passant de seize en 1950 à trois en 1993. D'ici à 2025, il ne devrait plus y avoir que deux travailleurs pour un retraité. Par le passé, on a momentanément compensé ce déséquilibre en augmentant les cotisations, qui représentaient 3 %\ndes salaires en 1951 et atteignent 10,7 % aujourd'hui. Mais ces rafistolages ne font que reporter le problème et rendre sa solution plus douloureuse. Avec l'allongement de la durée de vie et la baisse du taux de natalité, il faudra inéluctablement payer plus de retraites avec moins de cotisations. La France est confrontée au même dilemme.\nY a-t-il une solution financière pour sauver la répartition ?\nMalheureusement non, car la seconde faiblesse de la retraite par répartition est justement sa mauvaise rentabilité financière. Elle repose uniquement sur les salaires. Cela signifie qu'à long terme et à cotisations constantes, en dehors même du problème démographique, les retraites ne peuvent réellement s'améliorer qu'au rythme de l'augmentation de la productivité marginale du travail, c'est-à-dire d'environ 1 % par an. La productivité marginale du capital, elle, est bien plus élevée : la performance à long terme des actions atteint 6 %. La meilleure solution serait donc d'indexer les retraites sur la productivité du capital, en investissant les cotisations en Bourse.\nComment peut-on privatiser les retraites sans léser personne ?\nLa phase de transition est souvent délicate et il n'y a pas de recette applicable à tous les pays. Pour les Etats-Unis, nous proposons que chacun ait le choix. Les salariés qui opteraient pour le système privé seraient exonérés de cotisation de retraite. A la place, cet argent serait obligatoirement investi en Bourse. De leur côté, les employeurs continueraient à verser leur part de cotisation pour payer les retraites en cours. La baisse de revenus du système par répartition serait financée par des emprunts qui ne dépasseraient pas 1,9 % du PIB la pire année. Les retraités pourraient aussi opter pour le système privé, et recevraient alors une somme en capital correspondant à leurs droits à la retraite. Le système privé devrait permettre aux retraités de percevoir 90 % de leurs derniers revenus, contre 42 % en moyenne dans le système par répartition actuel.\nQuel serait l'impact économique d'une telle réforme ?\nAu bout de quelques années les cotisations de retraite seraient ramenées de 10,7 % à zéro. En contrepartie, le taux d'épargne américain remonterait, passant de 3 % à au moins 7 %, voire 14 %. Les engagements non financés de la retraite par répartition, qui sont estimés à 8 000 milliards de dollars, seraient résorbés. Tandis que l'épargne apportée par les cotisations injecterait entre 10 000 et 15 000 milliards de dollars de capitaux supplémentaires dans l'économie.\nCe qui ne manquerait pas d'entraîner une accélération de la croissance.\nQue pensez-vous du débat sur les retraites en France ?\nDans votre pays, un grand nombre de personnes pensent que le gouvernement a l'obligation de payer les retraites.En revanche, d'autres estiment que l'Etat ne pourra pas y parvenir et que l'on ne pourra pas augmenter indéfiniment les cotisations. Même s'ils s'opposent, ces deux points de vue témoignent d'une même inquiétude.\nLes gens comprennent que les promesses du gouvernement reposent en fait sur leur propre consentement à payer des taxes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/seule-la-bourse-peut-sauver-les-retraites_1374804.html"}, {"title": "Pour en finir avec la lie", "text": "Toujours en quête de produits parfaits , les agronomes se sont penchés sur les dépôts de tartre qui souillent le fond de nos bouteilles de vin. L'Inra a mis au point, en partenariat avec la société Eurodia, un stabilisateur tartrique par électrodialyse : le procédé consiste à filtrer le vin à travers des membranes qui, soumises à un champ électrique, le débarrassent des ions indésirables (tartrate et bitartrate). On ne conserve que la quantité d'acide tartrique et de potassium nécessaire pour obtenir la stabilité indispensable à la bonne maturation du vin. Ce stabilisateur antilie devrait être prochainement commercialisé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pour-en-finir-avec-la-lie_1368554.html"}, {"title": "Peugeot donne a la france son monsieur armement", "text": "Timide, mais dur en réunion. Voilà, à l'adresse des ingénieurs de l'armement qui ne le connaissent pas encore, le portrait standard de leur nouveau patron. Détail supplémentaire, qui vaut son pesant de provocation : Jean-Yves Helmer, le nouveau délégué général à l'armement, est un X-Mines. Ils n'ont même pas été fichus d'en recruter un chez nous , remarque, amer, l'un des grands vizirs de la toute-puissante DGA. Ce mécontentement, largement partagé, est le signe que, dans le grand chantier de la réorganisation de l'outil de défense français, Jacques Chirac a posé là une pierre décisive. Car la feuille de route du successeur d'Henri Conze est lourde de menaces pour une institution rétive aux économies. Sa mission : réduire de 30 % en six ans les coûts des programmes d'armement que la DGA et ses 48 000 salariés sont chargés de gérer.\nL'homme choisi pour mener la réforme a déjà à son actif un solide bilan de réducteur de coûts. A 49 ans, Jean-Yves Helmer quitte un groupe, PSA Peugeot-Citro\"n, dont les efforts en matière de productivité sont devenus une référence. Patron de la division automobile depuis 1988, cet ex- fonctionnaire du Trésor et ancien chargé de mission à Matignon, dans le cabinet de Raymond Barre, a accompli un travail de titan pour moderniser l'outil industriel du groupe et remplir l'objectif de 12 % de gain de productivité par an assigné par son patron, Jacques Calvet. Personnage réservé, mal à l'aise en public, Jean-Yves Helmer n'a rien d'un politique.\nLongtemps présenté comme un1 possible pour PSA, il n'a pas su se positionner dans la course à la présidence. Même s'il s'en défend, il a mal vécu l'arrivée, au début de cette année, de Jean-Martin Folz, aussitôt intronisé comme favori. Sa décision de quitter un groupe privé pour une administration est irrationnelle, estime un de ses amis. Il a agi par dépit. Erreur de trajectoire ? Promotion ?\nL'avenir le dira. Considéré comme un grand calibre , Jean-Yves Helmer, s'il remplit ses objectifs à la DGA, pourrait bien prendre sa revanche à la tête d'une entreprise d'armement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/peugeot-donne-a-la-france-son-monsieur-armement_1368528.html"}, {"title": "Matieres premieres pourquoi la fievre monte", "text": "Là, au moins, il n'est pas question de déflation. Dans la seule séance du 20 mars, le cours du blé s'est enflammé de 48 %, avant de retomber brutalement le lendemain. Un incident, certes, mais révélateur de la tension qui règne sur les marchés de matières premières. Qu'il s'agisse du blé ou du pétrole - qui a retrouvé son plus haut niveau depuis la guerre du Golfe -, le problème est simple : les stocks sont à un niveau très faible et la demande ne cesse d'augmenter.\nDurant le seul mois de mars, l'indice Goldman Sachs du prix des matières premières a bondi de 6,5 %. Les poussées de fièvre sont moins sporadiques qu'il n'y paraît. Depuis le début de 1995, les cours des produits agricoles ont gagné en moyenne 22 %, et la hausse ne fait peut-être que commencer. Les stocks mondiaux de blé et de maïs sont au plus bas niveau depuis vingt-cinq ans , signale Steve Strongin, analyste à la Banque Goldman Sachs. Selon lui, de nombreux arguments plaident pour une hausse des cours bien supérieure à celle du début des années 70 : il est difficile d'accroître la surface cultivable ou de réaliser des gains de productivité. Le rendement à l'hectare s'érode même depuis la fin des années 80.\nDu côté de la demande, les pays émergents font une consommation intensive de matières premières. La rudesse de l'hiver, tant aux Etats-Unis qu'en Europe ou au Japon, explique en partie la hausse du pétrole, explique Mark Latham, de la Banque Barings. Mais il ne faut pas sous-estimer les facteurs fondamentaux. L'industrie indienne, par exemple, a augmenté sa consommation de pétrole de 14 % en un an.\nDepuis le début de 1995, les matières premières énergétiques ont flambé en moyenne de 51 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/matieres-premieres-pourquoi-la-fievre-monte_1364730.html"}, {"title": "L inde un dragon aux pieds d elephant", "text": "Dans le décor de boiseries du Gymkhana, le plus ancien club de Bombay, créé en 1875, le regard de Freddy Mehta, un des principaux responsables du puissant groupe privé Tata (automobiles, camions et hôtellerie) se perd au-delà des terrains de cricket : L'Inde est si vaste. Ce n'est pas simple d'entraîner 900 millions d'êtres humains vers les réformes économiques. Notre situation n'a rien à voir avec Singapour ou la Corée, ces dragons qui sont en fait de très petits Etats.\nTraditionnellement discret, cet industriel de 60 ans est un des sages de la communauté parsie, forte de près de 80 000 intellectuels et financiers pour la seule ville de Bombay. Ses ancêtres ont fui l'Iran au VIIe siècle pour échapper à l'Islam et pour sauvegarder leur étrange culte du feu. A leur mort, les cadavres des Parsis sont déchiquetés par les vautours au sommet des fameuses tours du silence qui dominent Bombay, cette ruche de 13 millions d'habitants où le mètre carré - 85 000 francs - est le plus cher du monde. Pour cet homme amoureux des traditions, une seule recette permet à l'Inde de se tourner vers l' économie mondiale , ce que les Indiens appellent to grow global , croître de façon globale, autrement dit se hâter lentement.\nDepuis le début de l'ouverture économique, en 1991, les Indiens ont su définir une voie moyenne vers les réformes , comme le souligne le Premier ministre Narasimha Rao, un politicien sans panache ni charisme qui appartient au Parti du Congrès, le mouvement hétérogène de Gandhi et de Nehru, au pouvoir depuis l'indépendance en 1947.\nSceptique au départ, l'industriel Raoul Badjaj,2 mondial du scooter et roi du rickshaw (pousse-pousse), plaide désormais, à l'image des milieux d'affaires, pour l'ouverture à pas ordonnés .\nSans tambour ni taux de croissance à deux chiffres comme en Chine, l'Inde protectionniste et socialiste a modifié les règles du jeu. A quelques semaines des législatives, les premières depuis le début des réformes, la société indienne ne paraît tentée ni par l'ultralibéralisme ni par un retour en arrière.\nAux manettes depuis quatre ans, Manmohan Singh, le ministre de l'Economie et des Finances, a fait la conquête des principaux bailleurs de fonds (FMI, Banque mondiale), celle de Raymond Barre, l'un des rares hommes politiques français à s'intéresser à l'Inde, et des responsables de la Direction des relations économiques extérieures à Paris.\nEn 1991, date charnière des réformes, l'urgence fut le meilleur allié de cet ancien fonctionnaire du Plan. Les réserves de change n'excédaient pas quinze jours. L'URSS, premier partenaire commercial de l'Inde, s'effondrait, et la diaspora indienne au Koweït était victime de la guerre du Golfe. Il fallait tourner le dos à la planification de type soviétique et démanteler le license raj, le système de barrières douanières et d'autorisations administratives pour les biens d'équipement. Pendant la phase délicate des réformes, le Dr Singh a pu s'appuyer sur les 4 000 hauts fonctionnaires de l'IAS (Indian Administrative Service), formés à l'école britannique de l'Indian Civil Service.\nAutre point fort, Manmohan Singh n'est pas arrivé sur une terre vierge sans tradition capitalistique : L'Inde de Nehru fut un mélange d'URSS et de Californie. Le capitalisme est ancien ici : monsieur Tata produisait ses premiers camions dans les années 60, alors que monsieur Honda n'était encore qu'un réparateur de bicyclettes , explique Michel Sabatier, représentant du CCF à Bombay. Nous héritons ici de toutes les traditions, socialiste, capitaliste et communiste , confie le Dr Ghonasgi, un des responsables de la Bourse de Bombay créée en 1875. 300 000 transactions quotidiennes s'effectuent sur ce seul marché dans un pays qui compte 20 millions d'actionnaires.\nEn Europe - et plus particulièrement en France, où les industriels paraissent découragés par l'Inde compliquée -, on ne voit ce pays qu'à travers une succession d'événements dramatiques : la destruction de la mosquée d'Ayodhya en décembre 1992, les attentats de Bombay en mars 1993 ou encore l'épidémie de peste en septembre et octobre 1994.\nMais, en quatre ans, le paysage économique indien a changé. Le quasi-équilibre de la balance des paiements a été obtenu dès 1993-1994 ; le commerce extérieur progresse à un rythme annuel de 25 %. Et, pour la première fois de son histoire, l'Inde a exporté du riz l'an dernier. Les bonnes moussons qui se sont succédé depuis sept ans expliquent ce résultat, symbole de l'autosuffisance alimentaire.\nCette année, la production industrielle augmentera de 10 % (contre 7 % en 1994-1995) tandis que les joint-ventures se multiplient.\nLa bureaucratie est le seul facteur d'unité de ce pays Nous n'avons plus peur de la compétition , confie Saroj Poddar, puissant patron du secteur de l'ameublement de Calcutta, qui a déjà réalisé des joint-ventures avec les Américains (Gillette) et les Français (Seribo). Pour autant, cette ouverture reste d'une lenteur calculée. L'Inde avance dans ces réformes à pas d'éléphant. Assez rétros, les grands panneaux à l'entrée de New Delhi et de Bombay ne sont pas à la pointe du marketing publicitaire. La COB indienne vient seulement de fixer de véritables cadres comptables aux opérations boursières. Le système bancaire fonctionne avec des manches de lustrine et des encriers , selon un homme d'affaires français qui ajoute : Il faut un mois pour tirer à Calcutta un chèque émis à Bombay.\nDans ce pays, où les revenus par an et par habitant sont de 350 dollars, les amortisseurs sociaux ont été préservés. Les licenciements secs restent interdits par la loi et les statuts des plus humbles sont extrêmement protégés. Chaque jour à la Bourse de Bombay, qui vient d'être entièrement informatisée, tout employé bénéficie d'un plateau personnalisé à l'heure du déjeuner. Les repas sont confectionnés à la maison, une armée de dhabawallas (porteurs) achemine ces plateaux vers les lieux de travail. Autant d'emplois de proximité maintenus qui s'ajoutent à ceux des liftiers dans les ascenseurs, aux innombrables peons (hommes à tout faire), aux emplois réservés dans la fonction publique et au maintien des multiples subventions pour les engrais, l'eau et l'électricité dans un secteur rural protégé par le puissant Kissan lobby, qui défend les intérêts du monde agricole.\nAprès quatre ans de ces réformes prudentes, quelques grandes questions n'ont guère avancé : la poussée démographique fera de l'Inde le pays le plus peuplé au monde vers l'an 2020. Avec cinquante naissances à la minute, on compte 17 millions d'Indiens supplémentaires - soit l'équivalent de la population australienne - chaque année. Autre frein aux réformes, la bureaucratie héritée de trente ans de planification socialiste retarde les décisions d'investissement. Vingt-cinq millions de fonctionnaires appliquent scrupuleusement une réglementation tatillonne. Sur fond de corruption ou de rapines. La bureaucratie est le seul facteur d'unité dans ce pays gigantesque, explique un homme d'affaires français. Les procédures se simplifient, mais les bureaucrates s'ingénient à rendre les choses complexes. Un autre cadre expatrié observe : Le passe-droit s'ajoute au papier officiel, le douanier indien ne fait grâce de rien.\nSeulement une ligne téléphonique sur dix a été payée à Alcatel Fragile équilibre entre les clans du Parti du Congrès, le gouvernement indien lui-même n'est pas un modèle de simplicité. On découvre ainsi cinq ministres en charge des mines, du charbon, de l'électricité, du gaz et du pétrole et des énergies renouvelables Protégé par cette bureaucratie puissante, le secteur d'Etat représente encore une majorité des emplois industriels. Les privatisations se font au compte-gouttes. Le privé encercle le public, le dévitalise, sans entrer en concurrence frontale avec lui.\nLes transports aériens témoignent de ce lent grignotage. En trois ans, cinq petites compagnies privées ont pris 30 % du marché.\nD'autres secteurs comme le gaz et le pétrole offrent en revanche de fortes résistances à l'intrusion du privé. Le gouvernement souhaite associer les compagnies étrangères à l'exploration et au forage, mais les appels d'offres sont souvent retirés au dernier moment par les sociétés publiques , explique-t-on au sein de Geo Petrol SA. Cette entreprise française est associée à l'exploration de pétrole dans l'Arunachal Pradesh, un Etat du Nord-Est en proie à des mouvements de rébellion sporadiques où les enlèvements d'étrangers sont fréquents.\nSi la bureaucratie indienne a de beaux restes, le principal blocage aux réformes économiques tient au manque d'argent public pour financer les immenses besoins en routes, en électricité, en télécommunications. Comme le montrent les retards de paiement des centraux téléphoniques fabriqués par Alcatel et ses concurrents.\nAu bout d'une route à une voie mal goudronnée, envahie par quelques vaches sacrées et d'innombrables scooters, l'usine de centraux téléphoniques du groupe français se trouve au coeur d'une des zones industrielles du grand Delhi. Protégés par une grille en fer, ces modestes bâtiments de brique passeraient pour un parangon de modernité dans cet enchevêtrement de maisons en construction et de raccordements électriques douteux. Des femmes transportent des pierres sur leur tête ; des tentes ont été dressées près des chantiers pour cette main-d'oeuvre itinérante dont quelques ânes efflanqués sont le seul capital. Le moral des troupes n'est pas au plus haut. 500 000 lignes étaient prévues sur les carnets de commandes des deux clients publics d'Alcatel, un dixième seulement ont été payées. Résultat : beaucoup de centraux terminés et dûment empaquetés encombrent l'usine où travaillent des ouvrières indiennes enveloppées dans leurs impeccables saris colorés.\nComment l'Inde pourra-t-elle financer à l'avenir ses infrastructures ? La Banque mondiale, dont 10 % des fonctionnaires sont indiens, verse déjà 2 milliards de dollars par an à cet enfant chéri de l'aide internationale. En 1994, le montant global de la dette extérieure a déjà atteint 91 milliards de dollars, malgré une réduction sensible de la dette à court terme. Ce qui place l'Inde au quatrième rang de l'endettement mondial après le Mexique, le Brésil et l'Indonésie.\nDans ces conditions, l'investissement étranger direct devient essentiel.\nLa dépense publique permet d'acheter des votes Pour l'instant, seuls des projets pilotes sont assurés d'un financement. Même les nationalistes hindous du Bharatya Janata Party (BJP), le plus influent parti d'opposition, qui dénonce l'ouverture économique en matière de biens de consommation, réclament davantage d'investissements étrangers directs : Ils nous font cruellement défaut en matière d'eau, de transport et d'énergie. On ne peut pas vivre replié sur soi-même , explique Djaï Dubashi, le chef de file des économistes du BJP.\nFace à une telle demande, la capacité du gouvernement à freiner les dépenses budgétaires n'est pas évidente. Le déficit se monte à 8,4 %\ndu PNB, contre 9 % en 1993-1994 : Les finances publiques sont la grande inquiétude des prochains mois pour l'avenir des réformes , selon Djamal Mostefal, un cadre de la Banque mondiale basé à New Delhi. Le Parti du Congrès gouverne au moyen du clientélisme et se maintient dans des coalitions hétéroclites dans moins de la moitié des vingt-cinq Etats de l'Union, grâce à la manne des subventions.\nLa progression de l'opposition rend difficile toute tentative de restrictions budgétaires.\nEn matière d'assainissement des dépenses publiques, le gouvernement central a fait en gros ce qu'il devait faire, poursuit Djamal Mostefal. Les progrès doivent s'accomplir désormais au niveau des Etats qui engagent la moitié des dépenses budgétaires. Mais il est vrai que l'argent public permet de mettre de l'huile dans les rouages entre les différentes féodalités qui composent le Congrès. Un diplomate occidental résume ainsi la situation des finances publiques indiennes : La dépense publique permet d'acheter des votes.\nAutant de dérapages accentués en cette période pré-électorale.\nL'opposition au Parti du Congrès joue habilement sur la corde du nationalisme économique, dénonce la présence de Coca-Cola ou impose la fermeture d'un Kentucky Fried Chicken à Bangalore, dans le sud du pays. Dans l'Etat du Maharashtra, on voit le Shiv Sena, le parti extrémiste hindou de Bombay des fils du sol allié au très nationaliste BJP, renégocier le contrat de centrales électriques passé par l'administration précédente avec la firme américaine Enron.\nFace à cette offensive, le Parti du Congrès a ralenti le rythme des changements et adopté un budget 1995 comprenant des mesures sociales : des retraites de 60 roupies (10 francs) par mois pour les plus démunis et une aide de 50 roupies (8,50 francs) aux mères de familles nécessiteuses. Des chiffres qui donnent la mesure de l'extrême dénuement d'une grande partie de la population. La réforme économique est le seul remède contre la pauvreté, mais il faut veiller à créer plus d'emplois et pas seulement à raisonner en termes de compétitivité , explique Murli S. Deora, député et chef du Parti du Congrès à Bombay, qui sait que sa réélection se jouera sur le terrain des inégalités.\nL'Inde semble parfois ne rendre des comptes qu'à l'éternité. On peut parfois avoir l'impression, confie un homme d'affaires français, d'un pays qui vous glisse entre les doigts. L'économie mondiale pourrait bien attendre quelques années supplémentaires pour intégrer cette nation adossée à cinq mille ans de civilisation. L'Inde n'a-t-elle pas la conviction profonde d'être plus vaste que le monde , selon le joli mot de Jorge Luis Borges ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-inde-un-dragon-aux-pieds-d-elephant_1362188.html"}, {"title": "LE POUVOIR INDUSTRIEL", "text": "Les Suisses avec les Suisses. Les Anglais avec les Anglais. Les Américains avec les Américains. Les Français avec les Français.\nDepuis quelques mois, les grandes manoeuvres industrielles ont des colorations singulièrement nationales. Le suisse Ciba-Geigy fusionne avec le suisse Sandoz pour former le deuxième groupe mondial de la pharmacie derrière deux jeunes mariés britanniques : Glaxo et Wellcome. Dans l'exploitation téléphonique, on assiste à la négociation de British Telecom avec Cable & Wireless. Dans la défense ou la communication, les Etats-Unis bâtissent des mastodontes 100 % américains : Lockheed-Martin-Loral,1 mondial du militaire, Time-Warner-Turner et ABC-Disney,. 1 et. 2 du multimédia.\nLa France n'est pas en reste. On a parlé d'un projet de fusion entre Sanofi et Rhône-Poulenc et voici qu'Alcatel-Alsthom se porte officiellement candidat à la reprise en bloc du Groupe Thomson.\nComme il s'agit d'une privatisation, l'arbitrage final entre Alcatel et son adversaire Matra se fera directement à l'Elysée. L'identité du futur géant français de l'électronique dépend ainsi d'une décision à caractère politique. Qui a dit que les Etats nations étaient devenus les victimes passives de la mondialisation des marchés ?\nTout se passe comme si les dirigeants des grandes affaires s'apprêtaient à entrer dans un nouveau cycle de la guerre industrielle. Ils n'ont pas la naïveté de croire qu'un retour au nationalisme économique ait la moindre chance de servir leurs intérêts. Mais les circonstances leur fournissent deux occasions de consolider leurs bases nationales.\nLa lutte pour l'accession au directoire mondial de la technologie.\nDepuis que la CIA s'est reconvertie dans le renseignement économique, les chefs d'entreprise ont compris qu'ils étaient devenus les acteurs involontaires d'une nouvelle lutte pour le partage du monde. Une lutte dont l'issue pèsera lourdement sur le destin des entreprises des pays à haut potentiel scientifique et technique. Dans la pharmacie, l'armement, les matériaux, l'agroalimentaire ou l'informatique, la puissance industrielle se fonde sur des normes, des brevets et des équipes de chercheurs. Les Etats nations et leurs entreprises de haute technologie ont des intérêts communs. Cette solidarité s'évanouira peut-être un jour avec l'intégration progressive des marchés. Mais, pour l'instant, on en est encore à la phase de sélection des acteurs clés du siècle à venir. Les mariages de famille ont au moins le mérite d'éviter une trop rapide colonisation du marché mondial par une ou deux puissances scientifiques dominantes.\nLe renoncement aux concurrences inutiles. Au cours des dix dernières années, les grands groupes industriels ont agi sur deux fronts. D'un côté, ils ont réformé leurs structures internes et gagné à la fois en souplesse et en productivité. De l'autre, ils se sont focalisés sur la recherche de parts de marché mondial. Ils ouvrent actuellement un troisième front : celui de la rationalisation de leur marché intérieur. La conjoncture s'y prête. En France, par exemple, la poursuite des privatisations, l'éclatement des noyaux stables , le faible prix des entreprises en Bourse, le coût élevé des rivalités locales, tout plaide pour une remise en cause du statu quo industriel. Hier, les grandes banques dessinaient la géographie des affaires. Aujourd'hui, le pouvoir est revenu aux industriels. Qui s'en plaindra ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-pouvoir-industriel_1359612.html"}, {"title": "Le credit lyonnais n est pas sorti du tunnel", "text": "Le budget élaboré par Jean Peyrelevade en début d'exercice table sur une dégradation du chiffre d'affaires (- 7 %), du résultat brut d'exploitation (- 32 %) et du résultat net (- 13 %). Ce marasme est aggravé par les critiques visant le plan de sauvetage : le prêt consenti par le Lyonnais au CDR, sa structure de défaisance, est à taux variable et expose en fait la banque à des pertes importantes.\nUne modification de ce plan pourrait être décidée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-credit-lyonnais-n-est-pas-sorti-du-tunnel_1355766.html"}, {"title": "Les milliards du p haraon la methode hariri pour recons truire beyrouth", "text": "Dans le centre de Beyrouth dévasté par dix-sept années de guerre civile, immense plaie encombrée de gravats et de décombres, les pelleteuses sont à l'oeuvre. Grand admirateur de Francis Bouygues, le Premier ministre libanais, Rafic Hariri, croit à la méthode du bulldozer - comme son ami le président Jacques Chirac, en visite au Liban en ce début d'avril.\nLe futur centre de Beyrouth, véritable ville-champignon, est reconstruit au pas de charge par une société privée, Solidere. Dans tout le pays ont essaimé offices fonciers, bureaux d'études et autres sociétés d'investissement - une sorte d'administration privée du béton, parallèle à l'administration officielle, et peuplée de jeunes technocrates souvent issus des propres entreprises du Premier ministre. Efficacité garantie, au prix de quelques grincements.\nAinsi, les anciens propriétaires des khans - un terme persan pour désigner les vieux immeubles en terrasses qui abritaient autrefois les souks - ont été dépossédés. Les grandes familles sunnites ou grecques orthodoxes qui détenaient l'essentiel des terres du centre-ville ont été indemnisées en actions largement sous-évaluées.\nDes entreprises du BTP effarouchées par l'ambition du projet Omar Daouk, un grand bourgeois sunnite rondelet et tenace qui préside une association de défense des anciens propriétaires, mène la bataille - jusque sur CNN et dans le Wall Street Journal. On rapporte cet échange tout oriental qu'il eut avec le Premier ministre. Pourquoi t'intéresses-tu à Beyrouth et pourquoi ne vas-tu pas reconstruire ta ville, qui est Saida ?, lança- t-il un jour à Rafic Hariri. Je m'intéresse à Beyrouth, répondit le Premier ministre au président de l'association, pour immortaliser mon nom. - En laissant ton nom, tu effaces le mien , conclut Daouk.\nHariri n'est pas un modeste. Après une brillante carrière menée dans le BTP entre l'Arabie saoudite et la France, ce Libanais aux allures de bédouin est à la tête d'une fortune évaluée à 4 milliards de dollars. A Paris, il occupe, place d'Iéna, l'ancien palais de Jean Eiffel. Ses rêves de reconstruction ont été chiffrés, au départ, à 12 milliards de dollars, mais la facture ne cesse de s'alourdir.\nAinsi, il envisage aujourd'hui la construction d'une cité des sports démesurée et d'un palais des congrès de 350 000 mètres carrés, qui soit visible dès l'arrivée à Beyrouth par avion , explique-t-il à ses visiteurs étrangers. Les entreprises qui concourent à l'appel d'offres (dont Bouygues), un peu effarouchées par l'ambition du projet, ont traîné les pieds pour présenter un montage financier.\nImpérieux et expéditif, Hariri, en décembre dernier, a chargé un groupe de banquiers de trouver rapidement les financements nécessaires.\nIl faut faire vite, il faut faire grand. Le Liban, explique la garde rapprochée du Premier ministre, doit redevenir la Suisse du Moyen-Orient . Le nouvel aéroport de Beyrouth accueillera 6 millions de passagers par an, contre 1 million aujourd'hui. La reconstruction sert de leitmotiv à un discours patriotique omniprésent - cette année, même Miss Liban s'y est mise. Encore faut-il payer la facture. Comment se finance cet immense chantier ? A chaque rencontre avec un ministre libanais, les projets augmentent en volume : tout cela n'est pas raisonnable , s'inquiète le représentant d'un grand groupe français présent sur place.\nL'insolente santé de la livre libanaise depuis quatre ans paraît militer en faveur de la méthode Hariri. L'inflation, qui a atteint pendant la guerre jusqu'à 500 % par an, est à peu près maîtrisée autour de 10 %, les réserves en devises sont provisoirement reconstituées et le système bancaire est revitalisé par une recapitalisation des principaux établissements. Un signe : les grandes banques françaises s'installent, ou reviennent.\nLa pompe à finances s'est réamorcée : près de 5 milliards de dollars de capitaux sont injectés chaque année dans le pays par la diaspora libanaise. Les marchés mondiaux réagissent bien , se félicite Freddie C. Baz, conseiller du président de la Banque Audi et proche du Premier ministre. Les deux dernières grandes émissions d'euro-obligations, d'un montant de 600 millions de dollars, ont été de réels succès - avec, il est vrai, une prime de 3,25 % par rapport aux bons du Trésor américain afin de compenser le risque Liban .\nIl s'agissait d'une première dans le monde arabe , explique Riad Salamé, ancien patron de Merrill Lynch-France, qui avait négocié en 1986 pour le compte de Rafic Hariri l'achat de 5 % des actions de Paribas. Autre signe, le rush sur les actions de Solidere au second marché de la Bourse de Beyrouth qui a rapporté les 650 millions de dollars attendus.\nCet homme plaît aux Occidentaux et les rassure. Il leur propose du business, du libre-échange, des projets régionaux avec le \"protecteur\" syrien dont il s'accommode fort bien , constate l'économiste Georges Korm, un opposant déclaré au Liban de Rafic Hariri. Mais la faiblesse du système, justement, c'est qu'il ne repose que sur un seul homme. L'image d'Hariri, sa fortune, ses réseaux sont les principaux atouts de l'entreprise Liban : Ce pays est une pyramide posée sur sa pointe, explique un banquier. Si le Premier ministre tombe, tout s'effondre.\nDe fait, avec une administration et un système fiscal très déficients, le système ne fonctionne qu'au moyen de quelques acrobaties financières. Les capitaux reviennent, mais au prix de taux d'intérêt qui, à la moindre attaque contre la livre libanaise, bondissent jusqu'à 35 ou 40 %. L'endettement public (7 milliards de dollars, contre 1,5 à l'arrivée d'Hariri) a augmenté de 32 % l'an dernier encore. Cela ne peut que gonfler le déficit des finances publiques, qui atteint déjà près de 40 % du budget.\nDans une économie qui se proclame libérale, l'Etat et ses projets accaparent les ressources : les bons du Trésor absorbent 90 % des dépôts en livres libanaises, au détriment du financement des entreprises. L'immobilier attire certes des capitaux étrangers investis directement. Mais il n'est pas à l'abri d'une crise majeure. Aujourd'hui, on estime entre 70 000 et 90 000 le nombre des logements vides de Beyrouth qui ne trouvent pas preneur. Demain, on peut craindre le même sort pour les tours du centre-ville, surtout en cas de ralentissement de l'économie. A ces interrogations, l'entourage du Premier ministre oppose une réponse unique et péremptoire : les formidables retombées du processus de paix ne tarderont pas à justifier l'ampleur des ambitions gouvernementales.\nPour le moment, le Liban n'est guère en mesure d'exploiter une hypothétique amélioration du contexte économique extérieur pour trouver des ressources en devises moins aléatoires. Le tourisme a chuté considérablement, avec 350 000 entrées annuelles (contre 2 millions dans les années 70). Le piètre niveau de productivité face aux concurrents régionaux potentiels (Isra\"l, Jordanie...) ne permet pas d'espérer un essor sensible des exportations. Confrontée à d'autres places financières dans le monde arabe, Beyrouth n'est plus l'eldorado des services bancaires qu'elle était avant la guerre : Seule une sérieuse menace islamiste sur les pays du Golfe, comme on peut le craindre à Bahreïn, donnerait à Beyrouth des chances de retrouver sa place d'avant la guerre , explique un banquier libanais à Paris.\nEn attendant, les élections incertaines de l'automne prochain risquent de fragiliser Rafic Hariri : la montée de la crise sociale accroît l'impopularité d'un Premier ministre qui a séduit davantage les marchés internationaux que l'opinion libanaise. Or le grand protecteur syrien, dont près de 40 000 hommes occupent le Liban, ne lui permettra aucun faux pas.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-milliards-du-p-haraon-la-methode-hariri-pour-recons-truire-beyrouth_1351928.html"}, {"title": "Les francais veulent rattraper le temps perdu", "text": "Patience et opiniâtreté . Ces vertus majeures pour pénétrer le marché indien, selon un représentant d'Alcatel à New Delhi, ne sont peut-être pas les mieux partagées par les Français, à en juger par la place relative des échanges franco-indiens (3 % du commerce du pays) et par la somnolence de la commission mixte, qui ne s'est pas réunie depuis 1991. On n'attire pas les foules. La plupart des entreprises françaises restent réticentes à investir ici , constate Michel Sabatier, représentant du CCF à Bombay. Grand amoureux de l'Inde, il se souvient avec amertume de la maigre assistance d'un séminaire d'HEC qu'il avait organisé en 1994 sur ce pays.\nLes mésaventures survenues à Dumez et Spie-Batignolles ont conforté les stéréotypes des hommes d'affaires français. En 1992, Dumez arrêtait le chantier du barrage de Dul-Hasti dans le Cachemire, le plus important contrat signé en Inde par des Français, en raison de l'insécurité régnant dans cette région frontalière du Pakistan, ce qui provoquait un long et pénible contentieux. Celui-ci vient seulement d'être apuré. En revanche, le litige de Spie-Batignolles concernant un contrat pour la construction d'un gazoduc dans le nord-ouest du pays n'est toujours pas réglé.\nA l'exception de la BNP, présente depuis un siècle, et de quelques chimistes comme Rhône-Poulenc, installé en Inde depuis 1927, les entreprises françaises n'ont guère été attirées par ce pays traditionnellement sous influence anglaise. L'Inde est encore perçue à Paris comme un pays pauvre et complexe, que la Grande-Bretagne aurait le mérite de prendre en charge comme la France le fait pour l'Afrique. Jusqu'en 1993, New Delhi (350 Français) et Bombay (200 Français) étaient pour Air France de simples escales sur la route de l'Asie.\nEn Inde, les industriels de l'Hexagone ne passent pas pour très aventureux. Le Français a la réputation d'être un animal assez conservateur qui ne veut pas prendre de risques. Or, pour gagner ici, il faut accepter de livrer des batailles qui paraissent perdues d'avance , constate M.C. Sabherwal, délégué général de la division internationale de GEC-Alsthom. Ce qu'un diplomate occidental résume, à sa façon : En Inde, un contrat peut être signé sans que l'affaire soit pour autant conclue. A l'automne dernier, pourtant, la France a eu deux satisfactions. La première, très modeste, en livrant un hélicoptère aux frères Essar, ces Bombay Boys à la tête d'Essar Groupe (transport maritime et énergie), représentatifs de la génération d'hommes d'affaires née sous le règne de Rajiv Gandhi.\nEt la seconde, plus stratégique, avec la conclusion d'un joint-venture entre PSA et le groupe indien PAL, qui a permis de produire sur place la 309 en octobre dernier. Une quarantaine de sous-traitants, dont Saint-Gobain et Valeo, devraient s'installer dans le sillage du constructeur français. Laborieuse, la négociation entre Peugeot et les autorités indiennes a pris au moins une année de retard. En mars 1995, l'importation de kits fut remise en question brutalement pour cause de dépenses excessives en devises.\nL'engagement d'intégrer dans les trois ans à venir 80 % des pièces détachées fabriquées en Inde a permis de sortir de l'impasse. Les déchirements de la famille Doshi avaient également compliqué la signature de l'accord. Maitreya Doshi, patron des automobiles PAL, ne dissimule pas les difficultés rencontrées sur la route d'un joint-venture avec Peugeot : Le jour où vous décidez de venir ici, explique-t-il, vous devez être mentalement prêt à prendre des risques, politiques et juridiques.\nPlusieurs signaux montrent que les industriels français changent de perception. Les visites ou contacts avec des entreprises françaises se multiplient , soulignent les représentants du Crédit lyonnais et de la BNP à Bombay. L'Inde devient un pays stratégique , affirme Michael Henderson, délégué de Rhône-Poulenc qui réalise ici 90 millions de dollars de chiffre d'affaires (0,5 % du CA du groupe).\nIls sont de plus en plus nombreux à en être persuadés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-francais-veulent-rattraper-le-temps-perdu_1350595.html"}, {"title": "L ecart entre les taux d interet francais et allemand", "text": "Le 20 mars, le taux d'intérêt des emprunts d'Etat français à dix ans descendait à 6,653 %, essentiellement soutenu par les achats d'assurance-vie, tandis que le taux d'intérêt des emprunts allemands remontait à 6,586 %, pénalisé par les turbulences obligataires internationales. L'écart de taux entre l'Allemagne et la France n'avait jamais été aussi bas, ce qui redonne corps aux espoirs d'unification monétaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-ecart-entre-les-taux-d-interet-francais-et-allemand_1346727.html"}, {"title": "La parfumerie progresse", "text": "Les professionnels de la parfumerie ont accru leur chiffre d'affaires de 5,3 % l'an dernier, à près de 60 milliards de francs, dont la moitié à l'exportation. C'est la vente sur conseil pharmaceutique qui, avec 5,6 %, a atteint l'an dernier le taux de croissance le plus élevé , indique la Fédération des industries de la parfumerie. En revanche, la distribution sélective a baissé de 2,5 %, conséquence d'un déstockage et des mouvements sociaux de décembre. Quant à la vente directe, affectée elle aussi par les grèves, elle a limité sa croissance à 3,5 %, contre une progression de près de 10 % après l'été.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-parfumerie-progresse_1344207.html"}, {"title": "Une greve de connaisseurs", "text": "50 des 72 salariés de l'agence - tous les consultants chargés d'intervenir dans les entreprises - dénoncent la précarité de leur statut (des contrats de six ans maximum non renouvelables). Pour la troisième fois en six mois, ils feront grève le 9 avril. Le ministre de tutelle, Jacques Barrot, tente de débloquer le dossier mais se heurte à l'intransigeance de Bercy.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-greve-de-connaisseurs_1379932.html"}, {"title": "Un pere la rigueur au pouvoir", "text": "Ex-ministre des Finances, le nouveau Premier ministre social-démocrate Goran Persson accède au pouvoir avec une réputation à faire trembler toute une population attachée au fameux modèle suédois , fondé sur un Etat providence généreux. Persuadé de la nécessité pour son pays de remplir les critères de Maastricht en 1999, ce père la rigueur avait déjà, aux Finances, composé un cocktail de coupes budgétaires, de réduction des allocations (familiales, de chômage et de maladie) et d'augmentation importante des impôts. Résultat : en dix-huit mois, le déficit budgétaire est passé de 14 à 7,5 % du PIB et la dette publique a été stabilisée, à un niveau certes élevé (plus de 80 % du revenu national). Le chef du gouvernement d'aujourd'hui est encore plus intransigeant que le ministre d'hier : il faut réduire le déficit à moins de 3 % du PIB en 1997 et équilibrer les finances publiques en 1998. Pourtant, si les patrons des grandes entreprises exportatrices (Volvo, Ericsson, Electrolux...) exigent la poursuite de l'assainissement financier, certains des anciens compagnons de Persson sont hostiles à plus de rigueur. A la mi-mars, le dernier congrès du Parti social-démocrate a donné lieu à des affrontements entre rénovateurs et traditionalistes , qui se sont joints à la centrale syndicale LO pour exiger des concessions du gouvernement. Affirmant qu'il était lui aussi attaché au modèle suédois, Persson a accepté de porter l'indemnisation du chômage à 80 % du dernier salaire, alors qu'il l'avait fait réduire à 75 % quelques mois plus tôt : il lui faut désormais compter avec l'opinion publique...", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-pere-la-rigueur-au-pouvoir_1379906.html"}, {"title": "Trop cher trop changeant le pc lasse", "text": "Les apôtres de l'informatique réalisent enfin que les arbres ne montent pas au ciel. Un PC sur chaque bureau et dans chaque maison , martèle Bill Gates : apparemment, ce n'est pas pour tout de suite.\nLes dernières prévisions des cabinets d'études américains ont eu l'effet d'une douche froide. Après une excellente année 1995, qui a vu les ventes de micros bondir de plus de 20 % (22 % aux Etats-Unis), les années à venir s'annoncent médiocres. IDC et d'autres sociétés d'études prévoient une croissance moyenne de 12,5 % aux Etats-Unis et de 8,9 % en Europe de l'Ouest sur cinq ans. Les raisons ? Les entreprises en ont assez de renouveler leur parc tous les deux ans au rythme de progrès technologiques incessants. Quant aux particuliers, il est possible que le plein ait été fait, du moins en ce qui concerne les foyers susceptibles de débourser entre 12 000 et 15 000 francs.\nDu coup, les promoteurs du terminal Internet - cet appareil bon marché censé tirer toute sa puissance du réseau - se sentent confortés dans leur analyse. Le besoin d'un outil peu onéreux et très communicant est désormais reconnu de tous. Outre Apple, Sun, Oracle ou IBM - en pointe sur ce créneau -, Microsoft vient de présenter son Simply Interactive PC, censé prendre le relais du micro-ordinateur traditionnel pour occuper les foyers du monde entier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/trop-cher-trop-changeant-le-pc-lasse_1378612.html"}, {"title": "Stations offshore toujours plus", "text": "Avec ses 220 mètres de long, ses 46 mètres de large, un poids total de 110 000 tonnes (près de quinze fois celui de la tour Eiffel) et 1 hectare de surface utile, la plate-forme d'Elf qui devrait s'ancrer à Nkossa, au large du Congo, au mois de mai prochain, est une première.\nCette unité flottante de production d'hydrocarbures regroupera la totalité des installations permettant une exploitation autonome du champ. Sa sécurité sera plus grande que celle d'une plate-forme classique, car le quartier-vie sera placé le plus loin possible des zones à pression élevée (compression du gaz d'injection, production de gaz de pétrole liquéfié, etc.). La résistance des matériaux utilisés devrait permettre une production de longue durée.\nEt la conception se prête à un démantèlement facile au terme de l'exploitation - atout précieux quand on pense aux récentes mésaventures de Shell en mer du Nord. Enfin, l'économie prévue par rapport aux plates-formes traditionnelles est estimée à près de 1 milliard de francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/stations-offshore-toujours-plus_1376123.html"}, {"title": "Stagnation pour les jouets", "text": "En 1995, l'industrie du jouet a perdu 1 % de ses ventes, hors vidéo.\nLes ventes ont été stables dans les hypermarchés et les supermarchés , précise Jean-Louis Berchet, président de la Fédération française des industries du jouet. L'activité, fortement saisonnière, a en outre pâti des grèves et du ralentissement conjoncturel en Allemagne.\nRésultat, les exportations du secteur ont stagné, alors que les importations ont progressé de 12 %, hors vidéo. Parmi les produits les mieux vendus, ce sont les jouets de marques qui ont le mieux tiré leur épingle du jeu, ainsi que les jeux éducatifs, préscolaires ou de société.", "url": "https://lexpansion.lexpress.fr/actualite-economique/stagnation-pour-les-jouets_1376096.html"}, {"title": "Rattrapage publicitaire", "text": "Après un janvier calamiteux, les investissements publicitaires ont accompli un rattrapage spectaculaire, en revenant vers les niveaux de décembre, mois record depuis la création de l'indice Sécodip-L'Expansion. Par rapport à février 1995, la croissance est de 9,4 %. Elle atteint 14,3 % pour les investissements en radio, 10,2 % pour la télévision et 6,9 % dans la presse écrite.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rattrapage-publicitaire_1372335.html"}, {"title": "Pas d emplois sans croissance", "text": "Votre enquête du520 ( Travailler moins ) passe rapidement sur ce qui me paraît être la principale cause du chômage : le défaut de croissance.\nVotre sondage présente les choses d'une manière qui oriente les réponses. Concernant les mesures à prendre en priorité pour lutter contre le chômage, la première réponse - la réduction du temps de travail - ne peut être un remède contre le chômage puisqu'elle ne soigne pas les causes : au contraire, elle a pour objet de mettre toute la population au chômage partiel. Les trois autres réponses abordent les vrais problèmes mais recouvrent une seule réalité. La baisse de l'ensemble des charges obligatoires (impôts et charges sociales patronales et salariales) aura pour effet d'accroître le pouvoir d'achat des intéressés, qui s'empresseront de consommer plus, ce qui permettra aux entreprises d'embaucher.\nAutre question du sondage : De laquelle de ces deux opinions vous sentez-vous le plus proche ?\n- Il faut aller vers une réduction du temps de travail afin de créer des emplois et d'améliorer la qualité de vie des salariés.\n- On ne peut pas réduire la durée du temps de travail si on veut que nos entreprises soient compétitives.\nLa première opinion admet de partager la misère. Quant à l'amélioration de la qualité de la vie des salariés, elle est possible par le temps choisi , qu'il faudra développer.\nLa seconde opinion n'est pas fausse mais elle est réductrice : l'amélioration de la productivité permet, par le partage de la croissance, de diminuer un peu les prix, d'accroître un peu les salaires et de diminuer un peu le temps de travail. C'est ce qui s'est toujours fait en période de croissance. Mais on ne réduit pas les horaires en période de récession ! Cela n'a rien à voir avec le problème du chômage.\nIl manque une bonne troisième opinion : il ne faut pas réduire le temps de travail car les salariés veulent le maintien et la progression de leur pouvoir d'achat. Il faut créer les nouveaux emplois qui permettront de donner du travail à tous et d'accroître la richesse du pays...\nGérard de Vaureix, 78590 Noisy-le-Roi", "url": "https://lexpansion.lexpress.fr/actualite-economique/pas-d-emplois-sans-croissance_1367278.html"}, {"title": "Moins d aides moins de charges", "text": "A propos de votre article du521 intitulé Aides à l'emploi : le grand ménage se prépare , je pense que nos gouvernants raisonnent à partir d'un mauvais postulat, à savoir que ce sont les entreprises qui créent des emplois. En fait, les chefs d'entreprise ne font qu'ajuster leurs effectifs en fonction de l'évolution de la demande.\nCe sont les clients qui détiennent la clé de l'emploi.\nIl serait beaucoup plus judicieux d'affecter les milliards de primes et d'aides à l'emploi à l'accroissement du pouvoir d'achat en réduisant d'autant les charges sociales supportées par les salariés.\nCes 165 milliards dont vous parlez correspondent à 10 % du budget de la Sécurité sociale. Cette décision aurait un impact considérable sur le moral de nos concitoyens. Elle serait bien accueillie et pourrait faire accepter à l'opinion des mesures douloureuses de redressement de notre économie. De plus, elle mettrait un terme au comportement des chasseurs de primes que vous dénoncez. Enfin, ce serait l'occasion d'abroger une multitude de textes faisant l'objet d'un impressionnant Guide des aides aux entreprises pour l'emploi (96 pages) réalisé par le ministère du Travail. Un document qui ne peut être exploité que par des entreprises disposant de collaborateurs spécialisés dans le droit du travail...\nRaymond Balitrand, président de Balitrand, 06150 Cannes la-Bocca", "url": "https://lexpansion.lexpress.fr/actualite-economique/moins-d-aides-moins-de-charges_1366030.html"}, {"title": "Migrations plongee dans le chaudron planetaire", "text": "Si les déracinés formaient un seul peuple, il serait le septième du monde : on dénombre quelque 130 millions de migrants sur la planète.\nL'Européen moyen en voit presque chaque jour à la télévision, fuyant par milliers les conflits - ex-Yougoslavie, Rwanda, Somalie... - et constate aussi, autour de lui, la réalité de l'immigration : demandeurs d'asile et familles regroupées viennent relayer les travailleurs dont beaucoup de pays développés, en proie au chômage, n'ont plus besoin.\nEntre le Mexicain qui franchit le Rio Grande et l'Africain ou le Bosniaque qui fuient les massacres, ces mouvements aux causes très diverses ne sont pas faciles à mesurer : les statistiques sont inexistantes ou peu fiables dans beaucoup de pays ; quand elles existent, elles ne classent pas sous des rubriques comparables les migrations durables, les séjours touristiques ou les retours au pays d'origine ; les nations qui enregistrent des flux d'entrées ne sont pas toujours les destinations finales, mais parfois de simples étapes ; et les migrations clandestines achèvent de brouiller les cartes...\nRéfugiés : les contrecoups de l'après-guerre froide Quelle que soit l'imprécision des chiffres, la planète est bel et bien entrée, depuis le milieu des années 80, dans une nouvelle phase d'intense mobilité. Le nombre des réfugiés explose, l'Asie devient un nouveau foyer de migrations économiques, tandis que les mouvements traditionnels Sud-Nord, en direction des pays riches de l'OCDE, connaissent un nouveau rebond. Est-ce le début d'un mouvement massif et irréversible ? Cette dérive des continents , comme l'appelle le démographe Jean-Claude Chesnais, est-elle en train d'estomper les frontières, voire de menacer les identités nationales ? Impossible d'amorcer une réponse sans essayer d'abord d'y voir clair dans les rouages de cette mécanique. Quelles raisons poussent des millions de gens à s'exiler ? D'un côté, la peur ou la contrainte qui provoquent une explosion du nombre des réfugiés ; de l'autre, le besoin de subsister ou le désir d'améliorer ses conditions de vie qui entretiennent les flux de migrations économiques. Le nombre des réfugiés et autres personnes déplacées hors de leur pays a doublé depuis dix ans, pour atteindre quelque 18 millions en 1995. Il faut y ajouter 4 millions d'anciens réfugiés fraîchement rapatriés après plusieurs années d'exil.\nNon seulement les chiffres explosent, mais, comme l'explique le dernier rapport du HCR (Haut Commissariat des Nations unies pour les réfugiés), le phénomène gagne l'ensemble de la planète. Il n'est plus réservé, comme naguère, à l'Afrique, à l'Asie du Sud-Est et à l'Amérique latine : les nouveaux flux de réfugiés proviennent aussi, désormais, de régions comme l'Europe de l'Est et l'Europe centrale - notamment le Caucase -, les Caraïbes, l'Asie centrale et du Sud.\nCe n'est pas un hasard si ces exodes se déclenchent au même moment : l'origine commune de la plupart d'entre eux est la fin de la guerre froide. Le retrait des anciens tuteurs a libéré des conflits latents, sur fond de haines communautaires ou ethniques. Il a aussi provoqué l'effondrement de certains Etats dont l'existence, au temps de la guerre froide, était garantie par leur appartenance à l'un des deux camps : les luttes sont d'autant plus brutales - et les exodes plus massifs - que les structures politiques et administratives ont disparu. C'est ce qui s'est passé en Afghanistan, où la guerre, qui s'est poursuivie malgré le départ des troupes soviétiques, a provoqué l'exil de 2,7 millions de personnes.\nL'Afrique noire, surtout, est devenue un centre d'intense ébullition migratoire, où chaque secousse politique peut provoquer en quelques jours d'énormes déplacements. Sur les dix plus grands pays exportateurs de réfugiés, six appartiennent à ce continent. Et autant dans la liste des plus grands importateurs (voir les cartes en pages précédentes). Les foyers d'exode se situent aussi bien dans l'ex-camp communiste, comme l'Angola (près de 200 000 Angolais n'ont pas encore pu revenir dans leur pays) que dans le camp occidental, comme le Rwanda (500 000 personnes massacrées et 2 millions de fuyards vers les pays voisins), le Liberia (2,3 millions d'habitants déplacés, soit plus de la moitié de la population) ou la Somalie (500 000 réfugiés). Ces exils sont parfois définitifs, pour des raisons économiques : quelque 100 000 Mozambicains installés en Afrique du Sud, préfèrent y rester malgré la pacification de leur pays.\nLes zones de non-droit nées de la fin de la guerre froide et de l'effondrement de l'Union soviétique se trouvent aussi aux portes de l'Europe occidentale. En ex-Yougoslavie, 3 millions de personnes ont été déracinées pour cause de purification ethnique . Et au moins 2 millions dans les républiques caucasiennes de l'ex-URSS (Arménie, Azerbaïdjan, Géorgie).\nMême en l'absence de conflit ouvert, la montée des nationalismes crée de nouveaux exodes. Ainsi, un des problèmes les plus cruciaux de l'ex-URSS concerne le sort des quelque 25 millions de Russes vivant hors de Russie : longtemps considérés comme des élites privilégiées dans les pays satellites , ils sont souvent victimes de mesures discriminatoires et cherchent refuge dans leur pays d'origine.\nParadoxalement, malgré ses difficultés économiques, la Russie redevient un pays d'immigration ; non seulement pour des populations en quête d'asile politique, mais aussi pour des exilés de pays très pauvres à la recherche d'un meilleur niveau de vie.\nEnfin, sur un échiquier international de plus en plus complexe, le déplacement de population peut devenir une arme politique.\nPériodiquement, le colonel Kadhafi expulse ou menace d'expulser des contingents d'immigrés vivant sur le sol libyen, conscient du trouble que de tels exodes peuvent représenter pour les nations limitrophes ou pour les pays d'origine de ces populations. En octobre dernier, la menace portait sur quelques dizaines de milliers de Palestiniens et sur 1 million d'Africains... De même, la guerre du Golfe, en divisant les pays arabes, avait jeté sur les routes plus de 3 millions de personnes : Yéménites expulsés d'Arabie saoudite, Palestiniens chassés du Koweït, Egyptiens fuyant l'Irak.\nLes nouvelles routes des migrations économiques La mondialisation de l'économie, c'est aussi celle du travail : les différences de salaires et de niveaux de vie restent de puissants stimulants aux migrations économiques. Celles-ci seraient actuellement, estime-t-on, cinq fois plus importantes que les flux de réfugiés. Mais depuis les années 60 et 70, elles se sont profondément transformées.\nAu début des années 90, les entrées d'immigrés dans les pays développés ont nettement augmenté, mais elles se stabilisent, voire déclinent, depuis deux ans. De plus, parmi ces immigrés, les travailleurs occupent une place de plus en plus faible, du moins en Europe. En France, ils ne représentaient qu'un peu plus du quart des quelque 83 000 entrées à caractère permanent enregistrées en 1994. Les seuls pays du Vieux Continent où les effectifs de main-d'oeuvre étrangère aient augmenté au début des années 90 sont l'Autriche et surtout l'Allemagne, où les migrants d'Europe de l'Est relaient les flux en provenance de Turquie.\nCependant, dans tous les pays européens, y compris l'Allemagne, l'année 1993 - celle de la récession économique - a été marquée par un renforcement des mesures restrictives. Et le Congrès américain, ébranlé par le discours du populiste Pat Buchanan dans la course à l'investiture républicaine, se prépare à faire de même.\nQuand la porte du travail se ferme, c'est à celle du droit d'asile qu'on va frapper. Là aussi, les pays riches ont durci leurs politiques. En France, le taux de reconnaissance de la qualité de demandeur d'asile est tombé de 95 % à la fin des années 70 à environ 12 % en 1995. Ce qui a bien entendu pour effet de décourager les demandes : les pays européens n'en ont reçu que quelque 300 000 l'an dernier - contre 700 000 en 1992...\nReste la dernière brèche : l'immigration clandestine. Aux Etats-Unis, on la chiffre à près de 1 million d'entrées par an, en provenance du Mexique, des Caraïbes et d'Amérique centrale. En Europe occidentale, le phénomène a connu une nouvelle jeunesse avec l'afflux de Roumains, ou de Bulgares, suscitant un renforcement des contrôles et le report par la France de l'entrée en vigueur de l'accord de Schengen.\nLes vrais passeports d'entrée dans les pays riches restent le savoir et l'argent. Comme le résume Henri de Lary, responsable de la Direction population et migrations au ministère des Affaires sociales, on protège les marchés du travail, mais on continue d'admettre les migrants les plus intéressants . C'est-à-dire les diplômés, les chercheurs, les techniciens qualifiés, les investisseurs. Et aussi les étudiants : on estime à plus de 1 million le nombre des expatriés pour études dans le monde, des pays comme la Chine et le Maroc figurant parmi les gros exportateurs .\nEn fait, si le flux en direction des pays développés reste substantiel, le regroupement familial est devenu sa source la plus importante. En France, il représente plus de la moitié des entrées.\nDe la migration de main-d'oeuvre à la migration familiale, on bascule d'une logique d'ajustement du marché du travail à une logique d'intégration.\nLa relative fermeture des pays européens a des effets en chaîne : nombre de candidats à l'entrée - légale ou clandestine - en Europe occidentale, en provenance d'Afrique du Nord ou d'Asie, choisissent l'Europe centrale comme étape intermédiaire. Et finissent par y rester, ne pouvant parvenir au bout du voyage en raison du renforcement des contrôles à l'Ouest. De même, le HCR estime que quelque 700 000 personnes auraient gagné le territoire de l'ex-Union soviétique, en provenance d'autres pays du monde, dont un nombre élevé de citoyens chinois : la plupart sont des migrants économiques en route vers l'Ouest, mais qui ne parviendront pas à franchir l'ex-rideau de fer. Et resteront prisonniers à l'intérieur de la CEI. C'est d'ailleurs en Asie que se trouve désormais le centre géographique des migrations économiques.\nCertains pays de la zone sont devenus de forts exportateurs de main-d'oeuvre - notamment les Philippines, l'Inde, le Bangladesh.\nD'autres sont de grands importateurs. Le Japon l'est devenu depuis peu : sur les 1,3 million d'étrangers que compte le pays, soit 1,1 %\nde la population totale, 52 % sont des Coréens et 16 % des Chinois, mais des flux assez importants (de l'ordre de 45 000 personnes par an) apparaissent en provenance des Philippines. En Corée, où l'industrie souffre régulièrement d'une pénurie de main-d'oeuvre, le gouvernement a longtemps fermé les yeux sur l'immigration illégale et module en fonction de la conjoncture les entrées de Chinois d'origine coréenne .\nMême les pays moins avancés sur l'échelle du développement ont recours à l'immigration : la Malaisie, par exemple, accueille des travailleurs bangladais et indonésiens. Les pays pétroliers du Golfe restent eux aussi fortement demandeurs de main-d'oeuvre étrangère - avec, depuis l'agression irakienne, une nette préférence pour les Asiatiques. En Arabie saoudite, en 1992, ces derniers représentaient 37 % de la main-d'oeuvre. Au Koweït, 45 %. Dans les Emirats arabes unis, 61 %.\nEnfin, la migration asiatique vers les pays riches d'Amérique du Nord et d'Europe s'est très fortement développée. Aux Etats-Unis, entre les recensements de 1980 et 1990, les Asiatiques sont passés de 18 à 25 % du total de la population étrangère. la progression est la même en Europe : les communautés asiatiques représentent aujourd'hui 11 %\ndes étrangers en Italie et au Danemark, 18 % en Norvège et près de 20 % en Grande-Bretagne. Ce qui contribue, d'ailleurs, à donner à l'activité immigrée un nouveau caractère : les diasporas asiatiques, présentant une forte solidarité interne, et financièrement bien organisées, s'orientent davantage vers la création d'entreprises dans le commerce, la restauration ou les services.\nL'avenir : grand brassage ou retour au calme ?\nMême si un philosophe comme Michel Serre exalte les vertus du métissage , les migrations restent partout perçues comme une menace : contre l'emploi, la sécurité, la stabilité politique, l'identité nationale... Dans le hit-parade des thèmes électoraux, elle a grimpé aux premières places, même quand la réalité est souvent très en deçà des perceptions du public. Dans un livre au titre éloquent (Le Crépuscule de l'Occident, Robert Laffont, 1995), le démographe Jean-Claude Chesnais estime que les migrations commencent à peine , car les différences de pression démographique entre régions vont s'accentuer : A quelque milliers de kilomètres seulement, le nombre moyen d'enfants par famille peut aller de un (Italie du Nord, Espagne du Nord) à six (Soudan) ou sept (Afrique tropicale)...\nPareils contrastes n'ont jamais existé dans l'histoire de l'humanité.\nLes zones de fracture se situent aussi bien sur le continent américain (les Etats-Unis et le Canada face à l'Amérique latine) qu'en Asie ou en Eurafrique (l'Europe occidentale face à l'Afrique et à l'ex-URSS). Mais d'autres experts ne partagent pas cette vision alarmiste. Jean-Pierre Garson, spécialiste des migrations internationales à l'OCDE, refuse la notion de pression démographique , qui sous-entend le caractère inéluctable d'un déversement humain entre zones pauvres très peuplées et zones riches à population stagnante. Il note que les pays d'immigration changent : des nations riches occidentales, les pôles d'attraction se déplacent vers l'Est.\nEn Asie, les pays les plus exportateurs de main-d'oeuvre ne sont pas toujours les plus pauvres : les Coréens émigrent plus que les Chinois. En Europe, les grandes vagues attendues en provenance des pays ex-communistes ne se sont pas produites : au contraire, cette région accueille plus de monde qu'elle n'en voit partir. L'avenir des migrations dépend de leurs deux moteurs. Politique d'abord : la phase de perturbation ouverte avec la fin de la guerre froide est-elle durable ? Peut-on prévoir, au contraire, la mise en place d'un nouvel ordre international sous la surveillance des grandes puissances, au premier rang desquelles les Etats-Unis, secondés et concurrencés par une Europe à la recherche de sa politique extérieure commune ? Le processus de paix au Proche-Orient, l'évolution du conflit en ex-Yougoslavie sont des signes. Le moteur économique ensuite : le rattrapage des pays émergents a pour conséquence un rééquilibrage du monde.\nLa coupure Nord-Sud s'estompe, une grande partie de l'ex-Tiers Monde s'industrialise rapidement, les pôles d'attraction se diversifient : la motivation à quitter son pays devient moins forte. Dans cette vision optimiste, cependant, l'Europe n'est pas la mieux servie : l'Afrique au Sud, l'ex-URSS à l'Est ne sont pas les pionniers de la stabilisation politique ni du décollage économique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/migrations-plongee-dans-le-chaudron-planetaire_1365993.html"}, {"title": "Et en plus ce justicier s amuse", "text": "C'est mon hobby , explique le discret administrateur judiciaire qui, fort de ses deux actions, a déclenché le spectaculaire procès Testut.\nLa vocation d'Alain Géniteau, 47 ans, remonte aux législatives de 1978. Profitant de la panique boursière, le jeune avocat (HEC, Sciences Po) achète les actions de la cote valant moins de 50 francs.\nPuis il épluche les rapports annuels, alerte la COB... A partir de 1992, il passe à l'offensive en ouvrant des procédures contre Bernard Tapie, contre le Crédit lyonnais - pour présentation de faux bilans entre 1991 et 1993 -, et enfin contre Jean-Luc Lagardère, qu'il soupçonne d'abus de biens sociaux via sa société Arjyl Groupe.\nGéniteau s'est aussi porté partie civile dans les dossiers Alcatel-Suard et Générale des eaux-Pelat. Bêtement procédurier ? Pas si sûr : il a déjà connu la consécration devant le Conseil d'Etat en faisant annuler des projets immobiliers dans son pays natal, à Saint-Palais-sur-Mer...", "url": "https://lexpansion.lexpress.fr/actualite-economique/et-en-plus-ce-justicier-s-amuse_1336463.html"}, {"title": "Vache folle une facture a rallonges pour la france", "text": "Quand la panique s'empara de la Grande-Bretagne, le 21 mars, jour de l'annonce d'une transmission possible à l'homme de la maladie de la vache folle , la filière bovine française s'est d'abord frotté les mains. La conjoncture lui souriait en ce début d'année 1996. Depuis quelques mois, les Français commençaient à manger un peu plus de steak alors que la tendance était à la baisse depuis des années. Et voilà que la concurrence britannique allait être bloquée pour raison sanitaire... Mais, dès le 26 mars, la filière déchantait.\nLes consommateurs délaissent le boeuf. Les distributeurs ont beau garantir l'origine française de leur viande par un label (VF), le consommateur s'en méfie, les restaurateurs (24 % de la consommation) l'excluent de leurs menus. Les achats des ménages, qui représentent 71 % des débouchés de la filière en volume selon l'Office national des viandes de l'élevage et de l'aviculture (Ofival), ont chuté. Pour le moment, les transferts de consommation vers la volaille ou le poisson semblent jouer à la marge, seulement sur les marchés de gros.\nLes étrangers n'achètent plus. La plupart des pays importateurs, notamment l'Italie et l'Allemagne, gros clients de l'Hexagone, ont réduit leurs achats de toute provenance. Or la France est le premier producteur et le premier exportateur de l'Union européenne, donc le plus exposé. A quelque chose malheur est bon : l'abattage d'une partie du cheptel britannique pourrait ouvrir des perspectives aux produits laitiers français.\nLes abattoirs commencent à chômer. Les abattoirs, situés pour la plupart en Bretagne et dans les Pays de la Loire, ont été mis au ralenti. Selon Interbovi, l'interprofession bretonne, deux des trois plus gros outils des Côtes-d'Armor n'ont pas fonctionné le 27 mars.\nLes cosmétiques sont pour l'instant épargnés. Les produits transformés, qui représentent 5 % des débouchés de la filière en volume selon l'Ofival, ont été montrés du doigt, mais ils entrent dans la composition de trop de produits courants pour que le consommateur puisse les boycotter. On retrouve la gélatine, la graisse de boeuf ou autres dérivés dans les bonbons, les biscuits, les glaces, les médicaments, les rouges à lèvres, les crèmes dermiques, les savons, les dentifrices et les aliments pour animaux familiers.\nParis mène sa propre lutte contre l'épidémie. En France, les éleveurs sont indemnisés à 100 % pour les vaches abattues (contre 50 % seulement en Grande-Bretagne). L'abattage d'une vache laitière de race coûte 20 000 francs, montant auquel s'ajoutent la perte de revenu pour l'exploitation et le coût de reconstitution du troupeau.\nLa France paiera aussi pour la Grande-Bretagne. Au nom de la solidarité communautaire, la France financera pour partie (via sa contribution au budget agricole) la destruction des 3 à 4 millions de bovins anglais. Le coût de ce gigantesque abattage, réparti sur cinq ou six ans, est délicat à estimer. Si l'on se fonde sur les critères français (20 000 francs par tête), il dépasserait les 80 milliards de francs au total. L'Union européenne a déjà accepté de verser entre 10 et 12 milliards de francs à Londres sur quatre ans. Les Anglais réclameront plus...", "url": "https://lexpansion.lexpress.fr/actualite-economique/vache-folle-une-facture-a-rallonges-pour-la-france_1381217.html"}, {"title": "L hotellerie rebondit", "text": "En janvier, le taux d'occupation dans l'hôtelle- rie indépendante a atteint 40,2 %, indique le baromètre de la FNIH, la Fédération nationale de l'industrie hôtelière, soit une nette amélioration : en décembre, les taux d'occupation avaient chuté de près de 4,5 points par rapport à décembre 1994, à 36,6 %. Le second semestre 1995 a été globalement mauvais, explique Rémi Maletras, chargé d'études à la FNIH. La France était moins compétitive à cause des dévaluations dans les pays voisins, et les essais nucléaires, mêlés aux attentats, ont pesé sur les décisions des tour-opérateurs. L'an dernier, le taux moyen d'occupation a été de 48,9 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-hotellerie-rebondit_1362197.html"}, {"title": "Le gan voit s eloigner sa bancassurance", "text": "Le GAN souhaite conserver une place d'actionnaire de référence et l'exclusivité de la vente des produits d'assurance-vie dans le réseau bancaire. Mais il aura aussi besoin de plusieurs milliards de francs de trésorerie l'année prochaine. Or l'Etat, propriétaire du GAN, ne veut en aucun cas le renflouer et cherche à lui fournir cet argent frais en valorisant au mieux le CIC. Première hypothèse, la cession en bloc : les candidats potentiels - la Société générale, le Crédit mutuel, peut-être la Générale de banque... - possèdent déjà une compagnie d'assurance-vie et n'auraient donc pas besoin du GAN.\nSeconde solution possible : la vente par morceaux des banques régionales du CIC, ce qui casserait également ses liens avec le GAN.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-gan-voit-s-eloigner-sa-bancassurance_1357035.html"}, {"title": "Les menages se rassurent", "text": "La bonne tenue de la consommation au cours du début de l'année tire du pessimisme les experts de l'IFLS (Institut français pour le développement des liens et services industrie-commerce). Dans la première quinzaine de mars, la prévision des responsables de la distribution sur l'évolution des dépenses des ménages était pratiquement revenue au niveau du début de 1996.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-menages-se-rassurent_1351931.html"}, {"title": "Les habits neufs de l emploi", "text": "Bernard Brunhes Nil Editions, 220 pages, 120 francs.Pour Bernard Brunhes, expert reconnu des questions du travail, le chômage français est le prix du refus - commun à tous les acteurs de l'économie - d'une remise en cause des systèmes de régulation hérités des Trente Glorieuses. Tout a changé par rapport à cette époque, mais les logiques des politiques publiques, les réflexes des patrons et les rituels revendicatifs des syndicats restent, à quelques nuances près, les mêmes. Dans l'entreprise, les nouvelles technologies et la tertiairisation massive des emplois ont transformé les formes de management. Or, dans bien des cas, la brutalité des changements a cassé des acquis culturels importants sans leur substituer quoi que ce soit . Les dysfonctionnements se règlent par de la flexibilité externe - suppressions d'emplois et licenciements - alors qu'il existe des moyens de flexibilité interne beaucoup plus respectueux du facteur humain : la mobilité professionnelle et géographique, la souplesse du temps de travail. Mais le signe le plus inquiétant du conservatisme patronal, Bernard Brunhes le distingue dans l'hostilité des organisations professionnelles à toute idée de réduction du temps de travail, évolution qu'il juge inévitable. Les pouvoirs publics, eux aussi, se battent avec les idées d'hier : les politiques d'aide à l'emploi multiplient des dispositifs compliqués et bourrés d'effets pervers, au lieu de prendre à bras-le-corps le problème des charges qui pèsent sur le travail. L'analyse n'épargne pas non plus le syndicalisme, déconnecté de sa base sociale et affaibli par des divisions artificielles. Comment sortir de ces blocages ? En passant par le niveau local, celui du concret et du pragmatisme, plaide l'ancien conseiller social de Pierre Mauroy à Matignon. C'est à cet échelon que pourrait se mettre en place un nouveau modèle de régulation que Bernard Brunhes baptise le développement solidaire . Cela laisse un vaste chantier aux partenaires sociaux et à l'Etat : la refonte d'un droit du travail qui ne correspond plus à la réalité des rapports sociaux à l'approche de l'an 2000. Le diagnostic est brillant, souvent convaincant. Mais l'auteur s'arrête là, soucieux sans doute de ne pas brider l'imagination de ceux qu'il interpelle.\nUn bel acte de foi qui laisse le lecteur sur sa faim.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-habits-neufs-de-l-emploi_1350654.html"}, {"title": "Les chines recollent les morceaux", "text": "Conséquence de la fin de la période électorale à Taïwan et de l'apaisement de la tension dans le détroit, les deux Chines s'interrogent sur les moyens de renouer des contacts qu'elles savent indispensables. Il faudra du temps. Officiellement, les responsables de Pékin affirment toujours qu'un dialogue avec l'île reste impossible tant que les dirigeants n'auront pas renoncé à l'indépendance. Mais dans les faits ils s'apprêtent à composer. Le président Lee Teng-hui, hier encore leur bête noire, est devenu un interlocuteur obligé. Taïwan n'a pas non plus d'autre choix que reprendre le dialogue : la crise a montré à quel point sa position restait vulnérable. Un premier pas a été fait avec la proposition d'établir des relations directes entre les deux Chines, chose interdite depuis 1949. Le ministre de l'Economie de Taipeh a proposé un plan prévoyant la reprise des transports, du commerce et du courrier inter-Chine, ainsi que la création d'une zone commerciale spéciale et d'une zone portuaire franche dévolue aux échanges avec le continent. Accepté par Pékin, ce plan mettrait fin à une situation absurde : les hommes d'affaires taïwanais se rendant à Pékin doivent transiter par Macao ou Hongkong, le temps que l'appareil change de numéro de vol...", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-chines-recollent-les-morceaux_1349354.html"}, {"title": "La fin de l urss est un desastre", "text": "Agé de 68 ans, Nikolaï Ryjkov fut Premier ministre de Mikhaïl Gorbatchev entre 1985 et 1991. Il a fondé son propre parti, Le pouvoir au peuple. Il a décidé de ne pas se porter candidat à la prochaine élection mais d'apporter son soutien à Guennadi Ziouganov, dont il est la caution la plus libérale.\nL'Expansion. L'élection présidentielle en Russie aura-t-elle lieu comme prévu, selon vous ?\nNikolaï Ryjkov. Le fait même que l'on se pose cette question, et elle se pose réellement en ce moment, est le signe que rien ne va bien dans ce pays. L'élection doit avoir lieu, c'est la loi.\nL'attitude actuelle du pouvoir exécutif est difficilement explicable.\nPour répondre à votre question, il y a effectivement une possibilité que l'élection présidentielle n'ait pas lieu.\nLa Douma a annulé, le 15 mars dernier, le démantèlement de l'URSS.\nPourquoi ?\nIl n'a jamais été question de procéder à une reconstitution de l'ancienne URSS de façon autoritaire. Le texte que nous avons voté est très clair sur ce point, si on se donne la peine de le lire.\nNous parlons d'un processus graduel, reposant sur le volontariat des anciennes républiques qui souhaiteraient se rapprocher de la Russie.\nPourquoi estimez-vous utile ce rapprochement ?\nDepuis quatre ans, les conséquences de la désintégration de l'Union soviétique sont dramatiques. Lorsque nous l'avons faite, en 1991, elle devait obéir à quelques principes : des frontières transparentes, un système monétaire commun, ou au moins cohérent, le maintien des liens industriels. Rien de tout cela n'a été respecté.\nLes relations industrielles entre la Russie et les autres républiques ont été quasi rompues, chaque Etat indépendant tente de reconstituer une économie propre... C'est un désastre. La disparition de l'URSS a créé du chômage. L'exemple le plus flagrant est celui de l'Ukraine, dont l'industrie travaille à 10 % de ses capacités alors que la Russie croule sous les importations occidentales. Il ne faut pas oublier non plus le facteur humain : 25 millions de Russes sont derrière nos frontières, et dans certains pays ils sont victimes de discriminations, sans nationalité, écartés des emplois qualifiés.\nEncore une fois, il ne s'agit pas de renouveler le processus de 1917.\nSi une union se reconstitue, elle ne sera pas construite sur le modèle de l'ex-URSS, ne portera même pas ce nom. Elle ne sera créée que sur une base volontaire et pourrait prendre la forme d'une confédération, selon un modèle proche de celui de l'Union européenne.\nSi le Parti communiste et ses alliés gagnent l'élection, quelle politique mettront-ils en oeuvre ?\nNotre plate-forme est très mesurée. Nous respectons la propriété privée, nous n'avons pas l'intention de procéder à de nouvelles nationalisations, ni de renationaliser ce qui a été déjà privatisé.\nNous pensons que l'Etat doit conserver une présence au capital d'un certain nombre de grandes entreprises et cohabiter avec un actionnariat privé. En revanche, les entreprises stratégiques doivent rester dans le secteur public.\nPourtant, vous êtes très critique vis-à-vis des privatisations engagées par le président Eltsine Parce que beaucoup d'entre elles n'ont pas été réalisées de façon honnête. En novembre, l'Etat a vendu 38 % du capital de Norilsk, le premier producteur mondial de nickel, pour 370 millions de dollars, à une banque proche du pouvoir. C'est le dixième de ce que cela vaut.\nL'ensemble de notre industrie gazière a été évalué à 300 millions de dollars. C'est du bradage pur et simple. Nous demanderons des comptes à ceux qui ont pris l'initiative de ces opérations.\nComment évaluez-vous les relations de la Russie avec les Occidentaux ?\nLe problème des hommes politiques occidentaux est qu'ils identifient la Russie à un homme : Gorbatchev, Eltsine, par exemple. L'Occident doit juger la Russie sur ce qu'elle est, sur ce qu'elle fait, et comprendre que dans un pays comme le nôtre les changements politiques sont normaux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-fin-de-l-urss-est-un-desastre_1342860.html"}, {"title": "Hopital qui est le patron", "text": "Fidèle lecteur de L'Expansion et directeur d'hôpital par ailleurs responsable syndical, je réagis au contenu de l'article Ces managers qui voulaient convertir les mandarins , paru dans votre520.\nDès 1992, les directeurs d'hôpital ont milité pour une cohérence du financement hospitalier et une clarification des responsabilités (points que l'on retrouve en partie dans le projet d'ordonnance sur l'hôpital). A l'époque, la hiérarchie du ministère de la Santé voulait nous transformer en administrateurs de santé. Elle se refusait à donner aux directeurs tout moyen d'action. Les dérapages des dépenses entre 1992 et 1995 ont été liés à des décisions à caractère politique (revalorisations statutaires, difficultés dans le processus de réorganisation).\nNotre volonté de clarification des rôles (il faut un pilote dans l'avion) ne s'intègre pas dans une logique d'affrontement avec le corps médical et les personnels. Il faut sortir d'une démarche de détention du pouvoir pour le pouvoir et plutôt s'appuyer sur la reconnaissance par la compétence.\nLe projet d'ordonnance hospitalière vise précisément à renforcer le rôle des directeurs en les incitant à oeuvrer pour la responsabilisation économique des médecins.\nRoland Ollivier, directeur du centre hospitalier de Cornouaille, 29107 Quimper\nErratum. M. Ogou Attemene, directeur général du port San Pedro (Côte d'Ivoire), nous précise que, contrairement à ce que nous avons écrit dans notre514, la dévaluation du franc CFA a eu des effets bénéfiques sur le trafic de marchandises du port de San Pedro.", "url": "https://lexpansion.lexpress.fr/actualite-economique/hopital-qui-est-le-patron_1340314.html"}, {"title": "Du carnet de comptes a la cybermonnaie", "text": "Les deux concurrents vendent en kiosque leurs logiciels Money et Quicken. Sous l'apparence de simples livres de comptes informatisés, ces produits sont l'avant-garde de la cybermonnaie qui envahira bientôt Internet. Dans un premier temps, ils permettront au client de télécharger et d'analyser ses relevés de banque. Par la suite, les deux entreprises pourraient offrir des services de télépaiement, et devenir les intermédiaires indispensables de toutes les transactions sur le Net.", "url": "https://lexpansion.lexpress.fr/actualite-economique/du-carnet-de-comptes-a-la-cybermonnaie_1335151.html"}, {"title": "Publicite l euro part en campagne", "text": "La conférence de Turin passée, Bonn devrait enfin lancer sa campagne de promotion de l'euro, la monnaie unique européenne qui verra le jour en 1999. A trois ans de l'objectif, plus de la moitié des Allemands continuent d'être opposés au projet (tout en considérant que la marche vers l'union économique et monétaire est irréversible), parce qu'ils craignent qu'il ne débouche sur une monnaie dont la solidité n'égalera pas celle du mark. Même les patrons sont moins enthousiastes que naguère. Selon l'institut munichois IFO, seuls 23 % des entrepreneurs attendent des avantages de la monnaie unique, 20 % en redoutent les inconvénients et 51 % sont convaincus qu'il n'y aura aucun changement. La campagne, prévue jusqu'en 1998, s'appuiera sur des affiches et des spots TV (50 millions de francs en 1996, en plus des subsides bruxellois), puis des forums publics. On se demande si le gouvernement n'ira pas jusqu'à mettre en scène le chancelier, seule personnalité pouvant influencer les Allemands.\nMais 1998 est aussi l'année des élections législatives, auxquelles Kohl se représentera probablement pour la cinquième fois consécutive.\nLa campagne pour l'euro pourrait télescoper celle du candidat Kohl, et brouiller son message électoral.", "url": "https://lexpansion.lexpress.fr/actualite-economique/publicite-l-euro-part-en-campagne_1371097.html"}, {"title": "Qui veut la peau de rjr nabisco", "text": "Bennett LeBow n'est pas homme à rester sur un échec. Ce financier corpulent, dont la réputation sulfureuse n'est plus à faire outre-Atlantique, voulait marier Liggett, sa société de tabac, avec le2 américain du secteur, RJR Nabisco. En mai dernier, le prétendant était éconduit par le fabricant des célèbres Camel. A l'automne, il tente le quitte ou double, clamant qu'il va provoquer une scission du conglomérat en deux sociétés distinctes, RJR pour les cigarettes, et Nabisco pour l'alimentaire. Personne, alors, n'aurait misé un dollar sur son projet. On n'en est plus là. Car tout se déroule selon le scénario écrit par LeBow.\nUne majorité de l'actionnariat, alléchée par la promesse d'une meilleure performance boursière, s'est rangée derrière lui. Le séparatiste a même aligné les noms de neuf hommes susceptibles de constituer, avec lui, le nouveau conseil d'administration. Le 13 mars, coup de théâtre. LeBow annonce qu'il va verser de l'argent aux plaignants des principaux procès antitabac en cours aux Etats-Unis, en proposant un règlement à l'amiable. Les autres fabricants qui soutiennent mordicus qu'ils gagneront devant les tribunaux crient à la trahison.\nEn fait, Benett LeBow, par un coup de billard à trois bandes dont il a le secret, cherche à lever le dernier obstacle à une scission de RJR Nabisco. Car les plaignants peuvent s'opposer à cette opération qui mettrait à l'abri les actifs alimentaires du groupe. Une fois les poursuites éteintes, plus de problème. Alors que l'assemblée générale des actionnaires de RJR Nabisco décidera, le 17 avril, du sort des actuels dirigeants, le jeu n'a jamais paru aussi ouvert.\nAu cours de l'été 1995 pourtant, LeBow semblait devoir abandonner tout espoir de rapprocher Liggett et RJR. Nous l'avons informé que nous n'étions pas intéressés et nous n'avons pas changé d'avis ; Liggett est un joueur négligeable , répète aujourd'hui RJR Nabisco.\nDe fait, le fabricant de Chesterfield est en mauvaise posture, avec seulement 2 % d'un marché national très concurrentiel et des marques essentiellement bas de gamme. Mais les manoeuvres d'approche ont duré plusieurs mois, et LeBow est devenu dans l'intervalle actionnaire de la holding RJR Nabisco. Est-ce l'humiliation ou bien l'instinct du capitaliste flairant la plus-value, cet aventurier de la finance se découvre sur le tard une vocation pour la défense des droits des actionnaires, et réclame à ce titre la scission immédiate du groupe. Celui qui va coller Bennett LeBow avec des titres déprimés n'est pas encore né. Qu'importe si la communauté des affaires le juge peu crédible dans son nouveau rôle. L'opinion d'Eric Longmire, spécialiste des fusions et acquisitions chez Wiser Pratte, résume celle de nombreux analystes : Sa carte de visite n'est guère reluisante. C'est un monsieur qui cherche les insultes, il se fiche des autres actionnaires de RJR Nabisco.\nLes plaintes contre les fabricants de cigarettes dévalorisent les actions Pourtant, l'idée d'une séparation du tabac et de l'alimentaire n'est pas une lubie de raider. Elle obéit à une tendance de fond. Aux Etats-Unis, les conglomérats n'ont plus la cote et éclatent les uns après les autres sous la pression des actionnaires, conscients que les marchés financiers valorisent mieux les titres purs , centrés sur un métier unique. Et puis, en bon connaisseur du secteur, LeBow a repris à son compte une option étudiée par les industriels depuis plusieurs années pour cause de campagne antitabac. Fumer est devenu aux Etats-Unis un acte antisocial (voir encadré page 111). Et les plaintes contre les fabricants de cigarettes, accusés de nuire à la santé des fumeurs, se multiplient devant les tribunaux américains.\nAucune affaire n'a encore abouti, mais les dizaines de milliards de dollars réclamés en dommages et intérêts ont frappé les esprits.\nTant que le risque persiste, Wall Street pénalise les titres concernés. Conclusion : si l'activité alimentaire était indépendante, elle serait mieux valorisée en Bourse. C'est ainsi qu'en 1994 le cow-boy de Marlboro et sa maison mère, Philip Morris, ont bien failli larguer chewing-gums, cafés et chocolats. Le PDG a finalement démissionné, et, officiellement, l'idée n'est plus d'actualité. Le conseil d'administration a tranché le débat il y a deux ans, et ce pour le long terme , affirme Alain Fernandez, PDG de la filiale française, qui reconnaît pourtant que ce courant de pensée subsiste chez certains actionnaires minoritaires .\nWall Street commence à prendre au sérieux l'incorrigible parieur Nul besoin d'être dans le secret des dieux pour constater que l'option de la scission reste, en revanche, ouverte chez RJR Nabisco.\nCar ses dirigeants ont très ouvertement procédé à un essai en situation réelle. Le 20 janvier 1995, un paquet d'actions de la filiale agroalimentaire Nabisco (19,5 % du capital) a été pour la première fois mis sur le marché. Et Wall Street a joué le jeu.\nNabisco s'est comporté pendant trois mois comme une valeur alimentaire, calquant son évolution sur celle de l'indice Standard and Poor's du secteur. Puis la holding a fait savoir que l'indépendance à 100 % de Nabisco était renvoyée au plus tôt à 1998, c'est-à-dire, pour la Bourse, aux calendes grecques. Aussitôt, la valeur décrochait de l'indice. Mais en janvier dernier Nabisco a soudain retrouvé un nouvel élan. Depuis trois mois, Wall Street commence à prendre Benett LeBow au sérieux.\nAu départ, pourtant, cet incorrigible parieur n'avait pas une chance d'arriver seul à ses fins. Il n'avait ni le profil du redresseur de torts qu'il prétendait être, ni la confiance de la Bourse, ni l'argent. Ses alliés ont pourvu à tout cela, à commencer par Carl Icahn. Même âge, même tempérament de joueur, mais autre carrure.\nCertes, le raider des années 80 se fait moins remarquer depuis qu'il a échoué à redresser sa dernière acquisition, la compagnie aérienne TWA, abandonnée en 1993 au bord de la faillite. Son tableau de chasse reste malgré tout plus reluisant que celui de LeBow. Dans l'offensive contre RJR Nabisco, les deux acolytes se partagent les rôles : à LeBow les feux de la rampe, à Icahn les coulisses. A la fin d'octobre, ils déclaraient avoir ramassé 4,8 % du capital de la holding.\nLa bande de LeBow compte aussi le représentant du fonds de pension des fonctionnaires de l'Etat de Californie, actionnaire soucieux de son patrimoine, et le père Joseph La Mar, qui se bat, lui, au nom de l'éthique. Le religieux, mandaté par les frères Maryknoll, s'efforce de moraliser la vie des affaires via ses prises de participation.\nLors de l'assemblée de l'an dernier, cet actionnaire peu commode de RJR Nabisco avait déjà mis la scission sur le tapis, mais n'avait recueilli que 6,5 % des voix.\nEn janvier 1996, LeBow a les atouts en main pour recueillir, sur la même proposition, le soutien d'une majorité du capital au cours d'une guerre des votes (proxy fight). Une manche décisive d'un point de vue psychologique. Le raider joue sur du velours : les titres de RJR Nabisco sont à la baisse depuis leur émission, en 1991, alors que ceux du concurrent Philip Morris viennent de s'apprécier en un an de plus de 50 %. En ouvrant leur boîte aux lettres, les actionnaires ont trouvé une enveloppe contenant deux bulletins pour un vote consultatif, pour ou contre la scission. En feuilletant leur quotidien, le 22 ou le 23 janvier, les mêmes sont sans doute tombés sur un encart signé LeBow. Le discours est racoleur. En résumé : vos actions sont cotées à 33 dollars, elles en valent au moins 44 !\nSuivez-moi et vous en aurez pour votre argent...\nMinuit, le 15 février, fermeture du bureau de vote par correspondance. Le dépouillement des bulletins s'achève sur un résultat si serré que LeBow devra attendre plusieurs jours avant de clamer victoire, histoire de s'assurer de la validité de chaque vote.\nLe décompte, confirmé un mois plus tard par la partie adverse, se solde par une courte mais cependant indiscutable victoire du oui, avec 50,5 % des voix.\nLeBow ouvre les hostilités et traite avec les plaignants anti-tabac Trop confiant, RJR Nabisco a négligé de faire du charme aux futurs votants. Certes, le PDG à poigne, Charles Harper, a cédé sa place en décembre à un ancien avocat, plus jeune, et surtout plus diplomate.\nSteven Goldstone sait parler aux investisseurs, mais il attendra le lendemain du vote pour leur tenir enfin le langage tant attendu, en substance : actionnaires, je vous ai compris ! Le 5 mars, la direction leur fait cadeau d'un dividende trimestriel augmenté de 23 % et d'une enveloppe de 500 millions de francs destinée à racheter les actions de ceux qui voudraient malgré tout sortir. L'état-major de RJR Nabisco voudrait croire que ces gestes de conciliation suffiront à neutraliser LeBow. Par leur vote, nos actionnaires nous ont envoyé un message, demandant qu'une décision soit prise pour valoriser leurs titres immédiatement , affirme son porte-parole.\nC'est chose faite, donc leur mauvaise humeur n'aurait plus de raison d'être.\nMais l'iconoclaste LeBow avait encore un atout dans sa manche. Le 13 mars, il révèle avoir conclu en secret un règlement à l'amiable avec les plaignants anti-tabac. Pour sa filiale Liggett, mais aussi pour toute société qui fusionnerait ultérieurement avec elle. LeBow pense évidemment à RJR Nabisco. Oublié, le procès Castano (du nom d'un fumeur décédé), instruit au nom des quelque 50 millions de citoyens américains qui se déclarent dépendants de la nicotine. Oubliées aussi, les poursuites intentées par quatre Etats pour obtenir le remboursement de leurs dépenses médicales imputables au tabac. Pour prix de sa tranquillité, Liggett s'est engagé à verser jusqu'à 12 %\nde son profit avant impôt durant vingt-cinq ans. Astucieux pour une entreprise qui ne croule pas sous les bénéfices... Appliqué au dernier exercice, l'accord lui aurait coûté au maximum 6,6 millions de francs, alors que ses frais d'avocat représenteraient chaque année la bagatelle de 50 millions de francs.\nPour autant, la partie n'est pas gagnée pour LeBow. D'abord, les avocats américains ont l'imagination suffisament fertile pour trouver de nouveaux motifs de procès contre la marque au chameau. Ensuite, en faisant cavalier seul, LeBow s'est montré sous son vrai jour : un financier sans foi ni loi, prêt à tout pour parvenir à ses fins.\nMême à mettre en péril une industrie qui pèse 225 milliards de francs au niveau national. A l'annonce du règlement amiable, le camp antitabac s'est empressé de crier victoire, sans que Liggett ait pour autant plaidé coupable. Les actionnaires de RJR Nabisco ont pu s'en émouvoir. Car, si le procédé de LeBow est bon pour eux à court terme, il est hasardeux s'ils veulent continuer à investir dans le tabac.\nLeBow va-t-il finalement l'emporter sur ce grand coup de bluff ? Les analystes financiers interrogés semblent ne pas y croire. Selon eux, les actionnaires sont trop raisonnables pour tenter l'aventure d'une scission alors que RJR Nabisco traîne encore comme un boulet une dette de 50 milliards de francs (pour un chiffre d'affaires de 80 milliards de francs en 1995). Ce trou est l'héritage laissé par Kohlberg, Kravis & Roberts (KKR), la société d'investissement qui s'offrit RJR Nabisco en 1988 grâce à une OPA hostile record de 125 milliards de francs. Si le groupe éclatait, sa capacité de remboursement serait moins bonne et les deux sociétés créées verraient automatiquement baisser leur note de crédit, com-me le confirme Lisa Tesoriero, analyste de l'organisme de notation financière Standard and Poor's.\nMais il faudra attendre l'assemblée générale annuelle du 17 avril pour connaître le verdict des actionnaires. LeBow et son acolyte Icahn, qui détiennent aujourd'hui à eux deux 5,8 % du capital de RJR Nabisco, sont condamnés à réussir. Sauf à vendre leurs titres et à empocher une plus-value juste avant une rechute du cours. Qui sait ce qui peut encore passer par la tête de ce joueur de LeBow d'ici l'assemblée ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/qui-veut-la-peau-de-rjr-nabisco_1371073.html"}, {"title": "Pour wall street la secu s appellera cades", "text": "Depuis deux mois, les salariés, les retraités et les chômeurs acquittent en grognant le nouvel impôt Sécu , le RDS (remboursement de la dette sociale). Pourtant, l'organisme chargé d'utiliser leurs deniers n'est toujours pas opérationnel. Le vide devrait être comblé dans les prochaines semaines. La Cades (Caisse d'amortissement de la dette sociale) aura bientôt un président et un conseil d'administration. Et annoncera son programme d'emprunt sur les marchés financiers (voir schéma). Côté recettes, les choses sont simples. L'établissement public va encaisser 25 milliards de francs par an (prélèvement de 0,5 % sur les revenus) pendant treize ans.\nSoit 440 milliards au total, en tenant compte de la croissance de l'économie. Le problème se complique quand on aborde l'utilisation de cet argent. La Cades entend notamment apurer le passif récent de la Sécu, c'est-à-dire les déficits des années 1994 et 1995. Coût de cette dernière charge : 140 milliards, en intégrant le déficit prévisionnel de 1996. Ainsi la caisse va-t-elle s'endetter sur les marchés financiers, puis immédiatement rembourser la Caisse des dépôts, qui comblait les pertes abyssales de la trésorerie de la Sécu. Ensuite, chaque année, la Cades, grâce aux recettes du RDS, paiera les intérêts et une fraction du capital à ses créanciers.\nToute la panoplie de l'ingénierie financière sera utilisée, des emprunts obligataires aux crédits syndiqués. Le trou de la Sécu financé à Wall Street ? Cette démarche est logique pour un établissement qui cherche à se financer au meilleur coût. Mais la facture finale n'en sera pas moins très élevée. La Cades devrait payer la bagatelle de 137 milliards de francs d'intérêts jusqu'en 2008, soit presque autant que le trou qu'elle cherche à combler...", "url": "https://lexpansion.lexpress.fr/actualite-economique/pour-wall-street-la-secu-s-appellera-cades_1369794.html"}]