[{"title": "Emploi des cadres seule l informatique progresse", "text": "Au mois d'octobre, les offres d'emploi adressées aux cadres par voie de presse sont restées au même niveau qu'en septembre, selon l'Apec. Elles sont en recul de 8 % par rapport à octobre 1995. A l'exception de l'informatique, où les postes offerts progressent de 18 % sur un an, toutes les grandes fonctions sont en recul : ­ 7 % pour la comptabilité et la gestion financière, ­ 14 % pour la communication, la banque, l'assurance et l'immobilier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/emploi-des-cadres-seule-l-informatique-progresse_1437830.html"}, {"title": "L aumone pour les detenteurs d emprunts russes", "text": "Ce moment avait été attendu par des générations d'épargnants. Beaucoup n'y croyaient plus. A l'occasion de la dernière réunion de la commission mixte franco-russe, la Russie a créé la surprise en acceptant enfin d'indemniser les porteurs d'emprunts émis au temps des tsars. Mais elle a surtout fait redoubler la colère des associations des détenteurs de ces vieux papiers. Calculette en main, leurs porte-parole estiment que chacun de ces titres ­ que la Russie révolutionnaire de 1917 avait brutalement décidé de ne pas honorer ­ valent aujourd'hui plusieurs dizaines de milliers de francs. Or, les 400 millions de dollars (2 milliards de francs) débloqués ne représentent in fine que 300 francs par titre. D'où la colère des porteurs et de leurs associations, quireprochent au gouvernement français d'avoir signé un tel accord. Un conseiller d'Etat, Jean-Claude Paye, a été chargé de mettre sur pied la commission qui devra recenser (par quel moyen ?) les ayants droit et proposer une clé de répartition de l'indemnisation. Une mission quasi impossible. En revanche, la Russie a réussi une spectaculaire opération d'image au moment où elle fait à nouveau appel, avec succès, aux marchés obligataires nationaux (lire aussi page 110).", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-aumone-pour-les-detenteurs-d-emprunts-russes_1448197.html"}, {"title": "Professions medicales madelin plutot que le pen", "text": "Le mécontentement des médecins à l'égard d'Alain Juppé et de son plan de maîtrise des dépenses de santé profite largement au mouvement Idées-Action, relancé en octobre par l'ancien ministre de l'Economie.\nLors du récent comité directeur du mouvement, ses responsables ont constaté l'adhésion récente d'un nombre important de professionnels de santé, alors que les effectifs étaient jusque-là essentiellement composés de chefs d'entreprise. En revanche, le Front national est déçu : malgré la création d'un cercle destiné à les accueillir, la greffe ne prend guère jusqu'à présent dans les milieux médicaux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/professions-medicales-madelin-plutot-que-le-pen_1344193.html"}, {"title": "Plans sociaux la cour de cassation inquiete le cnpf", "text": "Lors de deux séances plénières prévues fin décembre et début de janvier, la cour doit définir sa jurisprudence sur l'application de la loi Aubry de 1993 (lire aussi page 68).\nLe patronat craint que la haute juridiction ne confirme les décisions des tribunaux qui ont annulé des plans sociaux jugés trop peu précis, notamment sur les mesures de reclassement des salariés licenciés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/plans-sociaux-la-cour-de-cassation-inquiete-le-cnpf_1341543.html"}, {"title": "Nicholas clive worms banquier d affaires l heritier apprend a partager", "text": "Près de cent cinquante ans après sa création par son aïeul Hyppolyte, Nicholas Clive Worms s'apprête à tourner une page décisive dans l'histoire du Groupe Worms : l'abandon du statut en commandite, si prisé parmi les grands noms de la haute finance internationale (Lazard, Rothschild...). C'est la suite logique de la réorganisation capitalistique entérinée en juin dernier, lors de la fusion de Worms & Cie avec Maison Worms. Réuni le jeudi 5 décembre, le conseil d'administration devait approuver les nouvelles structures : le chef de Maison deviendra président du conseil de surveillance. Jean-Philippe Thierry prendra la présidence du directoire, confirmant ainsi son ascendant sur le groupe. Patron d'Athena, la compagnie d'assurances qui appartenait à sa propre famille, avant son apport au Groupe Worms, Jean-Philippe Thierry sera donc le véritable manager de ce symbole du capitalisme familial, qui détient aussi 27,9 % de Saint-Louis.\nBlessé par une mise en examen en octobre 1995 pour délit d'initié dans l'affaire de la Compagnie des ciments bel-ges, pressé de redresser l'image un peu trouble qui s'attache à toute société en commandite, Nicholas Clive Worms a donc décidé de prendre le large. Déjà riche, grand amateur d'art, président de Christie's-France, il ne s'occupera plus désormais que des orientations stratégiques. Mais peut-être aura-t-il à faire des choix plus vite qu'il ne le pensait. Le big-bang provoqué par la fusion Axa-UAP a réveillé les appétits, et le marché ne bruit que de rumeurs autour d'un rapprochement Athena-AGF. Démenti avec vigueur par les deux parties (les AGF détiennent 10 % de Worms, et Athena, 0,5 % des AGF), ce rap- prochement pourrait s'amorcer d'abord par des synergies. Il n'empêche ! Une cellule de travail a bel et bien été constituée au niveau de la direction générale, rue de Richelieu, pour évaluer les conséquences d'une telle opération. Reste qu'elle ne ferait que renforcer l'aspect franco-français de ces deux compagnies. Surtout, elle entraînerait la perte de contrôle des actionnaires familiaux sur leur poule aux oeufs d'or. Cela fait beaucoup en même temps !", "url": "https://lexpansion.lexpress.fr/actualite-economique/nicholas-clive-worms-banquier-d-affaires-l-heritier-apprend-a-partager_1340300.html"}, {"title": "Moscou russie ruee sur l emprunt obligataire", "text": "Un succès exceptionnel \" : c'est ainsi que la Banque SBC Warburg a salué le premier emprunt obligataire émis par le gouvernement russe depuis la révolution de 1917. Les investisseurs internationaux se sont rués sur le papier russe, apportant quelque 5 milliards de francs au gouvernement fédéral. Et leur enthousiasme a été tel que de nouvelles tranches devraient être lancées dans le courant de l'année prochaine. Pour Vladimir Potanine, vice-Premier ministre en charge de l'Economie, ces milliards arrivent au meilleur moment. Car l'Etat est en situation de quasi-banqueroute : il a accumulé des arriérés de salaires de plusieurs dizaines de milliards de francs et accuse malgré cela un déficit considérable. Sa situation est d'autant plus critique que le Fonds monétaire international a interrompu les versements mensuels de son prêt, parce que la Russie ne satisfait pas aux engagements de politique économique signés au début de l'année.\nCe brillant retour sur la scène financière internationale devrait également faire baisser les taux d'intérêt, en allégeant les ponctions considérables que l'Etat fait sur le marché des capitaux local. Les taux d'intérêt, de l'ordre de 40 % par an, sont aujourd'hui le principal obstacle à la reprise de la croissance.", "url": "https://lexpansion.lexpress.fr/actualite-economique/moscou-russie-ruee-sur-l-emprunt-obligataire_1340259.html"}, {"title": "Le fiasco ghislaine ottenheimer albin michel 341 pages 120 francs", "text": "Un récit ravageur des errements et bavures d'Alain Juppé, mais surtout une description des cercles qui entourent le chef de l'Etat et son Premier ministre : un monde étrange, déconnecté du quotidien, où les inspecteurs des finances ont dû céder le pas aux diplomates. Ce basculement des pouvoirs dans l'univers de la haute administration ­ le net affaiblissement, notamment, du ministère de l'Economie ­ constitue un risque d'erreur supplémentaire pour un chef de gouvernement qui, certes, maîtrise les dossiers mais manque d'une vraie expérience politique de terrain. Jacques Chirac ne paie pas seulement les contradictions de sa campagne électorale et son refus de dissoudre l'Assemblée, mais une étonnante série de fausses manoeuvres. Un livre brillant dans l'analyse psychologique, un peu outrancier sur l'appréciation de la politique Juppé, mais qui aide à comprendre une situation inédite sous la Ve République.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-fiasco-ghislaine-ottenheimer-albin-michel-341-pages-120-francs_1331188.html"}, {"title": "Social crise de confiance generalisee a edf gdf", "text": "Pour dramatiser leur appel à la grève du 3 décembre, les syndicats d'EDF-GDF ont utilisé deux signes forts. D'abord, ils ont constitué un front commun, de plus en plus inhabituel par les temps qui courent, entre la CGT, la CFDT et FO. Ensuite, leurs mots d'ordre n'excluaient pas, pour la première fois depuis de longues années, quelques coupures de courant. L'ouverture du marché européen de l'énergie à la concurrence met le bastion du secteur public sous pression. Pour améliorer la compétitivité des deux entreprises, les directions d'EDF et de GDF envisagent officiellement la disparition dans les prochaines années de 10 000 à 16 000 postes, dont 7 000 à 10 000 dans leur service commun de distribution. Des départs naturels compensés partiellement par la création de 5 000 à 8 000 emplois nouveaux dans les services aux clients, l'international, la diversification. Le problème le plus aigu est certainement à EDF, où le personnel ne fait plus confiance à son management. L'agitation gagne des cadres désorientés tandis que les grands barons ne rêvent que de faire mordre la poussière à leur président. Mais le mécontentement gagne aussi GDF depuis que Bruxelles s'est attaquée à l'ouverture du marché gazier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/social-crise-de-confiance-generalisee-a-edf-gdf_1349340.html"}, {"title": "Securite sociale contre le plan juppe les medecins jouent les routiers", "text": "Il faut agir comme l'a fait le Viet-cong au Vietnam. \" A en croire Claude Maffioli, président de la CSMF, principal syndicat de médecins français, le monde de la santé est donc en guerre. Après avoir obtenu du pouvoir qu'il désavoue Jean-Marie Spaeth, le nouveau président CFDT de la Caisse nationale d'assurance-maladie, coupable d'avoir voulu imposer 4 milliards d'économies sur les dépenses de santé, le corps médical va continuer sa guérilla contre le plan Juppé. Elle prendra cette fois la forme d'une manifestation à Paris le 15 décembre et d'une nouvelle grève des soins le 18, qui fera suite à celle d'octobre. Objectif : torpiller la signature d'une convention médicale ­ c'est-à-dire le texte déterminant les conditions de remboursement des 600 milliards de francs de dépenses annuelles de santé ­ qui soit compatible avec les dispositions du plan Juppé.\nFaute d'accord dans les prochains jours entre l'assurance- maladie et les médecins, c'est le gouvernement qui imposera ses vues par décret, une possibilité dont ne disposaient pas les ministres précédents. Mais l'exécutif serait alors obligé d'endosser la responsabilité de mesures impopulaires : taux maximal d'évolution des dépenses (+ 1,3 % en 1997, contre 2,1 % cette année), rétrocession d'honoraires en cas de dépassement, gel des honoraires jusqu'en 1998...\nL'actuelle grogne des médecins n'est pas fortuite. Après le vote, le mois dernier, de la loi de financement de la Sécurité sociale ­ actuellement devant le Conseil constitutionnel ­, puis la publication des décrets sur la réforme hospitalière, l'adoption de gré ou de force d'une nouvelle convention encadrant l'activité des 110 000 médecins libéraux constitue la dernière pièce du plan Juppé. Impossible pour le Premier ministre de caler si près du but.", "url": "https://lexpansion.lexpress.fr/actualite-economique/securite-sociale-contre-le-plan-juppe-les-medecins-jouent-les-routiers_1348068.html"}, {"title": "Pourquoi le capitalisme alsacien attire l argent", "text": "L'affaire DHL aura eu un mérite : permettre à Strasbourg de s'interroger sur son destin. Peut-elle jouer dans la cour des grandes métropoles ? La question reste posée trois mois après le triple non de la ville, du département et de la région à l'entreprise de fret express, qui promettait 750 millions de francs d'investissements et la création de 850 emplois en dix ans. Un veto exprimé après une manifestation historique de 15 000 opposants. Les promesses d'emploi n'ont pas résisté à la déferlante de décibels de dix-sept rotations aériennes nocturnes. \" La recherche d'implantations industrielles n'est pas une course à tout prix. Elle obéit à des logiques de développement, à des contraintes de territoire, à des choix d'aménagement \", plaidait dans Le Monde du 1er octobre dernier Catherine Trautmann, maire de Strasbourg et présidente de la communauté urbaine. Le choix de l'entreprise d'origine américaine (la moitié du capital est détenue par Lufthansa et par Japan Airlines) aurait confirmé la vocation internationale de Strasbourg.\nCertes, peu de chefs d'entreprise estiment que l'installation d'un hub à vocation européenne sur l'aéroport d'Entzheim puisse constituer un avantage compétitif pour l'économie régionale. Et même si Jacques Kochansky, directeur de la chambre régionale de commerce et d'industrie, reconnaît que \" les régions où l'on peut implanter une entreprise comme DHL sans provoquer de sérieuses contestations sont devenues très rares \", beaucoup s'accordent, dans les milieux économiques, à juger que l'affaire pose un problème de crédibilité. \" On a terni l'image de l'Alsace aux yeux des investisseurs \", estime Marc Schiff, directeur général de l'usine strasbourgeoise de General Motors et président de la chambre d'industrie et de commerce américaine. L'affaire est d'autant plus délicate que l'économie régionale dépend largement des capitaux étrangers. Ils génèrent 41 % des emplois industriels, le taux le plus élevé en France. En 1995, sur 35 projets d'implantations recensés par l'Adira, le comité d'expansion bas-rhinois, 25 relevaient de capitaux étrangers.\nLe tiers des entreprises industrielles allemandes et 13 % des sociétés suisses présentes en France sont implantées en Alsace. Sur 100 emplois fournis aux Alsaciens par des entreprises d'origine étrangère, 40 dépendent des allemandes, 20 des suisses et autant des américaines. Celles-ci sont particulièrement présentes dans l'agglomération strasbourgeoise : General Motors, Eli Lilly, Cargill ou Red Star Bioproducts. Ce phénomène induit quelques données structurelles : les entreprises ­ à capitaux français ou étrangers ­ arrivées depuis les années 60 ont surtout implanté dans la région des unités de production. Avec 32 % des actifs employés dans l'industrie (23 % pour la moyenne nationale ), l'Alsace est la troisième au classement des régions industrielles, derrière la Franche-Comté et la Picardie. Derrière aussi les régions allemandes et suisses voisines.\nMais l'Alsace et sa capitale souffrent encore d'un relatif déficit de fonctions stratégiques. Malgré des groupes locaux comme Strafor et quelques banques régionales puissantes comme la Fédération du Crédit mutuel, Strasbourg manque de grands sièges sociaux et de centres de recherche privés, tandis que l'université n'a pas suffisamment tissé de liens avec l'industrie locale.\nDe belles PME régionales sont passées sous contrôle étranger, comme récemment la brasserie Fischer, dernier grand brasseur indépendant, et l'équipementier Roth Frères. Parallèlement, à l'heure du downsizing, l'Alsace n'est pas épargnée par les restructurations. En juin 1995, Thomson annonçait le rapatriement sur Rennes de son centre de recherche strasbourgeois, installé sept ans plus tôt à grand renfort de subventions. En janvier 1995, Danone engageait le processus de fermeture de son unité de produits frais.\nAutre destin pour des implantations étrangères : l'allemand Hoechst, après avoir racheté le britannique Marion Merrell Dow, annonçait la fermeture de son centre de recherche situé à Strasbourg, en concurrence avec un site américain, tandis que le suisse Roche vendait son site de Lingols-heim après avoir racheté l'américain Syntex. Dans les deux cas, ces laboratoires ont intéressé des repreneurs : Synthélabo et Quintiles. Signe du caractère plus stratégique des investissements étrangers, s'agissant de la santé humaine : avec des entreprises comme Transgène, Appligène et Immuno, nouvellement implanté, des laboratoires comme l'IGBMC, financé à 90 % par Bristol-Myers-Squibb, le secteur biomédical constitue le seul pôle d'excellence clairement identifié de Strasbourg.\nLes années qui avaient précédé l'ouverture du Grand Marché européen avaient vu se multiplier les implantations sur la rive gauche du Rhin. Le mouvement s'est ralenti. \" Les nouvelles entreprises qui s'installent réduisent leurs investissements \", confirme Patrick G'Styr, chargé de mission à l'Adira. Un constat que confirment les chiffres de la Datar : en 1995, l'Alsace se classait au deuxième rang des régions françaises pour le nombre d'investissements étrangers, mais se retrouvait au cinquième pour le nombre d'emplois induits.\nReste que l'américain Eli Lilly vient d'achever un programme de 605 millions de francs à Fegersheim pour faire du site son centre mondial de formulation et de conditionnement d'insuline humaine obtenue par génie génétique. Un autre américain, Red Star Bioproducts, annonce un investissement de 125 millions de francs pour doubler ses capacités de production de levure alimentaire. General Motors a développé son site strasbourgeois pour en faire le centre de production et d'ingénierie européen dans les transmissions automatiques, moyennant plus de 700 millions de francs d'investissements. \" Nous pouvions nous installer n'importe où dans le monde, mais nous avons voulu nous rapprocher de nos clients, Opel et BMW \", explique Marc Schiff.\nDe fait, les atouts qui ont fait la prospérité de Strasbourg sont toujours là. A commencer par sa position géographique privilégiée : \" La vallée du Rhin reste un axe fondamental de l'économie européenne, même si son centre de gravité se déplace vers l'est \", commente Jean-François Aby, président de l'Union patronale et gérant de Leuco. Des atouts auxquels s'ajoutent \" une excellente qualité de vie, la compétence élevée de la main-d'oeuvre et le consensus social qui se traduit par très peu de conflits \", rappelle Jacques Kochansky.\nDe nombreuses entreprises s'implantent en effet en Alsace pour pénétrer le marché allemand en bénéficiant de coûts salariaux qui restent, pour le personnel de production, de 20 à 30 % inférieurs à ceux du pays voisin. Les PME allemandes ne s'y sont pas trompées. Après avoir regardé avec intérêt vers l'ex-RDA, elles effectuent depuis deux ans un retour en force en Alsace : le critère de proximité géographique et aussi culturelle reste déterminant pour les entreprises de taille moyenne. \" Je me sens plus proche d'un Alsacien que d'un Saxon \", déclarait récemment un industriel badois venu développer en Alsace une nouvelle activité.\nIl n'est pas étonnant que 45 % des exportations de l'Alsace ­ première région exportatrice par habitant ­ aillent vers la seule Allemagne (75 % vers l'Union européenne). \" La grande exportation vers des marchés plus lointains exige une taille que nos PME n'ont pas toujours \", explique Jean-François Aby. L'entreprise industrielle alsacienne a pourtant une dimension supérieure à la moyenne nationale, ce qui la rapproche de la situation allemande (il y a proportionnellement davantage d'entreprises de plus de 100 salariés en Alsace que dans les autres régions). Mais, hormis des groupes comme Strafor ou DMC, les sociétés de plus de 2 000 salariés y sont rares, et les structures de gestion familiales sont souvent mal adaptées à l'internationalisation.\nLes choses évoluent pourtant dans le comportement des PME régionales. Nombre d'entre elles se tournent désormais vers la Bourse pour conforter leur expansion et leur rayonnement. Plusieurs PME de la région de Strasbourg viennent d'y faire leur entrée. En haut du tableau ! \" Les performances de Mécatherm, Gebo Industries, Info Réalité, Eurodirect ont particulièrement impressionné la communauté financière \", souligne Jean-Claude Weinert, délégué régional de la Société des Bourses françaises à Strasbourg et délégué permanent de l'association Strasbourg place financière, qui a encouragé ces introductions. Cet intérêt pour la Bourse doit beaucoup à l'arrivée d'une nouvelle génération d'entrepreneurs qui a su insuffler de la matière grise aux métiers traditionnels. Ainsi Gebo, à Reichstett : quand Pierre Schoen prend en 1984 les rênes de l'entreprise paternelle, celle-ci n'est encore qu'un fabricant local de convoyeurs pour lignes d'embouteillage. Il s'associe avec une société d'ingénierie pour proposer à ses clients des architectures de lignes complètes \" à la carte \". En dix ans, le chiffre d'affaires a décuplé (389 millions de francs en 1995), et Gebo, présent dans le monde entier, réalise plus de 80 % de son chiffre d'affaires à l'international. Son activité relève désormais de l'ingénierie, des automatismes et des systèmes de contrôle.\nUn exemple à suivre ? \" L'avenir de Strasbourg passe par des activités à haute valeur ajoutée \", estime Jean-François Aby. De ce point de vue, l'installation récente dans l'agglomération strasbourgeoise de plusieurs bureaux d'études est de bon augure. Une tendance tangible dans un secteur resté jusqu'alors essentiellement productif, comme l'automobile, avec l'arrivée de centres de recherche d'équipementiers tels Eaton, Core-Products et, peut-être demain, Walbro.\nOn ne saurait oublier le développement des activités logistiques. En dépit de l'épisode DHL, qui aurait même donné l'idée à certaines entreprises de fret de s'installer en Alsace. Le port autonome de Strasbourg multiplie les efforts pour développer le transport combiné de conteneurs. Parallèlement, la ville tente de susciter la naissance d'un pôle audiovisuel européen autour d'Arte. Dans une économie régionale assez prospère, Strasbourg doit encore confirmer les bonnes dispositions apparues au début de la décennie et diversifier ses pôles de compétence. Les problèmes de desserte ­ ferroviaire essentiellement ­ limitent encore ses capacités de développement. Dans une région où l'on n'est pas sûr que les grands décideurs jouent bien tous la même partition, Strasbourg ne pèse pas un poids politique suffisant pour participer au concert des grandes métropoles européennes. Et les fausses notes ont un effet pénalisant pour toute la région.\nLes entreprises qui montent\nBioblock Scientific : des clients dans 50 pays\nIntroduit au Second Marché en 1991, Bioblock Scientific, qui commercialise des instruments et du matériel de laboratoire, se développe grâce à l'exportation : l'entreprise créée par Pierre Block réalise environ 17 % de son chiffre d'affaires dans une cinquantaine de pays. Son dividende actuel est en hausse de 60 % par rapport à l'exercice précédent. \" Notre cotation nous donne de la crédibilité vis-à-vis des clients du monde entier comme des futurs collaborateurs \", considère Maurice Knittel, directeur financier. Bioblock Scientific a créé quatre établissements secondaires (Paris, Lyon, Marseille et Toulouse).\n- Activité : vente de matériel de laboratoire\n- Année de création : 1974\n- Nombre de salariés : 170\n- CA 1995 :350 millions de francs\n- Résultat net 1995 :5 millions de francs\nEurodirect Marketing : le parti pris franco-allemand\nCréé en 1972 par un publicitaire allemand, Egon Gindorf, Eurodirect Marketing s'affirme comme un logisticien de la vente par correspondance et du marketing direct. Et ambitionne de se développer en Allemagne comme en France : le groupe est constitué d'une dizaine de sociétés, dont deux en Allemagne. Au routage (232 millions de plis en 1995) se sont ajoutés la gestion de fichiers, le fulfillment (traitement des réponses et commandes) et la personnalisation de documents. Dans ce domaine, Eurodirect vient de s'associer avec l'imprimeur allemand Drescher, qui lance, pour 122 millions de francs, une unité ultramoderne dans l'agglomération strasbourgeoise. \" Avec cette opération, nous changeons de dimension \", affirme Pierre Rapin, PDG de la société, en Bourse depuis juillet dernier.\n- Activité :marketing direct\n- Année de création : 1972\n- Nombre de salariés : 420\n- CA 1995 :189 millions de francs\n- Résultat net 1995 :11,2 millions de francs\nFeyel-Artzner : le foie gras et l'innovation\nEn rachetant début 1996 à une filiale de Paribas la totalité du capital de Feyel-Artzner, qu'il dirige depuis trois ans, Jean Schwebel reprend le flambeau d'une illustre tradition locale, celle du foie gras. Un pari audacieux pour l'ancien directeur général de Kronenbourg, qui a quitté Danone afin de gagner son indépendance. Son projet ? Revaloriser l'image d'un produit made in Alsace et sortir d'une saisonnalité trop marquée. Pour cela, Jean Schwebel compte sur le marketing et sur l'innovation. Par exemple en lançant cet automne à l'assaut des tables les sauces fraîches au foie gras.\n- Activité :foie gras\n- Année de création : 1803\n- Nombre de salariés : 80\n- CA 1995 :100 millions de francs\n- Résultat net 1995 : confidentiel\nMultiples : du prêt-à-porter bientôt en Bourse ?\nLa chaîne de prêt-à-porter Multiples ­ spécialiste de la maille transformable ­, créée à Strasbourg en 1989, a réussi la première partie de son pari : disposer de près d'une centaine de succursales dans toute la France. Le chiffre d'affaires a connu un bond de l'ordre de 70 % chacune de ces deux dernières années. \" Une pause permettra de résoudre les problèmes générés par l'existence d'un réseau \", commente Laurent Broda, PDG du Groupe Multiples, qui ne veut pas d'une crise de croissance. \" Nous ne prévoyons qu'une quinzaine d'ouvertures en 1997. Et l'entrée en Bourse est une éventualité \", précise-t-il. Multiples a aussi développé une société de vente par correspondance et fait travailler exclusivement des façonniers français.\n- Activité :prêt-à-porter\n- Année de création : 1989\n- Nombre de salariés : 400\n- CA 1995 :116 millions de francs\n- Résultat net 1995 :16 millions de francs\nInfo Réalité : une boîte à idées high-tech\nAu Salon international de la loterie de Vancouver, en octobre, Info Réalité dévoilait le premier boîtier-jeu de loto interactif. Conçu en partenariat avec la Française des jeux, l'objet semble promis à un bel avenir. Mais pas question pour Michel Schott, PDG et créateur de l'entreprise de Vendenheim, de se laisser enfermer dans un produit. Son métier ? \" Développer un concept complexe dans une série d'applications grand public. \" Info Réalité travaille dans les technologies RDS et les jeux interactifs aussi bien que dans les étiquettes électroniques pour supermarchés. Et les idées ne manquent pas. Sur 200 projets, 2 ou 3 sont sélectionnés chaque année. La Bourse ne s'y est pas trompée. Le cours de l'action, depuis juillet 1995, a déjà été multiplié par six.\n- Activité : réalisation de composants\n- Année de création : 1974\n- Nombre de salariés : 245\n- CA 1995 :150 millions de francs\n- Résultat net 1995 :17 millions de francs\nLe poids des capitaux étrangers\n- Emploi : 57 000 Alsaciens (41,6 % des salariés de l'industrie régionale) doivent leur emploi à des entreprises à capitaux étrangers. L'Alsace est l'une des régions françaises les plus ouvertes aux investissements internationaux.\n- Implantation : sur les 5,8 milliards de francs investis dans les 21 principaux projets industriels en 1996, 4,1 milliards proviennent des entreprises étrangères.\n- Origine : les filiales d'entreprises allemandes sont les plus nombreuses, avec 176 implantations, suivies par les suisses (86), les nord-américaines (32) et celles du Benelux (29).\n- Localisation : les implantations allemandes sont situées à 75 % dans le Bas-Rhin. Sur les 74 000 salariés travaillant dans les 100 premières entreprises du Bas-Rhin recensées par L'Expansion et Coopers & Lybrand, 14 000 sont employés par des sociétés allemandes. Les Américains ne sont pas en reste (General Motors, Mars, Eli Lilly) : quelque 4 000 salariés travaillent sous leur bannière.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pourquoi-le-capitalisme-alsacien-attire-l-argent_1342845.html"}, {"title": "Genie civil le casque de chantier qui filme et qui parle", "text": "A partir du bon vieux casque de chantier, une équipe de recherche en génie civil de l'université de Champaign (Illinois, Etats-Unis) a réalisé un prototype qui peut envoyer et recevoir des données sous forme de sons et d'images, ces dernières s'affichant en incrustation sur une visière transparente. Relié à un ordinateur portable et à un réseau de téléphonie cellulaire, il permet de communiquer et de travailler en \" mains libres \". Il fait également office de Caméscope et d'agenda électronique. Le dispositif, d'environ 2,5 kilos, pourrait aussi intéresser les équipes de secours, pompiers ou médecins humanitaires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/genie-civil-le-casque-de-chantier-qui-filme-et-qui-parle_1440360.html"}, {"title": "Eurotunnel un incendie a 4 milliards pour l instant", "text": "Trois à cinq mois de travaux, entre 1 et 2 milliards de francs de remise en état et de pertes d'exploitation, telle serait, selon l'estimation optimiste de Patrick Ponsolle, président d'Eurotunnel, le bilan de l'incendie du 18 novembre. Les dépenses incluront les réparations (300 à 500 millions de francs), le remplacement des navettes (50 à 100 millions), la perte d'exploitation pour Eurotunnel et les chemins de fer (600 millions à 2 milliards) et le dédommagement des routiers (quelques dizaines de millions). La couverture maximale des assurances s'élève à 4,5 milliards de francs, laissant seulement une cinquantaine de millions de francs de franchise à la charge du concessionnaire. Les pertes sont mutualisées et réassurées. L'addition maximale devrait donc se limiter à 75 millions de francs pour l'UAP, 50 pour Axa, 170 pour Munich de Ré, \" quelques millions \" pour la Scor, etc. Il faudra attendre la fin de l'enquête pour savoir si la responsabilité du camion fautif pourrait être engagée. Son assureur hériterait alors d'une sévère facture. Mais d'autres questions, qui restent en suspens, inquiètent davantage les boursiers. Pourquoi n'a-t-il pas été possible de stopper le train alors que de la fumée a été aperçue par les vigiles dès l'entrée du tunnel ? Les dégâts provoqués par la chaleur sont-ils réparables sans d'importants travaux d'infrastructure ? Autant de sources de dépenses largement supérieures aux sommes avancées aujourd'hui.\nLes actionnaires d'Eurotunnel sont décidément poursuivis par le mauvais sort, même si le cours a rattrapé une partie de sa baisse depuis l'incendie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/eurotunnel-un-incendie-a-4-milliards-pour-l-instant_1439091.html"}, {"title": "Les banques pourraient bientot ouvrir le samedi", "text": "C'est en janvier que le Conseil d'Etat devrait rendre son arrêt sur le recours déposé par l'AFB (Association française des banques) contre les décrets de 1937, qui rendent impossible le travail en fin de semaine dans le secteur bancaire.\nA la suite de cet arrêt, le gouvernement pourrait donner satisfaction aux banques (ce qui exige une modification de la loi). En revanche, compte tenu de l'enjeu politique du dossier, l'AFB n'espère pas de banalisation du Livret A avant les législatives de 1998.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-banques-pourraient-bientot-ouvrir-le-samedi_1453349.html"}, {"title": "La pub s'enrhume", "text": "En octobre, les investissements publicitaires sont redescendus aux niveaux de mars et d'avril : l'embellie de l'été a complètement disparu. Par rapport à octobre 1995, les investissements ont toutefois légèrement progressé, en croissance de 1,43 %. Les investissements publicitaires dans la presse ont gagné 8 %, alors que les achats d'espace ont baissé de 5,1 % pour la radio et de 3,2 % pour la télévision.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-pub-s-enrhume_1453281.html"}, {"title": "La nouvelle croisade de thierry jean pierre", "text": "Le député européen souhaite créer le premier centre français de l'intelligence économique.\nLancé avec un budget de 2 millions de francs et consacré aux circuits financiers et aux réseaux de l'argent sale, ce centre devrait voir le jour au début de l'an prochain. Il a reçu l'appui de François d'Aubert, secrétaire d'Etat à la Recherche, et pourrait accueillir dans son tour de table l'Adit, un organisme public spécialisé dans le renseignement économique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-nouvelle-croisade-de-thierry-jean-pierre_1452043.html"}, {"title": "La preuve par l absurde", "text": "Si l'Etat français voulait administrer la preuve que son mode de fonctionnement est à revoir de fond en comble, c'est une réussite complète. Par les temps qui courent, on serait bien en peine de trouver un dossier sur lequel ce mode apparaît clair, préparé, et en rapport avec les problèmes à traiter. C'est une sorte de fatalité dont il est de plus en plus illusoire de rechercher les causes réelles. Mais il est d'une urgence absolue d'en sortir. On objectera que tout n'est pas la faute de l'Etat. Il n'est pas responsable du fait que, dans le transport routier, salariés et patrons ne peuvent dialoguer sans confiscation de la voie publique. Peut-être. Mais sa responsabilité est néanmoins engagée lorsqu'il appose son sceau sur un accord qui coûtera plus de 1 milliard de francs aux finances publiques sans même tenter de faire respecter le droit de circuler. L'image perdurera d'un exécutif qui ne peut guère que déroger à ses propres principes (comme la non-ingérence dans le secteur privé), faute d'un crédit suffisant dans l'opinion.\nDe la même façon, l'Etat n'est peut-être pas seul responsable des désordres de toute nature engendrés par les dossiers Thomson et CIC. Mais il l'est de n'avoir pas su maîtriser une procédure que l'on pensait pourtant taillée à sa mesure, celle de la privatisation de gré à gré. Contraint de négocier sous la pression dans un cas, incapable de démontrer la pertinence de ses décisions dans l'autre, l'Etat voit son autorité sérieusement ébranlée. Peut-être est-ce une tendance de fond dans une société qui découvre la globalisation. Mais alors, ce processus pourrait être géré, et s'accompagner d'une redéfinition claire du rôle et des pouvoirs de l'Etat. Pour l'heure il n'en est rien.\nDans ces conditions, le divorce entre l'Etat et l'économie privée est inéluctable. Il a déjà commencé. Les deux partenaires s'éloignent l'un de l'autre à la vitesse du son. Le premier reste monolithique, empêtré dans ses trop nombreux niveaux de décision et dans ses logiques politiciennes. La seconde veut protéger son potentiel de création de richesse des prélèvements et de la bureaucratie. Cette séparation est absurde. Le rôle de l'Etat est de fixer des règles du jeu, et il continue de le faire même dans des économies plus libérales que la nôtre. Il n'est certainement pas de compliquer le jeu au point que personne n'aperçoit plus sa logique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-preuve-par-l-absurde_1451994.html"}, {"title": "Hongkong royaume uni l homme de la transition seduit les decideurs", "text": "A moins de sept mois du retour de Hongkong à la Chine, les résidents de la colonie britannique devraient bientôt connaître le nom de leur futur patron. C'est le 11 décembre que les 400 membres du comité de sélection se réuniront pour choisir l'un des trois candidats en lice. En fait, le vote s'apparente à une formalité, tant la victoire du tycoon Tung Chee Hwa ne fait plus aucun doute. Cet armateur de 60 ans est à la fois le favori du gouvernement chinois et le chouchou de la communauté d'affaires locale et étrangère. Son réseau de relations s'étend aussi bien en Chine qu'aux Etats-Unis. Tung C.H., comme on l'appelle à Hongkong, est également populaire dans l'opinion : un récent sondage lui prêtait 44 % d'opinions favorables.\nLe Hongkongais de la rue, bien que tenu à l'écart du processus de désignation, se prépare donc tranquillement à la transition. Selon une autre étude d'opinion publiée dans un quotidien local le 25 novembre, 59 % des gens affirment voir d'un bon oeil l'arrivée de leurs nouveaux maîtres le 30 juin prochain. Dans le milieu des affaires, l'embellie est encore plus sensible, favorisée il est vrai par les investissements de sociétés chinoises dans la colonie. La Bourse bat des records (34 % de hausse depuis le début de l'année) alors que le volume quotidien des transactions boursières (9 milliards de francs) a retrouvé un niveau inégalé depuis trois ans. Le prix des appartements et des bureaux s'envole à nouveau (20 % de hausse sur douze mois). Les agents immobiliers, qui prévoient l'arrivée massive de Chinois après le 1er juillet 1997, achètent à tour de bras.", "url": "https://lexpansion.lexpress.fr/actualite-economique/hongkong-royaume-uni-l-homme-de-la-transition-seduit-les-decideurs_1442962.html"}, {"title": "Microelectronique le cable le plus fin du monde", "text": "A l'université Cornell (New York), des électrochimistes ont mis au point un câble électrique d'une finesse extrême : son épaisseur est celle de trois atomes mis côte à côte ­ record du monde, selon le rapport de l'équipe, remis en août au journal Science. L'alliage est à base de molybdène et de sélénium, et le câble se présente enrobé d'une solution de polymère, pour le stabiliser et le renforcer. Plusieurs câbles peuvent être assemblés, selon les besoins. Pour conduire le courant, un câble aussi fin peut convenir, mais le point de soudure pose problè-me, reconnaissent les chercheurs. Ils évoquent la possibilité d'expérimenter leur découverte dans le domaine des matériaux antistatiques, comme, par exemple, les coques d'ordinateurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/microelectronique-le-cable-le-plus-fin-du-monde_1339032.html"}, {"title": "Michel rouger cede a l homme de l elysee", "text": "La polémique enfle, et Michel Rouger, une fois encore, en fait les frais. Déjà mis en cause par plusieurs banquiers et par le Trésor lors de la vente de la Metro Goldwyn Mayer à Kirk Kerkorian l'été dernier, le président du Consortium de réalisation (CDR) du Crédit lyonnais est placé, cette fois, au centre de la tourmente Air Outre-Mer (AOM). Lorsque, à la fin de l'été dernier, les quatre administrateurs représentant le CDR au conseil d'administration d'AOM lui manifestent leur intention de démissionner, il ne s'y oppose pas. Les arguments que ceux-ci font valoir, notamment leur souhait de ne plus cautionner la gestion d'Alexandre Couvelaire, président de la compagnie, lui paraissent recevables. Lorsque ces derniers s'exécutent au début du mois de novembre, il ne bronche pas davantage. C'est alors que commence l'un des épisodes les plus curieux de l'histoire récente du capitalisme français. Désavoué par un actionnaire qui détient 99 % de son capital, Couvelaire décrète qu'il choisira lui-même ses nouveaux actionnaires. Et le plus extraordinaire est qu'il obtient gain de cause lors d'une assemblée générale, le 25 novembre dernier. Sur instruction de l'Elysée, grand protecteur de Couvelaire, Michel Rouger avale la couleuvre. Jusqu'à quand ? Connu pour son courage et son indépendance, l'ancien président du tribunal de commerce de Paris, 68 ans, a pris le risque de couvrir une affaire dont tous les contours ne sont pas encore connus. Au-delà, il a pris le risque de discréditer encore davantage une institution, le CDR, qui devrait se rappeler bientôt au bon souvenir du contribuable.", "url": "https://lexpansion.lexpress.fr/actualite-economique/michel-rouger-cede-a-l-homme-de-l-elysee_1339025.html"}, {"title": "Marches mondiaux 1986 1996 sous la direction de philippe chalmin economica 112 pages 49 francs", "text": "L'équipe qui publie chaque année le Cyclope (synthèse des marchés mondiaux) prend de la hauteur pour dégager les grandes lignes de ces dix années qui, nous dit le sous-titre du livre, \" ébranlèrent le monde \". C'est la victoire des marchés, dans tous les domaines, qui a fait disparaître presque simultanément les anciens clivages Est-Ouest (effondrement du communisme) et Nord-Sud (émergence des nouveaux pays industrialisés). Les conséquences de ces changements sont étudiées dans quelques chapitres plus détaillés sur l'énergie, les produits tropicaux, le textile et les semi-conducteurs. Une excellente mise au point destinée au grand public.", "url": "https://lexpansion.lexpress.fr/actualite-economique/marches-mondiaux-1986-1996-sous-la-direction-de-philippe-chalmin-economica-112-pages-49-francs_1336468.html"}, {"title": "Madrid espagne danger investissements sans filet", "text": "Selon l'agence financière Moody's, les banques espagnoles sont en train de courir un risque considérable en multipliant leurs investissements en Amérique latine. L'agence a averti les banquiers qu'elle pourrait procéder à des \" ajustements de notation \" sur les établissements qui se lancent dans une politique d'expansion trop agressive, \" dangereuse en matière d'activités et de bilan \". Le gouverneur de la Banque d'Espagne, Luis Angel Rojo, avait déjà, lors de son discours annuel, exigé des banques commerciales (Banco de Santander, Banco Bilbao Vizcaya [BBV], Banco Central Hispano) qu'elles procèdent à une \" analyse rigoureuse et prudente de leurs stratégies \". Ces dernières années ont en effet été marquées par une ruée sans précédent du secteur bancaire vers l'Amérique du Sud. Banco de Santander réalise 40 % de ses bénéfices sur ce continent, et vient d'annoncer le rachat de 75 % du Banco Mexicano, quatrième entité du pays. BBV a, cette année, acquis des participations importantes dans la première banque colombienne, et dans le Banco Frances del Rio de la Plata argentin. L'Argentine, le Pérou, mais surtout le Chili et le Mexique ont été les principaux bénéficiaires de l'assaut des banques ibériques, avides de trouver de l'autre côté de l'Atlantique des marges plus élevées et la politique de taux d'intérêt que l'Espagne leur refuse.", "url": "https://lexpansion.lexpress.fr/actualite-economique/madrid-espagne-danger-investissements-sans-filet_1336449.html"}, {"title": "Londres royaume uni blair veut un referendum sur la monnaie unique", "text": "Tony Blair a fait d'une pierre deux coups. En promettant d'organiser après son élection un référendum sur l'abandon de la livre sterling au profit de l'euro, le leader travailliste s'ôte une épine du pied et déstabilise les conservateurs. Subordonner la participation de la Grande-Bretagne au résultat du vote permet tout d'abord au Labour d'éviter de s'entre-déchirer en public au sujet de ce dossier sensible. Les eurosceptiques, de plus en plus nombreux au sein de l'opposition, risquaient de mettre en péril l'unité de façade du parti. \" Si la question devient trop brûlante, Tony Blair pourrait, une fois élu, se passer du référendum en refusant d'adopter rapidement l'euro. Il sait que les Britanniques sont très méfiants vis-à-vis de l'Union européenne \", pronostique Patrick Dunleavy, de la London School of Economics. Comme c'était prévu, la proposition travailliste a semé la confusion dans les rangs des tories. \" Jusqu'à maintenant, les conservateurs disaient : votez Labour, et vous perdrez votre monnaie. Aujourd'hui, ils se retrouvent face à une opposition qui affiche un programme semblable au leur \", explique un professeur d'Oxford. \" La décision du Labour nous crée de gros problèmes dans cette période préélectorale \", reconnaît quant à lui le député de la majorité Bill Cash. Désormais, Major va avoir du mal à contenir les eurosceptiques de son cabinet qui lui demandent de durcir son discours européen.", "url": "https://lexpansion.lexpress.fr/actualite-economique/londres-royaume-uni-blair-veut-un-referendum-sur-la-monnaie-unique_1333801.html"}, {"title": "Le laboratoire social de catherine trautmann", "text": "Le 15 décembre prochain, l'avenir de l'Europe se jouera à Dublin. Celui du Parlement de Strasbourg aussi. Entre deux échanges sur les vicissitudes de la monnaie unique ou sur l'évolution des institutions communautaires, les 15 chefs d'Etat présents en Irlande trouveront peut-être le temps d'aborder un sujet qui tient au coeur des Strasbourgeois. Va-t-on une bonne fois pour toutes inscrire dans le marbre ce que François Mitterrand avait obtenu du bout des lèvres de ses partenaires en 1992 : l'installation définitive du siège du Parlement européen dans la capitale alsacienne ? Car il ne suffit pas de construire un hémicycle futuriste, qui en principe doit être inauguré à la fin de l'année prochaine, pour que les députés n'aient plus à siéger comme aujourd'hui dans des locaux prêtés par le Conseil de l'Europe. Encore faudrait-il que les sessions s'y déroulent effectivement. Or jusqu'à présent le \" lobby bruxellois \" a réussi à détourner sur la capitale belge les réunions exceptionnelles et l'essentiel du travail parlementaire. Strasbourg l'européenne n'est pour le moment que le parent pauvre de l'Europe : seuls, une vingtaine de fonctionnaires de l'assemblée sur 5 000 y travaillent, c'est tout dire.\nSans doute plus que quiconque, Catherine Trautmann attend de pied ferme cette décision des chefs d'Etat européens. Le choix de la capitale alsacienne serait évidemment considéré comme une victoire du gouvernement français sur ses homologues. Mais il sera également mis au crédit du maire socialiste de Strasbourg. Faisant juste suite au feu vert de l'Etat pour la construction de la ligne TGV Paris-Strasbourg, dont elle a été l'un des principaux supporteurs, après le succès du tram ­ qu'elle a imposé malgré l'hostilité d'une partie de la population ­, une réélection de \" sénateur \" aux dernières élections municipales ­ avec plus de 52 % des voix dans une ville qui avait pourtant voté massivement pour Jacques Chirac quelques semaines auparavant ­ et l'implantation de l'ENA, l'installation définitive du Parlement achèverait d'asseoir son emprise sur la ville. Cela gommerait sûrement le petit cafouillage de l'affaire DHL au mois de septembre dernier et donnerait en tout cas à Catherine Trautmann la possibilité d'aborder les prochaines échéances électorales avec des arguments sonnants et trébuchants.\nSeule femme en France à diriger une ville de plus de 100 000 habitants\nPersonne ne croit plus qu'à 45 ans le maire de Strasbourg se contentera de son seul mandat municipal, même agrémenté d'un siège de parlementaire européen. En 1998, il lui faudra choisir, puisque deux possibilités s'offriront à cette forte personnalité pour étoffer sa stature politique : représenter Strasbourg à l'Assemblée nationale, comme elle l'a fait de 1986 à 1988. Ou, plus sûrement, tenter de prendre la présidence de la région Alsace à l'ancien ministre CDS Adrien Zeller. Un objectif qui n'est pas hors de portée en raison des divisions internes de la majorité locale, plus notable que militante. D'autant qu'Adrien Zeller doit son élection au soutien des écologistes après une lutte à couteaux tirés entre RPR et UDF. Pourra-t-il renouveler cette alliance dans un an et demi ? La droite, qui a fait une croix sur Strasbourg, se laissera-t-elle déposséder d'un autre de ses vieux bastions ?\nDans cette Alsace où les centristes font la pluie et le beau temps depuis la Libération, Trautmann sait qu'elle peut rassembler sur son nom au-delà des seuls suffrages socialistes, les élections municipales l'ont prouvé. Etre strasbourgeoise de naissance, diplômée en théologie protestante, rocardienne ­ c'est-à-dire plus que d'autres socialistes en phase avec les centristes ­ constitue une bonne carte de visite électorale. \" J'annoncerai ma décision le plus tard possible, mais j'irai là où il y a le plus de chances de succès \", dit-elle franchement.\nCe que Catherine Trautmann ne dit pas, mais que tous les Strasbourgeois susurrent, voire espèrent pour certains, c'est qu'elle sera ministre en cas de victoire de la gauche aux législatives. Un poste qui permet toujours de donner des coups de pouce aux dossiers locaux. Comment en effet Lionel Jospin pourrait-il se passer de Catherine Trautmann ? C'est une femme, et la direction du PS en recherche désespérément pour un futur gouvernement. A la différence d'une Elisabeth Guigou ou d'une Martine Aubry, jugées trop médiatiques, elle aurait l'attrait de la nouveauté. Qui se souvient qu'elle a siégé quelques semaines comme secrétaire d'Etat aux Personnes âgées dans le premier gouvernement de Michel Rocard ? Elle représenterait l'Est au gouvernement, région où la gauche manque cruellement de leaders. De plus, elle est l'unique femme en France à diriger une ville comptant plus de 100 000 habitants et une communauté urbaine forte de 425 000 administrés.\nSurtout, les dirigeants socialistes peuvent trouver dans sa gestion municipale nombre d'illustrations de ce que pourrait être à grande échelle l'application du programme électoral qu'ils sont en train de mettre au point. Le PS se fait fort de trouver des emplois pour les moins qualifiés et les jeunes sans travail. Depuis son arrivée dans les magnifiques boiseries de l'hôtel de ville, en 1989, Catherine Trautmann a imposé une règle : l'embauche de demandeurs d'emploi dans les équipements financés par la ville. \" Ce qui manque à Strasbourg, ce ne sont pas tant les emplois très qualifiés que les autres. Et qui mieux que les collectivités publiques peut les fournir ? \" interroge-t-elle.\n. Les entreprises de BTP choisies pour la construction du tram ont donc été sommées d'employer des chômeurs inscrits dans les ANPE de Strasbourg. Pour l'exploitation de la ligne, les demandeurs d'emploi ont fourni le gros des 300 postes créés. Le développement de régies de quartier et le financement public d'associations intermédiaires auront permis l'embauche de 300 autres personnes en difficulté. Idem pour la réhabilitation des cités HLM à problème de la périphérie strasbourgeoise, comme au Neuhof : à la clé, 800 emplois aidés dans le bâtiment. Quant au chantier du Parlement européen, il a engendré 170 emplois d'insertion. Le Parti socialiste plaide-t-il pour la réduction du temps de travail afin de créer des emplois ? Catherine Trautmann a engagé la semaine dernière ­ très longtemps, il est vrai, après son collègue Alain Juppé à Bordeaux ­ une négociation pour aménager le temps de travail des 6 000 employés de la communauté urbaine, avec l'objectif de dégager des marges de manoeuvre en personnel.\nAu siège du PS, les responsables socialistes s'interrogent également à voie haute sur la renationalisation de certains services publics, telle la distribution de l'eau. A Strasbourg, comme d'ailleurs dans toute l'Alsace, la question se pose à peine : la gestion directe des services publics par les collectivités locales est une tradition que personne ne songe à remettre en cause. Et sûrement pas l'équipe de Catherine Trautmann, même si le contribuable va en assumer le coût en 1996 : 3,8 % de mieux sur le prix de l'eau ; + 12,5 % pour la taxe d'enlèvement des ordures ménagères... La municipalité a également mis un point d'honneur à développer les services dits de proximité, par exemple les mairies annexes ou les maisons de quartier, dans les secteurs périphériques. Mais, là aussi, le choix a un coût : en 1996, les impôts locaux vont augmenter globalement de presque 10 %.\nLes charmes de la \" Petite France \" avant la course à la mondialisation\nLe maire de Strasbourg, comme le font actuellement tous les édiles français, montre pourtant l'Etat d'un doigt accusateur. Et il est vrai que le désengagement financier de celui-ci entraîne un manque à gagner supérieur à 30 millions de francs pour les finances locales en 1996. Mais l'opposition ne donne pas pour autant quitus à Catherine Trautmann. \" Les Strasbourgeois vont maintenant payer son clientélisme et sa politique de redistribution à tout va \", déplore Harry Lapp, le député UDF du centre-ville de Strasbourg. Ce dernier, entrepreneur de spectacles de son état, ne fait aucun mystère de son engagement auprès d'Alain Madelin pour combattre l'interventionnisme public. \" Mme Trautmann pourrait peut-être s'occuper un peu moins de social et s'intéresser un peu plus au développement économique de la ville. Elle ne s'est pas battue pour que Strasbourg accueille la Coupe du monde de football en 1998, ce qui aurait pu être un formidable atout. De même, ajoute-t-il, son opposition à l'implantation de DHL la rend frileuse pour envisager l'aménagement d'une zone d'affaires autour de l'aéroport qui serait pourtant bien utile. \"\nSi ce registre de critiques semble naturel émanant d'élus de droite, celles du sénateur Union centriste Philippe Richert, challenger malheureux de Catherine Trautmann aux dernières municipales, sont plus inattendues. \" Prenez le principal aménagement urbain en cours, celui de la place de l'Etoile, la rentabilité et le tout béton ont été privilégiés au détriment de la convivialité \", déplore ce professeur de sciences naturelles. Un élément pourtant de la gestion de l'équipe Trautmann devrait ravir les élus d'opposition : le désendettement de la ville et de la communauté urbaine de Strasbourg (CUS) ainsi que la volonté de privilégier l'autofinancement (41 % pour la CUS). Au point que Pierre Richard, le président du Crédit local de France, de ce fait principal banquier des collectivités locales, regrette que Catherine Trautmann soit une aussi mauvaise cliente : \" Elle est assise sur un tas d'or. \"\nMais, au fond, ces critiques ne confortent-elles pas madame le maire ? Au-delà des étiquettes politiques, sa grande force n'est-elle pas d'avoir mieux que ses adversaires compris ce qu'attendaient les Strasbourgeois : cultiver les charmes et la chaleur de leur \" Petite France \" plutôt que de mener bataille sous le grand chapiteau déshumanisé de la mondialisation ?\nPourquoi les Alsaciens sont enviés\n- Leur région est riche. Le PIB par habitant (123 200 francs) est le deuxième de France après la région parisienne. Avec 1,66 million d'habitants (moins de 3 % de la population française), l'Alsace est la première région exportatrice (un emploi sur trois) et le deuxième pôle bancaire de l'Hexagone.\n- Le chômage y est moins élevé qu'ailleurs. Bien que le nombre de demandeurs d'emploi ait fortement augmenté depuis 1993, le taux de chômage (7,9 %) reste inférieur de 5 points à la moyenne nationale, en partie grâce aux 63 000 travailleurs frontaliers. Ce qui n'empêche pas le chômage des jeunes d'être particulièrement élevé.\n- Le climat social y est meilleur. Le consensus rhénan reste une réalité dans le secteur privé : le nombre moyen de journées individuelles de grève recensées par mois y est sensiblement plus bas que dans les autres régions françaises. Ce qui explique en partie l'attrait de la région pour les investisseurs étrangers.\n- La protection sociale est plus généreuse. Survivance de l'annexion prussienne de 1871 et des lois sociales de Bismarck, les Alsaciens possèdent une couverture sociale spécifique avantageuse, avec en particulier le remboursement intégral des dépenses d'hospitalisation et un régime maladie complémentaire obligatoire, dont les cotisations ont même baissé l'année dernière.\nEmploi : les frontières ont disparu depuis longtemps\nAvec un niveau de chômage proche de 11 %, la communauté urbaine de Strasbourg (CUS) fait moins bien que la région (7,9 % en septembre). La CUS compte aussi moins de 3 % de travailleurs frontaliers, contre 8,5 % (63 000) pour l'ensemble de l'Alsace. Doit-on en conclure que c'est le travail frontalier qui fait la différence ? Rien n'est moins sûr. \" On ne peut pas adopter une simple optique comptable \", explique Nicolas Vannieuwanhuyze, chargé des études sur l'emploi à l'Insee. \" En attirant les Alsaciens de l'autre côté du Rhin, l'économie allemande contribue à faire augmenter le coût du travail en Alsace. Si les salaires étaient plus bas chez nous, on pourrait imaginer que s'y développent davantage d'activités \", poursuit-il. A l'inverse, les frontaliers sont source de richesse ­ le ménage alsacien bénéficie du revenu le plus élevé derrière celui de l'Ile-de-France ­, donc d'activité...\nUn coup d'oeil en arrière s'impose. Pour les Länder allemands, moins favorisés par la démographie, l'Alsace constitue depuis trente ans un réservoir de main-d'oeuvre. Au point qu'on enregistre, à la fin des années 80, une véritable pénurie de salariés. Le chômage tombe alors au-dessous de 6 %, voire de 2 % dans certains cantons frontaliers. Les entreprises doivent faire appel à une main-d'oeuvre étrangère. Depuis quelques années, le Bade-Wurtemberg voisin conjugue suppressions d'emplois et travailleurs venus de l'Est. Pourtant, le nombre des frontaliers reste stable. En partie parce que des Allemands venus s'installer en Alsace, jouent à leur tour les \" frontaliers \" et repassent le Rhin.\nVILLE ET COMMUNAUTÉ URBAINE : LES CHIFFRES CLÉS DE LA GESTION TRAUTMANN (graphiques)\n- Le désengagement financier de l'Etat ainsi que la hausse des dépenses sociales entraînent une hausse sérieuse des taxes locales.\n- L'achèvement du tram se répercute sur les dépenses d'investissement. Mais le financement d'une seconde ligne n'est pas budgété.\n- Les dépenses de fonctionnement pèse de plus en plus . L'opposition dénonce en particulier les frais de communication du maire.\n- L'équipe Trautmann a engagé une politique de désendettement depuis l'achèvement du tram et privilégie l'autofinancement.\nAéroport d'Entzheim : vivre sans DHL...\nLa polémique autour de l'installation avortée de DHL sur le site de l'aéroport de Strasbourg-Entzheim, le huitième de l'Hexagone, a occulté une bonne nouvelle : celui-ci franchira cette année le cap symbolique des 2 millions de passagers grâce à une progression très rapide depuis plusieurs mois : + 15,7 % à la fin octobre. Les raisons ? L'arrivée de la concurrence (Air Liberté) sur Paris, la principale destination desservie, ainsi que le développement récent d'une plate-forme de correspondance. Ce \" mini-hub \" doit permettre à des passagers venant de Lille, Bordeaux ou Nantes de rejoindre plusieurs villes outre-Rhin sans passer par Orly ou Roissy. Les responsables de l'aéroport d'Entzheim espèrent que cette activité de transit rentabilisera les dessertes régulières classiques. Celles-ci sont pour l'instant au nombre de 44, dont 29 internationales.\nLes dix principales destinations\nTrafic passagers 1995 (en milliers)\nParis 1 068\nLyon 129\nBruxelles 54\nNice 53\nLondres 53\nLille 41\nAmsterdam 31\nMarseille 28\nIstanbul 26\nMontpellier 25\nManifestation contre DHL à Strasbourg. En septembre, élus locaux et habitants s'opposaient à l'implantation d'un hub.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-laboratoire-social-de-catherine-trautmann_1332505.html"}, {"title": "La flambee du petrole fait remonter l inflation", "text": "Les prix de détail ont progressé de 0,3 % en octobre. Une hausse qui tient à la flambée du pétrole, au dérapage des prix des produits frais et à l'arrivée des nouvelles collections dans l'habillement. Les tarifs des services privés et publics repartent à la baisse. Sur un an, l'inflation remonte à 1,8 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-flambee-du-petrole-fait-remonter-l-inflation_1450764.html"}, {"title": "La marijuana a t elle un interet medical", "text": "Le 4 novembre, jour du scrutin présidentiel, les électeurs californiens ont approuvé la proposition 215 sur la \" marijuana médicale \". Elle vise à faciliter les études au sujet de cette plante interdite, alors qu'une forme synthétique est prescrite depuis dix ans dans des traitements anticancer. Le Dr Abrams étudie les perspectives de la prescription de cette plante dans le traitement du sida.\nEn quoi la proposition 215 concerne-t-elle vos recherches ?\nNous voulons savoir si la fumée de marijuana pure peut avoir un intérêt pour des patients qui s'amaigrissent du fait de leur séropositivité. Un groupe de recherche, le Community Consortium, s'est constitué afin de mener des études cliniques. Déjà, on peut prescrire de la marijuana pour accroître l'appétit des malades. Il s'agit aussi de savoir si elle permet d'augmenter leur masse musculaire, et de déterminer ses seuils de toxicité.\nSous quelle forme la prescription de drogue est-elle déjà autorisée ?\nLe Marinol (des pilules contenant le principe actif du cannabis, le delta-9-THC) peut être prescrit pour apaiser les nausées dans les chimiothérapies, ou pour stimuler l'appétit des malades du sida. Pendant les études précliniques, le Marinol n'a cependant pas conduit à une prise de poids significative. Nous cherchons donc à savoir si la forme inhalée n'est pas plus efficace : dans des cas de glaucome ou de sclérose, on a des raisons de penser qu'elle peut entraîner une réelle augmentation de poids. En fait, il n'y a jamais eu d'études sérieuses sur les effets de l'inhalation de fumée de marijuana. La substance, évidemment, n'a pas bonne presse. On nous a refusé le droit d'utiliser des plantes venant des Pays-Bas. Seul un organisme fédéral, le National Institute of Drug Abuse (Nida), peut nous en fournir. Mais nos protocoles d'études ont été refusés, au motif que la toxicité du produit sur l'homme est encore très peu connue. D'où notre volonté d'étudier sérieusement cette toxicité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-marijuana-a-t-elle-un-interet-medical_1450721.html"}, {"title": "Jose ignacio lopez don lopez tombe du cheval", "text": "Va-t-il retourner à Amorebieta, cette petite ville du Pays basque espagnol quittée voilà tout juste trente ans ? José Ignacio Lopez de Arriortua venait alors d'achever de brillantes études. Il a pris un compas, posé la pointe sur la carte à l'emplacement de sa ville natale puis, en écartant peu à peu les branches, il a cherché le lieu le plus proche où il pourrait exploiter son diplôme d'ingénieur. Le premier cercle passait par Bilbao. Il y travaille quinze ans, chez Westinghouse puis chez Firestone. Avant de s'en éloigner, aspiré par une carrière qui ne cesse de s'accélérer. Il entre à Saragosse chez Opel-General Motors, qui l'entraîne en Allemagne, en Suisse puis aux Etats-Unis. L'Espagnol au regard de braise assume des responsabilités de plus en plus larges, patron de la production automobile et des achats, et bientôt, réputation aidant, véritable gourou de Detroit. Volkswagen le ramène en Allemagne en 1993, au prix d'un transfert à scandale qui vient d'en faire, à 55 ans, le préretraité le plus sulfureux de l'automobile mondiale. Vendredi 29 novembre, le conseil de surveillance de Volkswagen a fini par accepter la démision de ce disciple d'Ignace de Loyola et émule de Don Quichotte. Lui qui, avec le patron de Volkswagen, Ferdinand Piëch, un autre mystique, pensait sauver l'automobile européenne de la menace asiatique a dû mettre un genou à terre devant son ancien employeur américain, qui lui avait offert des ponts d'or pour qu'il ne le quitte pas. Reconverti en consultant, il pourra consacrer plus de temps à Amorebieta, à laquelle il n'a cessé de penser. Deux femmes juges auront provoqué sa chute. Selon les avocats de Lopez, Dorothea Holland, procureur à Darmstadt, s'apprête à l'inculper d'espionnage économique après trois ans d'instruction. Le n° 1 mondial de l'automobile, GM, accuse son ex-collaborateur d'avoir emporté 8 000 pages de documents confidentiels chez le leader européen. Des perquisitions auraient validé ces accusations.\nNancy Edmonds, juge fédéral de Detroit, a frappé un coup encore plus décisif en admettant que la plainte déposée dans le Michigan par GM contre Lopez, Ferdinand Piëch et neuf autres collaborateurs de Volkswagen entrait dans le cadre de la loi sur le racket et la corruption organisée. Des termes aux effets ravageurs, en matière de communication, sur le premier marché automobile du monde, au moment où Volkswagen et Audi, en perte de vitesse, s'apprêtent à lancer une offensive de grande ampleur. Volkswagen avait bien tenté de désamorcer la \" bombe Lopez \" en s'attachant les services de deux lobbyistes fameux aux Etats-Unis. D'abord Robert Strauss, ancien ambassadeur à Moscou et négociateur madré, puis Dick Morris, le conseiller \" image \" qui avait réussi à faire pardonner les écarts extraconjugaux de Bill Clinton avant d'y succomber lui-même. Peine perdue. General Motors ne se satisfait pas de la démission de Lopez, et entend que Volkswagen reconnaisse son comportement illicite, présente des excuses publiques et verse de considérables dommages et intérêts.\nAccouru à Wolfsburg parce que le colosse allemand avait du retard en matière d'achats et d'organisation du travail, Ignacio Lopez, pourrait subir un affront de plus : s'apercevoir qu'il n'était déjà plus indispensable. Sa fameuse \" troisième révolution industrielle \" consiste à aider le salarié à rationaliser lui-même son travail et à se motiver. Cette méthode lui aurait déjà permis d'augmenter la productivité de Volkswagen de 20 %, la qualité de 25 %. Au cours des trois dernières années, les prix de revient ont baissé d'au moins 15 %. Aujourd'hui son fameux \" processus d'amélioration continue \" (KVP) roule tout seul. Quant à l'usine modulaire de ses rêves, celle où les fournisseurs viennent participer à la chaîne d'assemblage non seulement avec leurs sous-ensembles, mais aussi avec leurs ouvriers et leurs machines, elle va ouvrir dans quelques semaines. Pas à Amorebieta. A Resende, près de Rio de Janeiro. Le compas du jeune ingénieur a dérapé. Le manager peut-être aussi. Il est temps de retrouver la Biscaye.", "url": "https://lexpansion.lexpress.fr/actualite-economique/jose-ignacio-lopez-don-lopez-tombe-du-cheval_1446941.html"}, {"title": "Istanbul turquie privatisations au pas de charge", "text": "La coalition gouvernementale dirigée par le leader islamiste Necmettin Erbakan ne manque pas d'optimisme. Afin de pouvoir équilibrer ses comptes en 1997, l'équipe au pouvoir mise cette année sur 8 milliards de dollars de recettes de privatisations. L'équivalent du montant total des ventes d'entreprises publiques au cours des huit dernières années...\nCette politique marque une véritable révolution par rapport au \" goutte-à-goutte \" pratiqué jusqu'ici. Les privatisations, impopulaires parmi les corps d'Etat, ont en effet déjà été lancées puis annulées plusieurs fois par les tribunaux ainsi que par le Conseil constitutionnel. Cette année, dix-sept entreprises seront cédées partiellement ou en totalité, du tourisme à l'énergie en passant par l'agroalimentaire. Les trois quarts des recettes devraient provenir de la privatisation des centrales électriques. Parallèlement, la mise sur le marché de 15 à 20 % des parts de l'Etat dans Türk Telekom devrait permettre d'engranger 3,5 milliards de dollars. Quant à l'établissement financier Etibank, il a été divisé en trois parties afin d'augmenter les revenus de privatisation. Pour couper court aux spéculations à propos du manque de transparence des méthodes d'attribution de ces entreprises, les enveloppes contenant les propositions des candidats seront ouvertes en direct sur l'une des chaînes du service public.", "url": "https://lexpansion.lexpress.fr/actualite-economique/istanbul-turquie-privatisations-au-pas-de-charge_1445640.html"}, {"title": "Information personnalisee sur internet", "text": "Ce service, le premier du genre en France, va être lancé par Club Internet.\nIl s'agit d'une page d'accueil fournissant directement des informations mises à jour dans les domaines présélectionnés par l'utilisateur (données financières, résultats sportifs, météo locale, etc.). D'où un précieux gain de temps. Les outils similaires déjà existants, comme celui de l'américain Pointcast, ne sont pas toujours faciles à utiliser pour un public français. Si le service Club Internet a du succès, il pourrait être facturé 50 centimes ou 1 franc par consultation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/information-personnalisee-sur-internet_1444301.html"}, {"title": "Ils sont jeunes terriblement efficaces et ils detestent l ordre etabli", "text": "PHILIPPE CROUZET\nL'oeuvre compte, pas les études\nAge : 40 ans.\nPremier poste : auditeur de deuxième classe au Conseil d'Etat en juin 1981.\nPoste actuel : directeur de la branche céramiques industrielles de Saint-Gobain depuis octo- bre 1996.\nFait d'armes : délégué général de Saint-Gobain en Espagne, il remet à flot l'activité du groupe dans un pays en pleine crise économique. \" Je me suis pelé toutes les restructurations pendant quatre ans. A la fin, la situation économique et psychologique était redressée. \"\nSigne particulier : note scrupuleusement les objectifs annoncés par ses collaborateurs. Et se montre particulièrement exigeant sur les explications quand ceux-ci ne sont pas atteints.\nIl y a quelque chose d'Alain Minc chez Philippe Crouzet. Même format, même regard pétillant, même avis sur tout, même rang ­ le premier ­ au sortir de la même école. Mais si son illustre prédécesseur chez Saint-Gobain a craqué pour les feux de la rampe, lui a opté pour une carrière au long cours dans une des plus vieilles entreprises françaises. Son parcours le mène de la direction du plan à la direction générale des Papeteries de Condat, l'un de ses meilleurs souvenirs. \" Quand vous êtes réveillé la nuit pour un incident machine, ou quand vous affrontez les pêcheurs à la ligne mécontents des rejets de l'usine dans leur rivière, vous touchez à la vraie complexité du management. Laquelle s'estompe à mesure que vous montez. \" Et il monte, Philippe Crouzet. Espagne, Portugal, puis direction de la branche vitrage bâtiment en Europe. Devenir un grand patron ? \" C'est effectivement mon ambition, affirme ce tout juste quadragénaire. Et mes origines me poussent à préférer les grosses organisations. \" S'il ne croit pas à une crise du management purement française, il milite pour des changements dans les relations avec les actionnaires et les salariés. \" Il faut remettre en cause une certaine forme d'autorité. On vous demande d'être fils de vos oeuvres, pas de vos études. \" La seule urgence, à ses yeux : en finir avec un système bancaire où \" l'on est dans un concubinage malsain entre Bercy, le Trésor et les établissements \". Minc n'aurait pas dit mieux.\nNICOLAS DE TAVERNOST\nCe qui est simple est juste\nAge : 46 ans.\nPremier poste : Chargé de mission au cabinet de Norbert Segard, alors ministre du\nCommerce extérieur.\nPoste actuel : directeur général de M6.\nFait d'armes : la création aux côtés de Jean Drucker de M6.\nSigne particulier : fuit les réunions et les rappels du passé.\nIl a fait le succès de M6, qui, juste retour des choses, a fait de lui l'un des personnages les plus en vue du PAF. Pourtant, rien ne prédestinait ce Bordelais, fidèle d'entre les fidèles de Norbert Segard, à faire partie de ces \" fous de la télé \", si ce n'est peut-être un physique d'acteur de cinéma. Lui est l'opérationnel de la chaîne, derrière Jean Drucker, réfléchissant aux produits et aux développements de M6. Pas question de se prendre la tête, la recette de son émission phare \" Capital \", il l'applique au jour le jour : avoir des idées simples mais justes.\nJEAN-MARIE LEFÉVRE\nLe produit, rien que le produit\nAge : 38 ans.\nPremier poste : le Boston Consulting Group.\nPoste actuel : PDG de Pommery.\nSigne particulier : utilise en permanence les mots esthétique, esthétisme et esthétisant.\nA Centrale, il vendait des chemises à 50 francs, achetées 5 francs aux Puces. Cofondateur de Spizza 30' (pizzas à domicile) à 30 ans, mais \" puceau carriériste \" selon ses propres mots, il s'en fait évincer. A 37 ans, LVMH le débauche chez Bongrain pour diriger les champagnes Pommery, dont il est en train de révolutionner le conditionnement. La proximité avec les produits lui paraît ce qui manque le plus en France. Engueulades à l'appui, il s'emploie à rom- pre avec un marketing trop suiviste à son goût.\nANTHONY ORSATELLI\nSortir du lot\nAge : 45 ans.\nPremier poste : direction des marchés financiers au Trésor.\nPoste actuel : président de CDC Marchés.\nFait d'armes : création de CDC Marchés, filiale de la Caisse des dépôts.\nSigne particulier : Corse (par sa mère), il cultive pourtant un flegme très britannique.\nAttaché financier à l'ambassade de France à New York, il a eu le temps d'étudier les méthodes anglo-saxonnes, \" sanglantes mais aux règles claires et acceptées \". Entré par la suite à la direction financière des activités internationales de la BNP, il séjourne ­ chaque fois deux ans ­ dans les deux autres centres financiers de la planète : Londres puis Tokyo. A la Caisse depuis 1995, il dirige une équipe de 900 personnes et voudrait, sans trahir les valeurs d'une institution typiquement française, \" pouvoir mieux récompenser ceux qui sortent du lot \".\nPATRICIA BARBIZET\nAffirmer sa singularité\nAge : 41 ans.\nPremier poste : attachée de direction chez Renault véhicules industriels.\nPoste actuel : directeur général de la Financière Pinault et administrateur directeur général d'Artémis.\nFait d'armes : avoir contribué à la création d'un groupe comme Pinault dans un délai très court.\nSigne particulier : tous les matins, à l'heure du café, réunit son équipe pour parler du déroulement de la journée.\nGrandie dans l'ombre d'un entrepreneur familial, elle met sa fierté, plus que dans le diplôme, dans le fait de pouvoir déjà compter à son âge vingt ans d'expérience professionnelle et, signe distinctif de sa génération, un gros bagage international. \" L'important, pour moi, c'était de pouvoir travailler tout de suite. \" Un choix qui l'a menée ­ presque ­ au sommet. Et elle a trop conscience de la singularité de son parcours pour rêver tout haut à ce que lui réserve la suite de sa carrière.\nCHRISTOPHE DE MARGERIE\nNon à la lutte des classes au bureau\nAge : 45 ans.\nPremier poste : \" cadre volant \" à la direction financière de Total en 1974.\nPoste actuel : directeur général de Total-Moyen-Orient.\nFait d'armes : a négocié personnellement le retour du groupe en Iran, en 1995.\nSigne particulier : entretient une aversion particulière pour l'establishment, rebaptisé le \" club des présidents \".\nOn peut s'appeler de Margerie, être le fils d'une héritière Taittinger et commencer comme tout le monde : par un tir nourri de CV. La famille boude un peu ce franc-tireur qui entre dans les huiles grasses, chez Total. \" C'était le plus près de chez moi. \" Vingt-deux ans plus tard, le dilettante est devenu un homme clé du groupe. Marqué par son parcours hors normes. \" Si je devais supprimer quelque chose dans nos entreprises, ce serait cette manie d'accentuer le fossé entre la base et le sommet, cette lutte des classes entre cadres, agents de maîtrise et ouvriers. \" Après s'être tenu à bonne distance de l'entreprise familiale, il n'exclut pas, un jour, un retour au bercail. Mais par la grande porte.\nJACQUES ASCHENBROICH\nLe modèle allemand en tête\nAge : 42 ans.\nPremier poste : à la Direction régionale de l'industrie (Lorraine).\nPoste actuel : PDG de Saint-Gobain Vitrage.\nFait d'armes : son passage à Saint-Gobain-Brésil en pleine hyperinflation. \" Quand je suis parti, les caisses étaient pleines. \"\nSigne particulier : lit tous les soirs un peu de L'Engrenage de Sartre.\nNi oui, ni non. Surtout pas non. Quand on lui demande s'il se voit un jour dans la peau d'un n¡ 1, Jacques Aschenbroich élude. \" Je me saisis de l'intégralité de mes fonctions, sans chercher à me battre aux frontières, comme le font trop de gens. \" Repéré par Jean-Louis Beffa, Aschenbroich se sait sur les rails. Son expérience internationale, Brésil et Allemagne, plaide pour lui. Admirateur du management allemand, \" où le patron n'est qu'un primus inter pares \", il veut en tout cas rester dans l'industrie, celle \" où le produit est visible pendant sa fabrication \".\nTHIERRY BILLOT\nSoyez réactifs, que diable !\nAge : 41 ans.\nPremier poste : auditeur chez Peat Marwick.\nPoste actuel : PDG de Pernod-Cusenier depuis octobre.\nFait d'armes : a relancé Orangina aux Etats-Unis en le transformant en boisson new age.\nSigne particulier : adore aller dans les magasins, non pour faire ses courses, mais pour observer les consommateurs.\nUne affiche surannée à la gloire de l'apéritif l'Amourette derrière son fauteuil, c'est la seule fantaisie que se permet ce jeune président, financier de formation. Responsable pendant cinq ans d' Austin Nichols, filiale de Pernod-Cusenier, il devait écouler son bourbon et ses soft-drinks du Canada à l'Amérique latine, avec quelques détours par l'Asie : \" Je passais plus de 40 % de mon temps en déplacement. \" A la tête de 500 personnes, à New York, il a \" fait progresser les volumes pour faire progresser les résultats \". Ce qu'il en a rapporté ? \" Le sens de la réactivité \", trop peu développé ici.\nPAUL-MARIE CHAVANNE\nL'Etat ou l'entreprise, il faut savoir choisir\nAge : 45 ans\nPremier poste : secrétaire général adjoint du Comité interministériel de restructuration industrielle.\nPoste actuel : directeur général adjoint de Citroën, chargé des ressources humaines, des finances et de deux filiales, en Espagne et au Portugal.\nFait d'armes : le sauvetage du Groupement européen de cellulose, à la tête de quatre usines de pâte à papier, lorsqu'il était au Ciri.\nSigne particulier : a beaucoup de choses à dire, mais ne les dit jamais en public car il aime avant tout la discrétion.\nQuand il est arrivé chez Citroën, en octobre 1992, on a tout de suite misé gros sur lui. Pensez donc, un calibre pareil ! Inspecteur des finances, ingénieur de l'Ecole centrale, familier du Trésor, où il a occupé plusieurs postes, puis énarque reconverti dans l'industrie papetière, où il passe trois ans de 1989 à 1992. Ensuite, plus rien. Silence radio. Placard ? Allez savoir. \" Juste de la discrétion. Je ne veux pas être un manager médiatique \", se contente d'expliquer, dans un demi-sourire, Paul-Marie Chavanne.\nA ce sujet, certains rappellent volontiers que de la même manière, à son arrivée dans le groupe, Jacques Calvet s'était tu pendant près de deux ans avant de prendre les rênes.\nLà s'arrête la comparaison. Menton carré, coupe martiale, Chavanne n'est pas Calvet. Mais il se voit patron. \" Je suis plutôt porté à gérer une grosse organisation \", admet-il. Avec des idées claires. Du genre j'aime, je n'aime pas. Ce qu'il aime, c'est \" l'entreprise organisée autour du capital, celle qui met en avant la culture du résultat pour éviter la tendance naturelle du personnel et des clients à se satisfaire sur le dos de la bête \". D'où son choix, jugé incongru à l'époque, de quitter la Direction du Trésor en 1989 pour rejoindre un entrepreneur familial, Jacques Lejeune, patron de la société papetière Soparges. L'un de ses meilleurs souvenirs. Et l'une de ses fiertés. Celle d'avoir su convaincre cet entrepreneur de vendre la partie industrielle de ses actifs plutôt que de se lancer dans une course éperdue à l'investissement. Ce qu'il n'aime pas, c'est l'entreprise publique. Pour lui, \" l'Etat a un sens, l'entreprise a un sens \". Mais la confusion des deux aboutit forcément à l'échec.\nSincère admirateur de Calvet, \" précurseur d'une classe économique émergente, non subordonnée à la classe politique, libre de ton et de parole \", il s'imagine volontiers chef d'équipe organisant plusieurs niveaux de responsabilités. \" Le patron est, au dernier stade, celui qui prend seul une décision incertaine. Il n'est plus dans une hiérarchie où l'on a toujours tendance à balancer les problèmes au-dessus de soi. \" A 45 ans, Paul-Marie Chavanne s'estime prêt pour le grand saut.\nGILLES PÉLISSON\nSerreur de boulons créatif\nAge : 39 ans.\nPremier poste : steward à Air France.\nPoste actuel : DG adjoint de Disneyland-Paris.\nFait d'armes : la réussite de la chaîne Courte Paille.\nSigne particulier : en vacances, commence à chaque fois le roman qu'il est sûr d'écrire un jour.\nAprès avoir redressé Novotel, le neveu du cofondateur d'Accor a cédé aux sollicitations de Philippe Bourguignon, le patron De Disneyland-Paris, avec qui il avait travaillé aux Etats-Unis, pour venir appliquer ses bonnes recettes à Marne-la-Vallée. Avec l'ambition de faire aussi bien en 1997 qu'en 1996, en payant deux fois plus d'intérêts aux banques. Motivé par son envie de montrer que \" les serreurs de boulons peuvent apporter des idées \".\nDOMINIQUE BAZY\nDu courage\nAge : 45 ans.\nPremier poste : secrétaire aux Affaires étrangères.\nPoste actuel : président d'UAP-France.\nFait d'armes : le dossier Victoire.\nSigne particulier : son franc-parler.\nDepuis qu'il a quitté le Quai d'Orsay, Dominique Bazy s'est retrouvé plusieurs fois au centre de grandes ma-noeuvres du capitalisme français, sauvetage du Lyonnais ou fusion Axa-UAP. Homme de terrain, il s'y frotte atuel- lement à l'UAP, face à des commerciaux remuants. Bazy n'a pas peur de faire le \" sale boulot \", lui qui reproche surtout leur manque de courage aux dirigeants français.\nPIERRE DE LABOUCHERE\nLe cours de Bourse d'abord\nAge : 42 ans.\nPremier poste : responsable de la signalétique pour les clients analphabètes d'une banque mexicaine.\nPoste actuel : président et chief executive de RJ Reynolds International.\nFait d'armes : a revitalisé Camel en France.\nSigne particulier : quitte son bureau tous les jours à 18 h 30.\nDepuis un an, il dirige à Genève l'une des premières compagnies de tabac du monde, où il était entré à 26 ans comme chef de produit. \" En France, il m'aurait fallu beaucoup plus de temps, alors qu'ici on progresse sur la base des objectifs atteints \", observe celui qui aspire à une retraite pas trop lointaine dans le mas provençal qu'il vient d'acheter. Au sein d'un groupe français, son fauteuil de PDG lui aurait échappé à cause des réseaux en tout genre. Lui, son seul maître, c'est le cours de l'action. \" Mais mon \"plus\" qualitatif viendra de la gestion des relations humaines. \" Et aussi de savoir que son horizon à dix ans, c'est la pétanque.\nHUBERT JOLY\nL'important, c'est l'épanouissement\nAge : 37 ans.\nPremier poste : consultant chez McKinsey aux USA.\nPoste actuel : président de la filiale française d'EDS.\nFait d'armes : a prévenu un groupe français de ses futurs déboires avec deux ans d'avance.\nSigne particulier :cultive l'\" approche religieuse \" du métier en administrant une congrégation.\nLa finalité d'une entreprise n'est pas de gagner de l'argent. \" Hubert Joly a le sens de la formule. On ne consacre pas douze ans de sa vie à McKinsey sans garder quelques réflexes iconoclastes. A la tête de la filiale française d'EDS, l'un de ses anciens clients, il applique le même précepte. \" Le plus important, c'est l'épanouissement des équipes et des clients. Chez McKinsey, on ne parlait jamais de budget. \" Admirateur de la philosophie Descarpentries chez Bull (un ancien du cabinet de conseil américain comme lui), il fustige les travers français. L'Etat ? \" Le pire actionnaire qui soit. \" Les patrons parachutés ? \" Habitude détestable. Il faut un trou de 100 milliards pour qu'ils commencent à avoir des ennuis. \" Son penchant pour les méthodes américaines s'arrête là. Car il imagine son avenir à la tête d'une entreprise française.\nTHIERRY FRITSCH\nSe savoir précaire rend fort\nAge : 41 ans.\nPremier poste : assistant chef de produit chez Procter & Gamble.\nPoste actuel : directeur général de Christofle.\nFait d'armes : la forte croissance de Cartier-France dans les années 80.\nSigne particulier : change brutalement de registre ou de sujet en plein milieu d'une conversation.\nChez Christofle, ce solide Alsacien a dû renoncer au confort du jet privé d'Alain Perrin, le PDG de Cartier International, pour les sièges en classe économique. \" Quitter une entreprise qui marche bien pour aller au charbon peut paraître un sacrifice, explique ce manager très courtisé par les chasseurs de têtes. Mais remonter une société en redressement judiciaire, c'est s'offrir la chance de savoir vraiment ce que vous valez. \" Premier élément de réponse : le chiffre d'affaires devrait atteindre 600 millions de francs en 1996, contre 535 en 1995, le retour des profits en prime. Enfants de la crise, les quadras à la mode Fritsch ont souvent rencontré sur leur chemin des affaires en redressement : \" Ils ont moins d'ego, et sont plus conscients de la précarité. \" Convaincu qu'un jour il gérera sa propre entreprise, ce bretteur du chic regrette l'esprit trop franco-français de beaucoup de ses homologues. \" Christofle exporte à 70 %, la France n'est plus le centre du monde. \"\nTHIERRY BOURBIE\nFranc-parler n'est pas français\nAge : 43 ans.\nPremier poste : chercheur à l'Institut français du pétrole.\nPoste actuel : directeur général adjoint à l'international de la Lyonnaise des eaux.\nFait d'armes : mise au point d'un système de mesure de l'eau mélangée au pétrole.\nSigne particulier : déteste convoquer ses collaborateurs dans son bureau.\nThierry Bourbié a du bagout, se déplace en bras de chemise et tutoie facilement. Il est \" l'Américain \" de la Lyonnaise des eaux, l'un des quadras poussés en première ligne par Jérôme Monod. Ses huit années passées aux Etats-Unis, pour le compte de l'IFP d'abord, puis chez Schlumberger, ont déteint sur le personnage. \" Quand je suis entré à la Lyonnaise, en 1991, j'ai dû apprendre comment fonctionnait mon pays. \" Après ce qu'il appelle le \" choc baguette de pain \", il s'est adapté, mais sans renier son passé anglo-saxon. Direct, iconoclaste, il aime avoir son âge, 43 ans ­ \" Cela m'autorise un certain franc-parler \" ­, caresse l'idée d'être patron, passe encore cent jours par an à l'étranger, et rêve d'une entreprise où le travail des cadres ne ressemble plus aux cadences infernales.\nET AUSSI\n- Yves Barraquand : 37 ans, Delmas-Vieljeux (groupe Bolloré).\n- Pierre-André de Chalendar : 39 ans, abrasifs de Saint-Gobain.\n- Michel Curon : 42 ans, directeur plan et résultats chez Michelin.\n- Carlos Gohsn : 42 ans, directeur général adjoint de Renault.\n- Denis Olivennes : 35 ans, directeur des ressources humaines d'Air France.\n- Michel Delloye : 40 ans, ancien administrateur délégué de la CLT.\n- Patrick Buffet : 44 ans, directeur de la stratégie à la Société générale de Belgique.\n- Gérard Payen : 43 ans, direction générale de l'eau à la Lyonnaise des Eaux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ils-sont-jeunes-terriblement-efficaces-et-ils-detestent-l-ordre-etabli_1442987.html"}, {"title": "Varsovie pologne les petits commercants contre leclerc", "text": "Au moment même où le premier hypermarché français Géant de 20 000 mètres carrés s'ouvre à Varsovie, les petits commerçants polonais attaquent les grands distributeurs occidentaux. Ils en ont assez de voir leurs meilleurs clients (les plus riches, détenteurs d'une voiture) les quitter pour aller s'approvisionner chez Leclerc ou Makro, qui contrôlent déjà 20 % du marché dans l'alimentaire. \" Nous ne sommes pas contre les capitaux étrangers, mais nous voulons les affronter à armes égales \", tonne Grazyna Karnas, présidente de la Fédération du commerce et des services. Les commerçants, forts de leur poids électoral (2 millions de voix), exigent la modification de la législation en vigueur. Certains privilégient une solution à la française : création d'une commission d'urbanisme où les petits commerces seraient représentés et ayant autorité sur les nouvelles implantations d'hypermarchés. D'autres préfèrent la solution allemande : pas de grandes surfaces dans les villes de moins de 100 000 habitants. La Fédération du commerce réclame aussi des allègements fiscaux et des crédits préférentiels. Les premières mesures sur la restructuration du commerce pourraient être adoptées par le gouvernement en décembre. En attendant, on dénombre déjà 159 grandes surfaces à capitaux étrangers en activité et 125 autres en construction.", "url": "https://lexpansion.lexpress.fr/actualite-economique/varsovie-pologne-les-petits-commercants-contre-leclerc_1350647.html"}, {"title": "Sante nicotine contre maladie d alzheimer", "text": "La nicotine pourrait jouer un rôle positif dans l'inhibition des substances peptidiques qui sont à l'origine de la maladie d'Alzheimer. C'est la conclusion d'une étude parue dans la revue Biochemistry, signée par des chercheurs de Cleveland. Ils ont montré in vitro que la nicotine faisait baisser le taux d'acidité du cerveau, créant un milieu favorable pour empêcher la dégénérescence neuronale. Parmi les parrains indirects de cette étude, on trouve le géant du tabac Philip Morris.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sante-nicotine-contre-maladie-d-alzheimer_1348041.html"}, {"title": "Regimes speciaux et regime maigre", "text": "D'un côté, on crée les fonds de pension, destinés à prendre la relève d'un régime menacé par le ciseau démographique. De l'autre, un an après avoir renoncé à réformer les régimes spéciaux du secteur public, on en accorde un nouveau aux routiers, dont la retraite anticipée à 55 ans sera financée en partie par la collectivité, faute de traiter leurs (vrais) problèmes de conditions de travail. Où est la logique ?\nDésormais, il y aura en France les régimes spéciaux à durée de cotisation réduite pour les fonctionnaires, certains salariés du public, et tous ceux qui peuvent bloquer la France ; le régime normal \" enrichi \" pour ceux qui auront un salaire leur permettant d'épargner ; et, pour tous les autres, le régime maigre, à durée de cotisation allongée et à pension réduite. Cherchez l'erreur...", "url": "https://lexpansion.lexpress.fr/actualite-economique/regimes-speciaux-et-regime-maigre_1345460.html"}, {"title": "Publicite virtuelle premiere", "text": "Cette nouvelle technique devrait être inaugurée dans le football par le Groupe Jean-Claude Darmon (qui vient de s'introduire au second marché) à l'occasion d'un match PSG-Juventus en février prochain.\nGrâce à un traitement informatique de l'image, les téléspectateurs d'un match voient sur les panneaux du stade des publicités différentes de celles qui y figurent réellement ­ ce qui permet de cibler les publics et de démultiplier l'efficacité publicitaire. Le groupe français, associé au suisse ISL, n'utilisera pas la technologie Epsis mise au point par le Groupe Lagardère, mais un brevet israélien.", "url": "https://lexpansion.lexpress.fr/actualite-economique/publicite-virtuelle-premiere_1344190.html"}, {"title": "Plans sociaux passez par la case tribunal", "text": "Il se passe toujours quelque chose aux Galeries Lafayette... Surtout quand il s'agit de faire échec à un projet de licenciement. Après une perte de 293 millions de francs l'année dernière, l'entreprise décide de lancer un plan d'économies passant par la fermeture de plusieurs magasins de province et par une réduction d'effectifs au siège central. Début janvier 1996, elle engage une consultation des représentants du personnel, conformément au Code du travail, et annonce fin avril un plan social prévoyant 350 suppressions de postes. Huit jours plus tard, comme le veut la loi, les directions départementales du travail concernées donnent leur avis : quatre (dont celle de Paris pour l'ensemble du plan) dressent un \" constat de carence \" ­ un désaveu formel de l'administration du travail. Forts de cet élément, les syndicats saisissent en référé plusieurs tribunaux de grande instance en province et au siège pour faire annuler la procédure. Le 25 octobre dernier, le tribunal de grande instance de Paris prononce son jugement sur le fond. Il est sévère : \" Les dispositions adoptées par l'employeur se bornent à de simples déclarations d'intention ou à un catalogue de mesures théoriques qui ne sauraient présenter le caractère de sérieux exigé par le législateur. \"\nDe nombreuses entreprises sont confrontées à cette situation. Exigeant, le législateur l'est depuis longtemps en matière de plans sociaux. Ce qui est nouveau, c'est que la justice, de plus en plus fréquemment saisie par les salariés, tend désormais à faire respecter à la lettre ces exigences.\" C'est un casse-tête sans nom, commente le directeur des ressources humaines des Galeries Lafayette. Sur le fond, le motif économique de notre plan n'a pas été contesté. Ce sont les moyens qu'on nous reproche. \"\nLe risque : réintégrer des salariés des années après leur licenciement\nPourtant, l'entreprise hésite à reprendre sa copie à partir de zéro, onze mois après le début des négociations. Ainsi, le plan de licenciement a été, pour l'instant, reporté sine die. Louable prudence : un autre grand magasin, la Samaritaine, vient, sur ordre de la cour d'appel de Paris, de réintégrer trois salariées mises à la porte malgré l'annulation d'un plan social... déposé il y a trois ans. La Cour de cassation doit d'ailleurs confirmer en janvier si l'annulation d'un plan social vise la procédure ou bien porte sur les licenciements prononcés. Dans un cas, les salariés ne peuvent prétendre qu'à des indemnités, dans l'autre, ils pourraient exiger leur retour dans l'entreprise.\nLes patrons commencent à trouver la note un peu lourde. Depuis deux ans rares sont les plans sociaux qui aboutissent sans passer entre les mains d'un ou de plusieurs juges. \" Les employeurs n'ont peut-être pas encore vu le pire, prédit le professeur de droit social Jean-Emmanuel Ray, car si la Cour de cassation introduit la réintégration de salariés plusieurs années après leur licenciement, on imagine les difficultés pratiques ! \"\nLe contexte économique et social n'est pas étranger à cette tendance : le chômage a rendu les politiques très vigilants sur les licenciements, notamment dans les entreprises bénéficiaires, comme Danone ou Kodak. \" Après une décennie de glorification de l'entreprise, les salariés se sont aperçus qu'ils n'étaient finalement qu'une variable d'ajustement \", plaide Henri-José Legrand, avocat de la CFDT. De plus, les licenciements économiques visent avant tout les salariés vulnérables : les plus âgés, les moins formés, les moins \" employables \".\nC'est pour mieux les protéger que Martine Aubry avait déposé en janvier 1993 un amendement renforçant les exigences de reclassement de la part de l'employeur qui licencie. La loi menace donc de \" nul effet \" tout plan social dont les mesures d'accompagnement sont jugées insuffisantes, comme celui des Galeries Lafayette. D'ailleurs, s'il incommode nombre de dirigeants d'entreprise, ce texte bénéficie d'un consensus politique : pas plus Edouard Balladur qu'Alain Juppé ne se sont risqués à revenir sur son principe. Finalement, les patrons pourraient en arriver à regretter la bonne vieille autorisation administrative de licenciement, supprimée par Philippe Séguin en 1987. Les directions du travail donnaient alors leur aval à 90 % des projets qui leur étaient présentés.\nUne centaine de \" constats de carence \" dressés chaque année\n\" En réclamant à cor et à cri cette suppression, le CNPF a rendu un grand service aux salariés \", ironise Philippe Brun, avocat rémois, défenseur d'employés du champagne face aux plans sociaux de LVMH lancés en 1993 et 1994. Car, du coup, pour l'entreprise, les risques fusent de toute part. Si les directions départementales du travail et de l'emploi ont perdu leur pouvoir coercitif du temps de l'autorisation préalable, elles continuent à jouer un rôle d'alerte et d'influence non négligeable. Saisies de tout plan social, elles doivent se prononcer sous huit jours sur son contenu.\nLa centaine de \" constats de carence \" dressés chaque année ­ sur quelques milliers de plans sociaux ­ n'ont certes pas de réelle portée juridique. Ainsi, Kodak a vu son plan approuvé par la cour d'appel de Paris le 29 octobre dernier, malgré deux constats de carence successifs. Mais \" quand l'administration vous dit que votre plan social ne vaut rien, cela commence très mal \", note Joël Grangé, avocat au cabinet Gide-Loyrette-Nouel. De plus, un refus de la Direction du travail supprime le droit au financement des préretraites par le Fonds national de l'emploi. C'est pourquoi, le plus souvent, les dirigeants d'entreprise préfèrent reprendre leur copie. Un constat de carence, comme dans le cas des Galeries Lafayette, reste souvent pour les salariés un atout à faire valoir devant un tribunal.\nDes patrons risquent le contentieux pour des raisons stratégiques\nC'est en effet dans les prétoires que s'est déplacée, depuis deux ans, la contestation des plans sociaux. En référé pour bloquer la procédure, sur le fond ensuite, en appel éventuellement, voire en cassation. La justice peut être saisie sur trois terrains différents : la façon dont se déroule la procédure de licenciement, les motifs du plan, et son contenu en mesures de reclassement. Le déroulement de la procédure est très formalisé, encadré par des délais et par une marche à suivre subtile (voir page 68).\nAinsi, il convient de consulter le comité d'entreprise (CE) sur un \" projet de plan social \" et non sur un \" plan social \", puisque les élus ne se sont pas encore prononcés. Celui-ci ne saurait par la suite être modifié dans un sens défavorable aux salariés, sous peine d'être annulé. Comme l'a constaté le sous-traitant de l'industrie automobile Sietam, célèbre cas de la jurisprudence récente : la Cour de cassation lui a demandé en avril dernier de recommencer son plan social à partir de zéro... deux ans après la fermeture de l'établissement concerné, à Dax. Durant cette période de consultation, le CE doit bénéficier en priorité de toute l'information lui permettant d'apprécier le fondement du plan. \" C'est parfois difficile, pour des raisons commerciales ou stratégiques, d'annoncer ses projets, explique Anne-Elisabeth Combes, avocate chez Archibald Andersen. Parfois, on préfère éviter de faire savoir que ça va mal ou qu'on va racheter un concurrent. Certains patrons enfreignent donc sciemment la législation et assument le risque de contentieux. \" A l'instar du directeur général de Hoover poursuivi pour \" délit d'entrave \", les représentants des salariés ayant appris par la presse le projet de délocalisation en Ecosse.\nSi tant de batailles juridiques se concentrent sur la procédure du plan social, c'est que les salariés sont très peu fondés à en contester le fond. En somme, ils ne peuvent dénoncer le motif, mais ils doivent se prononcer sur la validité de celui-ci. Subtil distinguo... souvent difficile à interpréter. \" Si les choix stratégiques n'appartiennent qu'à l'employeur, reconnaît le tribunal de grande instance de Grenoble le 29 août dernier à propos de Neyrpic, une filiale de GEC-Alsthom, ces choix doivent être exposés de façon complète et sincère à ceux qui les subissent... L'information donnée au CE n'a été ni assez explicite quant aux raisons économiques du projet, ni assez certaine pour donner au comité les éléments de compréhension nécessaires. \" Et de renvoyer dans les filets le plan social de Neyrpic. En fait, l'entreprise qui licencie est tenue de fournir un solide argumentaire. Car, pour évaluer la qualité de l'information transmise au CE, un juge des référés n'hésite pas à entrer dans les détails de méthodes de calcul des plans de charge.\nAnne-Elisabeth Combes dresse la liste des points à ne pas oublier : \" Il faut prouver les difficultés économiques de l'entreprise, du groupe (et pas seulement de sa filiale) ou du secteur, présenter les perspectives à moyen et long terme (acquisitions, nouveaux produits, plan stratégique) et à court terme pour en limiter l'impact sur les salariés, montrer ce qu'on a mis en place pour réduire les coûts avant de licencier. \" Par exemple, un plan social ne peut être accepté si l'on n'a pas tenté de négocier une réduction du temps de travail dans le cadre de la loi Robien.\nEnfin, après l'exposé des motifs, le volet social proprement dit se doit d'être, selon les termes de Joël Grangé, \" précis, concret, adapté et consistant \" en mesures de reclassement. Au moment où s'engage la procédure, l'entreprise doit par exemple fournir la liste de tous les postes disponibles en interne. Pas facile pour un groupe de plusieurs milliers de personnes.\n\" Il est évident que des plans trop indigents ne seront pas acceptés. \"\nLes entreprises sont encore loin d'avoir acquis un grand professionnalisme en la matière. De l'aveu même d'un avocat ­ côté employeurs ­, \" les plans déposés sont souvent indigents. Il est évident qu'ils ne seront pas acceptés. On ne peut se contenter de proposer le minimum. Cela dit, une fois que les salariés se sont résignés, on peut avancer. Il n'y a pas de véritable obstacle juridique au licenciement, à condition de ne pas être trop à cheval sur les délais et d'y mettre les moyens, soit entre 150 000 et 250 000 francs par personne. \" Résultat : un contentieux qui ne cesse de s'étendre. \" C'est proche de la déraison, s'écrie Joël Grangé. Je ne conteste pas l'exigence de la loi sur le fond. Mais, dans l'affaire Sietam par exemple, la sanction arrive deux ans après la fermeture de l'établissement. On mélange les problèmes de procédure, de motif et de reclassement. \"\nAvocat de la CFDT, son confrère Henri-José Legrand reconnaît que la loi est \" mal faite, obscure et fouillis \". Mais, comme l'explique Pascal Rennes, de la CGT, \" il n'est pas nouveau que la contestation judiciaire soit utilisée en appui de la négociation pour gagner du temps \". Après une bonne bataille de procédure, on parvient plus facilement à se retrouver autour d'une table. \" C'est un jeu de rôle où l'on gaspille énormément d'énergie au lieu de l'utiliser à négocier des reclassements \", regrette Jean-Emmanuel Ray. De plus, comme le souligne Henri-José Legrand, \" les salariés sont leurrés sur certaines décisions annulant les licenciements. Cela n'est jamais définitif : le gros plan social est souvent remplacé par de petits paquets de licenciements discrets. On devrait plutôt se concentrer sur l'engagement de l'employeur pour reclasser les gens. \"\nLes solutions passent par une modification profonde des habitudes. Selon Jean-Emmanuel Ray, les Français ont \" un goût prononcé pour les opérations à coeur ouvert \" de type Moulinex. On annonce d'abord 2 600 suppressions d'emplois pour susciter un débat national, même si, ensuite, le nombre de licenciements avoisine plutôt le millier. Car la législation oblige les entreprises à ouvrir un plan social pour tout projet de réorganisation impliquant une modification des contrats de travail. De la sorte, avant une réduction du temps de travail, on doit annoncer l'objectif de réduction de postes dans un plan social, même si personne n'est licencié au bout du compte.\nCependant, tout le monde ne procède pas par électrochocs. \" La meilleure alternative à un plan social, c'est de ne jamais s'arrêter d'agir sur le social, estime Yves Ozanne, directeur des ressources humaines de la mutuelle Maaf. Les salariés sont des gens capables de comprendre la situation de l'entreprise. En discuter avec eux permet de négocier les mesures qui s'imposent sans réaction de surprise. \" De fait, la mutuelle a baissé les salaires de 3 % au lieu de licencier. Dans cet esprit de \" cogestion \", comités d'entreprise et syndicats pourraient intervenir un peu plus en amont, avant l'annonce de licenciements inéluctables, à condition qu'ils y soient invités. Ce à quoi bien des salariés de PME, échappant à des mesures réservées aux entreprises de plus de 50 personnes, ne peuvent de toute façon prétendre. A côté des plans sociaux qui font la une de l'actualité, les PME sont responsables de plus des deux tiers des quelque 350 000 licenciements économiques annuels. Ceux-là mêmes dont le Premier ministre souhaiterait assouplir les conditions, déjà bien peu exigeantes.\nIls se sont faits recaler par les juges\n- Danone. Les 297 licenciements dans les usines de Strasbourg, Seclin et Ferrières-en-Bray sont bloqués. La consultation des salariés a démarré le 31 janvier. Le comité central d'entreprise a contesté la consultation en justice sur la procédure choisie par l'entreprise. Le tribunal de grande instance de Strasbourg a ordonné le 15 octobre à Danone de recommencer sa procédure pour avoir consulté le comité central d'entreprise mais pas les comités d'établissement.\n- Digital France. La Direction départementale de l'emploi de l'Essonne a dressé un constat de carence pour insuffisance d'information sur \" les résultats susceptibles d'être atteints \" par le plan de 800 suppressions d'emplois, le septième en cinq ans.\n- Vallourec. La Direction départementale du travail de Seine-Maritime s'est prononcée contre le plan de suppression de 85 emplois de Vallourec (tubes métalliques), faute d'avoir conclu un accord sur la réduction du temps de travail selon la loi Robien. Son président, Arnaud Leenhardt, patron de l'Union des industries métallurgiques et minières et de la commission sociale du CNPF, s'est opposé aux propositions des syndicats en ce sens.\nL'exigence de mesures d'accompagnement aux plans de licenciement remonte à des accords interprofessionnels de 1974.\nUne loi à la fois floue et complexe\n- Depuis la loi Soisson d'août 1989, elle figure dans le Code du travail : toute entreprise de plus de cinquante salariés qui licencie plus de neuf personnes sur une période consécutive de trente jours doit obligatoirement élaborer un plan social.\n- L'\" amendement Aubry \" du 27 janvier 1993 (article L.321-4-1 du Code du travail) en précise les conditions et le contenu : \" L'employeur doit établir et mettre en oeuvre un plan social pour éviter les licenciements ou en limiter le nombre et pour faciliter le reclassement du personnel dont le licenciement ne pourrait être évité, notamment des salariés âgés ou qui présentent des caractéristiques sociales ou de qualification rendant leur réinsertion professionnelle particulièrement difficile. \" Ce plan doit prévoir des actions de reclassement interne ou externe, des créations d'activités nouvelles, des actions de formation ou de conversion, des mesures de réduction ou d'aménagement de la durée du travail.\n- C'est le second alinéa de la loi Aubry qui a mis le feu aux poudres : \" La procédure de licenciement est nulle et de nul effet \" tant qu'un tel plan de reclassement n'est pas jugé suffisant. La Cour de cassation doit statuer en janvier sur le fait de savoir si le \" nul effet \" vise uniquement la procédure ou bien les licenciements prononcés.\n- La loi Robien du 11 juin 1996 complète le dispositif en exigeant l'examen de mesures de réduction du temps de travail.\nL'avocat des salariés : les juges sont notre seul recours\nMe Philippe Brun,cabinet ACG\n\" La loi a ouvert un champ considérable d'actions pour les salariés. Le paradoxe, c'est que le CNPF leur a rendu service en obtenant la suppression de l'autorisation préalable de licenciement. Si on peut rarement faire intervenir les tribunaux sur le motif économique, en revanche, en bloquant la procédure, ils nous permettent de forcer les entreprises à revoir leur stratégie. \"\nL'avocat des entreprises : la sanction arrive trop tard\nMe Joël Grangé, cabinet Gide-Loyrette-Nouel\n\" Je ne conteste pas l'exigence de la loi sur le fond. Mais la sanction judiciaire arrive beaucoup trop tard. Un plan social peut passer en première instance, puis en appel, mais être annulé en cassation. Parfois, la procédure peut prendre deux ans. C'est un délai et un risque intolérable pour une entreprise déjà en difficulté. Il faudrait absolument une procédure d'urgence pour éviter cela. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/plans-sociaux-passez-par-la-case-tribunal_1342911.html"}, {"title": "L'Euro flanche t-il ?", "text": "C'est l'image d'un train lancé à grande vitesse en direction d'un tunnel dont la gaine se rétrécit... Passera ou passera pas ? \" Passera pas \", s'écrient comme un seul homme les initiateurs de l'union monétaire, Valéry Giscard d'Estaing et Helmut Schmidt, relayés par un choeur de banquiers sourcilleux et d'économistes vigilants. Ces cassandres tirent le signal d'alarme et réclament de toute urgence un changement des règles du jeu, un brutal coup de frein ou une stricte limitation du nombre de passagers. Dévaluation, le mot tabou a même été prononcé, et le franc en a vacillé un instant. Prise de court par l'irruption de ce débat sur la place publique, une armée de pompiers a bien tenté d'éteindre le feu en affirmant qu'il était urgent de ne rien changer : ni le calendrier de l'union monétaire, ni les critères, ni les parités entre monnaies. Helmut Kohl, Jacques Chirac, mais aussi les gouverneurs des banques nationales, Hans Tietmeyer et Jean-Claude Trichet, ont multiplié les interventions. Trop tard, le débat sur l'euro prend une toute nouvelle tournure. En trois mois, un grand méchant doute a pris de revers l'incorrigible optimisme des hommes politiques européens et l'étonnante sérénité des marchés.\nCet été, même les banquiers de la City commençaient à y croire. Et voilà qu'aujourd'hui des hommes d'un poids politique incontestable relaient les partisans du non à la monnaie unique : même Jacques Delors et Edouard Balladur, dans des tonalités différentes, soufflent le froid. En Allemagne, les instituts de conjoncture annoncent que leur pays ne pourra pas remplir les critères, et la Bundesbank refuse d'associer son nom à une campagne officielle sur l'euro. La presse demande dit tout haut ce dont bien des Allemands rêvaient : le report de l'union monétaire. Au sommet de Dublin, les 13 et 14 décembre, les chefs d'Etat devraient surtout tenter de masquer leurs divergences...\nCe retournement de situation s'explique par une suite de malentendus, de maladresses et de coups bas. Un drame en quatre actes dont les deux protagonistes principaux sont, une fois de plus, l'Allemagne et la France.\nLa France prise la main dans le sac\nMi-septembre, une fuite dans la presse parisienne laisse entendre que se prépare en France une opération budgétaire peu banale : l'Etat va rançonner France Télécom de 37,5 milliards de francs, afin de financer les retraites que l'opérateur devra verser à son personnel après sa privatisation. L'opérattion a été négociée durant l'été entre le patron de l'entreprise, Michel Bon, et le ministre de l'Economie, Jean Arthuis. Dès le compromis trouvé, les fonctionnaires de Bercy comprennent le parti qu'ils peuvent en tirer : sur le papier, l'Etat se trouvera plus riche l'année prochaine de 37,5 milliards, soit 0,4 % du PIB, ce qui diminue d'autant les efforts budgétaires à réaliser pour respecter les fameux critères de Maastricht (un déficit inférieur à 3 % du PIB). Une aubaine, qui permettra de qualifier la France pour l'union monétaire.\nDès que l'affaire transpire, les Allemands font donner le canon. \" C'est du window dressing \" (de l'habillage), déclare à la presse un ministre allemand sous couvert de l'anonymat ­ il s'agit en fait de Theo Waigel lui-même, le ministre de l'Economie. De son côté, Hans Tietmeyer, patron de la Buba, hurle son mécontentement au commissaire français chargé des affaires économiques et monétaires à Bruxelles, Yves-Thibault de Silguy : on soupçonne Paris de travestir les comptes pour différer à nouveau un véritable assainissement budgétaire. Quant aux Français, ils réalisent tardivement que leur manoeuvre comptable doit être approuvée par les instances communautaires. Fin septembre, une procédure d'urgence est alors lancée auprès d'Eurostat, l'organisme statistique installé au Luxembourg.\nDans la dernière semaine d'octobre, les experts des Quinze se réunissent à deux reprises, et le temps tourne à l'orage : les représentants allemands refusent d'entériner l'opération, arguant qu'elle contrevient au traité ; les Français soutiennent le contraire. En réalité, le traité est muet : un cas aussi singulier n'a jamais été imaginé. Au terme du vote, la France l'emporte par 12 voix contre 3 : l'Allemagne, les Pays-Bas et le Royaume-Uni.\nYves Franchet, patron d'Eurostat, annonce l'issue favorable pour la France. Les trois pays du front du refus tenteront bien, lors d'une nouvelle réunion à Francfort, de remettre en cause la décision, mais rien n'y fait : la France a gagné, et l'Allemagne maugrée. La crise de confiance éclate.\nPrise au piège, l'Allemagne freine\nL'acte II s'ouvre sur une étrange manipulation, qui ne doit sans doute rien au hasard. D'importants clients de la très puissante Deutsche Bank reçoivent par fax un curieux message : \" Nous devons malheureusement vous annoncer un report de l'euro, et nous vous recommandons d'investir au plus vite dans des valeurs en marks. \" Ce scoop bidon, attribué à un plaisantin, contraint la banque à un démenti officiel. Car la rumeur a déjà gagné la place de Francfort. Partout, on raconte que l'économiste en chef de la Deutsche Bank, le très renommé Norbert Walter, se laisse aller à des confidences lors de réunions internes, estimant que la probabilité d'un report de l'union monétaire vient de passer de 49 à 51 %...\nCet incident est le signe d'un changement de climat au cours du mois d'octobre : déstabilisés par l'affaire France Télécom, les Allemands se raidissent nettement. Un nom suffit à les effrayer : Italie. L'euro devait être la monnaie d'un club très fermé de pays forts et stables, et voilà que la péninsule pointe son nez... Sous l'égide de l'intrépide Premier ministre Romano Prodi, Rome se prépare en effet un \" budget de guerre \" pour tenter de forcer in extremis la portière du premier wagon de la monnaie unique. Et ce budget a même la faveur des marchés financiers. Incroyable, vu de Francfort ! Les Allemands sont effarés : si, en dépit de sa réputation sulfureuse, l'Italie parvient tant bien que mal à approcher les critères, il sera difficile de l'écarter, et a fortiori d'écarter l'Espagne, en position plus favorable. Le \" Club Med \", comme on dit avec mépris outre-Rhin, s'invite dans l'union, au risque de décrédibiliser la future monnaie unique...\n\" La présence possible de deux pays qui n'étaient pas prévus au départ nous pose des problèmes auxquels nous n'avions pas pensé \", reconnaît le roi de l'euphémisme, Karl Lamers, porte-parole économique de la CDU, proche du chancelier Kohl, partisan de la première heure de la monnaie unique et sincèrement désolé... L'Allemagne se sent piégée. Kohl aussi, et il envoie son ministre Jürgen Stark clamer que l'euro se fera aux conditions allemandes, sans même réaliser l'effet désastreux de ce coup de menton de l'autre côté du Rhin. A Bruxelles, dans le même esprit, les négociateurs du chancelier exigent un verrouillage du pacte de stabilité plus strict encore.\nParallèlement, le pays se mobilise pour respecter à la lettre le traité de Maastricht. Ainsi, l'Allemagne sera en position de force et pourra choisir : stopper le compte à rebours en rejetant l'échec sur les mauvais élèves, ou créer autour du mark une monnaie commune partagée avec un petit noyau dur de son choix. Mais, même pour l'Allemagne, les critères de convergence ne vont pas de soi : afin de se donner une chance supplémentaire de les respecter au 31 décembre 1997, le chancelier arrache à sa coalition un nouveau plan d'économies, après une menace de démission. Cela ne suffit pas. Au même moment, les six prestigieux instituts allemands de conjoncture publient un avertissement cru : \" L'Allemagne ne remplira pas les critères de Maastricht. En dépit des dernières mesures d'assainissement budgétaire, le déficit atteindra 3,5 % et l'endettement 61 % du PIB \" (contre respectivement 3 et 60 % autorisés).\nDouché, le ministre des Finances Theo Waigel crie au scandale, mais les Allemands n'entendent que les chiffres. La presse économique, viscéralement attachée au mark, énumère ­ non sans arrière-pensées ­ toutes les difficultés qui couvrent le ciel allemand : \" Vague de faillites dans les Länder de l'Est, chute libre du secteur de la construction... \", relève l'influent WirtschaftsWoche. Qui fait remarquer de façon sibylline que \" 100 000 chômeurs de plus, c'est aussi 4 milliards de marks de dépenses en plus \".\nA Bruxelles, la Commission européenne se frotte les mains : après tout, si l'Allemagne est malade, elle n'en sera que mieux disposée à faire preuve de souplesse sur les critères... Un raisonnement qui scandalise la Bundesbank, d'autant que la Commission publie dans le même temps un incroyable document de \" prévision \" laissant apparaître que 14 pays sur 15 \" devraient être reconnus aptes à passer à la monnaie unique dès 1999 \". L'euro pour tout le monde, sauf pour la Grèce ! Si Bruxelles avait voulu braquer plus encore Bonn et Francfort, elle ne s'y serait pas prise autrement. Le surlendemain, Hans Tietmeyer dénonce \" la comptabilité inventive \" pratiquée par certains Etats : \" Je vois avec inquiétude quelques opérations esthétiques qui semblent avant tout destinées à un maquillage comptable en vue du jour J. \" Divisée à la fin de l'été entre faucons et colombes, la Bundesbank marche à nouveau en rangs serrés derrière son président.\nWaigel et Kohl savent que leur marge de manoeuvre se réduit comme une peau de chagrin. En affirmant pendant des mois la nécessité d'un strict respect des critères de convergence, ils ont perdu toute liberté d'interpréter leur propre situation. Tout assouplissement sera perçu dans l'opinion comme un reniement, ou même une capitulation. De l'autre côté, le camp du non à la monnaie unique s'exprime désormais (presque) ouvertement, non pas contre le principe de l'union monétaire, mais contre le maintien du calendrier. Une sorte d'alliance hétéroclite se dessine ainsi en faveur d'un report de l'échéance fatale, associant une partie de l'opposition sociale-démocrate, des syndicalistes échaudés par les coupes sociales de 1996, plusieurs personnalités chrétiennes et nationalistes de la CSU opposées au chancelier et, mezza voce, d'influents membres de la finance rhénane jusqu'au-boutistes du mark. \" Force est de constater, affirme un observateur avisé proche de la CDU et effondré par la remontée des adversaires de l'euro, que, au moment où la grande union monétaire semble à portée de main, l'Allemagne se demande si elle ne va pas se retirer du projet. \"\nBonn verrouille, Paris tergiverse\nLa tentation de faire marche arrière est d'autant plus forte que les divergences avec la France se sont cristallisées sur le pacte de stabilité, un élément essentiel aux yeux des Allemands, surtout face aux prétentions des pays du Sud. Sur le fond, les deux gouvernements sont d'accord : il faut aux membres de la future union monétaire un \" règlement de copropriété \" pour l'après-1er janvier 1999, comme le dit Jean Arthuis. Ce fameux pacte, qui devait être approuvé lors du prochain sommet européen de Dublin, prévoit que les Etats membres ne pourront se permettre un déficit supérieur à 3 % de leur PIB, faute de quoi ils devront payer une amende au budget communautaire. Amende qui n'a rien de\nsymbolique : si ces règles étaient en vigueur en 1996, la France aurait à payer près de 24 milliards de francs. Le pacte dans sa version allemande, c'est simple comme un coup de trique !\nLe traité prévoit toutefois des \" circonstances exceptionnelles et temporaires \" autorisant un dépassement momentané du seuil. Et c'est ici que les deux pays divergent. Pour Bonn, il faut préciser ces circonstances dans le pacte : seule une récession de 3 % sur un an peut justifier la levée des sanctions. Jean Arthuis, au contraire, fait valoir que la France n'a pas connu une telle récession depuis la guerre. Même durant la crise de 1993, la plus grave, notre économie n'a reculé que de 1,5 %. En bref, si le critère des Allemands s'était appliqué depuis 1945, nous n'aurions jamais pu bénéficier de circonstances exceptionnelles, alors que les petits pays du nord de l'Europe, plus cycliques, en auraient profité plusieurs fois.\nPour Paris, inutile de fixer des règles précises : une appréciation politique du Conseil européen devrait suffire pour traiter chaque cas particulier de déficit excessif. Sur cette affaire, la France entraîne avec elle la quasi-totalité des Quinze, puisque seuls les Pays-Bas, fidèles à leur habitude, se sont rangés aux côtés de l'Allemagne. Mais, fort maladroitement, les officiels français font parallèlement pression pour que soit créée une sorte de \" gouvernement économique \" dès la mise en place de l'union monétaire, en janvier 1999. Idée intéressante, mais présentée à contretemps : pour les Allemands, l'expression \" gouvernement économique \" est synonyme de remise en cause de l'indépendance de la banque centrale. \" Les Français ont l'art d'aborder au pire moment les sujets qui fâchent \", note un fonctionnaire bruxellois.\nLes Français veulent en découdre\nAh ! que les Français ont aimé les propos d'Helmut Schmidt ! Un ancien chancelier allemand qui vitupère le président de la Bundesbank, et le dénonce comme le symbole de l'arrogance, cela vaut son pesant d'or, assurément. \" L'insistance de vos discours, écrit Helmut Schmidt dans une lettre ouverte à Hans Tietmeyer, vous rend mal-aimé à l'étranger ­ ce que vous pouvez supporter ­, mais elle fait également de l'Allemagne une mal-aimée ­ ce que nous n'avons pas mérité et que nous supportons difficilement. L'Allemagne que vous représentez, poursuit l'ancien dirigeant social-démocrate, apparaît comme dominatrice et trop puissante aux yeux de nombre de nos voisins. \"\nAttention : Schmidt parle à ses compatriotes, pas aux Français. Mais cette vision de l'Allemagne, seule contre tous, est assez largement partagée en France. Et le raidissement perceptible outre-Rhin relance immédiatement le débat sur les bords de la Seine. Avec une nouveauté de taille : plusieurs personnalités, parmi les plus engagées dans la construction européenne, décident de prendre spectaculairement leurs distances avec la politique du franc fort et avec une conception rigoriste de la monnaie unique. L'ancien président de l'Union européenne, Jacques Delors, condamne sévèrement cette Europe sans âme qui, obsédée par les déficits et les critères, perd de vue sa finalité humaine et politique. Delors ne s'y trompe pas : \" Il y a un vrai risque que l'Allemagne ne suscite l'exaspération de ses partenaires. \" Ses amis socialistes se refusent certes à dénoncer l'arrimage du franc au mark, malgré les pressions d'Henri Emmanuelli, mais ils fixent des \" conditions \" à la réalisation de l'union monétaire : la présence de l'Italie et de l'Espagne, la création d'un pacte de croissance et de solidarité, et la mise en place d'un gouvernement économique. Ce sont précisément les trois sujets qui fâchent les Allemands...\nEt la Bundesbank n'a pas encore tout entendu. Dans un point de vue fracassant publié par L'Express le 21 novembre sur fond de rumeurs de remaniement ministériel, Valéry Giscard d'Estaing se prononce pour une dévaluation du franc, par rapport au mark et plus encore par rapport au dollar, et pour un abandon du couple monétaire franco-allemand. Les anti-Maastricht n'en espéraient pas tant ! D'autant qu'un sondage réalisé par CSA pour Le Parisien à la mi-octobre révèle que 39 % des Français se disent favorables à une \" renégociation \" du traité, et que deux sur trois préfèrent une \" relance de la croissance \" à la \" réduction des déficits \".\nFort d'une nouvelle légitimité, le camp du non reprend de la voix et prône, toutes tendances confondues, l'épreuve de vérité avec l'Allemagne : \" Les Allemands vont céder le jour où le franc va décrocher de 10 à 15 %, ils ne négocieront rien s'ils savent qu'on ne fera rien \", affirme l'économiste André Gauron, ancien du cabinet Bérégovoy et inspirateur d'Henri Emmanuelli. Proche de Philippe Séguin, son confrère Gérard Lafay en appelle au président de la République : \" Il n'y a que Chirac qui puisse faire bouger les choses : il est européen, et il sait qu'on est dans l'impasse. Il faut un signe fort, et il n'y a aucune chance de faire bouger d'un pouce les Allemands avec l'équipe Juppé-Trichet. \"\nTous croient déceler une opportunité historique pour faire \" céder \" l'Allemagne : l'arrivée programmée des travaillistes au pouvoir en Grande-Bretagne, au printemps prochain. Ils rêvent d'une nouvelle union sacrée avec des partenaires prêts à réintégrer le jeu européen, mais pas aux conditions allemandes. Cependant, si Tony Blair, le leader du Labour, est bien venu à Paris à la mi-novembre, il s'est gardé de répondre à tant de sollicitations intéressées...\nEpilogue : l'heure de l'explication\nMême si cette affaire se concluait provisoirement, à Dublin, autour d'une chope de bière irlandaise entre Chirac et Kohl, la chronique des trois derniers mois a déballé au grand jour un malentendu préoccupant, qui va provoquer de nouveaux soubresauts : il n'y a jamais eu de véritable explication franco-allemande sur cette future devise commune, alors que la culture monétaire des deux pays n'est pas la même. Et cette explication tardive commence au pire moment, car des échéances de toute nature vont se bousculer dans les dix-huit mois qui viennent : les négociations sur la réforme institutionnelle, l'élargissement et les futures parités entre monnaies vont croiser des échéances électorales nationales capitales dans un climat d'euroscepticisme grandissant et de croissance flageolante. Helmut et Jacques, bon courage !\nL'Allemagne se braque\nPlus l'échéance fatale approche, plus les Allemands s'inquiètent. Seuls 8 % estiment que l'euro serait \" plutôt un avantage \" pour leur pays. 87 % ne croient plus au respect des délais prévus. 53 % préféreraient sur le fond le maintien d'un statu quo et un renoncement à la monnaie unique. Les dirigeants allemands durcissent leur position et se retrouvent souvent isolés vis-à-vis de tous leurs partenaires.\n(Sources : Bundesverband Banken, CSA/Limes)\nGiscard jette un pavé dans la mare\nMême l'un des fondateurs du système monétaire européen l'affirme aujourd'hui : les monnaies européennes sont surévaluées par rapport au dollar, ce qui casse la croissance chez nous. L'ex-président va jusqu'à préconiser une dévaluation du franc vis-à-vis du mark, avant l'introduction de la monnaie unique. Ce reniement spectaculaire a renforcé les partisans de l'\" autre politique \", en leur donnant la caution d'un homme politique dont l'engagement européen ne s'était jamais démenti.\nL'Italie fait peur\nPour les Allemands, il était évident que l'Italie et l'Espagne ne participeraient pas à l'union monétaire avant longtemps. Et voilà que Romano Prodi, le Premier ministre italien, réussit le tour de force de faire voter un budget extrêmement sévère et de ramener la lire dans le SME. Le tout en six mois, afin d'être dans les pays fondateurs de l'euro. Du coup, l'Allemagne craint que les pays \" Club Med \" ne soient trop proches des critères budgétaires pour qu'on puisse leur fermer la porte au nez.\nLes déficits resteront élevés\nDans la plupart des pays d'Europe, les citoyens manifestent pour refuser les sacrifices budgétaires. Aussi, l'Allemagne elle-même aura du mal à contenir un déficit public en deçà de 3 % du PIB en 1997, comme le voudrait le traité de Maastricht. Les partisans de l'Europe monétaire en tirent argument pour demander l'assouplissement des critères budgétaires du traité. Mais la Bundesbank estime au contraire qu'il vaut mieux changer le calendrier que le traité, et reporter l'euro.\nL'OPINION ALLEMANDE NE RENONCE PAS SI FACILEMENT AU ROI-MARK\n\" Ce n'est qu'une étape \"\nMartin Börschel, 23 ans, étudiant en droit, membre du SPD.\n\" L'euro viendra en 1999, on ne peut plus faire marche arrière. Peu importe que les critères de convergence soient appréciés en tendance ­ ce qui sera le cas, quoi qu'en dise Theo Waigel, notre ministre des Finances ; l'essentiel est que le futur euro reste stable. Et là, je suis curieux de savoir sur quels mécanismes de sanctions et d'intervention conjoncturelle les Quinze vont se mettre d'accord. Quoi qu'il en soit, l'euro ne produira pas de miracle économique. Sur l'emploi, par exemple, je crois que l'euro n'aura aucune incidence réelle, ni de façon positive, ni de façon négative. Le passage à l'euro n'est qu'une étape. \"\n\" Et si l'Italie décroche? \"\nCarl Horst Poensgen, 49 ans, chef des ventes d'une entreprise électrotechnique.\n\" Le passage à l'euro se fera à la date prévue, en 1999, on ne peut plus faire marche arrière, à moins de perdre la face. Mais, comme il faudra démarrer au moins à six, et comme l'Allemagne ne parviendra pas à remplir les critères, ceux-ci seront appréciés de façon relativement souple. Peu importe que l'euro soit moins fort que le mark s'il est stable. On peut penser que cela sera le cas. Cependant, pour l'Allemagne et la France, ça ne changera rien. Mais que se passera-t-il si l'Italie décroche encore une fois du système monétaire, comme en 1992 ? C'est là qu'est le risque. D'autant qu'il n'y aura pas de gouvernement fédéral européen pour remettre de l'ordre. \"\n\" Un Euro fort, sinon rien \"\nWerner Behringer, 55 ans, restaurateur à Nuremberg.\n\" Si l'Allemagne n'arrive pas à remplir les critères pour 1999 ­ je crois pour ma part qu'elle y parviendra ­, et si on commence à faire des exceptions en admettant l'Espagne ou l'Italie, alors ce n'est pas la peine de faire l'union monétaire. Le B.-A. ba de la politique monétaire, c'est la stabilité. C'est ainsi que la République fédérale a construit sa prospérité économique pendant un demi-siècle. Il n'y a pas d'alternative. Si dès le début la stabilité est remise en cause par l'un des partenaires, alors les citoyens n'auront pas confiance. Il faut que la monnaie unique soit au moins aussi stable que le mark, sinon aussi forte. \"\n\" Je perdrai au change \"\nWilhelm Simon, retraité depuis treize ans, ancien cadre de la Deutsche Bank.\n\" L'euro en 1999 ? Cela serait un miracle. Toute cette histoire est prématurée. Concernant l'Allemagne, je n'y crois pas. Car les critères de convergence ont été placés haut, et c'est bien comme ça. De plus, le chômage va continuer à augmenter, et son coût budgétaire pèsera sur nos finances publiques. Et, pour que cette union monétaire ait un sens, il faut qu'au moins la moitié des pays de l'Union y participe. Ce ne sera pas possible, parce qu'il n'y aura jamais huit pays qui rempliront les critères. Et même si l'euro était mis en place, je ne peux pas m'imaginer qu'il soit aussi fort que le mark. Pour moi, c'est clair, je perdrai au change. \"\nAu moment même où Valéry Giscard d'Estaing, dans une interview à L'Express, lance le débat sur une dévaluation du franc, la presse allemande, à l'image de la WirtchaftsWoche, titre sur les \" souffrances \" que le pays endure afin de se qualifier pour l'euro.\nLe calendrier explosif de la marche vers l'euro\n- 13-14 décembre 1996, sommet de Dublin. La réunion des chefs d'Etat sera principalement consacrée aux modalités de la monnaie unique, et plus particulièrement au \" pacte de stabilité \" qui définit les règles du jeu après le 1er janvier 1999.\n- Avril 1997 au plus tard, élections législatives en Grande-Bretagne. Les travaillistes de Tony Blair sont donnés largement vainqueurs. Ils ont promis d'organiser très vite un référendum sur la monnaie unique.\n- 14 juin 1997, sommet d'Amsterdam. Fin de la conférence intergouvernementale sur la réforme des institutions. En cas d'échec du sommet de Dublin, les Quinze devront à nouveau plancher sur la monnaie unique.\n- Décembre 1997, ouverture des négociations sur l'élargissement. Tous les pays candidats à l'Union européenne présentent leur dossier à la Commission.\n- Février 1998, rapports sur l'euro. Au vu du bilan économique de chacun des Quinze pour l'année 1997 (déficit public et endettement, notamment), la Commission européenne et l'Institut monétaire européen donneront leur appréciation sur les pays susceptibles de se qualifier pour l'euro.\n- Février 1998, vote au Bundestag. Les parlementaires allemands se prononceront non seulement sur l'entrée de l'Allemagne dans la monnaie unique, mais aussi sur celle des autres pays.\n- Mars 1998, élections législatives en France.\n- Mars 1998, première liste des pays qualifiés pour l'euro. Fixation par les quinze chefs d'Etat de la liste des premiers pays adhérant à la monnaie unique le 1er janvier 1999.\n- Décembre 1998, fixation des taux de change. Les pays adhérant à l'euro fixent les taux de change définitifs entre leurs monnaies.\n- 1er janvier 1999, big-bang monétaire. L'euro devient la monnaie de l'Europe. Entre 1999 et 2002, sélection possible de nouveaux membres de l'union monétaire.\n- 1er janvier 2002 au plus tard, mise en circulation des espèces en euros.\nScénario catastrophe : le report de la monnaie unique\nL'idée d'un report de la monnaie unique est désormais ouvertement évoquée en Allemagne et en France. Mais, derrière ce simple problème de calendrier, c'est en réalité l'avenir de la construction européenne qui est en jeu. Imaginons un instant que le conseil de Dublin entérine la proposition : faute d'accord sur la gestion commune de la future monnaie, les 13 et 14 décembre, les Quinze décident de retarder l'euro à 2002 au lieu de 1999.\nTempête sur les marchés. Très probablement, une crise monétaire interviendrait dans les jours suivant le conseil. Car les marchés seraient pris à contre-pied : voilà plusieurs mois qu'ils parient sur l'union monétaire pour la date prévue par le traité, la stabilité des cours de change en témoigne, tout comme la convergence des taux d'intérêt français et allemands. Craignant un ensablement du projet, les opérateurs financiers vendraient alors massivement leurs devises européennes pour acheter du mark, la seule monnaie fiable.\nLe franc est dévalué, les monnaies flottent. Mécaniquement, le cours du franc abandonnerait 10 ou 15 centimes face au mark. La Banque de France se trouverait alors dans un étau : laisser filer la monnaie, ou relever drastiquement ses taux d'intérêt pour défendre le franc, au risque de casser la reprise de la croissance qui se dessine et de compliquer encore la tâche d'un gouvernement déjà affaibli. Celui-ci, pour limiter la hausse des taux et reprendre la main, annoncerait probablement qu'il se met en congé du système monétaire européen : ce serait une dévaluation de fait. Un changement de Premier ministre serait alors opportun, pour reconquérir l'opinion avant les législatives. La lire italienne serait projetée en dehors du SME, quelques semaines après son retour, ainsi que la peseta espagnole. Les deux monnaies seraient victimes du retournement des anticipations, exactement comme le franc. L'Europe reviendrait alors à la situation des années 70 ­ le flottement généralisé des monnaies.\nChangement de gouvernement, explosion des dépenses publiques. En France, le nouveau gouvernement, qu'il s'agisse de Juppé 3 ou de Séguin 1, aurait désormais les mains libres pour pratiquer une politique budgétaire flattant l'électeur et les divers groupes de pression : plus de critères, plus de nécessité de contenir le déficit budgétaire en 1997. Le plan Sécu, déjà en lambeaux, n'y résisterait pas, surtout à la veille d'une consultation où la clientèle traditionnelle de la droite, médecins et professions libérales, aurait grand besoin d'être consolée.\nLes Allemands se fâchent. La dévaluation du franc serait vue comme une provocation en Allemagne, même si elle était initiée par les marchés. Le clan des durs, Bundesbank en tête, prendrait définitivement l'avantage. Les industriels d'outre-Rhin commenceraient à se plaindre d'une \" dévaluation compétitive \" qui, sur le plan politique, serait perçue comme la rupture d'un contrat moral unissant les deux pays depuis plusieurs années.\nL'ère du chacun pour soi. La Commission européenne pourrait-elle recoller les morceaux ? Son président, Jacques Santer, n'a ni l'autorité politique ni la stature pour donner une impulsion suffisante : le continent entrerait dans une période de chacun pour soi.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-euro-flanche-t-il_1335137.html"}, {"title": "Les tribunaux de commerce en emoi", "text": "Leurs 3 300 juges, en particulier ceux de province, ne digèrent pas la nouvelle croisade de l'ex-inspecteur Antoine Gaudino, dénonçant les \" magouilles \" qui entacheraient les procédures de faillite.\nFacteur aggravant : ces attaques interviennent après la proposition de loi déposée par des parlementaires UDF, tendant à introduire des magistrats judiciaires dans les tribunaux de commerce, à l'exemple d'autres pays européens. En guise de réponse, les magistrats consulaires préparent un colloque, \" La morale des affaires \", qui devrait se dérouler en mars prochain à Paris.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-tribunaux-de-commerce-en-emoi_1327355.html"}, {"title": "Revenus heureux comme un paysan en france", "text": "Il y a au moins un secteur en France qui connaît des taux de croissance à la coréenne : la campagne. Le revenu des agriculteurs devrait bénéficier d'une croissance de 8 à 10 % en 1996, selon les estimations qui seront rendues publiques le 10 décembre. Depuis 1993, le revenu des paysans aurait donc progressé de près de 40 %... Alors que l'agriculture représente moins de 3 % de l'activité économique française, elle absorbe plus d'un tiers des aides nationales et communautaires, explique Michel Bourdon, dans la revue Economie rurale.\nCette année, chaque exploitant à temps complet aura reçu l'équivalent d'un smic net annuel de subventions. Et ces aides représentent plus des deux tiers du résultat des exploitations agricoles !\nBien sûr, tous les paysans ne profitent pas de la même façon du pactole. Le puissant syndicat des producteurs de blé, l'AGPB, est de loin le plus arrosé, grâce à la réforme de la politique agricole commune qui avantage les grandes exploitations, cumulée à la vive remontée du cours du blé. L'an dernier, le résultat brut d'exploitation des grandes cultures avait gagné 11,4 %, celui des viticulteurs bondissait de près de 30 %, alors que l'élevage n'avait progressé que de 4,4 % pour les bovins et chutait de 6,5 % pour les ovins... Et l'affaire de la vache folle va encore creuser les disparités.\n- Près 40 % d'augmentation des revenus depuis 1993. Qui dit mieux ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/revenus-heureux-comme-un-paysan-en-france_1346712.html"}, {"title": "Quadras a vous de tout changer", "text": "Changez tout avant qu'il ne soit trop tard... Oui, vous, dont les portraits figurent sur cette page. L'Expansion a suivi vos carrières depuis plusieurs années. Vous avez entre 35 et 45 ans, à peu de chose près. Vous êtes parvenus à un niveau de responsabilités qui vous permet aujourd'hui de peser sur les choix stratégiques et de management des entreprises. Vos diplômes ne nous intéressent pas, et nous nous sommes d'ailleurs abstenus de les mentionner, après les remarques d'un certain nombre d'entre vous sur cette fichue manie que nous avons en France de juger la valeur d'un individu à la qualité de son \" parchemin \". Ce qui nous importe, c'est ce que vous avez démontré jusqu'à présent dans votre itinéraire professionnel. Et ce sont surtout ces promesses de changement que vous nous avez faites au cours de nos entretiens. A vous écouter, vous voulez tout bouleverser dans le fonctionnement des entreprises. Vous dénoncez le management déflationniste, la confiscation de l'information, la dérive administrative, le manque de transparence, l'immobilisme ambiant, une forme surannée d'exercice de l'autorité, le manque de réactivité et la routine qui minent encore trop d'entreprises et d'institutions. Vous voulez réhabiliter la création de richesse, l'actionnaire, la responsabilisation de tous, la communication, la prise de risque, la créativité, l'imagination, le mouvement et le plaisir de travailler au service d'une vision stratégique claire et offensive. Vous voulez en finir avec l'étatisme, la fonctionnarisation de la société, les clans, les passe-droits, le mode actuel de sélection des élites et la non-sanction de l'incompétence au plus haut niveau. Bref, si nous vous comprenons bien, vous voulez renouer avec une véritable démocratie économique qui propulse ce pays vers l'avant. Alors faites-le... C'est presque une tâche d'utilité publique, tant le moral des salariés et des cadres est aujourd'hui ébranlé. Faites la preuve que la génération à laquelle vous appartenez a tiré les leçons de la faillite du système actuel et peut en inventer un autre.\nVos valeurs, votre vision, nous les partageons. Des signes, encore fragiles, nous font croire que cette volonté de changement finira par s'imposer et qu'elle aura raison des rigidités et des conservatismes. Evidemment, ce n'est pas à 40 que l'on fait bouger un pays tout entier. Mais en réalité, vous êtes beaucoup plus nombreux dans toute la France et dans tous les types d'entreprises. Et cela finira bien par payer...\nIls frappent à la porte du pouvoir\n1 - Jocelyne Attal (Novell Inc.)\n2 - Dominique Cerruti (IBM-France)\n3 - Laurent Vieillevigne (Pierre Fabre)\n4 - Antoine Paille\n(Commerzbank Financial Products)\n5 - Laurence Parisot (Ifop)\n6 - Eric Tong Cuong (Euro-RSCG)\n7 - Sylvain Hefes (Goldman Sachs)\n8 - Elisabeth Sandager\n(Bang & Olufsen-France)\n9 - Philippe Germond (SFR)\n10 - Denis Hennequin (McDo-France)\n11 - Alain Dromer\n(CCF Asset Management)\n12 - Nathalie Rastoin (BDDP)\n13 - Marie-Christine Coisne (Sonepar)\n14 - Philippe Crouzet (Saint-Gobain\nCéramiques industrielles)\n15 - Nicolas de Tavernost (M6)\n16 - Jean-Marie Lefèvre (Pommery)\n17 - Anthony Orsatelli\n(Caisse des dépôts)\n18 - Jacques Aschenbroich\n(Saint-Gobain Vitrage)\n19 - Christophe de Margerie\n(Total-Moyen-Orient)\n20 - Patricia Barbizet (Artémis)\n21 - Thierry Billot (Pernod-Cusenier)\n22 - Paul-Marie Chavanne (Citroën)\n23 - Dominique Bazy (UAP-France)\n24 - Gilles Pélisson (Disneyland-Paris)\n25 - Pierre de Labouchère\n(RJ Reynolds International)\n26 - Thierry Fritsch (Christofle)\n27 - Hubert Joly (EDS)\n28 - Thierry Bourbié (Lyonnaise des eaux)\n29 - Bruno Delecour\n(Canal Plus, CanalSatellite)\n30 - David Lévy (Gemplus)\n31 - Anne Lauvergeon (Lazard)\n32 - Jean-Michel Steig (BZW-France)\n33 - Henri de Castries (Axa)\n34 - Patrick Kron (Carbone Lorraine)\n35 - Agnès Touraine (Liris Interactive)\n36 - Nathalie Rachou (Indosuez)\n37 - Guillaume Hannezo (CGE)\n38 - Pierre Mariani (Banexi)\n39 - Eric Albrand (Seita)\n40 - Christian de Gournay (AGF)", "url": "https://lexpansion.lexpress.fr/actualite-economique/quadras-a-vous-de-tout-changer_1345485.html"}, {"title": "Obstacle constitutionnel pour la zone franche corse", "text": "Le régime fiscal dérogatoire promis cet été par Alain Juppé pour désamorcer la violence dans l'île soulève une opposition de principe du Syndicat national unifié des impôts (Snui).\nL'une des dispositions du texte que le Parlement va examiner ces jours-ci, l'exonération de l'imposition des bénéfices (réinvestis ou non) des entreprises, commerçants, artisans et agriculteurs insulaires, violerait le principe constitutionnel selon lequel les contributions \" doivent être également réparties entre tous les citoyens en raison de leurs facultés \". Le Snui a demandé à l'opposition de saisir le Conseil constitutionnel.", "url": "https://lexpansion.lexpress.fr/actualite-economique/obstacle-constitutionnel-pour-la-zone-franche-corse_1341611.html"}, {"title": "La contrefacon ca peut aussi tuer", "text": "L'affaire a fait la une des journaux. En 1995, 3 000 personnes sont mortes de méningite au Niger. Vaccinées, en pleine épidémie, avec de faux vaccins qui ne les protégeaient pas. Les copies imitaient les emballages des deux grands spécialistes mondiaux du vaccin, Pasteur-Mérieux et SmithKline Beecham. Elles reproduisaient des numéros de lots exacts, mais ne contenaient aucun principe actif. Après plus d'un an, cette criminelle affaire de contrefaçon pharmaceutique n'a toujours pas été élucidée. Les premières enquêtes ont montré que les faux vaccins provenaient d'un lot de 68 000 doses offert par le Nigeria lors de l'épidémie. Où s'est produite la contrefaçon ? Les deux pays ont refusé que les policiers français enquêtent sur place et n'ont pas répondu aux commissions rogatoires internationales lancées par le juge Courroye. Au Niger, les autorités vont même jusqu'à nier les décès. Même si les responsables français en ont obtenu la confirmation.\nCe scandale est la partie visible d'un phénomène plus général et très inquiétant. Celui d'une contrefaçon qui ne se limite plus à ces copies de montres Cartier ou de sacs Chanel achetées à bas prix dans le Sud-Est asiatique par des touristes parfaitement conscients de ce qu'ils font. D'année en année, elle gagne du terrain, se développe dans tous les secteurs industriels, y compris dans ceux où la notion de sécurité est importante : médicaments, alcools, jouets, électroménager, outillage, automobile. Et elle ne représente plus seulement un préjudice industriel et commercial pour les entreprises, elle devient un danger pour le consommateur.\n\" La contrefaçon touche de plus en plus des produits pour lesquels la sécurité est essentielle. Or les faux ne respectent pas les normes de sécurité. Le problème est très grave \", souligne le commissaire Philippe Patisson, responsable de la lutte anticontrefaçon à la direction centrale de la Police judiciaire.\nLes exemples sont légion. Les fausses poupées Barbie sont inflammables. Les faux robots ménagers qui imitent le logo Moulinex ou Seb n'ont pas les mêmes mécanismes de sécurité que les appareils authentiques. Le prétendu \" cognac \" qui est fabriqué en Russie avec des solvants peut rendre aveugle. Certaines copies de disjoncteurs d'une marque connue, fabriquées en Chine, ne disjonctent pas.\nLes biens de haute technologie, eux-mêmes, n'échappent pas à la fraude. Difficile sans doute de copier un microprocesseur Intel Pentium. Mais on peut tricher sur ses caractéristiques. Les contrefacteurs prennent un microprocesseur prévu pour tourner à 75 mégahertz, grattent la référence inscrite sur le cachet central de la puce, et la remplacent par 90 mégahertz. Le prix est plus élevé : il permet de gagner 100 dollars par pièce. Mais ces composants trafiqués vont détériorer les ordinateurs là où ils sont utilisés. Ce qui peut être lourd de conséquences s'il s'agit de la commande d'un processus industriel ou du système de sécurité d'une tour de contrôle.\nLes contrefaçons dangereuses prennent des proportions particulièrement inquiétantes dans les pays où la propriété industrielle est mal protégée. Le Tiers Monde est le plus touché par les faux médicaments, les pays de l'Est par les alcools frelatés. Mais il ne faut pas croire que les pays occidentaux soient à l'abri. Aux Etats-Unis, la déréglementation aérienne a entraîné une multiplication des trafics de pièces aéronautiques, soupçonnés d'être à l'origine d'accidents d'avions de petites compagnies.\nEn France, la loi Longuet, en renforçant le dispositif juridique de lutte contre les faux, a eu pour premier effet de mieux mettre en évidence les infractions. Les douanes saisissent de plus en plus de jouets, d'appareils électroménagers, etc. Particulièrement dangereuses pour le consommateur, les copies de pièces détachées automobiles sont dans le collimateur des responsables de la lutte anticontrefaçon, qui s'apprêtent à frapper un grand coup et à démanteler les réseaux. Devant l'ampleur prise par le phénomène, il paraît urgent de réagir.\n3 000 morts au Niger à cause d'un faux vaccin contre la méningite.\nL'Afrique est la principale cible des faussaires. Mais l'Occident n'est pas épargné. Aux Etats-Unis, 1 million de fausses pilules contraceptives ont causé 60 000 grossesses. Egalement repérées : des copies de traitement antisida et des amphétamines empoisonnées.\nDes pièces douteuses responsables d'accidents d'avion ?\nEn 1995, un DC9 de la compagnie américaine Valujet prend feu sur l'aéroport d'Atlanta. Un des moteurs a explosé : l'enquête révélera qu'il avait été révisé par un atelier turc non agréé et était équipé d'un disque de compresseur abîmé et maquillé.\nDes capots de voiture qui décapitent et des freins inefficaces.\nEn France, des rapports d'experts ont mis en lumière la présence de pièces contrefaites, responsables de certains accidents mortels. Au Brésil, on a même repéré une fausse Renault Espace, équipée d'un moteur Volkswagen.\nLa molécule miracle remplacée par du solvant ou du talc\nDepuis dix ans, les faux médicaments inondent le Tiers Monde. Mais aussi les pays riches. Copiés : les produits les plus courus ou les plus chers.\nLa contrefaçon de médicaments est un acte criminel \", accuse la Fédération internationale de l'industrie pharmaceutique. Les escrocs qui inondent le monde de faux médicaments ne se soucient pas des risques qu'ils font peser sur la santé publique. Certains de ces faux mettent la vie en danger parce qu'ils offrent une protection trompeuse. C'est le cas des vaccins du Niger qui n'immunisaient pas contre la méningite. Mais aussi de comprimés de quinine, utilisés en 1991 en Birmanie, qui étaient totalement inefficaces contre la malaria. D'autres sont carrément nocifs : en septembre 1990, 109 enfants sont morts au Nigeria après avoir absorbé un sirop contre la toux dans lequel le propylène glycol avait été remplacé par du diéthylène glycol, un solvant industriel.\nDepuis 1985, les cas annuels de contrefaçon relevés par l'OMS sont passés d'une dizaine à plus de 200. Les pays du Tiers Monde, qui ne possèdent ni réglementation ni laboratoires de contrôle, sont particulièrement vulnérables. En Afrique la dévaluation du franc CFA a encore accru les problèmes. De nombreuses pharmacies ont dû fermer et les médicaments sont vendus sur les marchés. Dans ces pays circulent les produits les plus invraisemblables : des comprimés d'aspirine qui contiennent du talc (au Burkina), des pommades à base de café et de sciure pour soigner les brûlures (au Mexique), des collyres fabriqués avec de l'eau croupie (au Nigeria). Récemment, on a saisi en France 500 000 flacons de sirop pour bébés. Venus de l'étranger et destinés à la zone franc, ils étaient remplis avec des résidus de produits cosmétiques.\nMais la contrefaçon pharmaceutique déborde largement le Tiers Monde. Aux Etats-Unis, au milieu des années 80, 1 million de fausses pilules contraceptives ont été écoulées et ont entraîné 60 000 grossesses. En 1991, de fausses amphétamines se sont révélées mortelles. En 1993, un rapport parlementaire signalait des copies d'AZT, l'une des rares molécules utilisées dans le traitement du sida. En Europe, des copies imparfaites de l'antiulcéreux de Glaxo ont circulé en Grande-Bretagne et aux Pays-Bas.\nEn France, les industriels sont unanimes à l'affirmer : il n'y a pas de faux, les contrôles sont très sérieux. Et ils ajoutent que les prix sont trop bas pour intéresser les contrefacteurs. \" Il n'y a pas de contrefaçons dans les pharmacies ni dans les hôpitaux, mais il y a des réseaux parallèles \", nuance le commissaire Patisson. L'un d'entre eux est celui des étrangers en situation irrégulière, qui n'ont pas accès au système de soins français. Les faux sirops pour enfants sont très demandés sur les marchés africains de Paris. L'autre réseau est celui de la drogue : les contrefaçons de neuroleptiques s'écoulent facilement auprès des toxicomanes. Ce dernier réseau a également été utilisé, en 1995, pour vendre ­ trois à quatre fois plus cher qu'au prix officiel ­ des copies du Parabolan (un anabolisant des laboratoires Negma) à des adeptes du body-building. Mais les principes actifs n'étaient pas ceux du Parabolan et présentaient un danger pour le foie.\nSi les transformateurs sont souvent installés localement, les fabricants de principes actifs et les intermédiaires qui les revendent viennent de plus loin. Un certain nombre de pays en voie d'industrialisation (Mexique, Inde, Corée, Chine, Brésil), qui n'ont pas de législation sur les brevets, mais une bonne expertise chimique, se sont fait une spécialité des copies de médicaments. Mais une bonne moitié des productions contrefaites vient tout simplement des pays d'Europe. Au banc des accusés, l'Italie, l'Espagne, la Grèce, les pays de l'Est et du Nord. Un laboratoire de Hambourg a été remarqué dans plusieurs pays africains (Ghana, Bénin) pour avoir fourni des antibiotiques et des antalgiques contenant des quantités réduites de principes actifs. Etait-il l'auteur de la fraude ou ses emballages avaient-ils été trafiqués sur place ? La question n'a jamais été tranchée.\n. Les contrefacteurs copient les médicaments les plus demandés (antibiotiques, analgésiques, antiparasitaires) ou les plus chers (maladies cardio-vasculaires). Tous, certes, ne mettent pas en circulation des produits dangereux. Certaines contrefaçons contiennent les bons principes actifs, mais utilisent abusivement une marque connue, ou copient une spécialité encore protégée par un brevet. L'industrie pharmaceutique estime l'ensemble de ces préjudices à 5 % de son chiffre d'affaires, soit 75 milliards de francs sur le plan mondial. Si les laboratoires se plaignent du phénomène, ils n'aiment guère attirer l'attention sur les cas qui les frappent ­ au Niger, Pasteur-Mérieux a porté plainte, mais pas SmithKline Beecham ­ tant ils craignent que ces révélations ne nuisent à leur réputation.\nLE CAS DE L'ANTIBIOTIQUE\nLes antibiotiques sont un des médicaments les plus imités. Dans le Tiers Monde, les fausses ampicillines (pénicillines à large spectre d'action) se vendent sur les marchés. Telle cette\n- ontrefaçon du Totapen découverte par Pharmaçiens sans frontières à Haïti.\nTableau\nSavez-vous où se fournit votre garagiste ?\nOn en trouve même dans les salons automobiles : les pièces douteuses envahissent le marché. Quasiment indétectables.\nDes pare-chocs qui ont 25 % d'épaisseur en moins, des plaquettes de frein qui, à une vitesse de 130 kilomètres heure, augmentent la distance de freinage de 60 mètres, des filtres à huile qui risquent à la longue de provoquer l'explosion du moteur, des phares qui éblouissent. La liste des défauts relevés par les constructeurs et équipementiers sur les pièces automobiles contrefaites est impressionnante. Surtout si l'on songe que chaque année les douanes saisissent en France des dizaines de milliers de capots, ailes et autres pièces des modè-les les plus populaires de Renault et de PSA.\nCombien d'accidents sont-ils provoqués par ces pièces défectueuses ? \" Nous n'avons pas les moyens de détecter ces contrefaçons \", souligne Claude Dumont à la Matmut. Il faut une grave anomalie pour que les pièces soient expertisées. Cela a été le cas pour un capot de R19 qui, lors d'un accident, avait décapité le conducteur. L'enquête a montré que, trop rigide, il s'était rabattu d'un seul coup sur le pare-brise, alors que les vrais capots de la marque sont conçus pour se plier et amortir le choc.\nLes contrefacteurs ne copient que rarement une voiture dans sa totalité. Ils se spécialisent plutôt dans les pièces détachées, pièces de carrosserie (capots, ailes, pare-chocs) ou pièces techniques (direction, plaquettes de frein, batterie, bougies, embrayage, pot d'échappement). Une exception confirme cependant la règle, avec, au Brésil, une copie de la Renault Espace équipée d'un moteur de Volkswagen de 1 300 centimètres cubes, qui ne parvenait pas à grimper la moindre côte.\nLes copies proviennent du Sud-Est asiatique et des pays de l'Est, mais aussi de pays européens comme le Portugal, l'Espagne ou l'Italie, où la législation est bien moins sévère. Le décalage est particulièrement important pour les pièces de carrosserie. En France, celles-ci sont protégées par le droit sur les modèles, ce qui n'est pas le cas à l'étranger. Il est donc aisé de se procurer dans les pays européens des copies de pièces françaises en vente libre, et de les importer en France à destination des réparateurs indépendants et des revendeurs.\nRésultat : les contrefaçons de pièces détachées sont si répandues qu'on les trouve même dans les salons. En octobre 1995 au Salon Equip'Auto, à Villepinte, les spécialistes des fraudes ont saisi sur une dizaine de stands des pièces contrefaites. Le phénomène touche au moins 5 % du marché de la pièce de rechange, voire beaucoup plus selon certains professionnels. Pour les seules pièces de carrosserie, Peugeot et Renault estiment leur préjudice financier à quelque 1,5 milliard de francs.\nLE CAS DES PLAQUETTES DE FREIN\nLes pièces auto d'origine\nsont produites par les équipementiers selon le cahier des charges des constructeurs. Les pièces adaptables réalisées par les mêmes équipementiers ou d'autres fabricants sont, en principe, de qualité équivalente. Ce qui n'est pas le cas des fausses pièces, telles certaines plaquettes de frein qui ne sont pas fabriquées dans des matériaux assez durs.\nTableau\nDans le moteur du Boeing, une pièce douteuse\nSelon les experts de la fraude, le trafic de pièces aéronautiques serait plus rentable que celui de la drogue.\nAux Etats-Unis, après le crash d'un de ses avions dans les Everglades, en mai dernier, la compagnie Valujet a été interdite de vol pendant plusieurs semaines par la Federal Aviation Administration (FAA). Parce qu'elle avait transporté des marchandises illicites mais aussi parce qu'elle était soupçonnée d'utiliser des pièces détachées d'origine douteuse. En juin 1995, lorsqu'un autre de ses appareils avait brûlé sur l'aéroport d'Atlanta, l'enquête avait révélé que Valujet avait acheté un moteur contenant des pièces corrodées à un atelier turc non agréé. Depuis la rentrée, la FAA a autorisé quinze avions de la compagnie (sur une centaine) à revoler. A condition que l'entretien soit pris en charge par Air Canada.\nLe trafic croissant de pièces non conformes inquiète fortement la FAA, qui craint que les accidents ne se multiplient. Pendant longtemps ce trafic a été limité aux pays en développement ­ en Afrique et en Amérique du Sud ­ qui n'exerçaient aucun contrôle. Mais le phénomène est en train de prendre une ampleur considérable aux Etats-Unis, malgré la sévérité de la réglementation. La dérégulation aérienne a entraîné le développement de petites compagnies à bas tarifs, qui cherchent à économiser sur tous leurs frais et sous-traitent leur maintenance.\nLa distribution étant le maillon le moins contrôlé de la chaîne aéronautique, on a vu fleurir les courtiers qui achètent et revendent des pièces d'avion. Il existe désormais plusieurs milliers de distributeurs de pièces de rechange aux Etats-Unis contre une dizaine en Europe. Ils vendent des pièces non approuvées, pas forcément de mauvaise qualité (elles sont fabriquées par les sous-traitants officiels de l'aéronautique, au-delà des commandes des compagnies), mais aussi des pièces contrefaites, des pièces usagées maquillées, des pièces volées sur des avions accidentés. Certains trafiquants de drogue américains, dit-on, se seraient reconvertis dans la pièce d'avion, considérée comme plus lucrative.\nPour l'instant, le Vieux Continent semble épargné. \" C'est un problème marginal chez nous. Il arrive que les services de contrôle trouvent une pièce non autorisée, mais c'est très rare. En Europe, le contrôle de la maintenance est plus étroit qu'aux Etats-Unis \", affirme Jean-Marc Sansovini, responsable de la formation à la Direction générale de l'aviation civile (DGAC). En France et en Europe, toutes les pièces, fabriquées ou réparées, doivent être soumises à l'agrément des autorités. Et chaque pièce possède ses papiers d'identité. Ils retracent son histoire et doivent être fournis à chaque transaction.\nLa sécurité est le souci constant des grandes compagnies comme Air France. \" Nous achetons peu de pièces d'occasion, mais lorsque nous le faisons, nous nous entourons de beaucoup de précautions. Nous regardons de très près l'origine et l'historique de la pièce, par qui elle a été utilisée, où elle a été réparée \", explique Martine Largillière-Vasseur, responsable de l'assurance qualité pour l'approvisionnement.\n. Reste à savoir si la déréglementation aérienne qui se déroule actuellement en Europe ne risque pas d'entraîner de fait un relâchement dans les habitudes de sécurité. Déjà, certaines compagnies européennes sont la cible des revendeurs américains. \" Certains d'entre eux ne cessent d'exercer des pressions pour que nous acceptions des pièces non approuvées. Nous les refusons systématiquement \", confie Martine Largillière. Air France et les autres grandes compagnies ont les moyens de résister à cette pression. En sera-t-il de même pour les petites compagnies qui misent sur leurs tarifs pour se tailler une place dans le ciel européen ?\nLE CAS DE LA PIECE D'AVION\nLes pièces d'avion sont aussi une cible privilégiée des faussaires. En 1994, un revendeur américain a été condamné pour avoir fourni à United Airlines, avec un faux label Pratt & Whitney, des contrefaçons de cette pièce (une entretoise de joint carbone) qui équipe les moteurs utilisés par les Boeing 727 et 737.\nTableau", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-contrefacon-ca-peut-aussi-tuer_1448234.html"}, {"title": "L abus de biens sociaux victime du remaniement", "text": "Le projet de loi réformant le droit des affaires et le délit d'abus de biens sociaux (ABS), qui devait être adopté le 15 janvier par le Conseil des ministres, risque d'être repoussé sine die.\nMatignon et la chancellerie passent en ce moment au peigne fin le futur projet de loi afin de tenter de rendre la prescription de l'ABS le moins contestable possible. C'est probablement Jacques Toubon qui défendra le texte : après avoir cru son heure venue de succéder au Premier ministre, le garde des Sceaux devrait finalement se contenter de son fauteuil actuel dans un troisième gouvernement Juppé, dont l'annonce interviendra en principe vers le 10 janvier. Reste la question politique essentielle : cette réforme engagée dès les premiers jours de vie d'un nouveau ministère est-elle vraiment de nature à améliorer\nla cohésion de la majorité et l'image du gouvernement ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-abus-de-biens-sociaux-victime-du-remaniement_1446916.html"}, {"title": "Histoire de la france industrielle sous la direction de maurice levy leboyer larousse 550 pages 295 francs", "text": "Nourri des recherches les plus récentes et élaboré par les meilleurs spécialistes du domaine, ce panorama distingue cinq grandes périodes. 1700-1840 : la France, qui était encore au début du xviiie siècle le premier pays industriel du monde, aborde avec quelques décennies de retard sur l'Angleterre sa \" révolution industrielle \", dont elle importe d'ailleurs les méthodes et les techniques. 1840-1900 : avec l'essor du charbon, de l'acier, de la mécanique, de la chimie, l'industrie française découvre le financement moderne et s'ouvre à la concurrence. 1900-1950 : bien qu'affaibli par les deux guerres et par la crise économique, le tissu des entreprises se rationalise et se convertit à la production de masse. 1950-1980 : c'est l'époque de la reconstruction et de l'expansion, portée par le boom de la consommation et par les grands projets. Enfin, la période 1980-2000 est placée sous le règne du \" défi de la compétitivité \", tandis que les facteurs immatériels (innovation, management, stratégie) prennent une importance déterminante. Un livre de référence, orné d'illustrations intéressantes (mais dont les légendes manquent souvent de précision).", "url": "https://lexpansion.lexpress.fr/actualite-economique/histoire-de-la-france-industrielle-sous-la-direction-de-maurice-levy-leboyer-larousse-550-pages-295-francs_1441702.html"}, {"title": "Materiel electrique optimisme pour 1997", "text": "La production des industries électriques et électroniques devrait céder 2 % cette année, indique la Fédération des industries électriques et électroniques (FIEE). Le marché domestique devrait en effet reculer de 4 %, alors que la croissance des exportations a été limitée à 6 %. Le retournement de conjoncture a eu lieu au premier semestre, avec un léger recul de la production de 0,3 %. Néanmoins, indique la FIEE, la production du secteur devrait progresser de 3 % l'an prochain.", "url": "https://lexpansion.lexpress.fr/actualite-economique/materiel-electrique-optimisme-pour-1997_1337723.html"}]