[{"title": "Avec nethold pierre lescure met un loup dans son moteur", "text": "Ce n'est pas une polémique du calibre de celle qui fait rage autour de la revente de Thomson Multimédia au coréen Daewoo. Juste un épisode de plus dans la guerre que se livrent TF1 et Canal Plus. La semaine dernière, Patrick Le Lay, PDG de TF1, a annoncé publiquement son intention d'attaquer en référé la fusion entre la chaîne à péage et NetHold, annoncée en septembre dernier. Motif : mis ensemble, les programmes sportifs des deux partenaires empiètent sur les plates-bandes d'Eurosport, dont TF1 et Canal Plus sont actionnaires, au mépris des engagements de non-concurrence pris lors de sa création. Ce combat d'arrière-garde ne devrait rien changer au mariage conclu cet été par Pierre Lescure.\nMais, depuis plus d'un mois, les médias glosent sur la portée d'une telle alliance. En s'associant avec NetHold, Canal Plus, déjà n¡ 1 de la télévision payante en Europe, a mis davantage de distance entre lui et ses concurrents. Mais à quel prix ? Déficitaire, NetHold va peser sur les comptes de Canal, et sur les dividendes versés à ses actionnaires français. Et Richemont, la maison mère de NetHold, devient le premier actionnaire de la chaîne française, aux côtés du groupe de presse sud-africain MIH (Multichoice International Holdings). Prédateurs ou partenaires loyaux ? Retour sur les enjeux d'une fusion.\nNetHold ? Le troisième opérateur de télévision payante en Europe\nDepuis dix ans, cette holding de droit néerlandais, contrôlée par des capitaux sud-africains, rachète des abonnés à la télévision payante un peu partout en Europe (de la Finlande à Chypre en passant par la Pologne et la Scandinavie). Marié à Canal Plus le 6 septembre dernier, NetHold a pris tout le monde par surprise. C'est à peine si l'on connaissait l'existence de celui qui est pourtant le troisième opérateur de télévision payante en Europe. Le paradoxe est que la télé, du moins celle des saltimbanques, n'a jamais intéressé NetHold. Pas de stars du foot ou de poster de Demi Moore dans le bureau de l'afrikaner Robert Hersov, patron de Telepiu, la pépite du groupe. Au siège de la chaîne, presque aussi populaire en Italie que Canal Plus l'est en France, rien n'indique qu'on fait de la télé. En deux ans, Hersov s'est appliqué à faire oublier l'ancien maître des lieux, Silvio Berlusconi, pour inculquer les valeurs du nouveau propriétaire, NetHold. Ce qui compte avant tout, c'est le tuyau, pas ce qu'on met dedans. \" Le poste de télé est l'animal le plus intéressant du foyer, lâche cet ancien analyste financier, il sera le nerf du business électronique quand nous aurons basculé dans le numérique. \" Le show-business (films et sport) n'est donc qu'un passage obligé vers la télébanque, le téléachat et ses fabuleux droits de péage.\nUne holding aux propriétaires entreprenants\nA l'origine de NetHold, la vision de Johann Rupert, héritier de la deuxième plus grosse fortune d'Afrique du Sud. Et qui cherche à la faire fructifier hors de ses domaines réservés, les mines d'or et le tabac. Jusqu'ici, il a eu la main heureuse. A travers la holding helvético-sud-africaine Richemont (qu'il préside), il a développé des franchises aussi rémunératrices que Rothmans, Cartier, Peter Stuyvesant, Montblanc, Piaget... Bilan 1995 : 4,8 milliards de francs de résultat d'exploitation pour 30 milliards de chiffre d'affaires. Le pari télévisuel est pris en 1991, date à laquelle Richemont s'associe à la chaîne cryptée de Pretoria M-Net pour racheter la néerlandaise Filmnet (à la barbe de Canal Plus). Bien que l'effort financier dans NetHold soit partagé par le sud-africain MIH, coactionnaire à 50-50, il se révèle être un gouffre. Impossible de chiffrer ce qu'ont dépensé ces deux actionnaires en moins de dix ans tant leurs comptes sont opaques. Mais ils ont mis le prix pour faire de NetHold le troisième acteur du marché de la télévision payante en Europe (derrière BSkyB et Canal Plus) avec 17 chaînes dans 59 pays. Ils n'ont pas lésiné non plus pour lui assurer l'avant-garde de la technologie. Car non seulement NetHold n'a pas eu peur du numérique, mais il s'y est rué avant l'heure en rachetant le spécialiste suédois des décodeurs Irdeto (qui a rallié à son standard l'Allemand Leo Kirch). En avance sur CanalSatellite, NetHold a déjà lancé ses bouquets numériques par satellite en Afrique du Sud et en Italie.\nDes pertes endémiques qui conduisent au mariage\nEn bon capitaliste, Johann Rupert a horreur des pertes et décide de le céder tout à trac à la fin de l'été dernier. La volte-face prend par surprise Koos Bekker, le PDG de NetHold, persuadé que Richemont couvrirait des pertes endémiques (650 millions de francs en 1995) pendant encore quatre ans. Le temps pour lui de développer le groupe naissant. Mais le poids des investissements commence à donner des doutes aux actionnaires. D'autant que cette année, à l'heure du grand saut numérique, les efforts dépassent toutes les prévisions. Johann Rupert choisit une autre voie : la cession du réseau NetHold à Canal Plus contre une participation inattendue de 20 % au capital de la chaîne vedette française. Pour Richemont, la mariée est plutôt séduisante. Canal Plus, la plus belle success story du secteur, affiche une marge nette de 7 % au premier semestre 1996, près de 2 milliards de trésorerie et une bonne implantation en Espagne et en Belgique. Pour Canal, le bilan est plus mitigé. L'absorption de NetHold permet à la chaîne de changer de pointure (sa base d'abonnés passe à 8,4 millions) et de s'imposer sur des territoires où elle est faible (la Scandinavie), voire absente (l'Italie). Même ses concurrents en sont persuadés : Canal Plus vient d'accomplir un mouvement tactique crucial. \" De l'élargissement de la base d'abonnés dépendra en grande partie le succès du bouquet numérique \", explique Gilles Fontaine, responsable des médias à l'Idate (Institut pour le développement et l'aménagement des télécommunications et de l'économie). Et le premier boom aura lieu en Italie. Réseau hertzien défaillant (d'où la multiplication des chaînes locales), câblage quasi inexistant (d'où l'absence de chaînes thématiques) : le décollage de Telepiu est pratiquement assuré.\nAvantages problématiques pour les actionnaires de Canal Plus\nSur le plan financier, le doute demeure. L'arrivée de NetHold promet une dilution de 80 % du bénéfice par titre en 1997. Malgré cela, le cours de Canal Plus n'a pas souffert de l'annonce. Mieux, il a progressé au lendemain de la présentation des comptes semestriels : un bénéfice net en hausse de 16,6 % (386 millions de francs) et un chiffre d'affaires en augmentation de 8,3 % (5,43 milliards) ont fait grimper le titre à 1 243 francs, soit 9 % de mieux qu'avant l'annonce de la fusion avec NetHold. Malgré les incertitudes du numérique, la place boursière renouvelle sa confiance dans la société gérée par Pierre Lescure. \" La complémentarité des deux groupes a été jugée positive, dit Marie-Line Fort, de la banque d'affaires Schroeders. Même si le porteur ne doit pas retrouver son niveau de bénéfices avant... l'an 2000. \"\nUn nouvel actionnaire qui ne s'en laissera pas compter\n\" Johann Rupert est le contraire d'un raider \", affirme Michel Thoulouze, directeur de l'international et grand instigateur du rapprochement. Pour lui, cela ne fait aucun doute : Canal Plus va imposer sans problème ses méthodes et ses hommes. Et le patron de Richemont a tout intérêt à laisser faire pour que le nouvel ensemble soit profitable dès la première année d'exploitation. Après tout, les pertes, c'est lui qui les apporte. \" D'abord, il faut nommer de vrais directeurs de chaîne et donner de la \"chair\" là où un ordinateur central balisait toute la programmation... une gestion de fous furieux ! \", s'exclame Michel Thoulouze. L'ancien journaliste de France 2 ne doute pas d'imposer la gestion Canal Plus, y compris chez Telepiu, chaîne que le groupe français contrôle à part égale avec Leo Kirch (coactionnaire à 45 %).\nDans l'hypothèse où Canal Plus échoue, il devra rendre des comptes à un actionnaire dur à cuire. Avec 20 % dans le tour de table de Canal Plus (à travers Richemont et MIH), le très austère Johann Rupert en est tranquillement devenu le premier propriétaire, devant Havas (dont la participation est ramenée à 17,3 %) et la Générale des eaux (diluée à 15,4 %). Dans un premier temps, le nouveau venu apporte de l'air à Pierre Lescure, excédé par le pacte d'actionnaires franco-français qui a bloqué l'entrée de son partenaire allemand Bertelsmann au tour de table. Le même pacte qui avait entraîné la démission fracassante du père-fondateur André Rousselet.\nJean-Marie Messier, PDG de la Générale des eaux, et Pierre Dauzier, patron d'Havas, savent peu de chose du magnat discret qui va siéger avec eux. Il joue au golf avec l'ex-président sud-africain Frederik De Klerk, et est un militant antiapartheid comme lui. Il ne vend pas ses amis, mais plutôt, si l'opportunité se présente, il les rachète (on évalue son trésor de guerre à 8,7 milliards de francs).Totalement allergique aux médias, il est cependant le contraire d'un sleeping partner. C'est pourquoi il a dédaigné l'offre en cash de la major américaine Direct TV, préférant être un acteur influent dans un fleuron européen. Mais influent jusqu'où ?\nLe match européen de la télé payante : Graphique\nLes coulisses de l'accord\nLes dirigeants de Canal Plus rencontrent Johann Rupert, le président de Richemont, lors d'un déjeuner \" informel \" à Londres. Johann Rupert s'est entouré de deux conseillers financiers, dont l'un est issu de Lehman Brothers Italy (où Richemont détient 45 % de Telepiu). Les deux managements se \" reniflent \".\nContacts entre Richemont et Hughes, la maison mère de Direct TV. Le n¡ 1 américain de la télévision payante aux Etats-Unis cherche une tête de pont européenne. L'américain fait une offre en cash.\nLes vrais pourparlers démarrent entre Rupert et Canal Plus. Le Groupe MIH (Multichoice International Holdings), qui détient 50 % de NetHold, freine la solution française. Sous la pression du gouvernement Mandela, les gros investisseurs de MIH ont cédé des participations à des Noirs et à des syndicalistes sur une base élevée et préfèrent l'offre de Direct TV. Plus valorisante à court terme.\nRupert explique aux principaux actionnaires de Canal Plus, Pierre Dauzier pour Havas, Jean-Marie Messier pour la Générale des eaux, sa philosophie de l'accord. Il convainc aussi la Société générale, qui, bien que détentrice de seulement 5 % du capital de Canal Plus, a une influence énorme sur les marchés financiers et fait partie du pacte d'actionnaires.\nLa direction de Canal Plus se présente à Stellenbosch, en Afrique du Sud, le berceau de la famille Rupert, où siège la holding paternelle Rembrand (or, tabac...). C'est l'\" équipe spécial mariage \", non pas parce qu'ils sont fiancés à Richemont mais parce que les managers présents ­ Pierre Lescure, Michel Thoulouze (directeur de l'international) et Nick Stubbs (directeur financier de l'international) ­ se marient en septembre. La journée du 29 est cruciale, véritable interrogatoire sur la gestion du groupe français.\nSignature du contrat : \" Jusqu'aux cinq dernières minutes, nous sommes en lice avec Direct TV et nous nous donnons 40 % de chances de réussite \", se souvient Michel Thoulouze. Le lendemain de l'accord, la presse sud-africaine dénonce le bradage de NetHold.", "url": "https://lexpansion.lexpress.fr/actualite-economique/avec-nethold-pierre-lescure-met-un-loup-dans-son-moteur_1439110.html"}, {"title": "Ecodigest 50 ans de statistiques philippe lefournier et le centre de prevision de l expansion economica 112 pages 49 francs", "text": "En tableaux et graphiques très clairs, une vue cavalière sur le demi-siècle écoulé, la première partie étant consacrée à la France, le reste aux comparaisons internationales. Outre la confirmation chiffrée des évolutions connues, quelques découvertes au fil des pages : entre 1990 et 1995, en France, le nombre des cadres dépasse celui des ouvriers ; la productivité globale de l'économie française (PIB par heure travaillée) était inférieure de moitié à celle de l'économie américaine en 1950, elle lui est supérieure aujourd'hui... Un petit livre précieux pour tous ceux qui aiment voir au-delà de l'actualité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ecodigest-50-ans-de-statistiques-philippe-lefournier-et-le-centre-de-prevision-de-l-expansion-economica-112-pages-49-francs_1453350.html"}, {"title": "Comment gerer les horaires a la carte", "text": "Jongler avec les emplois du temps, c'est très simple. Un plateau de nuit comprend de cinq à treize personnes : il me faut toujours un japonisant présent. Ensuite j'organise le roulement des quinze pleins-temps en m'assurant que les six grandes langues sont représentées. Au vu des pointes d'activité de l'an passé, je note mes besoins en personnes à temps choisi un mois à l'avance. Et voilà. \" Jean-Louis Gasser, chef de service des nuits chez Europ Assistance, ne voit pas ce qu'il y a de sorcier dans l'organisation de son planning.\nLes jours de grands départs en vacances, il demande sept temps partiels pour faire face. Et le jour où le japonisant de nuit est malade ? \" Si on est prévenu, on garde celui de jour puis on appelle tous les autres pour savoir qui peut venir dépanner. \" Temps choisi ou pas, on doit pouvoir répondre aux appels en japonais (et en sept autres langues) vingt-quatre heures sur vingt-quatre. Europ Assistance est passé à trente-cinq heures payées trente-neuf dès... 1982. Sur ses 150 employés de plateau, 62 sont à temps partiel choisi, selon des formules variées qui font ressembler les plannings à des papyrus égyptiens.\nTalent indispensable pour les chefs de service des entreprises qui ont fait éclater le carcan des trente-neuf heures hebdomadaires : manier horaires et contraintes avec dextérité. Grâce aux efforts de ces cadres, les employeurs goûtent aux fruits de l'aménagement du temps de travail : flexibilité, optimisation de la production, absentéisme réduit, motivation de la main-d'oeuvre, embauches nouvelles ou plan social évité.\nC'est un bilan éloquent qu'a réalisé le cabinet Stratorg auprès de la totalité des entreprises qui se sont lancées dans l'aménagement-réduction avec des objectifs \" offensifs \" ­ c'est-à-dire en vue de créer des emplois. Les patrons concernés sont unanimement satisfaits et aucun ne songe à revenir en arrière. Seulement, ils ne sont pas plus de 40 à ce jour (1) ... Beaucoup d'autres, moins ambitieux, se sont contentés d'accords \" assouplissant \" la semaine, sans aller jusqu'à prévoir des embauches en contrepartie. Mais dans tous les cas, le succès de l'introduction d'un temps gigogne et réduit dans l'entreprise est soumis à cinq conditions encore trop rarement respectées.\nNe pas craindre de négocier\nMalgré les incitations de l'Etat, ouvrir un chantier d'aménagement du temps de travail, avec ou sans réduction de durée, continue de faire peur. Les patrons qui y songent craignent pour leur paix sociale. \" On s'en sert trop souvent en cas de crise \", déplore Jean Collotte, DRH chez Boiron, leader français de l'homéopathie et vétéran du temps choisi. Aussi, mieux vaut avoir une solide tradition de discussion sur la gestion du temps. \" Chez Roussel-Uclaf, précise Jean-Louis Sauvaget, DRH du groupe, nous sommes passés à trente-huit heures dès 1983 et depuis nous réfléchissons tous les ans sur ce thème avec les partenaires sociaux. Ce qui a permis d'entamer la discussion sur le temps choisi annualisé en 1995, sans affolement, et de tomber d'accord rapidement. \" Avec l'attirail législatif (voir encadré ci-contre), syndicats et directions se tricotent souvent un accord sur mesure. Dans les grands groupes, le panachage est de rigueur : un zeste de modulation en usine et une grosse dose de temps choisi au siège, comme chez Siemens Nixdorf. Un schéma courant, qui s'accompagne la plupart du temps d'horaires variables pour tout le monde.\n\" La motivation ultérieure est fortement liée à l'implication de la base dès les premières négociations \", prévient Brigitte Wartelle, directeur du cabinet Stratorg. Dans 80 % des cas, relève son étude, le choix du système d'aménagement est avant tout dicté par les besoins de la production. A l'Afer, seuls quatre salariés sur 140 n'ont pas été volontaires pour \" le temps choisi \" consistant à prendre une journée libre dans la semaine, sans grosse incidence sur les fiches de paie. Mais sur les chantiers de la PME familiale Barriquand, les aléas des appels d'offres des travaux publics ont contraint à établir une fourchette de zéro à quarante-huit heures par semaine, et les ouvriers font le dos rond en attendant des jours meilleurs (voir ci-contre). Quoi qu'il arrive, la préparation des esprits, le choix et la validation de la méthode d'aménagement, avant la signature de l'accord, peuvent s'étaler sur une année.\nPréparer les changements d'organisation\nLe jour où la directrice du marketing ne travaille plus le mercredi, où certains employés ont droit à neuf semaines de congés et où les ouvriers choisissent leur plage de travail, l'ordre et la méthode s'imposent. Cela se prépare plusieurs mois à l'avance. Pour pouvoir être redistribué au sein du service, le travail de chacun est examiné à la loupe. Le suivi de la productivité devient alors très pointu. Siemens Nixdorf a créé dès le départ un département gestion du temps, où quatre permanents aident les volontaires et leurs services à se glisser dans l'inconnu (voir ci-contre).\nEn règle générale, chaque salarié soumet ses desiderata à son chef de service, qui organise le travail au mois (temps partiel) ou à la semaine (modulation). \" Le secret, confie Michèle Faure, chef du service tubes chez Boiron, c'est de constituer des petites équipes de quatre à six personnes qui se choisissent par affinités et organisent leur emploi du temps entre elles. \" Chacune a une machine ou des dossiers à faire tourner, des objectifs de rentabilité adaptés à son horaire total... Et ses petits arrangements intimes avec le système. A l'usine Hollywood, les chasseurs troquent avec les sportifs leurs après-midi contre des matinées.\nDans certains cadres d'annualisation, la formule des congés rallongés est plus facile à mettre en oeuvre que le tronçonnage des semaines. Et elle plaît. L'ouverture de cette possibilité chez Roussel-Uclaf \" a déclenché une vague de demandes, bien au-delà de nos espérances \", constate Jean-Louis Sauvaget. Près de 90 % des 1 180 personnes volontaires pour la semaine de trente-cinq heures ont plébiscité les vacances...\nMettre en place une vraie polyvalence\nDe l'avis de tous les vieux sages de l'aménagement du temps de travail, le plus difficile est encore de développer la polyvalence, clé de voûte de tout le système. Les salariés de Boiron doivent pouvoir occuper deux postes au moins dans leur service, le personnel de Barriquand est à même d'installer trois systèmes différents de canalisations, et à l'Afer chacun peut faire les mêmes interventions que ses voisins sur les dossiers clients... Bien sûr, les budgets formation ont explosé : dans les sociétés visitées, ils oscillent entre 3,5 et 7 % de la masse salariale. Mais à ce stade, la dépense est considérée comme un investissement en productivité. Grâce à cette flexibilité des compétences, aucun poste de travail ne reste jamais en plan, la motivation et l'esprit d'équipe s'améliorent... A condition, là encore, d'entretenir l'élan. \" La polyvalence représente chez nous une part importante des entretiens annuels d'évaluation et influe donc sur les rémunérations individuelles \", affirme Jean Collotte.\nS'assurer de l'implication des chefs de service\nLes cadres intermédiaires sont généralement fébriles lorsque se présente le jour J du basculement dans l'autre univers temporel. Ils sont en première ligne. En plus de repenser l'organisation, il leur faut répondre aux interrogations pratiques des salariés, allant du calcul des points retraite aux doutes éventuels sur la santé de l'entreprise. La communication auprès d'eux est donc un point névralgique lors de l'entrée en vigueur de l'aménagement. \" Nous avons organisé une trentaine de réunions avec les managers de deuxième ligne, explique Monique Chertier, responsable du département gestion du temps chez Siemens Nixdorf. Ils pensaient qu'ils ne pourraient pas s'en sortir puisque \"le temps manque déjà pour tout faire\" ! \" Un projet d'aménagement peut être étouffé dans l'oeuf par un middle management qui freine des quatre fers.\nSe procurer les outils appropriés\n\" Les plannings sont faits par les salariés eux-mêmes, explique Elhadi Benlagha, chef du département comptabilité à l'Afer. Le reste, notamment la vérification du \"compteur\" d'heures de chacun, s'effectue en un coup d'oeil \". En général, les tableaux récapitulatifs, élaborés aux ressources humaines ou dans les services, se font à la main avant d'être enregistrés sur le système informatique central. La paie sortira en conséquence. Peu de progiciels sont à la hauteur des nouveaux besoins, notamment pour la confection des plannings. Catherine Haegel, directeur des assistances chez Europ Assistance, cherche la perle rare qui jonglera avec quatre formules de temps partiels (avec leurs choix de jours fixes) et sept langues sur quatre plateaux d'assistance spécialisés, vingt-quatre heures sur vingt-quatre : \" Le dernier technicien d'une SSII qui est passé chez nous a failli devenir fou quand il a vu tous nos paramètres. \"\nDifficile à réaliser, l'aménagement du temps de travail ? Moins qu'un plan social, répondent les DRH avisés.\nLES ACCORDS SE MULTIPLIENT...\nSur 8 550 accords d'entreprise signés en 1995, 3 600 portaient sur le temps de travail mais seuls 2 050 concernaient l'aménagement en tant que tel.\n... SOUS DES FORMES DE PLUS EN PLUS DIVERSES\n- Modulation du temps de travail (lois de 1987 et de 1993)\nLes horaires varient sur l'année en fonction de l'activité. La moyenne hebdomadaire reste à 39 heures. L'horaire maximal est de 48 heures.\n- Réduction-aménagement aidée (loi de 1993, loi Robien)\nUne entreprise qui réduit le temps de travail de plus de 10 % et embauche au moins 10 % d'effectifs supplémentaires est exonérée de certaines charges sociales pendant sept ans. Un volet défensif vise à éviter des licenciements.\n- Temps partiel (lois de 1982 et 1993)\nTrente-deux heures par semaine ou en deçà. Imposé par l'employeur ou fondé sur le volontariat (\" temps choisi \").\n- Préretraite progressive (loi de 1993)\nTemps partiel indemnisé pour les plus de 55 ans.\n- Compte épargne-temps (loi de 1994)\nIl permet de capitaliser des jours de congés et de transformer en vacances des primes, le treizième mois, des heures supplémentaires.\nMais le \" temps éclaté \", ce sont aussi les divers congés exceptionnels (parental, sabbatique, formation...), l'intérim, les contrats saisonniers...\nChez Barriquand : \" On peut décider d'une semaine de quatre jours en fonction de la charge de travail \"\nL'accord. Signé en 1985 pour s'étaler de 32 à 48 heures, renégocié en 1995 de zéro à 48 heures. La durée hebdomadaire de travail est de 38 heures payées 39. Une négociation est en cours pour passer à 35 heures. Sont concernés : 130 salariés sur les chantiers de l'entreprise de BTP à Compiègne.\nSa gestion sur le terrain. \" Au début du chantier, le conducteur des travaux me donne la durée prévue et le volume d'heures totales à tenir. Je réunis l'équipe, et on décide de nos horaires hebdomadaires sur la base de 38 heures. Sur le terrain, j'ajuste chaque semaine en fonction de la durée du jour. Si j'estime qu'on aura fini plus tôt, je peux décider d'une semaine de quatre jours. Depuis le nouvel accord, il n'y a eu qu'une semaine non travaillée.\n\"\nChez Siemens Nixdorf: \" Le planning est fait à l'année \"\nL'accord. Signé en novembre 1995, il instaure un temps partiel volontaire (à 80 %, 60 % ou 50 %) réparti au mois, au jour ou à l'année, avec possibilité de repasser à temps plein au bout de deux ans. 100 personnes ont postulé sur les 1 700 salariés français du groupe.\nSa gestion sur le terrain.\n\" Au début, je ne voyais vraiment pas comment on allait s'en sortir avec 5 personnes à mi-temps sur 12. Finalement, on a évacué le problème en deux réunions, avec l'appui du département gestion du temps [créé pour aider les employés et les cadres à gérer le temps choisi, NDLR]. Comme prévu, la rentabilité du service a été bien améliorée. Le planning est fait à l'année, mais les salariés peuvent échanger les jours de repos. \"\nChez Hollywood : \" Un animateur élu est chargé de gérer les souhaits des salariés \"\nL'accord. Signé en 1986 sur la base de 39 heures modulables de 35 à 44 heures en trois-huit sur la semaine avec samedis travaillés ou non. Les salariés choisissent leurs horaires hebdomadaires quinze jours au préalable. Sont concernés : 170 ouvriers de l'usine de Saint-Genest près de Châtellerault.\nSa gestion sur le terrain.\n\" Les ouvriers sont répartis en groupes de 12 par atelier. Ils s'arrangent très bien entre eux pour décider de la répartition de leur semaine. Un animateur élu supervise l'ensemble, saisit les souhaits de chacun sur son ordinateur portable, la hiérarchie n'intervenant que pour trancher les litiges. Finalement, l'aménagement peut être un frein à la réduction du temps de travail puisque les salariés ont déjà du temps libre. \"\nLES TROIS OUTILS DE GESTION\nLe planning. Réalisé par le chef de service pour des unités de trois à douze personnes. Pour les grandes équipes, des sous-groupes ont été constitués, souvent par affinités. Dressé sur papier, il est donné (de un mois à une semaine à l'avance) aux ressources humaines pour être entré sur ordinateur.\nLa badgeuse. L'\" auto-pointage \" permet au service du personnel d'établir des fiches individuelles remises avec les bulletins de salaire. Un récapitulatif est adressé au chef de service qui peut ainsi lisser les reports dans le cadre des temps annualisés (modulation, temps partiel).\nLes logiciels de gestion du temps. Ils sont surtout utilisés a posteriori pour réaliser les fiches individuelles sur la base des pointages. Mais ils servent peu à établir des plannings intégrant un grand nombre de contraintes humaines.", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-gerer-les-horaires-a-la-carte_1448236.html"}, {"title": "Claude bourmaud reformateur epistolaire il veut couper la poste en quatre", "text": "Depuis qu'il est revenu à La Poste comme directeur général, il y a trois ans, Claude Bourmaud, 49 ans, a pris les souliers de dauphin du président, André Darrigrand. Les deux dirigeants affirment partager la même volonté d'insuffler à leurs 310 000 agents l'\" esprit orienté client \". Mais la réforme préparée par le tandem depuis quelques mois pourrait précipiter l'avenir du n¡ 2.\nPour gérer ce dossier explosif, Claude Bourmaud semble avoir le profil idéal. Diplômé de l'Ecole nationale supérieure des PTT, passé par le cabinet de Gérard Longuet, il connaît bien le paysage syndical de La Poste. La réforme engagée vise à créer quatre branches d'activité autonomes : le courrier, la messagerie (colis), les services financiers et, grande nouveauté, une entité regroupant les 17 000 bureaux. Grâce à quoi seront distinguées l'activité traitement du courrier et la distribution locale, gérée par ces bureaux. Un centre de tri hyperautomatisé vient d'ouvrir, avec une quinzaine de salariés au lieu de 300 à 500, en partenariat avec Alcatel. Neuf autres \" centres d'entraide \", redoutables armes antigrèves, devraient voir le jour . Cette \" filialisation masquée \", estiment les syndicats, menace les activités les moins rentables : le tri et l'accueil du public, leurs bastions. Issu du sérail, Claude Bourmaud sait qu'il marche sur des oeufs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/claude-bourmaud-reformateur-epistolaire-il-veut-couper-la-poste-en-quatre_1446918.html"}, {"title": "A l ena les pantoufles sont plaquees or", "text": "Par combien un énarque pantoufleur multiplie-t-il sa rémunération par rapport à un collègue resté dans la fonction publique ? Réponse : par 2,4 en moyenne. C'est l'une des conclusions de l'enquête réalisée en 1995 par le cabinet Laurent Dufétel et Associés pour l'Association des anciens élèves de l'ENA. L'énarque moyen, toutes catégories confondues, gagne 516 000 francs net par an. L'énarque fonctionnaire, près de 400 000. Son ex-condisciple passé en entreprise dépasse le million quand la société est privée. Mais une ligne invisible divise les énarques selon qu'ils sont entrés par le concours externe ou par le concours interne. Ces derniers sont nettement moins bien lotis : leur salaire, au sein de la fonction publique, est inférieur de 27 % en moyenne à celui de leurs camarades, et ils pantouflent beaucoup moins souvent dans des entreprises privées (où 80 % des énarques viennent du concours externe). Enfin, si l'écart privé-public est faible en début de carrière, il s'accroît vite, et culmine un peu avant la soixantaine. Moralité : jeunes énarques, pantouflez !", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-l-ena-les-pantoufles-sont-plaquees-or_1440369.html"}, {"title": "Les performances des 1 000 monde les firmes francaises reculent", "text": "Un capitalisme sans capitaux. Jamais la formule n'a aussi bien collé au paysage tourmenté des affaires hexagonales. Thomson Multimédia, Valeo, Air Liberté... Qui en veut ? Dans la salle des enchères, les grands dignitaires du capitalisme français s'observent mais restent muets. Ou presque. A l'extérieur, c'est la cohue. Ici le coréen Daewoo, prêt à avaler le dernier fabricant de téléviseurs. Là British Airways, la compagnie la plus rentable au monde, sur le point de rafler 10 % du marché aérien français en entrant dans le capital d'Air Liberté, l'éternelle rivale d'Air Inter. Et il s'en faut de peu que Valeo, la perle des équipementiers automobiles ne tombe dans des mains étrangères. Sans la holding CGIP, contrôlée par Ernest-Antoine Seillière, et un montage financier complexe, Renault et Peugeot, incapables d'aligner 5 milliards pour reprendre l'affaire, pouvaient dire adieu à leur indépendance d'approvisionnement.\nSi seulement le capitalisme français avait du cash et du poids ! Las, les classements établis par L'Expansion ne montrent aucune progression de son influence. A l'échelle européenne, Elf-Aquitaine, le premier groupe industriel français, parvient modestement au dixième rang, comme l'année précédente. Dans les services, EDF, entreprise publique, voit les trois premières places trustées par des géants allemands. Et les poids lourds tricolores du privé, Carrefour et la Générale des eaux, n'accèdent respectivement qu'à la septième et huitième place. Au plan mondial, l'affaire se corse. Notre pétrolier national doit se contenter de la vingt-septième position (vingt-sixième en 1994) après avoir vu défiler devant lui huit américains, huit japonais, deux hollandais, un britannique, deux italiens, trois allemands, un coréen et un suisse. Et Renault surgit au trente-troisième rang que trois japonais, un américain et un hollandais plus tard.\nLes Français? Plutôt petits at sans surface financière suffisante\nLe récent classement du Financial Times confirme la tendance. Il ne fait figurer aucune entreprise française parmi les cent premières capitalisations boursières mondiales. Un classement où apparaissent pourtant six compagnies britanniques, quatre suisses et quatre allemandes. Avec 17,8 milliards de dollars, Elf-Aquitaine n'occupe que le vingt-huitième rang européen.\nLes fleurons de la France ? Plutôt petits, serait-on tenté de répondre. Incapables d'offrir une surface financière suffisante le jour où un pan industriel s'écroule et cherche un sauveur. Les L'Oréal, LVMH, Carrefour, Saint-Gobain, d'ordinaire présentés comme les meilleurs créateurs de valeur ajoutée, en ayant su conjuguer l'excellence du métier et la conquête internationale, souffrent de leur trop faible dimension. Seuls douze groupes atteignent ou dépassent les 100 milliards de francs de chiffre d'affaires en 1995. Depuis le rachat de Poliet, un treizième, Saint-Gobain, a rejoint le club. Plutôt maigre pour une nation qui revendique encore le titre de quatrième puissance industrielle mondiale. Elle risque de perdre bientôt son rang au profit de la Chine ou de la Corée.\nLe capitalisme français exige donc un antidote simple : grossir. Sans détériorer les trésoreries. Une urgence dont l'Etat a pris conscience. Au moins pour les acteurs qui relèvent de sa responsabilité. La fusion réclamée par l'Elysée de Dassault et d'Aérospatiale a mis un terme à plus d'une décennie d'immobilisme dans le secteur de la défense. Le regroupement de Thomson-CSF et de Matra, décidé le mois dernier, a confirmé le mouvement. La France tente de bâtir des pôles d'armement susceptibles de faire jeu égal avec les américains Lockheed-Martin Marietta ou McDonnell Douglas. D'autres activités suivront. La situation sinistrée des groupes bancaires, trop petits pour s'adapter au marché européen, impose une recomposition radicale de la profession. Le gouvernement s'y essaie timidement mais se heurte tantôt à la réglementation, tantôt aux lobbies des salariés, tantôt aux gouffres financiers des entreprises elles-mêmes. Demain les industriels de la pharmacie ou de l'automobile devront se soumettre au même juge de paix. Leur taille critique leur commandera de se regrouper.\nPrises de participations et acquisitions : en baisse depuis cinq ans\nQue pèsent les 184 milliards de francs de chiffre d'affaires d'un Renault face aux 842 milliards de General Motors ? Quelle est la capacité de réaction d'un Rhône-Poulenc, fort de 84 milliards de chiffre d'affaires, face aux 181 milliards de l'allemand Hoechst ? Pour l'heure, personne ne bronche. Un signe : l'an passé, les investissements des groupes français consacrés aux prises de participations et aux acquisitions ont atteint leur plus bas niveau depuis cinq ans avec 70,8 milliards de francs (dont 40 milliards à l'étranger), soit deux fois moins qu'auparavant. Bref, les capitalistes se terrent et la Bourse déprime. La raison ? Des bénéfices en net repli (voir page 138). Marché intérieur à l'arrêt, dépréciation de la lire et de la peseta, augmentation de l'impôt sur les sociétés, les dévoreurs de marges sont connus. Quant aux chanceux parvenus à préserver leur matelas financier, ils l'ont d'abord consacré à leur désendettement. Avec succès. Selon l'enquête du Crédit national auprès des soixante-quinze premiers groupes français, les charges financières ont reculé d'un tiers au cours des deux dernières années.\nPas de quoi pavoiser cependant. Alors que les Etats-Unis vivent depuis trois ans au rythme des méga-OPA, la France fait la frileuse. Les difficultés du gouvernement pour boucler son programme de privatisations donne la mesure de l'assèchement des bilans. Société marseillaise de crédit, Crédit lyonnais, CIC, Air France, Crédit foncier de France, CGM, SFP... Impossible d'envisager la cession d'autant de canards boiteux sans recapitalisation préalable de l'Etat. Voire. Même après un bon geste, les candidats manquent à l'appel. A l'inverse, les proies françaises ne se comptent plus. Si Schneider, à l'actionnariat volatil, tombait sous la coupe d'un concurrent ? Si Rhône-Poulenc subissait le même sort ? Si Pechiney, privé de golden share, n'avait pas pris assez de précautions lors de sa mise sur le marché pour se prémunir d'un éventuel ennemi ? La vulnérabilité des chefs de file industriels éclate au grand jour. Y compris sur les marchés les plus prometteurs. Dans les télécoms, par exemple, la Compagnie générale des eaux et Bouygues ont beau adopter un ton offensif et multiplier les alliances internationales, un constat demeure : les acteurs français accueillent à bras ouverts les opérateurs étrangers mais peinent à se développer hors des frontières. Si la CGE offre 25 % du capital de sa nouvelle holding, Cegetel, au britannique BT et si Bouygues fait cause commune avec le géant italien Stet, c'est sans aucune contrepartie. L'urgence du besoin de cash est manifeste dans un sens. Pas dans l'autre. Faute de disposer de la bonne dizaine de milliards nécessaire à la constitution d'un pôle télécom complet, les prétendants français se tournent vers leurs voisins étrangers. A force de souffrir d'anémie financière, la France prend le risque de perdre peu à peu sa souveraineté industrielle.\nle nombre d'entreprises françaises...\n... qui peuvent figurer parmi les 100 premières capitalisations boursières.\n13\nle nombre de groupes hexagonaux...\n... qui parviennent à dépasser les 100 milliards de francs de chiffre d'affaires.\n70,8 milliards de francs\nle montant des investissements ...\n... que les entreprises françaises ont consacré aux acquisitions pour l'année 1995.\n27e\nla position mondiale...\n... d'Elf-Aquitaine, premier groupe industriel français, en terme de chiffre d'affaires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-performances-des-1-000-monde-les-firmes-francaises-reculent_1345487.html"}, {"title": "Les 200 premieres entreprises de services", "text": "Tableau\n\" Notre bonne performance s'inscrit dans notre stratégie : la taille du groupe doit doubler en 1999. \"\nNorbert Dentressangle, PDG du Groupe Dentressangle (71e)\nLa SFR (71e), avec une part de marché de 40 % dans la téléphonie mobile, a réalisé une excellente année 1995. A l'origine de cette performance : le montant élevé de ses investissements, portés à 3,5 milliards de francs.\nLa CGM (52e) (Compagnie générale maritime) est restée dans le rouge en 1995 (497 millions de francs de perte). Ce chiffre, en diminution de moitié par rapport à 1994, devrait annoncer un retour à l'équilibre pour 1996, année de sa privatisation.\nM6 (84e) est la chaîne la plus rentable du PAF : 16,9 % de marge nette, contre 6,6 % pour Canal Plus. Pour la filiale de la Lyonnaise des eaux et de la CLT : 60 % de clips vidéo et des écrans de pub aux tarifs de 10 à 15 % moins élevés que ceux des concurrents.\nSidergie (77e), qui réalise l'essentiel de son activité dans le travail temporaire, mène depuis plusieurs années une stratégie de croissance externe très active. Cela explique, en grande partie, la hausse de 43,5 % de son chiffre d'affaires.\nEurotunnel (75e) a obtenu une restructuration de sa dette de 72,6 milliards de francs, et un nouveau crédit de 15 milliards. Les premiers bénéfices sont attendus dans dix ans ; le tunnel devrait être alors possédé à 60 % par ses banquiers.\nGroupe Le Duff (135e), vendait, à l'origine, de la viennoiserie et des sandwichs à emporter (la Brioche dorée). Elle s'est depuis transformée en une véritable enseigne de salons de thé à petits prix, d'une superficie de 150 à 200 mètres carrés.\nArcade (122e) est l'un des rares promoteurs immobiliers à avoir su préserver croissance et rentabilité. Fondé en 1980 par l'actuel ministre du Logement, Pierre-André Périssol, Arcade est surtout actif dans le logement social.\nLe Port de Marseille (156e) subit encore le contrecoup du conflit des dockers. Le trafic a de nouveau régressé en 1995, malgré une reprise du trafic marchandises. La société a misé sur une baisse de ses tarifs pour reprendre des parts de marché.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-200-premieres-entreprises-de-services_1340261.html"}, {"title": "Les 100 premieres entreprises mondiales", "text": "Tableau\nGeneral Motors encore et toujours premier\nAvec 8,567 millions de voitures vendues et un effectif de 709 000 personnes, General Motors occupe, une fois encore, la première place du classement mondial des entreprises. Mais le plus étonnant avec ce mastodonte américain, c'est la réactivité dont il est capable malgré son gigantisme. Sous la vigoureuse impulsion de son président, John Smith, qui, depuis son arrivée, en 1991, n'a pas hésité à supprimer 74 000 emplois et à fermer 21 usines, General Motors a renoué de façon spectaculaire avec la rentabilité. En 1995, le bénéfice, de 36 milliards de francs, aura progressé de 40 % par rapport à l'année précédente et le chiffre d'affaires aura connu une croissance de 9 %, à 843 milliards de francs.\nL'offensive du géant américain ne se limite pas aux seuls gains de productivité, elle passe aussi par la mondialisation. Présent dans plus de soixante-quinze pays, General Motors a investi 7,6 milliards de francs en 1995 pour renforcer sa présence en Thaïlande, en Pologne et en Argentine.\nDaewoo louche sur l'Europe\nLa Pologne, la Roumanie, l'Inde, la Chine, l'Ouzbékistan mais aussi la France, avec la reprise annoncée de Thomson Multimédia... Partout, les dollars de Daewoo pleuvent. A coups de milliards, le quatrième chaebol coréen part à la conquête de l'Europe et des pays émergents. Objectif : réaliser 624 milliards de francs de chiffre d'affaires en l'an 2000, contre 256 milliards en 1995. Présent dans l'automobile, l'électroménager, les chantiers navals, l'hôtellerie et l'électronique grand public, le groupe coréen affiche cependant ` un endettement record et une faible profitabilité.\nRhône-Poulenc perd du terrain\nLorsque Jean-René Fourtou a pris la tête de Rhône-Poulenc, en 1986, le groupe se situait au 99e rang mondial. Par une politique audacieuse d'acquisitions, il l'a hissé jusqu'au 88e rang en 1991. Depuis, le temps est plutôt aux cessions. En 1995, Rhône-Poulenc a acquis Fisons, mais a cédé les fabrications acétiques en Europe, la branche automédication aux Etats-Unis, etc. Il se retrouve, comme dix ans plus tôt, en queue du peloton des cent leaders mondiaux, perdant neuf places par rapport à notre classement précédent, mais avec un profil très différent de celui d'il y a dix ans, qui devrait le rendre moins vulnérable aux aléas de la conjoncture.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-100-premieres-entreprises-mondiales_1337725.html"}, {"title": "La co opetition barry nalebuff adam brandenburger village mondial 320 pages 218 francs", "text": "Soit un meneur qui détient 26 cartes noires, 26 joueurs qui détiennent chacun une carte rouge et un pot de 2 600 dollars. Chaque joueur qui réunit une paire rouge et noir gagne 100 dollars. Quel prix un porteur de carte rouge peut-il espérer en tirer face à une offre du détenteur de cartes noires ? Les auteurs, le premier professeur à Yale, le second, à Harvard, ont adapté les théories des jeux aux négociations d'affaires. Comme les affaires ne sont pas des jeux à somme nulle, il sera question de joueurs à identifier, de règles à modifier, de valeur ajoutée à créer, pour passer de l'univers de la concurrence pure et dure à celui des alliances compétitives. Celles qui unissent par exemple les fabricants d'ordi- nateurs aux producteurs de puces...", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-co-opetition-barry-nalebuff-adam-brandenburger-village-mondial-320-pages-218-francs_1331190.html"}, {"title": "Matieres premieres en hausse", "text": "Les prix des matières premières se sont raffermis en octobre (+ 5 % par rapport à septembre), selon l'indice Enmet, calculé par Merrill Lynch. Après le pétrole, le gaz naturel flambe. Le renchérissement des produits de base ne profite pas aux métaux précieux. L'argent recule plus que l'or. Les métaux non ferreux tendent à se stabiliser, signe que la demande industrielle est plus soutenue.", "url": "https://lexpansion.lexpress.fr/actualite-economique/matieres-premieres-en-hausse_1354490.html"}, {"title": "Le classement des 1 000 en 1995 la croissance est venue des pme", "text": "D'année en année, le panorama de L'Expansion dresse un constat impitoyable : celui de la faiblesse des structures entrepreneuriales françaises. La France compte seulement une douzaine de grands groupes affichant plus de 100 milliards de francs de chiffre d'affaires. Dans la tranche en dessous (50 à 100 milliards de francs de chiffre d'affaires), on trouve une petite vingtaine de firmes, dont quatorze industrielles.\nNotre vivier industriel ne se nourrit même pas de ces entreprises moyennes qui ont contribué à bâtir la puissance économique allemande. Quarante-sept firmes indépendantes ­ hors filiales de grands groupes ­ réalisent entre 10 et 50 milliards de francs de chiffre d'affaires, cinquante-deux entre 5 et 10 milliards. La taille s'abaisse ensuite très vite. Sur les 1 000 premières entreprises industrielles françaises, 882 annoncent un chiffre d'affaires inférieur à 5 milliards de francs et 537 se situent sous le milliard. Rappelons que l'Insee recense en France 270 000 entreprises industrielles, dont 220 000 ont moins de dix salariés.\nLes grosses PME (de 500 à 1 000 salariés, de 1 à 5 milliards de francs de ventes) sont deux fois moins nombreuses en France qu'en Allemagne. Elles sont aussi beaucoup plus vulnérables, beaucoup plus menacées de disparaître ou d'être rachetées. Gérard Pasquier, Celatose, Félix Potin, etc. : l'année 1995 a vu s'accroître le nombre de défaillances de ce type d'entreprises. Le phénomène est inquiétant pour l'avenir de notre tissu économique. Une consolation : aujourd'hui, les petites entreprises s'affirment de nouveau comme les forces vives du pays, vecteurs d'expansion économique et d'emploi. En 1994, les moyennes entreprises avaient été le moteur de la croissance. En 1995, notre classement montre que les entreprises plus petites ont pris le relais.\nLes grands groupes, eux, n'ont guère contribué à la relance. Sans doute le tableau ci-contre est-il à manier avec précaution : la Générale des eaux et la Lyonnaise des eaux, qui figuraient l'an dernier dans la liste des entreprises industrielles, ont été intégrées cette année dans les entreprises de services. Mais, à périmètre comparable, la progression du chiffre d'affaires des cent plus grosses entreprises industrielles s'établit à 3,3 %. Ce qui reste faible. Les entreprises moyennes, elles, ont progressé de 7 à 8 %. Mais le record revient aux petites sociétés (les deux cents dernières sur la liste des 1 000) qui ont enregistré un taux de croissance de 12 à 13 %. Les PME affichent également des rentabilités très supérieures à celles des grosses entreprises : 2 à 3 % de marge nette en moyenne, contre 0,62 %.\nCette relative bonne santé ne se concrétise malheureusement pas par des embauches. D'une année sur l'autre, les effectifs de la plupart des tranches sont restés stables. Exception remarquable : les plus petites PMI (les 100 dernières de notre liste) sont créatrices d'emploi. Leurs effectifs ont progressé de 10,5 % l'an dernier.\n\" Chaque année, 160 000 emplois sont créés à l'intérieur des PMI \", rappelait récemment Franck Borotra, ministre de l'Industrie. Le mouvement devrait se poursuivre : selon une enquête, réalisée en septembre 1996 par la Sofres pour le compte de L'Usine nouvelle, 79 % des PMI de moins de 50 salariés prévoient de maintenir ou d'augmenter leurs effectifs en 1997. De quoi espérer une diminution du chômage, si l'on y ajoute les perspectives d'embauche que devrait offrir l'essor annoncé de petites entreprises spécialisées dans les services de proximité.\nMais pourquoi ces petites firmes dynamiques, qui progressent et qui embauchent, n'arrivent-elles pas à grossir suffisamment pour atteindre la taille des moyennes entreprises allemandes ? \" Si les PMI françaises avaient la même dimension que leurs concurrentes allemandes, elles occuperaient 400 000 salariés de plus \", constate également Franck Borotra. Jacques Chirac, au cours de la campagne présidentielle, avait même parlé d'un million d'emplois supplémentaires que les PME auraient pu créer si elles avaient réussi à grandir.\nCet élan brisé est-il dû uniquement à l'insuffisance des fonds propres des entreprises françaises, que les patrons déplorent tant ? Ou faut-il aussi en chercher les raisons dans une ouverture trop timorée sur l'extérieur ­ les PMI réalisent 20 à 30 % au plus de leur chiffre d'affaires à l'étranger, contre 50 % pour les grandes entreprises ­, dans une insuffisance de l'effort d'innovation, ou tout simplement dans une absence d'ambitions ? Pour vivre heureux, les patrons de PMI préfèrent-ils rester cachés ? Depuis vingt ans, les gouvernements successifs prétendent multiplier les mesures d'incitation dans leur direction. Depuis vingt ans, le tissu industriel de la France n'a pas fondamentalement évolué.\nTableau\nDans la liste des 1 000 entreprises industrielles, les 100 premières pèsent lourd en chiffre d'affaires comme en effectifs. Mais ce sont les plus petites ­ celles qui se situent entre le 800e et le 1 000e rang ­ qui ont été les moteurs de la croissance, avec une progression à deux chiffres. La comparaison entre 1994 et 1995 se trouve toutefois déviée par le fait que la Générale des eaux et la Lyonnaise des eaux ont été placées cette année dans la liste des entreprises de services. A périmètre égal, les 100 premières progressent en réalité de 3,3 % et les 1000, de 4,5 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-classement-des-1-000-en-1995-la-croissance-est-venue-des-pme_1348070.html"}, {"title": "Europe destockgage massif au rayon telecoms", "text": "A quel prix vendre France Télécom ? Le succès populaire, outre-Rhin, de la privatisation de Deutsche Telekom rebrasse les cartes. Le 18 novembre, 500 millions d'actions DT déferleront sur les places de New York et de Francfort pour un volume de 51 milliards de francs. Fait unique : en Allemagne, la demande est déjà couverte.\nA la lumière de la plus importante opération boursière jamais réalisée en Europe, les experts de Bercy ont donc pris leur calculette. Leur raisonnement est simple. Si Deutsche Telekom suscite un tel engouement, il conviendrait de rehausser le prix de France Télécom, dont la mise sur le marché interviendra en avril prochain (20 % du capital). D'autant que l'opérateur tricolore affiche une santé plus robuste que celle de son homologue allemand. Jusqu'à présent, les estimations situaient la valeur de France Télécom entre 100 et 200 milliards de francs. Aujourd'hui, dans les couloirs du Trésor, on va jusqu'à évoquer un montant compris entre 200 et 250 milliards.\nSeul hic : difficile de déclencher la ferveur populaire si le prix de l'action FT est trop élevé. L'expérience montre, en outre, que la cotation recule dans les semaines suivantes. Du coup, à vouloir privilégier la rentrée de cash, le gouvernement prendrait deux risques : celui de rater la privatisation phare du septennat, destinée à mobiliser à la fois le personnel et l'opinion. Et celui de se retrouver \" scotché \" par un cours d'action en repli, rendant très difficile la cession d'une nouvelle tranche. Entre l'option \" familiale \" et l'option \" luxe \", le gouvernement devra trouver le subtil équilibre.\nFrance Télécom\nMise sur le marché : 20 % du capital en avril\nEngagement de l'Etat : conserver 51% du capital\nChiffre d'affaires : 144,3 milliards de francs\nEndettement : 82,8 milliards de francs\nMarge nette : 6,3 %\nMarge opérationnelle : 18,5 %\nEffectif : 150 000 personnes\nFrance Télécom jouit d'une meilleure réputation que son homologue allemand. L'image de sa capacité technologique est aussi supérieure. Et sa structure financière apparaît plus saine. Mais sa privatisation pourrait pâtir des engagements du gouvernement. Difficile en effet de séduire les investisseurs internationaux si l'Etat conserve à long terme la majorité du capital.\nDeutsche Telekom\nMise sur le marché : 20 % le 18 novembre\nEngagement de l'Etat : céder la majorité d'ici à l'an 2000\nChiffre d'affaires : 224,7 milliards de francs\nEndettement : 338,2 milliards de francs\nMarge nette : 8 %\nMarge opérationnelle : 27,8 %\nEffectif : 210 000 personnes\nDeutsche Telekom souffre d'un réel handicap : son endettement très élevé. La privatisation, qui prendra la forme d'une augmentation de capital, devrait contribuer à le ramener à 300 milliards de francs. L'opérateur allemand s'est engagé à le réduire ensuite à 220 milliards d'ici à l'an 2000. Dans le même temps, l'effectif passera de 210 000 à 170 000 personnes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/europe-destockgage-massif-au-rayon-telecoms_1326069.html"}, {"title": "Energie bonne activite pour le parapetrolier", "text": "L'industrie parapétrolière française (notamment les services et les équipements d'ingénierie) devrait afficher en 1996 un chiffre d'affaires de 49 milliards de francs, indiquent les professionnels du secteur (Groupement d'équipements pétroliers, Institut français du pétrole...). La progression atteindrait 10 % par rapport à 1994, et les trois quarts des entreprises prévoient une nouvelle hausse de leur chiffre d'affaires pour 1997.", "url": "https://lexpansion.lexpress.fr/actualite-economique/energie-bonne-activite-pour-le-parapetrolier_1326002.html"}, {"title": "Qui craint le grand mechant euro", "text": "La banque et la distribution européennes veulent-elles agiter le chiffon rouge devant les adversaires de la monnaie unique ? Les milieux professionnels viennent de publier des estimations impressionnantes des surcoûts engendrés par l'introduction effective de l'euro en 2002. L'étude d'Euro-Commerce, le syndicat des détaillants européens, les estime à 110 milliards de francs, soit plus de 500 francs par habitant de l'Europe des Quinze, et à environ 2 % du chiffre d'affaires total des détaillants de l'Union ! Tout est compris : la gestion informatique des magasins, la formation du personnel, les campagnes d'information, le double affichage des prix pendant les six mois durant lesquels les deux monnaies coexisteront. Ce syndicat affirme ne pas voir pour l'instant d'autre solution que de reporter ce surcoût sur les prix. Chiffrage \" de combat \" ? Michel-Edouard Leclerc, sans doute plus réaliste, prévoit pour l'instant de son côté de dépenser entre 100 et 200 millions de francs sur cinq ans pour l'adaptation de ses magasins à l'euro, soit 0,015 à 0,030 % de son chiffre d'affaires.\nDans le secteur bancaire, l'estimation du Boston Consulting Group (BCG) porte sur un seul point, il est vrai décisif, les substantielles commissions obtenues sur les opérations transfrontalières. Ces commissions disparaîtront avec l'euro, et 26 milliards de francs resteront donc chaque année dans les poches des clients, selon le BCG. Mais là, pas de panique : les banques profiteront aussi de recettes nouvelles, grâce notamment à la progression des activités de marché en euros.", "url": "https://lexpansion.lexpress.fr/actualite-economique/qui-craint-le-grand-mechant-euro_1362176.html"}, {"title": "Placements l assurance vie en plein boom", "text": "\" A la fin d'octobre, notre collecte en assurance-vie a progressé de 17,6 % par rapport aux dix premiers mois de 1995, avec 11,7 milliards de francs \", indique Elhadi Benlagha, responsable comptable de l'Afer (Association française d'épargne et de retraite). \" Les montants moyens restent à peu près constants, avec un retour progressif des gros encaissements, qui avaient disparu en 1995. \" Pour l'ensemble de l'année, l'Afer table sur une collecte en hausse de 14 % \" au minimum \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/placements-l-assurance-vie-en-plein-boom_1359600.html"}, {"title": "Patty stonesifer", "text": "Un soir, en rentrant chez moi, où m'attendaient mon mari et mes enfants, je me suis dit : \"Ça suffit.\" Le lundi, je rencontrais Bill Gates pour lui dire que je voulais ralentir. Quand je suis sortie de son bureau, il m'avait donné encore plus de responsabilités. \"\nPatty Stonesifer, la femme la plus haut placée de Microsoft, en charge des CD-ROM, justifiant son départ soudain pour devenir consultante à domicile.", "url": "https://lexpansion.lexpress.fr/actualite-economique/patty-stonesifer_1357084.html"}, {"title": "Moulinex l eclaircie apres l orage", "text": "Le retour à un bénéfice d'exploitation est attendu dès 1997.\n* Le message est délicat à faire passer alors que le plan visant à supprimer 2 600 emplois, dont 2 100 en France, déchaîne toujours la fronde syndicale. Le front social n'est cependant pas uniforme : Pierre Blayau, notent les observateurs, s'est forgé une bonne image auprès du personnel des usines en s'attaquant prioritairement aux \" petits chefs \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/moulinex-l-eclaircie-apres-l-orage_1355754.html"}, {"title": "Madrid espagne crise du modele regional", "text": "Les nationalistes catalans et basques ont attendu la fin du parcours parlementaire du budget 1997, auquel ils ont prêté leur appui, pour exposer leurs revendications Du même coup se dévoile au grand jour le contenu des accords entre le chef du gouvernement, José Maria Aznar, les Basques du PNV et les Catalans de CIU pour permettre l'investiture du Premier ministre. Et les Espagnols se demandent si le prix payé par Aznar n'est pas trop élevé. Le gouvernement vient de céder au Pays basque la pleine indépendance dans la gestion des taxes sur le tabac, l'alcool et les carburants. Cette concession a provoqué la jalousie des Catalans. Jordi Pujol, le leader de CIU, menace de retirer son soutien au gouvernement si celui-ci ne triple pas le volume des investissements publics en Catalogne. L'opposition socialiste, qui gouverne dans trois régions démunies (Andalousie, Estrémadure, Castille-La Manche), monte aussi au créneau. L'ancien Premier ministre Felipe Gonzalez, secrétaire général du PSOE, exige du gouvernement un accord pour garantir la cohésion économique de l'Espagne, qui serait \" gravement menacée \". Même les régions gouvernées par le Parti populaire commencent à remettre en cause la politique de leur chef de file. L'appel au calme lancé par le ministre des Administrations publiques, Mariano Rajoy, risque fort de résonner dans le vide.", "url": "https://lexpansion.lexpress.fr/actualite-economique/madrid-espagne-crise-du-modele-regional_1353190.html"}, {"title": "Le miracle breton yannick le bourdonnec calmann levy 246 pages 110 francs", "text": "Par-delà son image de conservatoire de la tradition contre la modernité, la Bretagne n'a pas seulement surmonté le complexe de Bécassine, mais aussi réalisé un véritable miracle économique, explique Yannick Le Bourdonnec, journaliste et originaire de haute Cornouaille. Des patrons, comme Louis Le Duff, Michel Leclerc, Jean-Pierre Le Roch, François Pinault ou Yves Rocher, tous Bretons de souche, ont signé quelques-unes des plus belles réussites industrielles des trente dernières années. Quel est le secret de la potion magique ? L'auteur avance plusieurs pistes : la solidarité interentreprises, l'authencité, le culte de la \" celtitude \". Comme en Italie du Nord, les patrons bretons ont construit leur entreprise tout près de leur bourg natal. Luciano Benetton, Yves Rocher, même combat !", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-miracle-breton-yannick-le-bourdonnec-calmann-levy-246-pages-110-francs_1350583.html"}, {"title": "Le classement general des 200 entreprises de 1 a 50", "text": "Voir Tableau\nVoici le classement 1996 des 200 principales sociétés françaises cotées, établi à partir des comptes 1995. Leur position au classement général a été calculé en fonction de la MVA (\" market value added \") qui mesure la création de richesse. Le second critère, l'EVAÆ (\" economic value added \"), porte sur la gestion des managers de l'entreprise : il évalue leur capacité à dégager de la rentabilité.\n- LA MVA mesure la création de richesse accumulée par l'entreprise à la fin 1995. Elle représente la plus-value que dégageraient les actionnaires s'ils vendaient l'entreprise aujourd'hui. Il y a création de richesse quand la MVA est positive, et destruction quand elle est négative.\n- L'EVA mesure la performance interne de l'entreprise. Elle représente la valeur que l'équipe dirigeante a ajoutée aux capitaux investis sur une année. Si elle est positive, l'entreprise crée de la valeur. Une bonne EVA conduit à une augmentation de la MVA.\nLe capital employé\nreprésente les fonds propres qui servent à financer l'exploitation.\nLe rendement du capital employé mesure la rentabilité réelle de l'entreprise. Attention, ne sont pris en compte que les capitaux employés directement dans l'exploitation. Sont donc exclus les investissements financiers.\nLe coût du capital\nemployé est calculé en fonction d'un taux d'intérêt sans risque ­ en France, il s'agit de l'OAT à dix ans ­ auquel on ajoute une prime de risque calculée, selon le secteur, par le cabinet Stern, Stewart & Co.\nNC signifie que l'entreprise n'était pas classée précédemment.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-classement-general-des-200-entreprises-de-1-a-50_1346715.html"}, {"title": "Amiante la menace des dechets", "text": "Les professionnels du bâtiment craignent que, parmi les entrepreneurs chargés du déflocage, certains n'aillent déverser les déchets d'amiante dans des décharges non spécialisées.\n* L'élimination de ces déchets, qui est normalement à la charge de l'entrepreneur, va en effet se révéler très onéreuse. Le ministère de l'Environnement privilégie une solution mise au point par EDF, la vitrification à haute température, mais elle coûte pour l'instant jusqu'à 9 000 francs la tonne. La Fédération nationale du bâtiment regrette que la psychose de l'amiante ait poussé à un déflocage systématique, alors qu'un travail de fixation, d'encoffrement ou de doublage étanche aurait, selon elle, été suffisant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/amiante-la-menace-des-dechets_1437817.html"}, {"title": "Al berg lunetier in il fait fortune rien que pour vos yeux", "text": "L'Amérique de Clinton ne cultive pas la success story seulement dans le multimédia. Venu du textile, Al Berg est en train de faire fortune à 45 ans pour avoir su trouver l'oreille de Calvin Klein, l'homme à la mode de la mode américaine. En 1983, ce diplômé d'Harvard, qui adore dévaler à ski les pentes des Rocheuses, a fondé avec deux copains, Jeff White et Larry Roth, la société Marchon, devenue en dix ans le deuxième distributeur de lunettes aux Etats-Unis. A la base de leur succès, deux recettes : attacher un grand nom (Disney) à leurs binocles, et un message marketing décontracté. En 1993, Al Berg et ses associés obtiennent de Calvin Klein qu'il leur confie la création et la diffusion de montures signées de sa griffe. Trois ans plus tard, Klein n'a pas encore détrôné l'italien Armani, mais les fondateurs de Marchon ne sont pas loin d'avoir réalisé leur pari : en faire la première marque d'optique du monde signée par un couturier. Cette année, leur activité générera 101 millions de dollars de chiffre d'affaires. \" C'est encore modeste face au 1, 2 milliards de dollars que rapportent les jeans et parfums Calvin Klein \", reconnaît Al Berg. Mais le rythme de croissance annuel dépasse 20 %. Coqueluche du Tout-Hollywood, ses lunettes plaisent aussi aux jeunes Français : Marchon, distribuée grâce à un joint-venture avec ODLM (Façonnable), annonce 12,5 millions de francs de chiffre d'affaires pour 1996 et espère dépasser les 20 millions en 1997.", "url": "https://lexpansion.lexpress.fr/actualite-economique/al-berg-lunetier-in-il-fait-fortune-rien-que-pour-vos-yeux_1436566.html"}, {"title": "Alimentation le soja aide a rester jeune", "text": "Selon une étude menée par des diététiciens de l'université d'Urbana-Champaign (Illinois, Etats-Unis), et portant sur 66 femmes ayant atteint la ménopause, les isoflavones, une des principales protéines du soja, peuvent compenser le manque en oestrogène, une hormone féminine qui décroît avec l'âge. L'oestrogène a une action positive sur la formation des os. Or le régime aux isoflavones produit une plus forte présence de calcium et de protéines osseuses. Le soja est également étudié pour lutter contre l'excès de cholestérol chez les hommes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/alimentation-le-soja-aide-a-rester-jeune_1436547.html"}, {"title": "Vilnius lituanie un vote a gauche un vote a droite", "text": "Premier pays de l'Est à avoir confié le pouvoir aux ex-communistes, en 1992, la Lituanie aura aussi été la première à les sanctionner quatre ans plus tard. Vilnius joue encore le rôle de pionnier sur une voie que d'autres pays de l'Est pourraient bien emprunter. La Bulgarie l'a déjà fait, en donnant l'avantage au candidat de droite Petar Stoïanov lors du premier tour de l'élection présidentielle du 27 octobre. La logique est partout la même : la population, qui avait accepté de redonner leur chance aux ex-communistes après avoir subi les premiers effets de la transition, opte pour l'alternance en espérant que l'opposition améliorera enfin son niveau de vie. Lors des récentes législatives, la Lituanie a choisi de faire confiance au candidat de la droite et ancien président, Vytautas Landsbergis. Celui-ci, sanctionné en 1992 pour son libéralisme forcené, a retrouvé les faveurs des électeurs, en promettant simplement de changer le cours de la politique économique. La population reproche aux ex-communistes d'avoir accentué le retard du pays par rapport à ses voisins baltes : les privatisations sont moins avancées, le pouvoir d'achat plus bas. Le retour de la droite inquiète pourtant les milieux économiques. L'intention de Vytautas Landsbergis de laisser flotter la monnaie nationale, jusque-là stable par rapport au dollar, a attiré les foudres du FMI et provoqué une pénurie de dollars dans la capitale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vilnius-lituanie-un-vote-a-gauche-un-vote-a-droite_1367266.html"}, {"title": "Tourisme aout decevant dans le voyage", "text": "Le chiffre d'affaires des agences de voyages a cédé 1,5 % en août par rapport au même mois de 1995, selon l'enquête réalisée par le Centre d'observation économique (COE) pour le Syndicat national des agences de voyages (Snav). La billetterie, avec un recul du chiffre d'affaires de 2,6 %, enregistre la plus mauvaise performance ; la revente de voyages à forfait n'a baissé que de 0,2 %. Néanmoins, les agences de voyages affichent une hausse de leur chiffre d'affaires de 3 % sur les trois mois de l'été. Et sur les huit premiers mois de l'année, l'activité a progressé de 6,3 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/tourisme-aout-decevant-dans-le-voyage_1365981.html"}, {"title": "Rome italie vers la privatisation des mastodontes", "text": "Même s'il se déroule à un rythme modéré, le processus de privatisation en cours en Italie provoque quelques bouleversements. Ainsi, dans le classement 1995, et pour la première fois depuis 1945, un groupe privé, l'IFI (Istituto Finanziario Industriale), holding de la famille Agnelli, a ravi au colosse public IRI la palme de la plus grande entreprise du pays en termes de chiffre d'affaires. En raison, notamment, du désengagement du groupe public de la sidérurgie. Cette inversion de tendance devrait se poursuivre. Après la cession par l'Etat de 15 % du capital de la société d'hydrocarbures ENI (26 milliards de francs de recettes), le chef du gouvernement, Romano Prodi, a réaffirmé son intention de respecter un calendrier très serré pour la suite des privatisations. L'entreprise de télécoms Stet devrait être mise sur le marché en mars prochain, suivie, avant la fin de 1997, de la compagnie d'électricité Enel puis d'une troisième tranche de l'ENI. Le Groupe Autostrade (péages autoroutiers) doit parallèlement être introduit en Bourse. Au préalable, le président du Conseil devra toutefois surmonter l'obstruction parlementaire des opposants à la dénationalisation, et faire adopter dans un délai raisonnable un projet de loi instituant des autorités de contrôle. Mais la poursuite du mouvement semble inéluctable. D'une part pour répondre aux injonctions de Bruxelles sur la libéralisation des marchés. D'autre part pour renflouer les caisses de l'Etat : la dette publique dépasse 7 000 milliards de francs, et l'IRI, avec 4,2 milliards de francs de pertes l'an dernier, risque la banqueroute.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rome-italie-vers-la-privatisation-des-mastodontes_1363466.html"}, {"title": "Les 100 premieres entreprises bancaires", "text": "Tableau\n\" La France est un des pays au monde où l'on a le moins intérêt à exercer le métier de banquier. \"\nCharles de Croisset, président du CCF (15e)\nLe Crédit agricole (1er) est le champion incontesté des bénéfices avec 6,5 milliards de francs. La banque verte est entrée de plain-pied dans la banque d'affaires en rachetant Indosuez.\nLe Crédit lyonnais (2e) enregistre de maigres bénéfices. Mais ce léger mieux cache mal une situation financière toujours dégradée, qui a encore nécessité une nouvelle aide urgente de l'Etat.\nLa banque Sovac (31e) obtient un résultat net de 445 millions en 1995 (425 millions en 1990) malgré une baisse de son activité ces cinq dernières années. Elle a été vendue par Lazard pour la coquette somme de 7,7 milliards à l'américain GE Capital.\nSofinco (39e), une filiale de la banque Suez, spécialisée dans le crédit à la consommation, confirme son excellente santé avec une des meilleures rentabilités commerciales du secteur bancaire.\nLa Marseillaise de crédit (43e), qui affiche toujours des pertes, a demandé, encore une fois, une recapitalisation à son actionnaire, l'Etat. Ce dernier cherche désormais à privatiser la banque.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-100-premieres-entreprises-bancaires_1337788.html"}, {"title": "Legislatives course aux investitures", "text": "L'hypothèse de législatives anticipées en début d'année n'explique pas à elle seule la précipitation avec laquelle les états-majors politiques arrêtent en ce moment le choix de leurs futurs candidats.\n* Si les législatives se déroulent bien comme prévu en mars 1998, l'actuelle loi sur le financement des campagnes électorales impose aux candidats un plafond de dépenses durant l'année précédant le scrutin, soit à partir de mars 1997. Pour contourner la loi, les candidats vont donc multiplier les dépenses entre janvier et mars (brochures, interviews dans les journaux municipaux...).", "url": "https://lexpansion.lexpress.fr/actualite-economique/legislatives-course-aux-investitures_1336470.html"}, {"title": "La chaine des femmes trouve son public", "text": "Si le remplacement de CNN par Téva sur l'offre de base du câble fait hurler les fans de la chaîne américaine d'information, les premiers résultats sont très positifs, selon les sondages réalisés par la Lyonnaise Communications.\n* Lancée le 6 octobre dernier, Téva a mobilisé une audience féminine qui s'est surtout entichée de \" Murphy Brown \" (le sitcom de Candice Bergen). Sa notoriété chez les abonnés est de 70 %, score plutôt satisfaisant pour le câblo-opérateur, dont le budget consacré à la chaîne ne dépasse pas 80 millions de francs. La Lyonnaise concocte d'autre part une chaîne pour les plus de 50 ans. Nom de code : \" Seniors \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-chaine-des-femmes-trouve-son-public_1336451.html"}, {"title": "Industrie les 100 premieres europeennes", "text": "Tableau\nShell : toujours plus\nUne nouvelle fois en tête du classement, le groupe anglo-néerlandais Royal Dutch-Shell bat en 1995 tous ses records. Avec un bénéfice net de 34,5 milliards de francs, il devance en rentabilité l'américain Exxon. Cette amélioration est le fruit de la restructuration drastique menée en 1995. Mais également de la bonne marche de l'exploration-production, dont les profits ont augmenté de 27 %. Le raffinage, en revanche, voit ses profits s'effriter. Quant à la branche chimie, elle a largement profité de la reprise mondiale ­ elle a triplé ses bénéfices par rapport à 1994. Bref, il ne reste plus au premier pétrolier qu'un défi à relever : améliorer son image écornée par les critiques de Greenpeace, sur l'immersion de la plate-forme Brent Spar et sur son rôle au Nigeria.\nGlaxo, n¡ 1 de la pharmacie\nFusion réussie. En prenant le contrôle de son compatriote Wellcome, le britannique Glaxo est devenu le n¡ 1 mondial de l'industrie pharmaceutique. Cette acquisition lui a, d'autre part, permis de réduire sa dépendance vis-à-vis de son médicament vedette, l'antiulcéreux Zantac, qui va bientôt devoir affronter la concurrence des génériques dans un certain nombre de pays. En 1995 le Zantac a représenté 28 % de ses ventes, contre 44 % avant la reprise de Wellcome.\nBA à l'heure du recentrage\nAu bord du gouffre il y a quatre ans, British Aerospace s'est vu contraint à\nun recentrage draconien sur les avions (civils ou militaires) et les missiles. Ce dernier secteur vient d'ailleurs de fusionner ses activités avec celles de Matra. La vente de la branche immobilière, des automobiles Rover (à BMW) et des satellites (à Matra Marconi Space) a entraîné une chute en piqué du chiffre d'affaires, mais aussi un redressement financier spectaculaire et un rôle accru sur la scène européenne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/industrie-les-100-premieres-europeennes_1328643.html"}, {"title": "Astronomie le mystere du soleil aplati", "text": "Ce sont les observatoires de la Côte d'Azur et de Midi-Pyrénées qui viennent de mesurer avec précision l'aplatissement du Soleil, dû à sa rotation sur lui-même en vingt-sept jours. Ces données devraient permettre de mieux tester les hypothèses de variations climatiques liées aux grands cycles d'activité du Soleil et d'avancer dans la connaissance de sa structure interne. Question : cet aplatissement d'une sphère essentiellement gazeuse est-il dû à la présence d'un noyau central plus dense, ou de champs magnétiques plus intenses aux pôles, comme l'a suggéré la sonde Ulysse ? Affaire à suivre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/astronomie-le-mystere-du-soleil-aplati_1437832.html"}, {"title": "Agriculture optimisme raisonne pour le machinisme", "text": "\" L'épidémie d'encéphalite spongiforme bovine n'a eu ces derniers mois qu'un effet limité sur l'investissement en matériels agricoles \", indique le Secima, le Syndicat des entreprises de commerce international de matériels agricoles. En neuf mois, l'activité enregistrée sur les tracteurs a progressé de 16 %, et les moissonneuses-batteuses ont affiché un bond de 38 % sur la saison agricole. Les matériels de pulvérisation et l'équipement de laiterie ont progressé de 10 % au premier semestre. Seules la motoculture de plaisance et l'activité liée au jardin subissent un recul de 10 à 25 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/agriculture-optimisme-raisonne-pour-le-machinisme_1435297.html"}, {"title": "29 accords sur le temps de travail", "text": "Un an après l'accord interprofessionnel du 31 octobre 1995, seules 29 des 128 branches de plus de 10 000 salariés ont abouti à un accord sur le temps de travail. Un bilan modeste, même si le CNPF fait valoir que 4 millions de salariés, soit plus du tiers des effectifs du secteur privé, sont concernés, que 53 branches sont en négociation, et que 4 accords sont en instance de signature. Entre les besoins de flexibilité des employeurs et la priorité à l'emploi des syndicats, les points d'entente ont été rares.", "url": "https://lexpansion.lexpress.fr/actualite-economique/29-accords-sur-le-temps-de-travail_1433986.html"}, {"title": "Commerce services les 50 premieres europeennes", "text": "Tableau\nVeba candidat à Wall Street\nLe groupe allemand, diversifié dans le pétrole et la chimie, n'a pas souffert de la déprime du marché outre-Rhin. Il a affiché une hausse de 40,2 % de son résultat net en 1995, à 6,7 milliards de francs. A l'exception des télécommunications, activité naissante dans laquelle il a perdu 101 millions de marks, tous ses secteurs ont participé à la hausse record du bénéfice. Veba prévoit une croissance moins spectaculaire en 1996. Il compte s'introduire à Wall Street d'ici à l'an 2000.\nLa SNCF en roue libre\nDes pertes supérieures à 16 milliard de francs, un endettement de l'ordre de 200 milliards... 1995 aura été une nouvelle année noire, très noire, pour la SNCF. L'entreprise ferroviaire s'enfonce face à la concurrence de l'avion, de l'automobile et du camion. En cause : l'inadaptation de ses structures, le manque de dynamisme commercial, le coût du \" tout TGV \" et le statut des employés. Pour clore le tableau, la grève de décembre 1995 a encore retardé le plan de modernisation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/commerce-services-les-50-premieres-europeennes_1449483.html"}, {"title": "Clt rumeurs de desengagement", "text": "Déçue au regard de ses ambitions dans le numérique en France, la Compagnie luxembourgeoise de télévision songerait à mettre en vente ses participations dans RTL et M6.\n* Par l'intermédiaire de la Compagnie luxembourgeoise de participation, le groupe détient 76,6 % de la station de radio et 35,7 % de la chaîne de télévision.", "url": "https://lexpansion.lexpress.fr/actualite-economique/clt-rumeurs-de-desengagement_1448199.html"}, {"title": "Ce diable de patron qui secoue sony", "text": "En cette soirée du 24 septembre, Nobuyuki Idei accueille une quinzaine d'invités dans sa maison, située dans la banlieue de Tokyo. L'atmosphère est cordiale. \" Servez-vous en vin autant que vous voulez. \" Idei rayonne. Il habite depuis quelques semaines avec sa femme Teruyo une toute nouvelle demeure en bois clair, au style scandinave, et ne se lasse pas de la faire visiter. Ici le futur sauna, là le petit jardin de pierres... Depuis sa nomination il y a un an et demi à la tête de Sony, il rêvait d'un endroit spacieux. Ses appointements présidentiels lui ont enfin permis d'acquérir quelques dizaines de mètres carrés, fort coûteux dans les environs. Ce soir-là, les cadres conviés n'appartiennent pas à la nomenklatura de Sony. Chefs de bureau, employés fidèles, ils viennent écouter leur patron. Car Idei a un projet en tête. Il souhaite réécrire la charte fondatrice de Sony, rédigée au lendemain de la guerre par Akio Morita, son illustre prédécesseur. Objectif : bâtir de nouvelles valeurs à l'heure où le premier fabricant mondial d'électronique grand public bascule dans l'ère du \" tout numérique \". Le texte doit être prêt l'année prochaine. Toucher au livre saint de la plus prestigieuse société japonaise constitue un acte lourd de symboles. Il fallait oser. Idei le sait, et des \" petites fêtes de famille \" comme celle-ci permettent de commencer en douceur une campagne d'explication.\nAdieu l'époque bénie de Morita, les croyances s'effondrent\nAinsi va la méthode Idei : la rupture dans le consensus. Jamais, de toute son histoire, Sony n'en a eu autant besoin. Car la marque vénérée par plusieurs générations de potaches lutte aujourd'hui contre un mal sournois : son vieillissement et sa banalisation. La success story ne se répétera pas deux fois. Sony ne réinventera pas le Walkman, comme à la fin des années 70. Sony ne concevra plus de produits miracles seul dans son coin. Bâtir une technologie exige désormais la mise au point d'un standard mondial, validé par la profession, et des milliards de dollars d'investissement. La vérité a été dure à admettre. Mais depuis son arrivée Idei ne cesse de la proclamer. Adieu l'époque bénie où le fondateur Morita, l'un des Japonais les plus célèbres au monde, symbolisait l'anticonformisme, l'amitié avec l'Occident et l'innovation perpétuelle. Les temps ont changé. Sega, Nintendo séduisent aussi les jeunes, la clientèle chérie de Sony. Compaq, Microsoft, Hewlett-Packard tentent d'envahir le salon et les lieux de loisirs de la maison, traditionnellement acquis au japonais. En l'espace de deux ou trois ans, Sony a vu toutes ses croyances s'envoler. Et les piliers de son ancienne prospérité s'effondrer. Les gigantesques provisions (3 milliards de dollars) occasionnées en 1995 par la mauvaise santé des studios hollywoodiens (Columbia et TriStar), propriété de Sony depuis sept ans, ont mis en lumière toute la fragilité d'un groupe dont le chiffre d'affaires progresse de 15 % mais dont les profits demeurent encore faibles (2,5 milliards de francs pour 216 milliards de CA).\nNobuyuki Idei, 59 ans, depuis trente-cinq ans chez Sony, incarne donc la rupture. A l'image de son parcours. Rare diplômé de sciences politiques parmi une cohorte d'ingénieurs, créateur de la filiale française en 1968, il a réalisé l'impensable au Japon. Accéder au pouvoir en court-circuitant quinze directeurs généraux et vice-présidents plus anciens que lui. Pendant près d'un an, Norio Ohga, président de la compagnie et homme de confiance de Morita, a passé l'organigramme au peigne fin avant de confier à celui qui occupait alors le poste de directeur de la communication le titre suprême. Connaissance de l'international, polyvalence des fonctions : deux atouts qui ont permis à Idei d'emporter la décision. A la stupeur générale. Car, pour couronner le tout, l'homme, qui se rend volontiers à un concert des Rolling Stones et possédait jusqu'à il y peu une planche à roulettes dans son bureau, est assurément le moins \" japonais \" des dirigeants de l'archipel. Il parle légèrement français, couramment anglais, et se met depuis quelques semaines à l'italien. Et, plutôt que de se faire transporter dans sa Cadillac de fonction, il préfère conduire à vive allure son coupé Jaguar dans les rues de Tokyo.\nParadoxalement, cette nomination atypique a conforté son autorité. Idei arrive avec un discours neuf et lève les tabous un à un.\nPremière urgence : sortir Sony de son splendide isolement. \" Nous devons travailler avec d'autres compagnies \", explique-t-il au cours d'un entretien avec L'Expansion. Nos investissements sont devenus énormes et pèseront jusqu'en l'an 2000 sur nos profits. Dans chaque activité, depuis les semi-conducteurs jusqu'au software, je veux nouer un accord avec un partenaire majeur. J'appelle cela la coévolution. \" Une révolution dans le temple de l'électronique japonaise, si souvent décrié pour son arrogance et son mépris des technologies étrangères.\nDans le passé, Sony n'est parvenu qu'une seule fois à s'entendre avec un rival. C'était au début des années 80, lors de l'invention du CD audio, aux côtés de Philips. Une coopération au forceps. Depuis, plus rien. Aux yeux d'Idei, le modèle à imiter est précisément celui-là. Sa première démarche, il l'a donc effectuée voilà un an. Il a appelé Andy Grove, le patron d'Intel, et lui a proposé un partenariat dans la micro-informatique. Un simple flirt avant de pousser plus loin l'hérésie dans un autre domaine. Le mois dernier, Sony a engagé une coopération de trois ans avec son compatriote Sharp afin de produire dès l'année prochaine les premiers écrans plats à plasma. Sharp, le maître mondial des écrans à cristaux liquides, face à l'empereur de la télé haut de gamme... Une alliance naguère inimaginable. Même Minoru Morio, le n¡ 2 du groupe, longtemps pressenti pour prendre le fauteuil de Morita et chef de file des traditionnels, le concède : \" C'est l'un de nos accords les plus importants car les obstacles techniques à surmonter sur ce produit sont nombreux. \" De la bouche d'un cacique qui arbore encore volontiers le blouson-uniforme beige de la maison, dont le port est pourtant facultatif depuis cinq ans, l'aveu sonne comme un changement de cap. Le message est clair et distillé à tous les étages de la compagnie : coopérer. A 300 kilomètres de là, dans la banlieue de Nagoya, Osamu Uchida, à la tête d'une usine capable de produire 200 000 caméras par mois, ne dit pas autre chose. \" Nos futurs Caméscope ressembleront bientôt à des ordinateurs et nous ne pourrons les concevoir tout seuls. \" Avant d'ajouter : \" C'est vrai, nos ingénieurs pensent encore différemment. \"\nLe mot est lâché. La stratégie d'alliances d'Idei bute aux portes des laboratoires de recherche et de développement. Sony, une maison d'ingénieurs à la culture étouffante ? L'idée agace le maître des lieux. \" Si c'était le cas, ces mêmes gens n'auraient jamais accepté l'idée d'acheter un studio hollywoodien. \" Dans l'entourage proche d'Idei, on admet cependant la nécessité de briser les derniers réflexes de supériorité. Un exemple ? Thomson. Deux raisons ont poussé Sony à s'éloigner de l'idée de la privatisation. La première, avouée sans grande difficulté, se résume à \" on n'a pas d'argent à y consacrer \". La deuxième, exprimée par un membre de l'état-major, révèle la faiblesse cachée du groupe : \" Nos ingénieurs sont trop fiers de leurs technologies et seraient incapables de s'entendre avec ceux de Thomson. \" Idei, lui, réfute cette hypothèse et privilégie une troisième explication : \" Aujourd'hui, acheter une part de marché ne signifie plus rien. \" Il n'en dira pas plus. Qu'importe, le constat demeure. A trop vouloir se murer, la citadelle Sony joue un jeu dangereux. Idei a promis d'y mettre fin.\nDeuxième urgence : la conquête de nouveaux espaces. Une démarche paradoxalement devenue difficile pour le géant de Tokyo. Car les troupes vivent un traumatisme depuis les deux tentatives avortées de diversification dans l'informatique. Ironie de l'histoire, Idei a piloté l'une d'entre elles en 1983 en lançant sans succès des stations de travail Sony. \" Depuis cette époque, les gens se sont créé des blocages \", raconte Mitsuru Ohki, directeur général qui a succédé à Idei à la direction de la communication. L'heure est donc à la remobilisation des énergies. \" Sachons prendre des risques \", martèle régulièrement Idei dans le journal vidéo interne diffusé au siège tous les lundis matin. Un encouragement utile, car le nouvel homme fort de Sony a décidé de tenter un troisième essai. Depuis six mois, en effet, la firme japonaise livre ses premiers micro-ordinateurs sur le marché américain. \" On n'a pas le choix, souligne Idei, la révolution numérique emprunte deux chemins, celui de la télévision et celui du PC. Je ne crois pas à la fusion des deux terminaux, mais nous devons détenir un savoir-faire dans l'un et l'autre domaine. Si le micro-ordinateur devient un instrument de loisir comme le téléviseur, alors nous avons une chance de figurer parmi les grands de l'informatique. \"\nPour mener cette tâche à bien, Idei a créé une nouvelle division et placé à sa tête Kunikate Ando, ancien patron de Sony - Etats-Unis. Ce Japonais exubérant, si différent de ses collègues à l'attitude posée, a déjà constitué une équipe de 800 personnes. Il espère vendre 200 000 machines outre-Atlantique d'ici à la fin de l'année et équilibrer ses comptes en 1998. \" D'accord, je suis en compétition avec les autres divisions, mais je travaille pour la croissance future de la compagnie \", lance-t-il avec un grand geste de la main.\nL'Inde et l'Amérique latine servent de laboratoire\nAprès l'informatique, Idei osera-t-il s'aventurer sur d'autres terres ? Sa présence aux deux extrémités de la chaîne, les programmes et les récepteurs, lui ouvre après tout un troisième champ, situé entre les deux : les systèmes de diffusion. Télévision à péage, câble, services téléphoniques, services en ligne, les débouchés naturels sont multiples. Officiellement, pas question d'y toucher. \" Nous n'avons pas l'intention d'investir dans les moyens de transport de l'information \", affirme Idei. Pourtant, discrètement, Sony défriche. Le géant a ainsi acheté une petite part du capital de Perfect TV, le bouquet numérique japonais diffusé par satellite depuis le mois dernier. Et il s'interroge sur l'opportunité d'y créer sa propre chaîne ­ de cinéma, bien sûr. Sony se fait également la main à travers une bonne douzaine de joint-ventures conclus avec des câblo-opérateurs en Amérique latine ou en Inde. De même, sur Internet, il peaufine une offre de services à l'adresse des professionnels. Des petites touches avant, peut-être, le grand saut, destiné à transformer radicalement le visage du vendeur de matériel hi-fi. \" Selon sa capacité à intégrer ou non ces nouveaux métiers, Sony se met en position d'accroître ou non son chiffre d'affaires de 50 % \", estime David Benda, analyste chez BZW Securities à Tokyo.\nAlliances, plongée dans de nouveaux métiers, Idei brise enfin un troisième tabou : le style du management. Le chambardement a lieu aux Etats-Unis, où Sony a décidé d'\" arrêter de regarder les trains qui passent \", selon l'expression d'un cadre. L'enjeu est énorme. Outre-Atlantique, la marque jouit d'un prestige unique et surclasse Coca-Cola et McDonald's en termes de notoriété. Mais la malédiction continue de frapper les studios de cinéma, incapables depuis cinq ans d'aligner un film dans les dix plus grosses recettes d'Hollywood. Pour Idei, c'en est trop. Au cours des deux derniers mois, il a donc débarqué les deux principaux dirigeants américains de Sony Pictures Entertainment (Alan Levine et Mark Canton) pour placer aux commandes John Calley, ex-président d'United Artists. Une révolution de palais inconcevable du temps de Morita, qui a toujours laissé les coudées franches à l'équipe américaine. \" Nous montrerons qu'une compagnie étrangère est capable de gérer ce type d'activité \", tranche Idei. Larguer Columbia et TriStar ? \" Pas question, poursuit-il, ceux qui n'ont pas compris l'importance des programmes pour notre industrie ont une conception d'Hollywood qui date des années 30. \"\nPas question de toucher à la miniaturisation ni au design branché\nInterventionnisme musclé d'un côté, décentralisation extrême de l'autre. Dans la nouvelle gestion de la maison, Idei joue sur les deux registres. Exemple de délégation poussée : l'Europe et, notamment, la filiale française, sous la direction de Jean-Michel Perbet, jouissent d'une grande liberté de mouvement, à l'abri de leur patron japonais, qui préfère se rendre à Bruxelles pour participer à de savants débats sur l'électronique. Autre indice : la création dans une série de métiers de petites sociétés indépendantes au capital ouvert, entièrement responsables de leur stratégie et de leurs circuits de distribution. Idei mise sur une réactivité décuplée. La recette fonctionne à merveille pour la Playstation, la console de jeu gérée par Sony Computer Entertainement, et dont les ventes explosent. Elle est également mise en oeuvre pour des activités nouvelles comme Internet ou la navigation routière.\nIdei déclenche un grand courant d'air dans la maison Sony. Mais il tient aussi à préserver ses deux forces : la miniaturisation à outrance et le design \" branché \". Sur ce plan le rituel est immuable. Tous les mois, le comité exécutif, au grand complet, se fait présenter dans une salle réservée à cette occasion les derniers produits en développement. On inspecte, on tâte. On compare parfois avec un passeport ou un paquet de cigarettes. Kozo Ohsone, le patron de tous les appareils portables, découpe même des morceaux de bois devant les ingénieurs médusés. Au final, le verdict ne change pas : \" encore plus petit \". Une obsession sur laquelle la révolution Idei ne passera pas.\nQuatre défis à relever pour rester dans la course\nFaire une percée dans la micro-informatique\nCette action engagée l'été dernier sur le marché américain doit se poursuivre avec le lancement dès l'année prochaine de machines portables et de micro-ordinateurs de poche.\nRedynamiser la branche cinéma\nAvec 9,5 % des recettes des salles américaines depuis le début de l'année, le tandem Columbia-Tristar n'est que le sixième des studios hollywoodiens.\nSe brancher sur l'univers Internet\nSoixante personnes y travaillent. Fournisseur d'accès auprès de 80 000 abonnés, Sony espère en engranger 200 000 d'ici à la fin de son exercice. Le groupe conçoit un terminal d'accès destiné aux non-utilisateurs de micro-ordinateurs, commercialisé en 1997 au Japon.\nS'imposer sur le marché des écrans plats\nCe sera un produit crucial pour le secteur de l'électronique dans les quatre prochaines années. En jeu : le renouvellement d'un parc mondial de 850 millions de téléviseurs. Sony mise sur son alliance avec Sharp pour s'imposer.\nLes paris technologiques d'un groupe mutant\nAujourd'hui : le magnétoscope\nLe magnétoscope va vivre des jours difficiles avec l'arrivée dès l'année prochaine du lecteur de vidéodisques numériques (DVD). Un appareil capable de lire plus de deux heures de film en qualité numérique sur une galette de 12 centimètres de diamètre. A terme, il pourra enregistrer.\nDemain : le dvd\nAujourd'hui : le cd audio\nSony a peiné à l'introduire, il y a quatre ans. Mais le marché frémit enfin. Le Minidisc, enregistrable ou non, de 6,4 centimètres de diamètre, se vendra cette année à 2,5 millions d'exemplaires au Japon. Et les ventes devraient doubler en 1997. Grâce à sa petite taille, le Minidisc pourrait menacer l'actuel CD audio. Reste à l'imposer aux Etats-Unis et en Europe.\nDemain : le minidisc\nAujourd'hui : le tube trinitron\nInventeur du téléviseur Trinitron, à la qualité améliorée, Sony s'apprête ­ comme ses concurrents ­ à commercialiser les premiers écrans plats à partir de 1997. Technologie utilisée : le plasma, qui permet de fabriquer des écrans de grande taille et d'une épaisseur de 10 centimètres à peine.\nDemain l'écran plat\nAujourd'hui : la playstation\nAprès les débuts fulgurants de la Playstation, qui ont permis à Sony de ravir 30 % du marché japonais des consoles de jeux et d'améliorer ses résultats, on s'interroge sur la remplaçante. Sony pense pouvoir concevoir d'autres générations de Playstation... sauf si l'ordinateur familial s'impose plus rapidement que prévu.\nDemain : le pc\nAujourd'hui : le caméscope\nDepuis la sortie en 1985 du Caméscope au format 8 millimètres, Sony pousse toujours plus loin la miniaturisation. Sa dernière fierté : un Caméscope numérique grand comme un passeport, connectable au micro-ordinateur. Un appareil destiné à dynamiser un marché poussif.\nDemain : la caméra de poche\nAujourd'hui : Hollywood\nEn assurant des débouchés aux programmes des studios Columbia et TriStar, Sony veut valoriser son hardware. Première application : la télévision numérique. Sony fournit les décodeurs de Canal Plus, de Direct TV, et de Perfect TV, diffusé au Japon. A terme, les programmes de Sony y trouveront leur place.\nDemain : la télévision\nCHEZ PHILIPS, LA RÉVOLUTION S'APPELLE BOONSTRA\nJe ne suis pas satisfait de la manière dont vous travaillez. \" Plutôt sèche, l'entrée en matière. A peine intronisé à la tête de Philips, Cor Boonstra a tenu des propos sévères aux 274 000 salariés du groupe. Même Jan Timmer, son prédécesseur, pourtant surnommé le \" boucher \", n'a jamais osé porter un diagnostic aussi cruel. Manque de flexibilité, absence de responsabilisation, déconnexion du marché... Dans un message interne rédigé au début du mois, Boonstra a égrené les maux du géant d'Eindhoven. Et gare à ceux qui ne rectifieront pas le tir. Eduqué à un management américain plutôt expéditif chez Unilever puis Sara Lee, le nouveau PDG a prévenu que les récalcitrants devraient partir. Un changement de méthode radical pour un groupe qui a souvent pratiqué la politique du \" on verra bien \" dans l'exécution des décisions. \" Tout le monde file doux, explique-t-on au sein de la filiale française, jamais la menace de sanction n'a été aussi forte. \" Jan Timmer a remis le groupe d'aplomb en supprimant près de 60 000 emplois au cours des cinq dernières années. Cor Boonstra, 58 ans, veut, lui, le remettre dans la course. Le temps presse. Les derniers chiffres en provenance d'Eindhoven montrent une dégradation continue des métiers traditionnels (audio, TV). Le déficit d'exploitation de la branche électronique grand public (un tiers du chiffre d'affaires total) a ainsi amputé le résultat net de la compagnie de 82 % au premier semestre. Et la firme achèvera probablement son exercice dans le rouge. Les remèdes ? Boonstra les laisse entrevoir. Ils porteront principalement sur l'organisation du travail.\nPremier d'entre eux : l'allègement des sièges sociaux. Une politique que le nouvel homme fort maîtrise parfaitement. Chez Sara Lee, en tant que directeur général, il n'avait pas hésité à amputer les effectifs du siège américain d'un tiers. Deuxième mesure : l'harmonisation des méthodes de travail. A son arrivée en 1994 chez Philips, au poste de vice-président chargé du marketing et de la communication, il avait déjà mis en pratique cette obsession. Plutôt que de laisser les filiales décider de leur campagne de publicité, il invente un slogan unique, valable pour le monde entier : \" Faisons toujours mieux. \"\nTroisième réforme : l'adaptation de l'outil industriel. Les usines sont accusées de ne pas livrer le marché dans de bonnes conditions. Souvent incapables de transformer rapidement une ligne de production pour assembler le produit commandé, elles provoquent la colère des forces commerciales. \" Si je réclame 100 000 pièces, il m'arrive parfois d'en recevoir seulement 80 000 à la fin du mois \", se plaint un responsable des ventes. Boonstra a promis de mettre les sites industriels au pas. Avec les réaménagements à la clé. Difficile, par exemple, d'imaginer que Philips maintienne à terme quatre usines de téléviseurs en Europe. Le groupe ne vend que 4 millions d'appareils sur le Vieux Continent. Or son centre principal, situé à Dreux, dispose déjà d'une capacité de 2 millions d'unités. Plus de fluidité devrait signifier moins de lieux de production.\nParallèlement, Boonstra donnera un coup de fouet à ses services marketing. Ces dernières années, leur manque d'inspiration a joué deux mauvais tours à Philips : l'échec de la cassette digitale (DCC) et celui du Compact Disc interactif (CDI). Ils tenteront de redorer leur blason à l'occasion du retour de la firme hollandaise sur le marché de la micro-informatique. Et de l'arrivée de Gérard Dufour, ancien d'Euro-RSCG, au poste de directeur du marketing.\nLe règne de Boonstra promet donc d'être au moins aussi décapant que celui de Timmer. \" Si vous n'êtes pas d'accord avec lui, vous avez trente secondes pour le convaincre. Sinon vous appliquez la décision \", souligne un collaborateur qui a travaillé avec lui. \" Timmer avait l'image d'une brute, mais c'était en réalité un affectif. Boonstra a une apparence joviale, mais c'est en réalité un bloc de glace. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/ce-diable-de-patron-qui-secoue-sony_1445587.html"}, {"title": "Quel avenir pour les medicaments orphelins", "text": "Les médicaments dits orphelins sont ceux dont les débouchés sont trop étroits pour en assurer la rentabilité soit parce que les maladies auxquelles ils s'appliquent sont rares, soit parce qu'elles frappent des populations peu solvables. Face à ce problème sanitaire et humanitaire, certains pays ont pris des mesures de soutien ­ les Etats-Unis dès 1983, le Japon en 1993. En Europe, la Commission présentera bientôt au Conseil des ministres un règlement, inspiré notamment d'un rapport d'Annie Wolf, ingénieur de recherche à l'Inserm.\nQu'est-ce que les maladies rares ?\n- Ce sont des pathologies graves, à 80 % d'origine génétique, dont chacune touche peu de personnes directement. Mais, prises dans leur ensemble, elles concernent environ 8 % de nos populations.\nComment encourager la recherche et le développement ?\n- Des mesures financières et fiscales ne suffisent pas, car les coûts de développement sont très élevés. Les Etats-Unis, avec l'Orphan Drug Act, puis le Japon ont instauré une clause d'exclusivité commerciale ­ c'est l'incitation majeure, qui fournit à l'industriel une garantie supérieure à celle d'un brevet. A ce jour, 650 produits orphelins ont été enregistrés aux Etats-Unis, dont 135 sont déjà sur le marché. L'AZT, la molécule anti-VIH de Wellcome, avait obtenu ce statut en 1985...\nQuel intérêt pour l'industrie et la recherche ?\n- Il s'agit d'abord d'améliorer la connaissance de ces affections, pour traiter les malades. Mais la recherche sur une de ces maladies peut aussi bénéficier à d'autres. Enfin, ces \" niches \" de produits orphelins peuvent redynamiser une partie de l'industrie pharmaceutique. En Europe, environ 2 000 PME du secteur sont potentiellement concernées : 70 % des orphan drugs américains sont issus de petites sociétés. En 1997, la France va mettre en place une banque de données, Orphanet, consultable sur Internet ou Minitel et accessible au public. On espère qu'elle sera un modèle pour l'Europe.", "url": "https://lexpansion.lexpress.fr/actualite-economique/quel-avenir-pour-les-medicaments-orphelins_1362185.html"}, {"title": "Puces l or plus fort que le silicium", "text": "Les nanotechnologies, qui travaillent, comme leur nom l'indique, à l'échelle du nanomètre (mille milliards de fois plus petit que le mètre), progressent à grands pas. Des chercheurs de Purdue University, près de Chicago, ont réalisé un assemblage d'atomes d'or, dont les propriétés électroniques pourraient présenter des avantages par rapport au silicium dans la fabrication des puces. Les atomes, formés en \" grappes \", font transiter les électrons un à un, alors que dans un circuit classique, c'est un flux continu. Moins de flux, moins de risque de chauffe, pensent les chercheurs. Surtout, ce type de conduction a fonctionné pour la première fois à température ambiante. Enfin, le silicium n'a jamais pu être traité à une échelle aussi fine.", "url": "https://lexpansion.lexpress.fr/actualite-economique/puces-l-or-plus-fort-que-le-silicium_1360920.html"}, {"title": "Ps demandez le vrai programme", "text": "Une plate-forme électorale attrape-tout, une ligne officielle sur la construction européenne, une opposition interne muselée, une avance de quinze points sur la majorité dans les sondages... Lionel Jospin aimerait bien pouvoir se présenter devant les électeurs en 1998 avec les mêmes atouts en main que son ami travailliste Tony Blair. Moins charismatique que son homologue britannique, mais plus didactique dans son approche, le premier secrétaire du PS a choisi de consacrer l'essentiel de ses efforts à la rédaction d'un programme, ce qui n'est pas totalement inutile lorsqu'on aspire à diriger les affaires du pays.\nLe temps presse. La majorité se déchire à belles dents, et le microcosme ne parle plus que d'une éventuelle dissolution de l'\" assemblée introuvable \" au printemps 1997. Timorés sur la critique du pouvoir en place, les socialistes, loin de s'engouffrer dans la brèche, sont restés carrément muets sur leur politique de rechange en cas d'alternance, laissant le champ libre aux tenants de l'\" autre politique \". \" Il y a quinze ans que le PS n'avait plus de programme, il nous fallait quand même le temps de réfléchir \", plaide Pierre Moscovici, idéologue officiel du premier secrétaire et pilote de l'opération.\nUn congrès à l'automne 1997 pour recueillir l'avis des militants\nAprès une grand-messe consacrée à l'Europe en mars, puis une autre axée sur les institutions en septembre, les socialistes se réuniront le 15 décembre pour débattre des propositions économiques et sociales. Pour passer du projet politique au programme législatif, un grand congrès se réunira à l'automne, avant que le petit cercle des dirigeants du parti n'établisse la liste des réformes qu'appliquerait un gouvernement de gauche en cas de victoire aux élections de mars 1998.\nMême si elles n'ont pas encore reçu l'onction des militants, les grandes lignes de l'alternative Jospin se dessinent. Principale caractéristique du nouveau programme socialiste : il est socialiste. Depuis la présidentielle, les dirigeants du PS, premier secrétaire en tête, ont surtout donné l'impression d'esquiver tout sujet polémique, comme s'ils redoutaient de raviver le souvenir de l'avant-1993, ou d'effaroucher avec des propositions iconoclastes. L'opposition soft ne payant pas, du moins dans les sondages (voir graphique ci-contre), le PS a décidé de sortir du bois, étendard en tête.\nLe programme du PS affichera donc la couleur rose : relance salariale, réduction du temps de travail, rétablissement de l'autorisation administrative de licenciement, développement des emplois de proximité, taxation accrue des revenus financiers, voire des mouvements de capitaux... Autant de thèmes pas particulièrement originaux mais étiquetés de gauche, que le PS reprend clairement à son compte après les avoir délaissés sous le second septennat Mitterrand.\nFini les interminables listes de réformes à réaliser tous azimuts ou les grandes envolées sur la nécessité d'une politique industrielle volontariste accompagnée de son lot de nationalisations, éléments autrefois incontournables des projets socialistes. La stratégie Jospin, c'est aussi un programme simple et réalisable, si possible dans les premiers mois d'une cohabitation.\nL'opération programme devait obéir à une autre contrainte forte : maintenir à tout prix la façade unitaire reconstituée à l'occasion de la dernière élection présidentielle. Dans un parti qui cultive depuis toujours l'art de la division et des synthèses douloureuses, en particulier lors de ses congrès, s'accorder sur le contenu de chaque proposition a réclamé doigté et concessions réciproques. Les relations entre Lionel Jospin et Laurent Fabius, concurrents d'hier et de demain, se sont normalisées, mais les fabiusiens, solidement implantés dans le groupe parlementaire et dans la haute fonction publique, ne manquent pas une occasion de faire savoir qu'ils ne se contenteront pas de faire de la figuration.\nLes rocardiens, livrés à eux-mêmes depuis que Michel Rocard fait cavalier seul ­ avec l'espoir secret de revenir à Matignon en 1998 appelé par Jacques Chirac, son vieux copain de l'ENA ­, se sont rapprochés de Jospin mais ne désespèrent pas de créer un nouveau pôle \" rénovateur \" avec Martine Aubry. L'affaire est mal engagée tant celle-ci montre ostensiblement son désintérêt pour la vie partisane.\nLe dossier européen promet... en affrontements internes\nEnfin, Jospin doit vivre avec une véritable opposition interne antimaastrichtienne et nostalgique de la lutte des classes incarnée par Julien Dray ou Jean-Luc Mélenchon, dignes successeurs de Jean-Pierre Chevènement. \" Heureusement pour Jospin, la ligne anti-Maastricht a été accaparée par ces atypiques, observe un proche d'Henri Emmanuelli, défendue par quelques poids lourds, elle ferait à coup sûr basculer la majorité du parti lors du prochain congrès. \"\nPeut-être le mal est-il déjà fait : depuis six mois, le dossier européen pollue littéralement le climat au sein du PS. Aiguillonnés par la gauche du parti qui a réussi la performance de rassembler 40 % des militants sur ses thèses antimaastrichtiennes en mars, les proeuropéens d'hier, Jospin, Fabius, Strauss-Kahn... ont, depuis, été contraints de mettre de l'eau dans leur vin. Même Jacques Delors dit ne pas reconnaître son enfant dans le mécanisme mis en place par les ministres de l'Economie et les gouverneurs des banques centrales pour assurer l'entrée dans la monnaie unique.\nRedoutant d'être désavoué par ses électeurs sur cette affaire alors que l'air du temps est plutôt à la critique de l'hégémonisme allemand et de la marche forcée vers la monnaie unique, le PS est en train d'opérer un repli stratégique : oui à l'Europe mais à condition qu'elle soit plus sociale. Une manière parmi d'autres de botter en touche afin de ne pas hypothéquer l'avenir.\nL'Europe n'est pas le seul sujet épineux. La réduction du temps de travail, l'une des principales mesures du futur programme socialiste, l'est tout autant. Tous les leaders du PS y sont officiellement favorables mais chacun à sa façon. Michel Rocard proposait une baisse des charges sociales des entreprises qui consentiraient à diminuer le nombre d'heures travaillées, en échange d'un effort demandé aux salaires élevés ainsi qu'à l'Unedic. Les dignitaires socialistes, considèrant que la machinerie tient plus de l'usine à gaz que de la solution miracle aux problèmes du chômage, n'ont pas retenu la proposition d'allègement des charges sociales.\nParangon de la simplicité en politique, Henri Emmanuelli, le prédécesseur de Jospin au secrétariat national, plaide pour une baisse des horaires significative, qui n'aurait aucune incidence sur la feuille de paie, afin de faire profiter les salariés des gains de productivité jusque-là \" confisqués \" par les entreprises. Au final, les socialistes proposeront aux électeurs le vote d'une grande loi-cadre sur l'objectif de réduction à trente-cinq heures par semaine de la durée légale du travail sans réduction de salaire. A charge pour les partenaires sociaux de négocier les modalités pratiques d'application secteur par secteur. Conscients qu'ils auront quelques difficultés à \" convaincre \" les chefs d'entreprise d'avaler cette potion, les responsables socialistes veulent utiliser cette loi-cadre pour limiter sérieusement le recours aux heures supplémentaires.\nAutre dossier à risque : l'emploi des jeunes. Tous les socialistes veulent en faire une priorité. Le premier secrétaire plaide même pour une \" mesure choc \". L'un de ses proches, Dominique Strauss-Kahn, l'ancien ministre de l'Industrie, pensait avoir trouvé la solution : donner force de loi à l'obligation d'insertion des jeunes. Version \" relookée \" de la \" mise hors la loi du chômage \" réclamée par Bernard Tapie, son collègue du gouvernement Bérégovoy. En pratique, les administrations, les entreprises et les associations seraient fortement incitées, moyennant des aides publiques et des exonérations de charges, à recruter tous les demandeurs d'emploi de moins de 25 ans. C'est peu dire que cette obligation d'insertion a suscité des réserves dans les rangs socialistes. Généreuse mais trop coûteuse pour les uns, irréalisable et bureaucratique pour d'autres, les rocardiens notamment. Finalement, le PS couperait la poire en deux et pencherait pour un système d'emplois subventionnés pour ces jeunes, avec le risque de créer une nouvelle race de CES ou de TUC.\nLe financement par la relance salariale\nComme tout programme d'opposition, celui de la gauche socialiste pèche moins par l'insuffisance des projets que par la discrétion sur leur financement. Comme leurs homologues britanniques, les socialistes français ont la réputation d'augmenter facilement les impôts pour tenir leurs promesses. Tony Blair a bien compris que ce n'est pas ainsi que l'on attire les classes moyennes qui font les majorités, des deux côtés de la Manche. Son programme ne contient pas de hausses d'impôts. Jospin est sur la même ligne. A 44,6 % de prélèvements obligatoires et après avoir critiqué Alain Juppé en 1995 pour ses 100 milliards d'impôts supplémentaires, il ne pouvait faire moins. Les modifications fiscales proposées par le PS ­ réforme de l'IR, de la CSG, de la TP ­ se ramènent à des transferts de charges entre contribuables, sans accroissement global des prélèvements obligatoires.\nOù trouver l'argent sans risquer l'impopularité ? Par la relance salariale, clament les socialistes. Elle alimentera la croissance qui assurera des marges de manoeuvre budgétaires et réduira le poids des transferts sociaux. Le refrain est bien connu ­ et Jacques Chirac l'a largement entonné durant sa campagne présidentielle. Mais la hausse des salaires ne se décrète pas, comme l'a éprouvé à ses dépens l'actuel président. Ironie de l'histoire : si les socialistes arrivent au pouvoir en 1998, c'est que la majorité aura montré que le pari sur lequel ils s'engagent à leur tour n'était pas tenable.\nLa carte des tribus\nA ma gauche, les étatistes ; à ma droite, les libéraux ; en haut, les européens ; en bas, les antieuropéens... Les socialistes sont toujours tiraillés sur les grandes questions. L'Europe en est l'exemple le plus flagrant : la ligne anti-Maastricht, défendue par la tribu Dray-Mélenchon, a rassemblé 40 % des militants en mars dernier. Si bien que le parti a dû édulcorer ses positions pro-européennes. Même Jacques Delors a exprimé des réserves sur le mécanisme de la monnaie unique tel qu'il est lancé aujourd'hui. Résultat : les tergiversations du PS laissent sceptiques le Français qui n'infléchissent pas leurs intentions de vote malgré les déboires de la majorité actuelle.\nPrélèvements obligatoires\nLes grandes réformes devant lesquelles les socialistes au gouvernement ont calé, redeviennent leur cheval de bataille dans l'opposition.\n- Transfert massif des cotisations maladie des salariés sur la CSG. Mais, pour atténuer la non-progressivité de cette cotisation, la CSG devenue totalement déductible, ne s'appliquera que sur la partie du salaire située au-delà d'un seuil (qui reste à définir).\n- Afin de favoriser l'emploi, les cotisations sociales patronales ne sont plus calculées sur la masse salariale mais sur la valeur ajoutée de l'entreprise. La taxe professionnelle est également calculée sur cette base.\n- Réforme de l'impôt sur le revenu : instauration de la retenue à la source et suppression de toutes les \" niches \" fiscales, dont la loi Pons. Certaines d'entre elles (comme la réduction pour emploi de services) sont remplacées par des crédits d'impôt. Le quotient familial pourrait laisser place à une déduction forfaitaire par enfant.\n- Le taux maximal de la TVA est ramené à 18,5 %.\n- Une fraction importante de la taxe d'habitation est calculée non plus d'après la valeur locative du logement, mais d'après le revenu du contribuable...\n- Modulation du taux de l'impôt sur les sociétés (IS) selon les investissements et les efforts pour créer des emplois.\n- Intégration des oeuvres d'art dans l'assiette de l'impôt sur la fortune.\n- La France soutiendra la création d'une taxe pollution au niveau européen.\nCEUX QUI GERENT LE DOSSIER\nAlain Richard: Rocardien de la première heure, l'ancien rapporteur général du budget, aujourd'hui sénateur du Val-d'Oise, mouline les scénarios de réforme fiscale.\nEfficace.\nElisabeth Guigou :Jospin l'a éloignée de ses chères questions européennes pour qu'elle réfléchisse à la réforme de la Sécu et des prestations sociales.\nEn réserve.\nEurope\nPar fidélité mitterrandienne et tradition européenne, le PS résiste tant bien que mal à la tentation de remettre en cause le traité de Maastricht.\n- Respect du calendrier de Maastricht, même si les fameux critères doivent être appréciés de façon souple. Réaffirmation du choix d'une perspective fédérale.\n- Instauration d'un véritable gouvernement européen destiné à limiter l'influence de la future Banque centrale.\n- Le vote à la majorité qualifiée au Conseil européen devient la règle afin d'éviter les blocages comme celui des Britanniques sur la charte sociale. En cas de blocage, le Parlement européen disposera d'un pouvoir de \" codécision \".\n- Intégration de la charte sociale dans le traité lui-même.\n- Les socialistes réclament un \" pacte de solidarité et de croissance \", qui se traduise par une relance des investissements sur le plan européen.\n- Affirmation du rôle des services publics pour compenser la notion de concurrence.\nCeux qui gèrent le dossier\nPierre Moscovici : Promu chef ordonnateur de l'élaboration du programme socialiste, le jeune député européen s'est personnellement occupé du volet Europe. Ambitieux.\nJean-Luc Mélenchon : Le sénateur de l'Essonne, porte-parole de la gauche du PS, mène depuis 1992 le combat antimaastrichtien au sein du parti avec un certain succès. Remuant.\nInstitutions\n\" Plus de démocratie \" : au-delà de la pétition de principe, le PS reprend à son compte le quinquennat pour le président et le non-cumul des mandats.\n- La durée de tous les mandats électifs, en particulier celui du président de la République, est ramenée à cinq ans.\n- Interdiction du cumul des mandats.\n- Le scrutin majoritaire est maintenu pour les députés, mais une partie d'entre eux sont désignés à la proportionnelle.\n- Les pouvoirs des régions sont renforcés (au détriment de ceux des départements).\n- Feu vert à l'armée de métier, mais maintien d'un service national obligatoire de trois mois.\n- Réforme de la loi Pasqua sur l'immigration et retour à la notion de droit du sol (toute personne née en France est française). En revanche, le droit de vote des étrangers aux élections locales est renvoyé à des jours meilleurs.\nCeux qui gèrent le dossier\nJack Lang Jospin s'est rappelé que l'incontrôlable ancien ministre de la Culture était aussi professeur de droit constitutionnel. Lang a donc hérité du dossier, pour s'occuper. Intouchable.\nDaniel Vaillant : Aucune réforme politique n'échappe au député-maire du 18e arrondissement de Paris. Fidèle d'entre les fidèles jospinistes, il lorgne sur l'Intérieur. Incontournable.\nEmploi\n\" Priorité des priorités \". Les socialistes prônent l'obligation d'insertion des jeunes et le retour de l'autorisation administrative de licenciement.\n- Le gouvernement organise chaque année une conférence salariale réunissant employeurs et syndicats.\n- Rétablissement de l'autorisation administrative de licenciement, mais les comités d'entreprise n'obtiennent pas de droit de veto sur les restructurations.\n- Vote d'une grande loi-cadre ramenant la durée légale du travail à trente-cinq heures sans diminution de salaire ; les règles touchant les heures supplémentaires et le temps partiel sont durcies ; la flexibilité des horaires de travail est reconsidérée.\n- Limitation des provisions pour licenciement des entreprises.\n- Lancement d'un programme de grands travaux axé sur les logements.\n- L'insertion des jeunes favorisée : création par les collectivités publiques et les entreprises privées de 600 000 \" contrats-jeunes \" pour les demandeurs d'emploi de moins de 25 ans.\n- Les communes sont incitées à favoriser la création d'emplois de services destinés aux particuliers en subventionnant le démarrage de ces activités.\n- Mise en place d'un \" capital-risque d'Etat \" destiné à apporter des capitaux publics à la constitution d'entreprises privées \" innovantes \".\nCeux qui gèrent le dossier\nDominique Strauss-Kahn : L'ancien ministre de l'Industrie a récupéré l'essentiel des dossiers économiques, en particulier celui du chômage. Déterminé.\nHenri Emmanuelli : L'ex-premier secrétaire du PS n'a pas rangé ses convictions au vestiaire et a proposé dès septembre des solutions résolument \" de gauche \".\nBoudeur.\nLa longue marche vers les élections\nLes jospinistes appliquent à la lettre le précepte mitterrandien : \" Donner du temps au temps \". Il aura fallu deux ans pour que le PS se dote d'un nouveau programme...\nDécembre 1995 : lancement officiel de\nla procédure d'élaboration.\nMars 1995 : adoption de la ligne du PS\nsur l'Europe.\nSeptembre 1995 : adoption des propositions sur les institutions.\nDécembre 1996 : adoption des\npropositions sur l'économie et le social.\nPrintemps 1997 : désignation des candidats aux législatives de 1998.\nAutomne 1997 : adoption de l'ensemble\ndu programme lors d'un congrès spécial.\nHiver 1997 : mise au point de la plate-forme électorale définitive.\nMars 1998 : élections législatives.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ps-demandez-le-vrai-programme_1360848.html"}, {"title": "Le cout de l hepatite c", "text": "Certaines associations de défense des victimes de l'hépatite C poussent leurs adhérents à engager des procès contre les centres de transfusion sanguine responsables de leur contamination.\n* Les centres de transfusion ont été déclarés responsables, même sans faute de leur part, des produits sanguins délivrés. Menacés de faillite si trop de victimes leur demandent réparation, ils deviennent l'instrument des associations pour forcer le gouvernement à créer un fonds d'indemnisation, comme ce fut le cas pour le VIH. On estime à 600 000 le nombre de personnes contaminées. Or, si 100 000 personnes obtenaient chacune 1 million de francs d'indemnisation, l'Etat devrait débourser 100 milliards...", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-cout-de-l-hepatite-c_1349342.html"}, {"title": "Les performance s des 1 000 france 1995 annee noire ou a nnee de purge", "text": "L'année 1995 a été celle des sorties de route. Spectaculaires comme celle d'Alcatel-Alsthom, dont les comptes, minés par les provisions décrétées par le nouveau PDG Serge Tchuruk, ont plongé dans un déficit abyssal de 25,5 milliards de francs. Plus attendues comme celle de la SNCF, la compagnie ferroviaire réussissant malgré tout le triste exploit de doubler ses pertes (de 8,4 milliards à 16,4 milliards) quand son chiffre d'affaires n'a reculé que de 3,8 %. Aussi déplumées soient-elles, deux hirondelles ne font certes pas un classement. Mais elles révèlent une tendance. Après les bonnes performances enregistrées en 1994, les entreprises françaises ont cruellement déchanté en 1995.\nUn seul chiffre. Sur les 20 groupes hexagonaux (hors établissements financiers et compagnies d'assurances) figurant en tête de nos classements, dix seulement affichent un bénéfice net en amélioration, et dix voient leurs résultats baisser, quand ils ne s'enfoncent pas dans le rouge. Une répartition rigoureusement identique lorsqu'on observe l'évolution des chiffres d'affaires de nos poids lourds. Si l'on veut assombrir encore le tableau, il suffit de joindre à la cohorte des entreprises industrielles, commerciales et de services la poignée d'établissements financiers dont les dérapages ont défrayé la chronique. Signe des temps, l'UAP, qui figurait à la 24e place des 50 plus gros bénéfices en 1994, se hisse au 13e rang des 50 plus grosses pertes enregistrées en 1995. Et selon des estimations concordantes, les résultats affichés par les entreprises qui composent le CAC 40 ont chuté de près de 70 milliards de francs en 1994 aux alentours de 30 milliards en 1995.\nFace à ce constat, deux lectures sont possibles. La première, pessimiste, revient à s'interroger sur la fragilité persistante d'une industrie qui a pourtant payé un lourd tribut à la productivité. Malgré les quelque 1,7 million d'emplois manufacturiers disparus en France en l'espace de quinze ans, nos entreprises ne semblent toujours pas en mesure de faire face à un décrochage de la conjoncture sans subir une importante détérioration de leur rentabilité. La seconde, la plus communément admise aujourd'hui, consiste à qualifier 1995 d'année de \" transition \". Trois phénomènes expliquent en effet la \" pause \" de l'an dernier.\nLes trois raisons du \"coup de pompe\" français\n­ La dépréciation du dollar, de la livre, de la lire et de la peseta. Handicapées par le franc fort mais refusant pour la plupart d'abandonner des parts de marché, les entreprises françaises ont choisi d'en supporter le coût dans leurs bilans en attendant des jours meilleurs.\n­ L'atonie de l'activité en France. Consommation en panne, rigueur budgétaire : les entreprises ont été contraintes de se partager un gâteau réduit à la portion congrue. Résultat, une guerre des prix dévastatrice dans certains secteurs d'activité. L'automobile en est le meilleur exemple. Les deux grands constructeurs français, PSA Peugeot-Citroën et Renault, ont annoncé tous deux des résultats en forte baisse en 1995. La firme au losange, dont le résultat d'exploitation automobile a connu une plongée spectaculaire, a même indiqué qu'elle ne tirait plus de bénéfices de son activité principale, c'est-à-dire la vente de voitures. Les choses ne se sont pas améliorées ces derniers mois. L'année 1996 devrait signer le retour de Renault dans le rouge. Ce coup d'arrêt montre une fois encore la trop grande dépendance des firmes françaises à l'égard de leur marché intérieur, français, et même européen. Notre classement montre que les meilleures performances sont le plus souvent réalisées par des entreprises qui sont allées chercher la croissance à l'international, notamment aux Etats-Unis et en Asie. Deux zones où nos groupes nationaux sont notoirement sous-représentés.\n­ L'effondrement du secteur public industriel. Cinq entreprises détenues par l'Etat figurent parmi les dix plus grosses pertes de l'année : il s'agit de la SNCF, du Crédit foncier de France, de Giat Industries, de Charbonnages de France et de Thomson. Ces entreprises totalisent à elles seules plus de 44 milliards de francs de déficit pour l'exercice 1995. Dans un pays où plus de la moitié de la dépense nationale est encore assurée par l'Etat, la survivance d'un secteur public malade et gourmand en subventions a tendance à masquer les efforts considérables consentis par le secteur privé pour se placer au niveau de ses concurrents et jouer le jeu de la compétition internationale.\nParadoxalement, ce constat est plutôt rassurant pour l'avenir : il légitime la politique de privatisation engagée depuis plusieurs années, et il indique qu'il reste un important gisement de productivité encore inexploité en France. Mécaniquement, les choses devraient donc s'améliorer.\nLes gros ont souffert, mais des petits ont bien joué\nTout n'est pas négatif dans le bilan de l'année 1995. Certaines pertes, qui ont pu surprendre de la part de groupes plutôt habitués aux bénéfices comme Bouygues, la Compagnie générale des eaux ou Suez, sont le produit d'importantes provisions destinées à effacer les erreurs du passé. Notamment les investissements immobiliers et la surévaluation de certains actifs. Ces opérations vérité, généralement présentées comme solde de tout compte, devraient avoir pour conséquence un redressement significatif des bénéfices dès 1996. C'est ce qui ressort des comptes du premier semestre, dont la nette amélioration appelle toutefois une nuance. Dans la plupart des cas, ça n'est pas l'exploitation, toujours très détériorée, mais une gestion financière assainie qui explique ce regain. Autre élément d'optimisme que l'on trouvera dans notre classement : si l'année 1995 a été dure pour les grands groupes, elle a montré une fois encore la vitalité de bon nombre d'entreprises moyennes ou petites. Imaje pour l'optique, Henri Pouyet pour l'informatique-électronique, Papeteries du Limousin pour le bois et le papier, Autoliv pour les équipementiers se hissent en tête de leurs secteurs pour la rentabilité. Au bout du compte, 1995 restera peut-être comme celle des prises de conscience. Celle où les limites d'un modèle français de gestion, insuffisamment tourné vers l'actionnaire et la création de richesse, ont été atteintes. En témoigne, par exemple, le vif débat qui s'est instauré autour des conseils d'administration croupions. Et de la nécessité de redonner son véritable pouvoir à cette instance de contrôle.\n57 % de baisse de résultats pour les entreprises du cac 40 en 1995\nLes variations de change et la faible conjoncture en France sont à l'origine de ce décrochage\n44 milliards de francs de pertes cumulées pour les cinq groupes publics...\n... les plus déficitaires : un score qui explique en partie la morosité des résultats pour l'année 1995", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-performance-s-des-1-000-france-1995-annee-noire-ou-a-nnee-de-purge_1344195.html"}, {"title": "Les compagnies d assurances", "text": "\" Nous sommes la première privatisation d'après-crise dans le secteur financier. \"\nAntoine Jeancourt-Galignani,\nprésident des AGF (4e)\nAxa (2e) a augmenté une nouvelle fois son bénéfice de 2,7 milliards de francs, l'année dernière. L'assureur récolte les fruits de ses acquisitions judicieuses, en particulier aux Etats-Unis.\nLe GAN (6e) a connu une nouvelle perte en 1995. Secoué par la crise immobilière et pénalisé par sa politique de croissance aventureuse, l'assureur a connu un appauvrissement sans précédent.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-compagnies-d-assurances_1341545.html"}, {"title": "Les cadeaux surprise du dossier thomson", "text": "Et si la Commission de la privatisation faisait tout exploser ? Au point où en est arrivé le dossier Thomson (1), plus personne n'exclut un nouveau coup de Trafalgar. Le débat s'est déplacé sur le terrain juridique. La mise en examen de Jean-Luc Lagardère d'abord, repreneur désigné de Thomson, et soupçonné d'abus de biens sociaux à propos du système de rémunération mis en place pour lui-même et ses cadres dirigeants au sein de sa société en commandite. La conduite de la procédure, ensuite, qui aboutit à un démantèlement de Thomson alors que le décret de privatisation prévoyait le contraire. Plus que jamais, les opposants à la solution Lagardère Groupe se prennent à espérer. Décision de la Commission fin décembre.\n- Sur quels critères la Commission de la privatisation se prononce-t-elle ? Selon les juristes interrogés, les motifs d'un désaveu ne semblent pas réunis. Selon la loi de 1988, modifiée en 1993, la Commission ne se prononce que sur deux points précis : le prix et, s'il s'agit d'une procédure de gré à gré, le choix du repreneur. \" Dans le premier cas, elle vérifie que l'Etat tire une juste indemnisation de la cession d'une partie de son patrimoine, explique un avocat. Dans le second, elle s'assure que le choix du repreneur n'a pas été dicté par des motifs de pure opportunité politique, au détriment d'une juste rémunération de l'Etat. \"\n- Peut-elle sanctionner l'offre financière de Lagardère ? La Commission n'a pas le pouvoir de critiquer le gouvernement sur la conduite de la procédure. Cette compétence revient au Conseil d'Etat, qui pourrait être saisi d'un recours. Elle n'est pas habilitée non plus à apprécier l'aspect industriel de l'offre. Son seul critère de jugement est financier. \" Sur ce plan, elle n'aura probablement rien à redire, estime un familier de l'institution. Le fait de céder Thomson, très endetté, représente une économie pour les finances publiques. Cela lui suffit. \"\n- Et si la Commission désavoue le gouvernement ? Elle délivre un avis, conforme ou non. Le gouvernement est contraint de s'y soumettre. Si son appréciation est négative, la procédure doit être reprise de zéro. Hypothèse peu probable, mais possible. Pour se prononcer, la Commission s'appuie notamment sur les documents d'évaluation fournis par Bercy. Or le ministère de l'Economie avait notoirement pris position en faveur d'Alcatel, concurrent de Lagardère Groupe pour la reprise de Thomson. \" Bercy dispose d'un réel pouvoir d'orientation des choix de la Commission \", affirme un avocat. Arthuis se dressant contre Juppé ? Dans le climat actuel, plus rien n'est impossible. Cela résoudrait un problème, peu évoqué mais réel : où l'Etat va-t-il trouver 11 milliards de francs pour recapitaliser Thomson ?\n(1) Voir le courrier des lecteurs, page 128.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-cadeaux-surprise-du-dossier-thomson_1340302.html"}]