[{"title": "Le doute néerlandais", "text": "Ce sont deux villes jumelles dont les rues pavées brillent, immaculées, comme après la pluie. Avec leurs coquettes maisons bourgeoises, aux rideaux grands ouverts, qui se pressent autour du temple ou de l'église, Bussum et Hulst reflètent l'image pimpante et industrieuse que les Néerlandais aiment à se faire de leur propre pays. Pourtant, face à la drogue, ces petites cités paisibles, mobilisées dans deux camps adverses, suscitent aujourd'hui la passion dans le débat national. A Bussum (à une trentaine de kilomètres à l'est d'Amsterdam), c'est la municipalité qui a pris l'initiative d'ouvrir le coffee-shop local, où il est permis d'acheter un joint de papillon libanais ou de tasty thaï et de déguster une part de space-taart, un strudel fourré de hasch. A Hulst, aux confins de la Belgique, le bourgmestre, Antoine Kessen, a fermé les 10 coffee-shops installés voilà deux ans.\nLe traditionnel consensus néerlandais va-t-il disparaître? Selon un sondage récent, paru dans le quotidien Het Parool, 47% des personnes interrogées - une majorité relative - sont en désaccord avec la politique de la drogue. Vingt ans après la dépénalisation de fait du cannabis, moins d'un Néerlandais sur trois (29%), d'après une autre étude, approuverait la tolérance actuelle. De quoi réconforter Jacques Chirac, «obsédé», selon le mot du Premier ministre, à La Haye, par «cette expérience hollandaise» qu'il ne cesse de dénoncer.\nLa police est impuissante «Les coffee-shops ont échoué dans leur fonction de régulation, accuse Antoine Kessen. En essaimant, le phénomène nous a échappé. La police est impuissante à effectuer les contrôles nécessaires et la production nationale de nederwiet (l'herbe locale) dépasse aujourd'hui celle de la tomate.» M. le Bourgmestre sait de quoi il parle. Quand les établissements se sont ouverts, Hulst a vu déferler, depuis la Belgique toute proche et la France, des vagues d'envahisseurs d'un nouveau type: les narcotouristes. «Quel scandale! Ils pissaient sur les murs de l'église», s'afflige encore l'édile. Aujourd'hui, après une cascade de procès et d'appels en Conseil d'Etat, l'ordre est revenu à Hulst. Au grand soulagement des tenants (voire des tenanciers) de l'industrie locale - sex-shops et maisons à lanterne rouge - habitués à une clientèle plus retenue. L'été dernier, c'était à Rotterdam que les habitants d'un quartier, exaspérés par l'impunité garantie aux vendeurs d'héroïne (qui alimentent les clients français débarqués par convoi), avaient déclenché le signal de la révolte en chassant les dealers.\nPourtant, à La Haye, la semaine passée, le Parlement n'a adopté que quelques restrictions essentiellement symboliques, destinées à apaiser l'inquiétude de l'opinion et les critiques de l'étranger. «Les partis au pouvoir ne remettent en question aucun des fondements de la tolérance néerlandaise, analyse Tim Boekhout, chercheur en sciences sociales à l'université d'Amsterdam. Ni la démarcation entre drogues douces et drogues dures ni le respect de la liberté individuelle.» Des principes ainsi résumés par Gerbrand, 28 ans, cigarette d'indu kush aux lèvres: «1. On ne devient pas alcoolique parce qu'on débouche de temps à autre un bon saint-émilion. 2. Je suis majeur, je travaille, je paie des impôts.\nAu nom de quoi le gouvernement pourrait-il m'interdire de fumer?» Ce contrat social entre les descendants de la première république de l'ère moderne et un Etat conçu, dès l'origine, comme le garant de l'autonomie individuelle, nul ne pense ici à le dénoncer de front. A moins de saper les bases de l'identité nationale.\nEn terre calviniste, la soif d'innocence justifie bien des comportements. «C'est pour éviter que nos enfants ne se perdent à Amsterdam dans un milieu douteux que les élus et la police ont encouragé l'ouverture de cette boutique de cannabis», témoigne W. J. M. Holthuizen, le bourgmestre de Bussum. «Les hommes politiques ne peuvent éviter de réglementer le mal», soupire le député chrétien-démocrate Wim Van de Camp. Résultat: depuis vingt ans, la consommation personnelle de cannabis et de drogues dures (jusqu'à 0,5 gramme d'héroïne) et le commerce de détail des drogues douces sont tolérés. Pour l'heure, la santé publique n'y a rien perdu. Le pourcentage de toxicomanes (consommateurs de drogues dures) est moins élevé qu'en France ou qu'en Grande-Bretagne. La mortalité par surdose est également bien plus faible qu'ailleurs. Enfin, les Pays-Bas comptent moins de toxicomanes séropositifs que les pays du sud de l'Europe.\nMais, sous le feu des critiques étrangères, il a bien fallu passer à un audit serré. En commerçants avisés, les Néerlandais n'ont pas manqué de refaire l'inventaire. Car le contexte, ces dernières années, a changé. Tout un modèle de libéralisme fondé sur l'exception batave subit l'épreuve de Schengen et de l'ouverture des frontières. Naguère dirigés par de doux rêveurs, les coffee-shops sont désormais infiltrés par le crime organisé. «La majorité des propriétaires de ces établissements ont un casier judiciaire», dénonce Paul Vasseur, coordinateur de la politique de la drogue à la mairie d'Amsterdam, qui promet à l'avenir une sévérité accrue en cas d'infractions.\nPlus inquiétant encore, un récent rapport de la police néerlandaise a révélé que les Pays-Bas seraient devenus le premier producteur européen de drogues de synthèse (ecstasy, amphétamines, etc.). Commentaire du quotidien de Rotterdam NRC Handelsblad: après les cartels de Cali et de Medellin, «à notre insu, et sans rencontrer vraiment de résistance, un cartel néerlandais commence à se constituer chez nous».\nFaut-il pour autant faire machine arrière? «Non», répond Thomas de Graaf, un député de D 66 (libéral de gauche, au pouvoir). Pour cet ancien fonctionnaire du ministère de la Justice, la cause est entendue: «Si les trafiquants s'établissent ici, c'est d'abord en raison de notre réseau d'infrastructures et de communications, au c?ur de l'Europe. Pas du fait de notre politique.» Dans l'opposition, on ne cache pas son embarras. «Mon idéal serait un monde sans coffee-shop, explique Wim Van de Camp. C'est impossible. Donc ouvrons moins d'établissements et contrôlons-les mieux. Nous ne devons pas être les fournisseurs de l'Europe.» Mais la France, pour lui, n'est pas un modèle: «En faisant le choix de la répression, elle a échoué.» Au-dessus de la mêlée, Peter Cohen, un autre chercheur en sciences sociales de l'université d'Amsterdam, analyse le trouble d'une opinion désorientée. «Impossible d'établir une discussion rationnelle entre la France et les Pays-Bas, regrette-t-il. On ne peut vérifier aucun des chiffres avancés: d'un pays à l'autre, les méthodes d'évaluation diffèrent. Faute de concertation, la politique de la drogue erre dans le royaume des mythes, des idéologies, des religions.»\nComme un vigneron vante la robe ou le nez de ses crus, Wernard aime à flatter, pour le visiteur, l'arôme subtil du shiva skunk, «à la saveur moelleuse et épicée», ou du california indica «aux odeurs d'orange». Lui aussi, qui se veut «idéaliste par vocation, commerçant par hasard», entend lutter contre l'emprise croissante du milieu. A sa manière. Dans son magasin d'Amsterdam, il vend au grand jour des semences de différentes espèces de cannabis et du matériel horticole. Sa solution: l'autarcie. «Que chaque fumeur devienne son propre producteur! La société hollandaise recouvrera ainsi son équilibre de jadis autour d'une consommation maîtrisée.» Pour éviter les abus, Wernard a édicté sa propre réglementation: une serre par personne. «Au- delà, c'est du trafic, et la loi doit sévir», a-t-il expliqué dans une lettre aux parlementaires, certain d'épouser le sens de l'Histoire. La preuve? Le prix de la marijuana continue de baisser, attestant une production en flèche. En Allemagne, une cinquantaine de magasins semblables au sien se sont déjà ouverts.\nDans les Länder du Nord, sans être inquiétés, les coffee-shops fleurissent. Jacques Chirac peut bien rêver d' «un Conseil européen où les 15 chefs d'Etat et de gouvernement s'engageraient à interdire la production et le commerce de quelque forme de drogue que ce soit». Cinq M. Drogue des Länder allemands viennent d'apporter leur soutien à la voie néerlandaise. «Il faut tenir face à Chirac, sourit Wernard: dans dix ans, toute l'Europe nous aura rejoints.» Un défi à la mesure de la ténacité élyséenne.", "url": "https://www.lexpress.fr/actualite/monde/europe/le-doute-neerlandais_492356.html"}, {"title": "Le Palmarès des hôpitaux - Aquitaine - Maladies infectieuses - Pr Aubertin et Pr Lacut", "text": "L'hôpital Pellegrin-Tripode qui abrite sept établissements différents constitue le deuxième plus grand site hospitalier français, derrière celui de la Pitié-Salpêtrière, à Paris. Les deux services de maladies infectieuses et tropicales du Pr Jean Aubertin et du Pr Jean-Yves Lacut sont logés dans le Tripode, imposant bâtiment de 12 étages. Dispensant 5 700 consultations par an pour celui du Pr Aubertin et 3 000 pour celui du Pr Lacut, les deux services, répartis au rez-de-chaussée, au quatrième et au neuvième étages, ont aménagé, en 1992, un hôpital de jour de 6 lits, destiné aux patients atteints du sida, que 200 malades ont fréquenté l'an dernier. Le traitement des personnes séropositives et des pathologies qui accompagnent l'infection à VIH représente la principale activité des deux équipes, qui procèdent chaque année à plus de 3 000 hospitalisations. Ces unités reçoivent également les personnes souffrant de pathologies infectieuses classiques, de maladies virales ou de troubles consécutifs à des voyages à l'étranger. Le service du Pr Aubertin comprend une unité spécialisée dans les problèmes de nutrition et de diabétologie, installée au quatrième étage, sous l'égide du Pr Gin. Le Pr Aubertin devant partir à la retraite à la fin de l'année 1996, les deux services vont être regroupés, dès 1997, dans un seul département, qui s'installera au quatrième étage du Tripode. Cette nouvelle structure ne comptera plus que 70 lits - pour 90 aujourd'hui - dont 5 destinés à l'hospitalisation de jour. Le nombre de chambres individuelles y sera en augmentation notable, et le projet prévoit la création d'un petit secteur protégé pour abriter les pathologies les plus contagieuses. L'unité spécifiquement consacrée à la nutrition et à la diabétologie sera alors transférée au sein du groupe hospitalier Sud.\nMALADIES INFECTIEUSES\n1> Hôpital Pellegrin-Tripode (33 Bordeaux)\n2> Hôpital Saint-André (33 Bordeaux)\n3> Hôpital Haut-Lévêque (33 Pessac)\nET AUSSI (par ordre alphabétique)\n>Centre hospitalier de Pau (64 Pau)\n>Hôpital de la Côte basque (64 Bayonne)", "url": "https://www.lexpress.fr/informations/le-palmares-des-hopitaux-aquitaine-maladies-infectieuses-pr-aubertin-et-pr-lacut_613596.html"}, {"title": "Le Palmarès des hôpitaux - Aquitaine - Cancérologie - Pr Dominique Marée", "text": "La fondation Bergonié, créée en 1924, est l'un des 20 centres français de lutte contre le cancer. Elle reçoit des malades issus de 10 départements - de la lointaine Corrèze aux Charentes. La préoccupation du Pr Dominique Marée, qui la dirige, est avant tout un souci d'humanisation, qui passe, notamment, par une remise à niveau des conditions d'hébergement et d'hôtellerie. Les travaux, commencés en 1992, devraient se terminer à la fin de cette année. On a ainsi créé une ludothèque pour les enfants hospitalisés et nettement amélioré le confort des chambres. Une structure comme celle de la fondation permet de regrouper les moyens techniques pour une prise en charge globale du malade, du point de vue tant du diagnostic que de la décision thérapeutique, puis du traitement, enfin, de la surveillance et du suivi du patient. L'institut Bergonié dispense plus de 30 000 consultations et traite chaque année près de 10 800 malades atteints de cancer. Il est tout particulièrement spécialisé dans le traitement du cancer du sein et des lymphomes. Dans ce dernier domaine, il pilote un réseau régional qui associe les cancérologues à la prise en charge. La fondation abrite également un laboratoire de génétique qui travaille sur l'identification des familles à risque pour les cancers du sein et du côlon. Enfin, une unité d'évaluation et de contrôle de la douleur est à l'écoute des malades.\nCANCÉROLOGIE\n1> Fondation Bergonié (33 Bordeaux)\n2> Hôpital Saint-André (33 Bordeaux)\nEt aussi (par ordre alphabétique)\n>Centre hospitalier de Pau (64 Pau)\n>Clinique Marzet (64 Pau)\n>Hôpital de la Côte basque (64 Bayonne)\n>Polyclinique Francheville (24 Périgueux)\n>Polyclinique Nord-Aquitaine (33 Bordeaux)", "url": "https://www.lexpress.fr/informations/le-palmares-des-hopitaux-aquitaine-cancerologie-pr-dominique-maree_613591.html"}, {"title": "musique - concerts", "text": "tango\nGuy Marchand\nIl adore les chevaux, joue au polo, et bon nombre de ses amis sont argentins. Rien d'étonnant à ce que l'hidalgo chante le tango. Celui de Carlos Gardel et d'Astor Piazzola.\nLa Cigale, 75018 Paris, (16-1) 49-25-89-99. Les 12, 13 et 14 avril. 198 F.\nET AUSSI\nL'Iranienne Parissa, pour le raffinement de son radif (répertoire canonique classique persan), sa voix généreuse, poignante et d'une parfaite précision dans tous les registres, et son chant, interdit de concert public pendant la grande épuration en Iran. Théâtre de la Ville, 75004 Paris, (16-1) 42-74-22-77. Le 18 avril. 80 F.", "url": "https://www.lexpress.fr/informations/musique-concerts_613584.html"}, {"title": "théâtre", "text": "*Napoléon ou les Cent-Jours\nContemporain de l'Empereur et allemand, Grabbe déroule une fresque. Un historien qui aurait la plume d'un romancier de cape et d'épée. Dans les rues de Paris ou sur le champ de bataille, une nuée de personnages tourbillonne et témoigne. De quoi donner l'occasion à Bernard Sobel de montrer un art scénographique de haute volée, inventif et rigoureux. Une démonstration remarquable pour exhumer un texte inconnu.\nGennevilliers, 92230, (16-1) 41-32-26-26. Jusqu'au 21 avril. 95 et 140 F.\n*¿ Dom Juan?\nLe Théâtre de l'Unité, sis à Montbéliard (Doubs), n'est pas sérieux. Et Molière, qui en a vu d'autres, sert de prétexte à un cours de dramaturgie. Oui, on peut jouer la première apparition d'Elvire avec des accents différents. Certes, Dom Juan peut se démultiplier en plusieurs facettes. Le public adolescent adore. En grandissant, il éprouvera un peu d'agacement.\nTEP, 75020 Paris, (16-1) 43-64-80-80. Jusqu'au 21 avril. 90 et 140 F.\n*La Danse de mort\nOu l'enfer volontaire de la vie conjugale. Le capitaine Edgar et sa femme, Alice, cloîtrés dans une île de garnison, s'apprêtent à fêter leurs noces d'argent. Vu par Strindberg, c'est un huis clos sauvage dans lequel la haine tient plus chaud que l'amour. Mis en scène par Matthias Langhoff, c'est le métro de Berlin après la Bombe. Ambiance destroy, décor grunge. Très loin des finesses empoisonnées du Suédois. Lourd. Long. Affligeant. Dommage pour les comédiens: ils méritent tellement mieux...\nComédie-Française, salle Richelieu, 75001 Paris, (16-1) 40-15-00-15. De 25 à 175 F. Jusqu'au 16 juillet, en alternance.\n* Les Spécialités\nd'Albertine\nUne dose de perversité, un soupçon de mémoire et un zeste de métaphysique: voilà le mélange indigeste conçu par Joëlle Fossier, qui aurait voulu retrouver l'esprit de Portier de nuit. Ici, la rencontre entre une fille de déportés et un fils de milicien tourne à la leçon de morale, assenée sans conviction et sans supplément d'âme.\nLucernaire, 75006 Paris, (16-1) 45-44-57-34. De 71 à 140 F.", "url": "https://www.lexpress.fr/informations/theatre_613577.html"}, {"title": "express monde - Interview: John Shattuck", "text": "Le secrétaire d'Etat américain pour les Affaires humanitaires et la Démocratie répond à nos questions.\n- L'EXPRESS: Que pensez-vous de l'attitude du gouvernement serbe à l'égard du Tribunal pénal international de La Haye sur les crimes de guerre?\n- JOHN SHATTUCK: C'est lent et difficile, mais il y a des progrès. J'ai pu, avec deux enquêteurs du tribunal, me rendre en janvier sur des sites de massacres perpétrés au nord de Srebrenica sans requérir la protection des forces de l'Ifor et sans opposition de la police serbe. Le tribunal a également été autorisé à ouvrir un bureau à Belgrade et deux suspects bosno-serbes ont été envoyés à La Haye. Mais plusieurs personnes inculpées de crimes de guerre demeurent toujours à Belgrade, notamment quatre officiers de l'armée nationale yougoslave impliqués dans le massacre de Vukovar.\n- La Serbie vient d'être qualifiée d'Etat terroriste par le tribunal. Or la France a établi des relations diplomatiques avec Belgrade...\n- La position américaine est claire. Nous avons toujours dit au président Milosevic que les Etats-Unis ne noueraient aucune relation diplomatique avec la Serbie tant que ce pays ne remplirait pas totalement ses obligations nées de l'accord de Dayton et ne coopérerait pas avec le tribunal de La Haye. Tirez-en les conclusions que vous voulez.\n- Que répondez-vous aux démocrates serbes qui vous accusent d'avoir sacrifié les libertés publiques dans leur pays?\n- C'est faux. J'ai passé plus de temps à Belgrade avec les organisations non gouvernementales qu'avec les autorités. Pour nous, la démocratie est le meilleur moyen d'éviter un nouveau conflit. Mais nous sommes comme Sisyphe, qui pousse son rocher.", "url": "https://www.lexpress.fr/informations/express-monde-interview-john-shattuck_613572.html"}, {"title": "express société - Sida: interrogations sur un test", "text": "L'annonce, par les autorités britanniques, du retrait d'un test de dépistage du sida, à la veille du week-end de Pâques, a provoqué une véritable panique outre-Manche. Ce test IMX, commercialisé par les laboratoires Abbott, a en effet donné quatre résultats négatifs alors qu'en fait ces personnes étaient contaminées par le VIH. Du coup, 40 000 Britanniques - soit tous ceux qui ont passé ce test depuis septembre 1995 - devront se soumettre à un nouveau test. Plusieurs pays ont, depuis, emboîté le pas au ministère anglais de la Santé. Et en France? «Nous avons été alertés par Abbott le 26 mars dernier, explique le Pr Christian Janot, de l'Agence du médicament. Une note a aussitôt été envoyée aux autorités concernées et aux laboratoires, les lots suspects ont été rappelés et suspendus. Mais, en pratique, le risque d'erreur est quasi nul, car la France est le seul pays à faire systématiquement deux tests différents.» D'autant plus que, selon Abbott, seuls les lots les plus récents semblent déficients. Reste que, après l'effet désastreux de l'affaire de la «vache folle», le gouvernement britannique a manifestement voulu montrer qu'il pouvait réagir rapidement. Quitte à inquiéter toute la population.", "url": "https://www.lexpress.fr/informations/express-societe-sida-interrogations-sur-un-test_613565.html"}, {"title": "express santé - Pieuse douleur", "text": "Un nouveau syndrome vient d'être identifié: l'inflammation du genou liée à la pratique religieuse! A l'origine de cette découverte, l'examen d'une patiente, hospitalisée après dix jours d'intenses douleurs d'origine inconnue. Explication: associée à la cellulite, la position agenouillée sur un sol dur, plusieurs fois par jour, favoriserait, surtout en cas de jeûne, une hyperpression.", "url": "https://www.lexpress.fr/informations/express-sante-pieuse-douleur_613558.html"}, {"title": "express france - Poussée de fièvre à Courchevel", "text": "Le cinquantenaire de la plus chic des stations de la Tarentaise donne l'occasion à Michel Ziegler (apparenté RPR), maire de la commune de Saint-Bon-Courchevel, d'engager une épreuve de force avec Michel Barnier (RPR), ministre délégué aux Affaires européennes et président du conseil général de la Savoie. Motif: le département, aménageur de la station depuis 1946, et propriétaire exploitant des pistes et des remontées mécaniques par le biais du Service public des Trois-Vallées (SPTV), abuserait de ses prérogatives d' «autorité organisatrice» au détriment de la commune. Le SPTV, dont le budget atteint 260 millions de francs, est une régie directe qui n'est soumise ni à l'impôt sur les bénéfices ni au versement de la taxe professionnelle. Michel Ziegler estime donc que sa commune, fortement endettée depuis les Jeux olympiques de 1992, est privée, annuellement, d'environ 5 millions de francs de recettes fiscales, alors que l'assemblée départementale en prélève 6 pour alimenter son budget. Aussi le conseil municipal de Saint-Bon-Courchevel vient-il de réclamer au conseil général un nouveau «mécanisme contractuel pour la gestion de l'ensemble des remontées mécaniques». «Le département ne se désengagera pas, réplique Michel Barnier. Il a investi dans cette station dont les remontées mécaniques et le domaine skiable sont cités en exemple dans le monde entier. Il est normal que cela profite à tous les Savoyards.»", "url": "https://www.lexpress.fr/informations/express-france-poussee-de-fievre-a-courchevel_613553.html"}, {"title": "Le franc, sa vie, son oeuvre", "text": "Journaliste féru d'économie, Georges Valance nous conte la légende de notre monnaie. Une belle histoire, faite de confiance, de crises et de débats politiques. Et une leçon: il n'existe rien de nouveau sous le soleil monétaire.\nGeorges Valance a écrit la biographie de l'année: passionnée, haletante, romanesque. Avec un héros qui alterne crises et répits, spasmes et certitudes, hauts et bas. Superbe personnage, en effet, que ce franc qui, sur plus de six siècles, aura tout connu: l'illusion du système de Law et sa faillite, la première d'une longue série; le mythe des assignats et leur dramatique effondrement; la grandeur impériale d'un franc germinal qui, malgré l'autorité de Napoléon, a failli verser dans le fossé; le triomphe avorté de l'union latine, tentative inédite d'union monétaire, un siècle avant Maastricht; la décadence des deux après-guerres; les résurrections du franc Poincaré et du franc de Gaulle; la marche, enfin, à la monnaie unique, chant du cygne pour les uns, accomplissement ultime pour les autres. Mais au-delà de cette épopée qui fait découvrir les tempéraments, qui met au jour l'âme des dirigeants, qui se joue parfois sur une décision instantanée, le plus fascinant tient en une leçon: rien de nouveau n'existe sous le soleil monétaire! Même à des époques où les capitaux circulaient difficilement, où les télégrammes remplissaient de façon maladroite la fonction actuelle des ordres informatiques, les règles de la partie étaient déjà écrites.\nAvec - à tout seigneur, tout honneur - un principe fondateur: la confiance. Nulle part les thèses d'Alain Peyrefitte sur ce facteur clef du développement ne trouveront en effet de meilleure illustration que chez Georges Valance. Etrange alchimie qui naît parfois d'un moment de grâce - la naissance du franc germinal, le mythe Poincaré, le plan Rueff - qui exige le plus souvent une lente acculturation - un xixe siècle tout entier bercé par le franc-or - qui se dissout en quelques jours - la défiance de 1924, la crise de 1936. De même que Marx s'acharnait à voir dans le capital du «travail cristallisé», une monnaie s'identifie à de la «confiance cristallisée»: celle-ci peut naître d'une circonstance, exige une lente accumulation et se défait en un instant. La devise la plus solide demeure éternellement fragile: elle exige des attentions permanentes.\nQuant aux débats de politique monétaire, ils se répètent, identiques à eux-mêmes, depuis deux siècles et demi. La France ou le franc? Le postulat d'une monnaie stable, gage d'une France puissante, parcourt le spectre politique, avec parfois des prises de position inattendues: les communards devancent Pierre Bérégovoy dans l'éloge de gauche du franc fort! L'affrontement entre les «stabilisateurs», partisans de la croissance, fût-elle inflationniste, et les «revalorisateurs», convaincus que l'économie prospère à l'ombre d'une monnaie plutôt forte, n'a pas attendu les figures de style contemporaines de l' «autre politique» et des zélateurs de la «pensée unique»: jamais il ne recouvrera la même virulence qu'au moment où Raymond Poincaré choisit, en 1928, la nouvelle parité or du franc. De même le débat de 1945 entre Mendès France et Pleven résume-t-il l'éternelle question que la France se pose sur sa capacité d'accepter durablement les disciplines monétaires.\nMais, pour Georges Valance, l'épopée s'achève en cette fin de millénaire. Notre Joinville de la monnaie abandonne la réserve du chroniqueur pour prendre parti. A ses yeux, notre pays, modeste canton à l'échelle du monde, peut encore échapper à la perspective d'une monnaie satellite, s'il choisit la chance inespérée et, peut-être, fugitive de la monnaie unique: l'euro est le franc germinal du prochain siècle. Après avoir lu ce formidable livre, qui oserait encore ne pas partager cette conviction?\nLa Légende du franc, par Georges Valance. Flammarion, 448 p., 140 F.\n* Auteur, notamment, de L'Argent fou, du Média-Choc, du Nouveau Moyen Age. Il vient de publier Antiportraits, chez Gallimard.", "url": "https://www.lexpress.fr/informations/le-franc-sa-vie-son-oeuvre_613546.html"}, {"title": "express économie - Marchés: l'oeil de Cyclope", "text": "Cyclope (éd. Economica), ce pavé qui s'impose comme une bible des marchés mondiaux, fête ses 10 ans, et en profite pour s'étendre sur les bouleversements de la décennie: triomphe de l'idéologie libérale; naissance d'un monde global; explosion des produits dérivés, dont Cyclope nous rappelle utilement la définition: «Tous les marchés qui, partant d'un produit ou d'un service à un moment donné, cherchent à projeter dans le futur, en le ??dérivant'', le prix de ce produit ou de ce service.» 1 200 milliards de dollars de dérivés financiers s'échangent chaque jour. Les semi-conducteurs, eux, font leur entrée dans les matières premières: 4% de la valeur des équipements en 1965; plus du quart en l'an 2000. La dérégulation, aussi, s'étend: aux Etats-Unis, le prochain marché à terme n'est-il pas celui de l'électricité?", "url": "https://www.lexpress.fr/informations/express-economie-marches-l-oeil-de-cyclope_613541.html"}, {"title": "express économie - Les bonnes actions de la Cogema", "text": "La Cogema (Compagnie générale des matières nucléaires) est satisfaite de la tenue de son portefeuille boursier. Ses participations dans Total (4,7%), Usinor (3,4%) et la Sagem (7,5%), estimées à 5,5 milliards de francs, ont entraîné une plus-value de 1 milliard de francs. Forte de ses très bons résultats en 1995 (973 millions de francs de bénéfices pour un chiffre d'affaires de 30,6 milliards), la compagnie entend étoffer encore ses avoirs de manière à pouvoir disposer, d'ici au début du xxie siècle, des 23 milliards de francs nécessaires au démantèlement de ses premières installations. Elle serait également intéressée par une entrée dans le capital du constructeur de centrales nucléaires Framatome. En revanche, elle a refusé d'acheter des actions de Pechiney.", "url": "https://www.lexpress.fr/informations/express-economie-les-bonnes-actions-de-la-cogema_613539.html"}, {"title": "Jean-Marie Colombani: \"Matignon fait la chasse au Monde\"", "text": "Le directeur du Monde s'explique sur les relations conflictuelles qu'entretient le quotidien avec le pouvoir.\n- L'EXPRESS: Tant à l'Elysée qu'à Matignon Le Monde suscite irritation et agacement. Quels rapports son directeur entretient-il avec le pouvoir?\n- JEAN-MARIE COLOMBANI: Ils sont désastreux avec Matignon, parce que nous avons un Premier ministre qui considère n'avoir affaire qu'à des collaborateurs, certainement pas à des partenaires et encore moins à des vis-à-vis. Résultat, Matignon fait la chasse aux journalistes du Monde accrédités Rue de Varenne en imaginant ainsi faire plier le journal et son directeur. Quant à mes rapports avec le président de la République, s'ils ne sont pas excellents, ils devraient se normaliser, avant de se dégrader sans doute à nouveau. Il en va ainsi depuis dix-huit ans avec Jacques Chirac. Même si je pense que, plus généralement, la relation avec le pouvoir est presque génétiquement conflictuelle.\n- Au Monde plus qu'ailleurs?\n- Oui. Le Monde est une spécificité dans la société française: soutenu par l'armée de ses lecteurs et combattu par des milieux économiques et politiques. L'histoire des relations entre le pouvoir et le journal n'est qu'une addition de conflits. Les rapports entre Hubert Beuve-Méry et de Gaulle? orageux; Jacques Fauvet et Giscard d'Estaing? calamiteux; André Fontaine et François Mitterrand? exécrables; Mitterrand et moi-même? détestables. Quand on citait mon nom en sa présence, celui-ci répondait: «Ah oui, votre petit Corse!»\n- Edouard Balladur est sans doute moins sévère, si l'on se réfère au portrait flatteur que vous lui consacrez dans votre dernier ouvrage (1)...\n- Ce que je dis d'Edouard Balladur s'applique tout autant à Raymond Barre, à Jacques Delors ou à Michel Rocard. Tous ces hommes sont hors systèmes: de très bons chefs de gouvernement, mais en aucun cas des pur-sang de la politique.\n- Même Balladur?\n- Soyons clairs: les prises de position du Monde sont extraordinairement mesurées si on les compare à celles, d'une extrême dureté, d'un Hubert Beuve-Méry éperonnant de Gaulle en son temps. Que s'est-il passé durant la dernière présidentielle? En dénonçant la pensée unique et en prenant pour cible les élites de ce pays, Jacques Chirac a placé d'emblée Le Monde - journal des élites, puisqu'il en est ainsi - dans une posture ambiguë. De plus, voyant que Le Monde restait sur sa réserve, une partie de l'intelligentsia nous a taxés de balladurisme aigu. C'était mal connaître le souci d'indépendance de la rédaction, la vigilance de nos lecteurs. Et c'était me faire injure d'imaginer que je pouvais être l'instrument de scénarios de cette nature.\n- Les prises de position du président du conseil de surveillance du quotidien, Alain Minc, en faveur de Balladur n'ont pas dû vous faciliter la tâche.\n- C'est un autre faux procès. En produisant un rapport sur la France de l'an 2000 censé incarner, selon Jacques Chirac, la pensée unique, Alain Minc s'est retrouvé injustement étiqueté. Il est présent dans le paysage du Monde depuis bien longtemps: 1985, précisément. S'il avait eu la velléité d'infléchir la ligne éditoriale, cela se saurait. Une recherche un peu plus attentive et détachée de cette période-là permettrait de recaler les choses: on verrait, par exemple, que l'affaire GSI, dans laquelle fut impliqué Balladur, démarre par une brève dans Le Nouvel Economiste, et par une longue enquête dans Le Monde. Et que c'est ce même journal que choisit le candidat Jacques Chirac pour lancer sa campagne.\n- Après une bonne année 1995, les ventes du Monde subissent une nouvelle érosion depuis la fin de janvier. Ne revenez-vous pas à une situation comparable à celle d'avant la nouvelle formule et ne risquez-vous pas de voir votre situation financière s'aggraver encore?\n- Depuis la nouvelle formule, les ventes de 1995 ont progressé de 3%, en part de marché. Mon souhait est de conserver ce chiffre en 1996. Avec l'objectif de parvenir à l'équilibre financier en 1997.\n(1) De la France en général et de ses dirigeants en particulier (Plon).", "url": "https://www.lexpress.fr/informations/jean-marie-colombani-matignon-fait-la-chasse-au-monde_613534.html"}, {"title": "Front national: ce qu'on n'ose pas vous dire", "text": "Le parti lepéniste ne gêne plus seulement la droite. Sa percée dans l'électorat de gauche inquiète le PS, qui a du mal à l'admettre.\nLes hommes politiques ont tendance à ne reconnaître un problème que lorsqu'ils savent comment le traiter. Depuis plusieurs mois, ils n'arrivent pas à intégrer cette information, énorme et embarrassante: le Front national a réussi son installation au coeur de la vie politique française. En progression régulière, il dispose désormais d'un véritable enracinement populaire, ayant récupéré une part importante de l'électorat de gauche. Le FN est aujourd'hui le principal représentant de la classe ouvrière.\nUn récent sondage de la Sofres, pour Le Monde, montre que l'influence de ses idées enregistre sa plus forte progression depuis 1990: 28% des Français se disent d'accord avec elles, pour 19% il y a deux ans. Cette enquête confirme les conclusions étonnantes - mais qu'apparemment personne ne veut entendre - tirées des résultats des élections présidentielle et municipales de 1995. Pascal Perrineau, chercheur au Centre d'étude de la vie politique française et spécialiste du parti lepéniste, a clairement décrit les métamorphoses de la base électorale du parti d'extrême droite. Sans être entendu ni par la droite ni par la gauche, pourtant désormais directement concernées par le problème FN.\nLa plupart n'ont retenu de 1995 que l'indiscutable: à la présidentielle, le plus haut score électoral jamais obtenu par Jean-Marie Le Pen; aux municipales, la conquête de trois villes importantes. Mais peu osent se pencher sur la dynamique électorale qui fonde ces succès. Il n'est toutefois plus possible de nier la réalité: débordant ses frontières géographiques, sociologiques et même politiques, le Front national vient de sortir des limites traditionnelles de l'extrême droite. L'implantation des bastions FN, à l'est d'une ligne Le Havre-Perpignan, s'est modifiée: très méridionale dans les années 80, elle se rééquilibre vers le nord-est, se développe en Rhône-Alpes et au sein d'un énorme bloc de départements allant de la grande périphérie parisienne à la frontière allemande: en gros, toutes les régions frappées par le processus de déstructuration industrielle, la crise urbaine et la montée de la petite délinquance.\nLa sociologie du FN en est bouleversée. «Le Front est entré en 1995 dans son troisième âge sociologique, précise Pascal Perrineau. Dans les années 1984-1986, sa base était le monde de la boutique. En 1988-1989, elle s'est étendue à une alliance de la boutique et de l'atelier. Aujourd'hui, l'enracinement devient véritablement populaire, avec une très forte représentation ouvrière.» Vérité difficile à admettre: en mai 1995, le FN s'est imposé comme le premier parti ouvrier de France, recueillant le suffrage de 30% des ouvriers et 25% des chômeurs. 46% des électeurs lepénistes sont ouvriers ou employés. Contre 38% pour Arlette Laguiller, 34% pour Robert Hue, 31% pour Lionel Jospin et 26% pour Jacques Chirac.\nLa nature du vote FN s'est également modifiée, rendant caduque son assimilation à un comportement protestataire. Beaucoup, à droite, se rassurent en expliquant que leurs électeurs leur envoient ainsi un message. «Rien n'est plus faux, précise Pascal Perrineau. Le vote FN est, de loin, en France le vote le plus programmatique.» 60% de ses électeurs votent pour ses propositions et 18% pour la personnalité de son chef.\nLa hiérarchie des thèmes mobilisateurs au sein de ce programme a, elle aussi, évolué. Le sujet premier est non plus l'immigration, mais la sécurité et la justice. Les sondages enregistrent même une détente sur le motif d'adhésion longtemps monomaniaque de ses électeurs: l'approbation par les Français des prises de position de Jean-Marie Le Pen sur les immigrés est passée de 38% en 1991 à 35% en 1994 et 33% en 1996. Ce pourcentage reste important, mais il est désormais éclipsé par la forte progression du thème de la sécurité et de la justice, qui passe de 26% en 1990 à 30% en 1993 et à 35% aujourd'hui. Sur cette question, le FN est approuvé par 42% des ouvriers, 42% des électeurs écologistes, 26% des électeurs de Lionel Jospin et 32% des jeunes de 18 à 24 ans. Dépassé par l'insécurité, le thème de l'immigration est aussi talonné par celui de la défense des valeurs traditionnelles, sujet sur lequel 31% des Français approuvent Jean-Marie Le Pen. Autre question sensible, la construction européenne - symptomatiquement intégrée dans les sondages depuis 1994 seulement: l'accord avec les positions du FN fait un bond spectaculaire, de 9% en 1994 à 16% aujourd'hui, pour l'ensemble de la population - 20% chez les ouvriers et les jeunes de 18 à 24 ans.\nLe Front national pose donc des problèmes non seulement à la droite, avec l'éternelle controverse sur les alliances possibles (que Jacques Chirac a clairement tranchée, d'où les mesures de rétorsion du FN contre les candidats de la majorité), mais aussi désormais à la gauche, dont il a récupéré une fraction de l'électorat traditionnel. Une bonne partie de la fameuse «dynamique Jospin» du second tour vient d'un report important d'électeurs de Jean-Marie Le Pen qui ont préféré le candidat socialiste à Jacques Chirac... Aujourd'hui, 18% des électeurs de Jean-Marie Le Pen se positionnent eux-mêmes «à gauche» ou «à l'extrême gauche». «Cet électorat de la désespérance populaire, explique Pascal Perrineau, usé par la crise et déçu par quinze ans d'alternances politiques, se dit qu'il n'a rien à perdre à essayer la troisième voie que lui offre le FN.»\nL'apparition de ce «gaucho-lepénisme» (1) est un véritable constat d'échec pour le PS. Il lui pose un redoutable problème de stratégie. D'où ses silences sur le sujet. Ses leaders savent que l'ostracisme à l'égard des électeurs lepénistes a des effets pervers. Mais le débat sur la manière de reconquérir ceux qui sont récupérables (2) n'a pas commencé. «Cela semble encore impossible au sein de l'appareil, précise Pascal Perrineau. Ce n'est qu'à la périphérie, dans des clubs, des associations, que la vraie discussion s'amorce. Le désarroi est grand.»\n1. Pascal Perrineau, «La Dynamique du vote Le Pen. Le poids du ??gaucho-lepénisme''», in Le Vote de crise: l'élection présidentielle de 1995, Presses de Sciences po.\n2. Voir à ce sujet l'intéressant ouvrage collectif Combattre le Front national, éditions Vinci.", "url": "https://www.lexpress.fr/informations/front-national-ce-qu-on-n-ose-pas-vous-dire_613527.html"}, {"title": "Iran", "text": "A propos de l'article «Allah, délivre-nous des mollahs!» (L'Express n° 2331). (...) Comme vous le savez, le 8 mars dernier, pour la cinquième fois depuis la révolution, les Iraniens ont été invités à voter aux élections législatives. Plus de 100 journalistes, venus de 70 pays, ont répercuté l'événement. Ils ont fait part de la participation massive des différentes couches de la population, notamment celle des jeunes et des femmes, qui a été particulièrement remarquée dans l'opinion internationale. Dans cette conjoncture, les entretiens de M. Hugeux avec quelques marginaux sont-ils vraiment représentatifs de la réalité iranienne? Je puis vous assurer que les Iraniens ne s'en soucient guère. (...) La Révolution islamique, une réalité aujourd'hui indéniable, a constitué un événement qui répondait aux aspirations profondes du peuple iranien, et les normes sociales qui en découlent expriment le souhait de la majorité. Autrement dit, elles sont cautionnées par la légitimité populaire, et c'est à ce titre qu'elles méritent le respect. Le mécontentement d'une petite minorité dédaigneuse des lois - laquelle existe partout, y compris en Occident - ne doit pas être considéré comme un critère de jugement. Rien, dans ce reportage, n'évoque les huit années de guerre imposées par l'Irak, l'embargo économique américain, l'immense effort de reconstruction du pays, l'accueil de plusieurs millions de réfugiés (avec la pression économique que cela représente), le succès du premier plan quinquennal de développement, qui s'est traduit par plus de 100 milliards de dollars d'investissement dans les domaines de l'emploi, de l'éducation, de l'hygiène, etc. Rien de tout cela, dans le reportage de M. Hugeux, qui passe, en outre, sous silence l'autosuffisance agricole iranienne, devenue effective, le bien-être grandissant et le recul de l'analphabétisme dans les zones rurales. Il est vrai que, de nos jours, sous l'influence des groupes de pression américains, règne un climat international hostile à l'Iran, dans lequel ne trouvent un écho favorable que ceux qui s'en prennent le plus violemment à l'Iran en se livrant à un concours de diffamation injurieuse. Heureusement qu'il existe toujours des consciences libres et éveillées pour distinguer le vrai du faux, et cela laisse espérer la venue d'un jour où la vérité éclatera en pleine lumière.\nAmbassade de la république islamique d'Iran, service de presse.\nRéponse de Vincent Hugeux\nLoin de s'attacher aux états d'âme de «quelques marginaux», ce reportage se fait l'écho de la troublante convergence de dizaines d'échanges, souvent spontanés et menés dans des milieux sociaux très différents. Si de nombreux Iraniens - jeunes ou démunis - se trouvent «marginalisés», c'est rarement par choix. A aucun moment nous ne contestons que la Révolution islamique répondit, en son temps, «aux aspirations profondes du peuple». En revanche, force est de constater qu'elle peine à satisfaire les idéaux éveillés à l'époque, notamment chez les déshérités. Il est à cet égard significatif que de nombreux dignitaires chiites de haut rang plaident pour un désengagement des religieux de l'arène politique, tant ils redoutent de pâtir de la défiance envers le pouvoir. Contrairement à ce que vous affirmez, notre article évoque longuement le lourd fardeau de la guerre, à travers les souvenirs d'un jeune rescapé. S'agissant de l'embargo américain, L'Express lui a consacré un article dans l'édition du 22 février dernier, éloquemment intitulé «L'acharnement du Grand Satan». Enfin, il est piquant de remarquer qu'un diplomate iranien en poste à Paris, à qui nous avions livré nos impressions dès le retour, ne s'en était alors nullement offusqué...", "url": "https://www.lexpress.fr/informations/iran_613522.html"}, {"title": "Voyages - Destination soldes", "text": "Conséquence de la guerre acharnée que se livrent compagnies et tour-opérateurs, les tarifs aériens sont bradés toute l'année. Aujourd'hui, des vols secs aux croisières sophistiquées, des circuits touristiques aux simples séjours hôteliers, en France ou à l'étranger, tout ou presque est soldé. Seulement, pour réaliser de bonnes affaires, vous devez être souple sur la destination - Lisbonne ou Glasgow, le Maroc ou la Turquie - et sur la date du départ. Parfois de la veille au lendemain! Interrogez les spécialistes de ces soldes sur Minitel - 36-15 Charter, Go, Voyagel, DT, ou encore les tarifs «clin d'oeil» d'Air Inter. Dégriftours offre 300 destinations avec de 30 à 40% de réduction sur les prix du marché.\nSi vous aimez prévoir à plus long terme, les promotions de Nouvelles Frontières, de Look voyages ou de Réductour courent sur plusieurs mois: 3 390 F, vol inclus, pour une croisière de huit jours en Egypte;\nneuf jours en Thaïlande pour 5 990 F, toujours avec NF.", "url": "https://www.lexpress.fr/informations/voyages-destination-soldes_613515.html"}, {"title": "\"Tout se marchande\"", "text": "- L'EXPRESS: Pourquoi cet emballement pour les «petits prix» chez les consommateurs?\n- DENIS STOCLET: Le facteur décisif est le chômage. Un ménage frappé par ce fléau consomme 25% de moins qu'auparavant et diffère ses achats lourds (électroménager, meuble, habillement). Cela concerne 3 millions de personnes, plus celles qui vivent d'un travail à temps partiel sans l'avoir voulu. Le quart de la population active a connu le chômage pendant au moins trois mois: c'est ainsi que l'on devient plus économe. Les Français sont revenus, à leur insu, aux vieux principes catholiques du xixe siècle, la parcimonie et l'économie. Ils pensent: «C'est honteux de jeter de l'argent par les fenêtres alors que tant de personnes en manquent.»\n- Cependant, il reste encore des gens qui flambent...\n- Aujourd'hui, ils sont obligés de se cacher! Chez les concessionnaires automobiles Mercedes ou BMW, de plus en plus de clients font disparaître la mention exacte du modèle à l'arrière de leur véhicule. On ne peut pas savoir s'ils l'ont payé 180 000 ou 350 000 F!\n- Le marchandage se généralise?\n- Absolument. En France, c'est devenu un sport national, une obligation parfois, souvent un jeu. Pourquoi payer 20% plus cher? Les consommateurs sont de mieux en mieux informés; les ménages font des calculs rationnels sur leurs achats et exigent le juste prix.\n- Que se passe-t-il dans le secteur de l'habillement?\n- Un phénomène majeur: 30% des ventes annuelles se font en soldes. Et, le reste du temps, de 20 à 25% des achats s'obtiennent avec des ristournes ou des promotions. Plus les gens sont jeunes et d'un milieu socioculturel élevé, plus ils sont indifférents aux marques. Enfin, il n'y a plus, comme autrefois, la dictature de la mode unique.\n- Après la crise, reviendra-t-on aux habitudes de consommation d'autrefois?\n- Non. Les consommateurs ont pris l'habitude de chercher le meilleur rapport qualité-prix. Des secteurs en déclin, comme le meuble ou l'habillement, ne repartiront jamais sur le rythme précédent. L'obligation sociale de s'habiller de telle ou telle manière a disparu. En revanche, les secteurs liés au confort et à la communication redémarreront: l'automobile, la télé, la hi-fi, les ordinateurs, l'électroménager. Le bricolage et le jardinage risquent même d'exploser.", "url": "https://www.lexpress.fr/informations/tout-se-marchande_613510.html"}, {"title": "Cosmétique - La beauté discount", "text": "Payer plein pot une crème de beauté? Inconcevable. Toutes les parfumeries, même les plus huppées, sont désormais tenues d'offrir à leurs clientes des remises de 20 à 30% sur l'antiride Lancôme ou le N° 5 de Chanel. Bernard Marionnaud, le ponte de la parfumerie discount, va plus loin. Aux rabais de 30%, il ajoute une sélection de 300 à 400 promotions, à moitié prix. Exemple: l'Eau de fraîcheur, de Weill, à 60 F, et le lait de corps Natural Honey, de Revlon, à 27,50 F.\nLes plus fauchés peuvent s'offrir des produits de soin ou de maquillage de qualité dans les grandes surfaces, où un bâtonnet de Rouge Baiser longue durée ne coûte que 53 F. Les innovations technologiques se démocratisent: Plénitude propose une crème aux acides de fruits - dernière révolution cosmétique - à 52 F. Les produits de Nivéa, L'Oréal ou Barbara Gould, entre 30 et 50 F, ne sont ni plus ni moins efficaces que des onguents à 250 F.", "url": "https://www.lexpress.fr/informations/cosmetique-la-beaute-discount_613508.html"}, {"title": "Fusillade de Roubaix: la piste passe par La Mecque", "text": "Des carnets d'adresses retrouvés par les enquêteurs confirment l'existence de liens entre le gang des braqueurs du Nord et la nébuleuse islamiste ainsi que, peut-être, les réseaux responsables des attentats en France.\nPlus ils fouillent, plus les spécialistes établissent des liens entre les tueurs de Roubaix et les milieux intégristes.\nLes enquêteurs belges ont en effet découvert dans la voiture des deux hommes qui étaient parvenus à s'enfuir un élément inquiétant, qui pourrait relier cette équipe au réseau responsable des derniers attentats en France. Peu avant l'assaut donné par le Raid, un Français converti à l'islam, Christophe Caze, et le propriétaire de la maison de Roubaix, Omar Zemmiri, s'enfuient. Leur voiture est interceptée par la gendarmerie belge. Christophe Caze, étudiant en médecine qui a combattu en Bosnie aux côtés de moudjahidine, est tué lors de la fusillade. Omar Zemmiri est arrêté.\nDans leur break Peugeot, outre un impressionnant matériel militaire, les policiers mettent la main sur un précieux carnet d'adresses. L'une des mentions portées sur cet agenda fait sursauter les spécialistes du terrorisme. Sur une page, en regard du nom d'Omar Zemmiri, figure la mention «Ilyes». Ilyes est le pseudonyme utilisé en France et en Grande-Bretagne par Rachid Ramda, correspondant en Angleterre du journal intégriste Al Ansar, contact de nombreux islamistes en Europe, et arrêté en novembre 1995 à Londres. Il est soupçonné d'être le cerveau du gang terroriste responsable, notamment, de l'attentat de la station RER Saint-Michel.\nS'agit-il du même homme? Comment a-t-il été en relation avec les tueurs de Roubaix? Aux enquêteurs d'exploiter cette piste inédite. Mais elle n'est pas la seule.\nDans un autre carnet, retrouvé cette fois dans les décombres de la maison de Roubaix, les hommes de la PJ ont relevé un nom également connu des spécialistes: Nourredine Mehdioui. Il se rattache, lui, à une piste qui mène à Côte d'Azur, via l'Arabie Saoudite. L'Express révélait la semaine dernière qu'un membre de l'équipe de Roubaix s'était rendu dans ce pays en 1995. En décembre dernier, un Algérien, Sliman Boudraa, est interpellé à la frontière italienne et avoue qu'il devait se rendre en Espagne reconstituer une équipe pour commettre des attentats sur le sol français. Il livre également le nom de son contact sur la Côte d'Azur, un employé du service de sécurité de la cafétéria du supermarché Casino, à Nice, lié à l'actif Centre islamique des Alpes-Maritimes (CIAM).\nParmi ses relations, on repère un agent hospitalier de Monaco, Nourredine Mehdioui, celui-là même qui figure dans les carnets des braqueurs de Roubaix. Ce dernier reconnaît qu'il a effectué un pèlerinage à La Mecque en compagnie d'un fidèle de Lille. Et, comme le monde islamique est décidément petit, il a rencontré en Terre sainte des compagnons qui venaient de Roubaix. On a découvert, en effet, dans les décombres de la maison de la rue Henri-Carette, une carte en provenance de La Mecque, postée le 23 août 1995 par l'une des personnes tuées pendant l'assaut. Or, huit jours avant l'intervention du Raid à Roubaix, Mehdioui accomplissait un voyage à Lille et à Bruxelles en compagnie de son ami rencontré à La Mecque. Ce dernier a d'ailleurs été arrêté mardi.\nTroublante coïncidence. D'autant que la quatrième personne qui a trouvé la mort dans la maison est un autre Français également converti à l'islam, Lionel Dumont. Comme Caze, cet étudiant en médecine est allé combattre en Bosnie, après avoir, lui aussi, épousé une Bosniaque.\nPourtant, le procureur de Lille a lancé une procédure pour banditisme. A moins que des éléments nouveaux ne permettent à la section antiterroriste du parquet de Paris de récupérer le dossier...", "url": "https://www.lexpress.fr/informations/fusillade-de-roubaix-la-piste-passe-par-la-mecque_613503.html"}, {"title": "Freud et Ferenczi en toutes lettres", "text": "Durant la Grande Guerre, le père de la psychanalyse et son disciple ont correspondu, échangeant leurs états d'âme. Où l'on découvre un Sigmund curieusement entremetteur.\nC'est la guerre. Le 23 juillet 1914, lorsque Sigmund Freud prend la plume pour répondre, comme il le fait presque chaque jour, à son disciple Sandor Ferenczi, l'Empire autrichien vient d'adresser un ultimatum à la Serbie. Quelques jours plus tard, Ferenczi est mobilisé comme médecin auxiliaire dans une unité de hussards de l'armée hongroise. Sous sa vareuse bat un coeur déchiré, non par la peur des combats, mais par un conflit intime: épousera-t-il Gizella, sa maîtresse, de huit ans son aînée, ou la fille de cette dernière, la jeune et sensuelle Elma?\nFreud sera le confident et, plus bizarrement, l'entremetteur de ces intrigues dignes d'Arthur Schnitzler, médecin viennois, lui aussi, alors auteur de vaudevilles: Amourette, La Ronde... Mais ce dramaturge aurait-il osé imaginer ce mélo que Freud appelle «le théâtre intérieur» de Ferenczi, et dont le scénario nous est révélé par la correspondance entre le maître et l'apôtre de la psychanalyse? S'y entremêlent l'écho des batailles, les gémissements de l'amour contrarié et les doctes propos des deux explorateurs de l'inconscient.\nSandor Ferenczi est lui-même allongé sur le divan de Freud quand il reçoit son ordre de mobilisation. Il est alors en analyse depuis une vingtaine de jours. Après Sandor, ce seront sa maîtresse, puis ses petites amies, qui se succéderont dans le cabinet de Sigmund. Lequel n'hésitera pas à analyser sa propre fille, Anna. On a l'impression que, dans la Vienne de l'époque, les bourgeois déballent leur psychisme en famille ou entre amis, comme on va prendre le thé. Situations parfois cocasses. «A partir d'aujourd'hui - écrit Sandor en février 1915 - j'ai une séance de psychanalyse à cheval: celle de mon commandant qui est névrosé depuis qu'il a été blessé à la tête, la première analyse équestre dans l'histoire mondiale!»\nLes lettres de Ferenczi font rarement preuve d'autant d'humour. Livrant complaisamment ses états d'âme, avec un luxe de détails morbides, il affiche l'image d'un homme torturé par ses incertitudes et par leurs manifestations psychosomatiques: troubles thyroïdiens, sinusite chronique... A l'énoncé permanent de ces bulletins de santé, Freud finit par se fâcher: «Qu'on aime une femme ou non, on doit pouvoir en décider même les narines bouchées.»\nLe lecteur n'est pas au bout de ses surprises. Stupéfait, il découvre bientôt que Freud, à l'instar de Cyrano, va intervenir directement dans l'idylle de son protégé, en se faisant son interprète auprès de Gizella: «J'ai ardemment souhaité de vous savoir unis, écrit-il à cette dame, en janvier 1917. J'ai travaillé à la réalisation de ce souhait par les moyens les plus variés, directement et indirectement, dans la relation amicale et par l'analyse.» On imagine l'émoi que de tels aveux peuvent provoquer parmi les gardiens de l'ordre freudien. Car cette ingérence du psychanalyste dans les rapports sentimentaux entre ses patients viole les règles de neutralité que Sigmund a lui-même édictées.\nIl est vrai que la doctrine recèle de savantes ambiguïtés. En vertu du principe de la «technique active», l'analyste peut, dans les cas exceptionnels, peser sur les décisions du patient lorsque celui-ci, tel ce pauvre Ferenczi, se révèle incapable de briser lui-même ses blocages. Alléluia! Le dogme est sauf. Et la technique, efficace. En mars 1919, Gizella et Sandor convolent enfin, avec la bénédiction de Freud, leur témoin, et l'instigateur de ce mariage. Plus étonnant encore, le matin même des noces, les époux apprennent la mort de M. Palos, le premier mari de Gizella, qui s'était furieusement opposé au divorce. Bref, le drame s'achève à la manière d'une comédie boulevardière.\nEn toile de fond, la Grande Guerre se poursuit, présente entre les lignes de cette correspondance. Surtout lorsque Sigmund se soucie de Martin et d'Oliver, deux de ses garçons qui combattent sous l'uniforme autrichien. Dans une lettre de juin 1918, il exprime son inquiétude de père, aussitôt tempérée par la lucidité du psychanalyste: «Il y a malgré tout, là-dedans, de l'envie à l'égard de mes fils, et c'est l'envie de leur jeunesse.» Lui se bat sur un autre front. En solitaire, saisi par une fièvre créatrice. Il rédige Le Cas de l'homme aux loups, suivi de 12 articles sur Les Pulsions et leur destin, Le Refoulement, L'Inconscient, La Théorie des rêves, Deuil et mélancolie... A Ferenczi, il se déclare animé par «une sorte de courage qui n'est pas dévié par les conventions».\nDe fait, en ces années de guerre, les contraintes conventionnelles de la bourgeoisie ne pèsent plus sur la vie quotidienne. Ce qui préoccupe Freud, quand il n'écrit pas, ce sont les privations, le froid, la rareté des clients et, par conséquent, le manque d'argent. «Je me défends, affirme-t-il en septembre 1915, pour que la guerre ne me plume pas de toutes mes marottes.» En particulier de ses chers Traboukos, ses cigares préférés. Ferenczi y pourvoit en expédiant, de Budapest, des colis non seulement de cigares, mais aussi de beurre, de farine, d'oeufs, de fromage, de brebis fumée. Autant d'offrandes déposées sur l'autel du maître vénéré.\nAinsi nous est livrée, par eux- mêmes, la vérité vivante de ces deux hommes, dégagés de l'image empesée que nous en donnent leurs thuriféraires. Freud n'en apparaît que plus grand. Et Ferenczi est son prophète. «La seule chose qui me maintient, écrit Sandor, est le sentiment qu'en ma qualité de collaborateur de la psychanalyse je participe à une orientation spirituelle qui, indubitablement, appartient à l'avenir.» Un avenir déjà vieux de un siècle.\nCorrespondance Freud-Ferenczi. Tome II, 1914-1919. Calmann-Lévy, 500 p., 250 F.>à savoir\nPublié en 1992, le tome I de la correspondance Freud-Ferenczi (1908-1914) évoquait l'enracinement de l'amitié entre le père de la psychanalyse et son «grand vizir». Le tome II (1914-1919) marque l'apogée de l'intimité entre les deux hommes. Quant au tome III, on sait déjà qu'il montrera la détérioration de leurs rapports jusqu'à l'éclatement de leur complicité.\n>bio express\nSigmund Freud: né en Moravie en 1856. Après des études de médecine à Vienne (Autriche), il fonde la psychanalyse avec la parution de ses Etudes sur l'hystérie, en 1895. Fuyant les nazis, il s'exile à Londres, où il meurt en 1939. Sandor Ferenczi: médecin hongrois né en 1873, il fut longtemps le disciple de Freud. Son oeuvre la plus connue: Thalassa. Psychanalyse des origines de la vie sexuelle. Il est mort à Budapest en 1933.", "url": "https://www.lexpress.fr/informations/freud-et-ferenczi-en-toutes-lettres_613495.html"}, {"title": "El Goya 96", "text": "Portraitiste de cour avant d'être un peintre hanté par la mort, Francisco de Goya aurait 250 ans. A Madrid, le Prado lui rend un hommage brouillon\nUn demi-siècle d'improvisation frénétique dans une Espagne convulsive et toujours la même interrogation métaphysique sur la vraie nature de l'être humain: le flamboyant talent de Goya (1746-1828) l'inscrit dans l'histoire de l'art entre Rembrandt et Delacroix.\nDes toiles du gai jeune homme arrivé fringant de Saragosse pour conquérir Madrid aux ultimes portraits d'un poignant vieillard sourd et presque aveugle, en exil à Bordeaux, voici une nouvelle rétrospective, organisée en fanfare mais un peu vite par le musée du Prado, décidé à se lancer, comme tout le monde, dans les expositions spectaculaires qui attirent les médias, le grand public et des touristes du monde entier. Inaugurée avec faste le 30 mars - soit deux cent cinquante ans après la naissance de l'artiste - cette énorme exhibition de 171 tableaux (les 130 du musée plus 41 «invités») est la première d'une série de manifestations prévues pour célébrer «el Goya 96».\n«Plumeau célébratoire»\nElle est pourtant très mal accueillie - non sans raison - par la presse espagnole qui reproche notamment au commissaire de manquer d'ambition en se contentant de «dépoussiérer ses Goya d'un plumeau célébratoire», d'avoir improvisé en trois mois ce qui nécessitait quatre ans de travail et de maquiller à bon compte en rétrospective ce qui n'est, somme toute, qu'un raccrochage, sur fond gris perle insulso (insipide), des collections permanentes.\nCet hommage incohérent et incomplet - il manque des tableaux importants - apparaît surtout comme une occasion manquée de redécouvrir toutes les facettes d'une oeuvre riche de près de 1 800 peintures, gravures et dessins: le Prado aurait pu faire un effort. Ajoutons que des doutes subsistent sur certaines attributions et que beaucoup de portraits moyens, voire bâclés, alourdissent le parcours. Reste que tous les prétextes sont bons pour voir et revoir quelques-uns des plus grands chefs-d'oeuvre de la peinture.\nEt d'abord les célèbres cartons de tapisseries commandés par Charles III dès 1775 pour décorer l'Escorial et le Pardo. Réunions champêtres, fêtes galantes, Goya décline les thèmes du bonheur aristocratique en même temps que la vie du petit peuple de Madrid. Un univers de comédie vénitienne - entre Tiepolo et Longhi - qu'il espagnolise avec des joueurs de guitare, des mantilles, des taureaux. (Voir Le Marchand de faïences, Les Lavandières ou Le Médecin [venu d'Edimbourg].) Dans une débauche de couleurs vives, on joue aux cartes, à la gallina ciega (colin-maillard), on danse la séguedille, on se déguise, on assiste aux novilladas, tandis que les paysans s'affairent aux vendanges ou rentrent les foins. Pinceau léger, lumière nacrée, précision des mouvements, science de la composition, fraîcheur de l'anecdote, charme des personnages - le premier Goya est là, ébloui par une cour qui se fait tirer le portrait «comme lui seul sait le faire quand il veut».\nPourtant, le peintre des rois et des toreros a déjà l'oeil dur. Si la Marquise de Pontejo (prêtée par Washington), élégante et mélancolique, a les douceurs raffinées de Gainsborough, la famille royale - la reine Marie-Louise surtout - est, malgré les apparences, beaucoup moins flattée.\nLa méningite cérébrale qui le frappe en 1792 va profondément le transformer. Finie la joie de vivre. Atteint de surdité, Goya vient d'échapper à la mort, et ne cessera plus d'y penser. Impressionné par les tumultes de la Révolution française, persuadé qu'une même horreur guette l'Espagne, le nouveau regard du sourd se fait autrement lucide. Dans un éclat de rire furieux, Goya répond avec son génie à l'angoisse qui le tenaille. Une autre manière de dessiner, violente, lui dicte d'abord Les Caprices, suite d'eaux-fortes dans lesquelles il ridiculise la cour, la religion. Plus tard, avec Les Désastres de la guerre, il dressera un répertoire d'images hallucinées de fin du monde, peuplées de sorcières, de bourreaux, de cannibales, auxquels il donne une inquiétante réalité.\nLes quelques natures mortes qu'il accroche dans sa salle à manger expriment la même vision morbide. Sans aucun détail décoratif de chaude cuisine où brilleraient cuivres et verrerie, il installe, dans une ambiance de morgue, des Lièvres (sortis d'une collection particulière new-yorkaise), des poulets, des Dorades (en provenance de Houston). En tas. Corps brutalement privés de vie, ils ont l'intensité, la monumentalité incongrues des cadavres des Désastres. Mol abandon des bécasses, dont on devine qu'elles sont encore tièdes, élégance du dindon, qui semble retenir quelque chose de la vie... Goya - pourtant il aimait chasser - regarde ces animaux avec, à la fois, compassion et cruauté.\nMême chose pour les femmes. Voici, dans des nuages de soie rose, grise ou noire, des bras pleins et tendres, «à mordre», des corsages serrés autour de seins gonflés, des ventres tendus... Il dévore leur chair, écrit Elie Faure, respire leur odeur, boit leur haleine. Lui aussi, à sa façon, est un cannibale. Lyrique et brutal, peut-être rêve-t-il de les violer. Portraits de courtisanes (voir Les Majas au balcon, aux lèvres humides, sorties de Suisse pour l'occasion), d'élégantes princesses tristes (Sabasa Garcia, arrivée de Washington), sans oublier la jolie duchesse d'Albe, dont il tombe amoureux à 50 ans. Et même si sa tendresse va aux enfants, charmantes et naïves créatures (tel le Luis Maria de Cistue, prêté par Yves Saint Laurent), Goya élabore un théâtre d'épouvante, violent, obscène, que le Prado a choisi de ne pas montrer. Pas de scènes d'Inquisition, de tortures. Pas de prisons ni d'asiles.\nDouleurs d'un Goya visionnaire\nDessins et gravures seront exposés en juin à la Bibliothèque nationale, minutieusement choisis par une vraie spécialiste, Juliet Wilson-Barreau. Seules les «peintures noires» qui couvraient les murs de la Quinta del Sordo, la maison qu'il habita en 1820, témoignent ici des douleurs d'un Goya visionnaire, décrivant les tourments sanglants d'un pays moribond. Le corps des taureaux fume, le cante hondo monte, ardent et triste... Touche brutale à grands coups de couteau, jeux d'ombres, clairs-obscurs («J'ai Rembrand, Velasquez et la nature pour maîtres...»), les paysages sinistres résonnent du ricanement enragé de Goya.\nAu désespoir s'ajoute l'impuissance. Cette «triperie» où les vaincus sont saignés comme des porcs, ces corps déchiquetés, ces visages convulsés aux traits rongés par la douleur et la folie obsèdent le peintre. Si l'homme n'est pas sur terre pour être coupé en morceaux, se demande Goya, c'est qu'il est là pour autre chose. Mais alors quel est le sens de la vie? Bienheureux qui connaît la réponse.\n>L'année Goya à Madrid\nGoya, l'anniversaire, musée du Prado, (19-34) 1-537-62-00. Jusqu'au 2 juin.\nTapisseries et cartons, palacio Real. Du 1er mai au 31 juillet.\nGoya a la Biblioteca nacional. Dessins et gravures. A ne pas manquer. Du 27 juin au 20 septembre.\nLa Vie quotidienne au temps de Goya. Meubles, vêtements, bijoux. Museo arqueologico nacional. Du 15 septembre au 1er décembre.\nNe pas oublier les merveilleuses fresques de l'église de San Antonio de la Florida.\n>à lire\nGoya d'or et de sang, par Jeannine Baticle (Découvertes/ Gallimard, 1986).\nTout l'oeuvre peint de Goya, par Paul Guinard (Flammarion, 1990).\nGoya, par Jeannine Baticle (Fayard, 1992).\n>bio express\n1746: Goya naît près de Saragosse.\n1773: il épouse Josefa Bayeu, soeur d'un peintre de la chambre du roi.\n1780: élu à l'Académie.\n1799: nommé premier peintre de la chambre du roi.\n1810-1823: à travers les 82 eaux-fortes des Désastres de la guerre, il dénonce les convulsions de l'Espagne.\n1814: Goya commémore les débuts de l'insurrection espagnole avec Dos de Mayo et Tres de Mayo.\n1815: l'Inquisition déclare obscènes la Maja desnuda et la Maja vestida.\n1824: fuyant la répression, il s'installe à Bordeaux.\n1828: meurt à Bordeaux.", "url": "https://www.lexpress.fr/informations/el-goya-96_613490.html"}, {"title": "gastronomie - livres", "text": "La flamme du boulanger\nIl fut parfois quasi seule nourriture, puis abandonné aux pauvres dans une civilisation de nantis. Il est aujourd'hui aimé comme un mets raffiné. Ce qui compte, pour que le pain soit bon, ce sont la qualité des farines et la passion du boulanger. De la baguette à la miche, ce beau livre, superbement illustré, est une ode à notre pain quotidien.\nLe Livre du pain, par Jérôme Assire. Flammarion, 160 p., 295 F.\nA suivre\nSortir, rester chez soi, faire du shopping, occuper les enfants... Parmi les 6 000 adresses du nouveau guide GaultMillau Paris, il y a forcément celle qu'on recherche.\nGaultMillau Paris 1996, 115 F.", "url": "https://www.lexpress.fr/informations/gastronomie-livres_613488.html"}, {"title": "International - Travailler hors de France", "text": "Le Guide du job-trotter donne de nombreux tuyaux aux Français de tout âge tentés par un stage ou un travail à l'étranger. Vous trouverez les coordonnées des organismes auxquels s'adresser pour accompagner un tour-opérateur, enseigner dans les antennes de l'Alliance française, participer à un chantier, faire un stage à la Banque mondiale ou au FMI, aller dans un kibboutz, effectuer un séjour au pair, gérer le casino d'un bateau de croisière, etc. Vous trouverez également des conseils par pays. L'ouvrage insiste particulièrement sur la Grande-Bretagne, l'Allemagne, l'Espagne, l'Italie, l'Amérique du Nord, l'Australie, la Nouvelle-Zélande et le Japon. Un reproche: les pages du livre se décollent lorsqu'on l'ouvre.\nJean-Damien Lepère et Stéphane Mayoux, Dakota Editions-CIDJ, 422 p., 89 F. Disponible en librairie ou au (16-1) 48-42-08-09.", "url": "https://www.lexpress.fr/informations/international-travailler-hors-de-france_613483.html"}, {"title": "Recrutement - Nouvelles Frontières joue la province", "text": "Le no 1 du voyage discount prévoit d'embaucher plus de 1 000 salariés d'ici à l'an 2000.\nDepuis trois ans, Nouvelles Frontières (NF) a embauché 1 100 personnes et, d'ici au début du siècle prochain, Jacques Maillot, son PDG, entend bien en avoir recruté autant. A la double condition d'une augmentation du nombre de clients et d'un accroissement de la productivité. Les gros gisements d'emplois se trouvent dans les secteurs de la distribution, du transport aérien et de l'hôtellerie.\n* Distribution. Pour répondre au souci d'aller chercher le client là où il habite, l'objectif est de créer 100 agences supplémentaires d'ici à l'an 2000, soit un rythme moyen de 25 agences par an. Ce qui devrait entraîner de 300 à 400 emplois nouveaux, sur la base de 2 à 5 salariés par agence. Le profil recherché correspond à bac + 2 ou bac + 3. Mais NF embauchera d'abord parmi les 100 étudiants de l'UET (Unité d'enseignement du tourisme), une école maison qui prépare en deux ans au certificat de technicien polyvalent du tourisme. «Les jeunes font des stages chez nous; ils connaissent donc notre maison et ses produits», souligne Maillot.\n* Transport aérien. La déréglementation se traduira pour NF par la création de nouvelles structures sur les grosses agglomérations, comparables à des minicompagnies aériennes, employant jusqu'à 40 personnes. Après Lyon, NF projette d'installer des antennes Corse Air à Marseille, à Toulouse, à Nantes et à Bordeaux, au rythme de une ou deux chaque année.\n* Hôtellerie. NF envisage d'ouvrir deux hôtels Paladien par an, qui viendront s'ajouter aux 19 existant déjà. Chaque création devrait induire de 50 à 100 emplois, principalement offerts à la main-d'oeuvre locale, à l'exception d'un petit nombre de cadres français, soit recrutés au sortir d'une école hôtelière, soit débauchés à l'extérieur.", "url": "https://www.lexpress.fr/informations/recrutement-nouvelles-frontieres-joue-la-province_613476.html"}, {"title": "télévision - émissions", "text": "- Le Juste contre L'Instit\nLe père Simon, en side-car et blouson noir, s'occupe de jeunes paumés repêchés dans le Panier de Marseille. Avec Le Juste, TF 1 a trouvé l'équivalent de L'Instit de France 2. Et Claude Brasseur a adopté le ton qu'il fallait pour cette série populaire et attachante: celui de la sincérité.\nLe Juste. Un homme debout. Vendredi 12, 20 h 50. TF 1.\n- L'Europe des banlieues\nEn cinq ans et 150 numéros, l'excellent magazine Saga-Cités nous a appris à découvrir le monde de la banlieue avec un regard différent. Désormais, Bernard Loche et Roger Telo proposeront chaque mois un sujet européen, pour confronter notre expérience avec celle de nos voisins. Première ville étape: Londres.\nSaga-Cités. Samedi 13, 9 h 35. France 3.\n- Les fantômes de Tchernobyl\nAprès l'accident nucléaire survenu il y a dix ans, on aurait pu espérer que la leçon aurait porté. Erreur, si l'on en croit la grande enquête menée par Thibaut d'Oiron dans neuf pays d'Europe de l'Est. Outre un terrible bilan sur le moral et la santé des habitants de Tchernobyl, ce reportage souligne qu'aujourd'hui encore près de la moitié des 60 réacteurs hérités de l'URSS présentent de graves défauts. Le prix de la sécurité s'élèverait à 25 milliards de dollars. Qui paiera?\nLa 25e Heure. Samedi 13, 0 h 30. France 2.\n- Kevin Costner danse avec les Indiens\nLa star d'origine cherokee retourne à ses amours indiennes dans une somptueuse série en huit épisodes. Archives et images de synthèse ressuscitent les 500 nations, les 300 langues et les millions d'hommes exterminés.\n500 Nations. Lundi 15, 10 h 25, et vendredi 19, 20 h 35. Planète.\n- Genet sans gêne\nQue n'a-t-on écrit sur Jean Genet, orphelin, voleur, romancier, qui maria le génie à la poisse? Dix ans après sa mort, le 15 avril 1986, Arte lui dédie une soirée spéciale, avec, notamment, les témoignages de Joseph Bouglione, Roger Stéphane et Angela Davis.\nJean Genet. Mardi 16, 21 h 45. Arte.\nle chiffre\n20 ans pour le Printemps de Bourges. L'occasion pour Culture Rock (dimanche 14, 16 h 15, M 6) de revenir, avec force images d'archives, sur l'un des plus beaux rassemblements de la chanson française. Au programme, notamment, Jacques Higelin, CharlElie Couture, Patricia Kaas, Renaud, Gilles Servat, Bernard Lavilliers...", "url": "https://www.lexpress.fr/informations/television-emissions_613471.html"}, {"title": "mode de vie - enfants", "text": "- Chambres à jouer\nVoici pour les petits de drôles de meubles avec lesquels il fait bon s'amuser. La collection créée par Nathalie Aubert et qui inaugure la boutique Enfanfare se décline (pour l'instant) autour de deux thèmes: «Saint Clément les baleines» et «Moyen Age». Lit poisson ou château fort accompagnés de leurs commodes, bureaux, étagères, casiers... Des compagnons de jeu décoratifs, mais aussi fonctionnels et évolutifs (jusqu'à 14 ans). De quoi plaire aux enfants et à leurs parents.\nEnfanfare, 16, rue Jouffroy- d'Abbans, 75017 Paris, (16-1) 44-15-93-15.\n- Passe ton bac\nDans la série «Je révise efficacement...», Phosphore et Today English proposent le premier guide de L'Anglais au bac. Au sommaire: le vocabulaire indispensable, la grammaire, les fiches civilisation (histoire, politique, société) et les cinq oeuvres littéraires au programme, avec résumé, contexte historique et social et biographie de l'auteur. En prime, les conseils pratiques pour être fin prêt à l'écrit comme à l'oral, le jour J. 25 F, en kiosque.", "url": "https://www.lexpress.fr/informations/mode-de-vie-enfants_613469.html"}, {"title": "modes de vie - tendance - La Suisse sur le podium", "text": "La mode a ceci de passionnant qu'elle ne sert à rien, sinon à révéler l'humeur d'une époque. La nôtre serait au retour du style pur, simple et raffiné. Fini, le télescopage des genres et le duel entre élégance passéiste et allure anarcho-branchouillée! Très salué au Carrousel du Louvre, lors des récentes présentations automne-hiver du prêt-à-porter, Richard Voinnet, 27 ans, correspond à cette tendance. Créateur sans esbroufe, voilà deux ans que ce Suisse prépare sagement ses collections. Ce qui plaît chez lui? Cette façon de fignoler les détails d'une poche, d'un Zip. De tailler en biais jupes et robes, les transformant en corolles dansantes. De couper près du corps le tweed et le mohair, nobles matières auxquelles il donne légèreté, tonus et modernité. Ses tailleurs de printemps, structurés, sont en crêpe de laine rose (2 730 F la veste, 1 080 F la jupe) ou en double crêpe orange (2 980 et 1 080 F). Une bien belle patte. Richard Voinnet, 14 bis, rue des Minimes, 75003 Paris, (16-1) 48-04-38-18.", "url": "https://www.lexpress.fr/informations/modes-de-vie-tendance-la-suisse-sur-le-podium_613464.html"}, {"title": "Enquête sur le bateau de Tapie", "text": "Symbole de l'ascension de Bernard Tapie, le Phocéa, quatre-mâts de rêve, a précipité sa chute.\nPort de Corfou, 23 mai 1987. Un pope en grande tenue embarque à bord d'une petite vedette qui le conduit jusqu'à un somptueux quatre-mâts, tel que la Grèce n'en a plus vu depuis des décennies. Il monte à bord du Phocéa, le yacht de Bernard Tapie, lequel l'attend dans l'immense salon aux verres fumés et aux larges divans pastel situés à l'arrière. Le prêtre orthodoxe vient célébrer le mariage de l'homme d'affaires avec Dominique Mialet-Damianos, d'origine grecque. Entouré de quelques rares amis, le couple Tapie est officiellement uni dans le rite orthodoxe, comme en témoigne l'acte n° 79, conservé au consulat général de France à Athènes. Les noces se terminent par une fête magnifique sur le pont, long de 74 mètres, de ce voilier unique au monde.\nCette première croisière sur le Phocéa est le fabuleux cadeau de mariage que Bernard Tapie offre à sa compagne. Ce bateau de rêve constitue le symbole éclatant de sa réussite. Il ne se doute pas que, neuf ans plus tard, le yacht sera à l'origine de sa chute et le conduira sur le banc des accusés à la 11e chambre correctionnelle du tribunal de Paris. Depuis le 4 avril, en effet, l'ancien ministre comparaît pour abus de biens sociaux et fraude fiscale. Une fois de plus, il joue sa liberté.\nUne épave rouillée\nC'est à Tahiti, quinze ans plus tôt, que l'homme d'affaires est tombé amoureux de l'ancien bateau du navigateur Alain Colas, disparu en mer. Michel Hopé, un dirigeant de la Vie claire, une société de produits diététiques du groupe Tapie, est venu sur l'île pour négocier des pamplemousses non traités; il le met sur la piste d'un voilier qui s'appelle alors le Club Méditerranée. Ce n'est plus qu'une épave rouillée qui attend de finir à la casse. Tapie s'envole pour Papeete, prend contact avec la veuve d'Alain Colas, qui ne peut plus faire face et, en bon requin des affaires, renégocie, pour un prix dérisoire, le rachat de la société qui détient le bateau, Alain-Colas-Tahiti SA (ACT). Il s'engage à verser, en contrepartie, une rente à la famille Colas.\nDe retour à Marseille, au faîte de sa réussite, Tapie veut faire du Phocéa le plus beau voilier du monde. Sa restauration dans un chantier naval de Marseille, sous le contrôle de l'architecte Michel Bigoin, va durer quatre ans et coûter 68 millions de francs. Rien ne sera trop beau pour ce yacht, rebaptisé le Phocéa (ancien nom de Marseille): 10 cabines doubles aux murs tapissés d'alcantara, équipée chacune d'une baignoire construite sur mesure selon sa place dans la coque, des salles de bains ornées de plaques de marbre de 5 millimètres d'épaisseur (pour ne pas trop alourdir le bateau), un immense salon transformable en boîte de nuit, un duplex, réservé à l'«armateur» Tapie, composé d'une grande chambre et d'un luxueux bureau, une salle à manger pouvant accueillir 20 personnes, un salon de coiffure, un bar et une dizaine de cabines réservées à l'équipage. D'autres installations plus fonctionnelles complètent l'ensemble: buanderie, chambre froide, cuisine, station d'épuration, système de dessalement de l'eau de mer d'une capacité de 9 tonnes par jour. Le tout, évidemment, luxueusement décoré: la commode Boulle du salon est surmontée d'un immense papillon bleu, signé Bernard Buffet; une colombe de Magritte orne la chambre de Bernard Tapie; enfin, un paysage de Dufy fait face à son bureau. Actuellement, beaucoup s'interrogent sur l'authenticité de ces toiles. Quant à la décoration florale, elle atteint 53 217 francs pour la seule année 1993.\nIl ne faut pas moins d'une dizaine d'hommes pour man?uvrer ce monstre, haut comme un immeuble de 12 étages, équipé d'un système hydraulique unique pour actionner les voiles. Le Phocéa a conservé le potentiel sportif du bateau d'Alain Colas: il en fera la preuve en battant, en juin 1988, le record du monde de la traversée de l'Atlantique en monocoque, sous la direction du capitaine Tapie en personne.\nA quoi sert donc ce voilier, enregistré comme navire de commerce sous pavillon français, mais dont le seul utilisateur semble être son propriétaire? Contrairement à sa vocation initiale, devenu trop sportif pour des plaisanciers et trop luxueux pour des sportifs, le Phocéa n'a jamais été loué pour des croisières, à deux ou trois exceptions près. Il revient pourtant à 12 millions de francs par an et chaque journée de croisière est facturée aux alentours de 100 000 francs. C'est donc le groupe Bernard Tapie (FIBT) qui supporte ces dépenses somptuaires. Comble du raffinement, les pertes qui plongent FIBT dans le rouge permettront à Bernard Tapie de ne pas payer d'impôts en 1990 et 1992. En effet, la FIBT étant une société en nom personnel, l'homme d'affaires n'est imposé que s'il réalise des bénéfices. Le fisc estime à 12 millions son manque à gagner sur trois ans.\nTapie, lui, ne voit pas les choses de la même manière. Il explique que le Phocéa ne serait qu'une version flottante de la classique «salle à manger d'entreprise» - bref un objet de promotion unique au service de son groupe. Certes, il a bien organisé deux croisières aux Maldives pour les dirigeants de ses sociétés. Certes, il a conclu les négociations d'Adidas-Etats-Unis ou celles avec Toshiba à bord du voilier. Le Phocéa a même trôné dans le port de New York pour convaincre des distributeurs américains de vendre des produits Look. Mais le bateau servait essentiellement les intérêts personnels et politiques de Bernard Tapie.\nPeu avant sa mort Gaston Defferre était même venu l'admirer sur le chantier, en compagnie de Jean Carrieu, l'ancien patron de l'OM auquel Tapie allait bientôt succéder. Il ira jusqu'à narguer Robert Vigouroux en faisant mouiller son voilier - grâce à un système de poids mort qui a coûté 110 000 francs - face à la mairie de Marseille, sur le Vieux-Port. Puis, de la Corse aux Maldives, de la calanque de Sormiou aux Antilles, amis, célébrités, journalistes et hommes politiques défilent sur le Phocéa: l'antiquaire Bernard Steinitz, Jean-Pierre Bernès, le député Michel Pezet, le publicitaire Jacques Séguéla, entre autres personnes. Au printemps, Lucio Donofrio, principal lieutenant du célèbre intermédiaire du football Ljubo Barin, a coutume de monter quelques jours à bord pour régler les derniers transferts de joueurs. On y voit même son indéfectible banquier, Pierre Despessailles - de la SDBO, filiale du Crédit lyonnais - quelques mois avant qu'il accorde un prêt de 80 millions de francs à la société qui gère le voilier, ce qui lui vaut maintenant de se retrouver sur le banc des accusés, pour complicité d'abus de biens sociaux, au côté de Tapie.\nL'ancien ministre, lui, maintient toujours que le Phocéa était un formidable outil de promotion. «Je suis victime d'un complot du fisc et je suis persuadé que la justice n'a qu'un objectif: me déclarer en banqueroute», assure-t-il à L'Express avant d'ajouter, nostalgique: «L'OM et le Phocéa sont les deux choses qui me manquent le plus.» Aujourd'hui, le symbole de son ascension est amarré à un quai d'Antibes. Bien entretenu par quatre marins, il attend, pour la modique somme de 60 millions de francs, un nouveau capitaine. En vain. Car, contrairement à Bernard Tapie, les authentiques milliardaires, eux, n'aiment pas la publicité...", "url": "https://www.lexpress.fr/actualite/politique/enquete-sur-le-bateau-de-tapie_491876.html"}, {"title": "Les secrets de Creutzfeldt-Jakob", "text": "La France devait être indemne: une nouvelle forme de maladie de Creutzfeldt-Jakob (MCJ), comparable à celle qui sévit en Grande- Bretagne? Impensable! Le ministère de la Santé démentait. Or, le vendredi 5 avril, le changement de cap est brutal. Le doute est alors levé sur le cas d'un jeune homme de la région de Lyon, décédé en janvier dernier à l'âge de 26 ans. Les altérations de son cerveau, analysé, dans les laboratoires du Dr Will, à Edimbourg (en Ecosse) sont caractéristiques de ce que les médecins britanniques pensent être une forme inédite de la MCJ.\nA peine les analyses de la victime française sont-elles connues qu'une réunion interministérielle se tient à Matignon. Jean-François Girard, directeur général de la Santé, est chargé de renforcer le dispositif d'étude de la maladie. La MCJ fera l'objet d'une déclaration obligatoire et un comité scientifique assurera «le suivi de la maladie de Creutzfeldt-Jakob et des maladies à prions chez l'homme». «Nous sommes dans une période d'incertitudes scientifiques, le principe de précaution s'impose», reconnaît Jean-François Girard.\nEt pour cause: on ignore encore beaucoup de choses. La publication, par le Lancet, des 10 cas de MCJ dont les experts britanniques redoutent qu'ils aient un lien avec l'encéphalopathie des bovins - bien qu'un des malades fût strictement végétarien - soulève plus d'interrogations qu'elle ne livre de réponse. A la fin de 1995, première alerte, on découvre 6 cas de MCJ en Grande-Bretagne; pour 4 d'entre eux, il s'agit de fermiers. Mais très vite, les chercheurs britanniques abandonnent cette piste. Ils s'attachent aux deux autres malades, des adolescents de 16 et 18 ans. Le Creutzfeldt-Jakob, dit «sporadique» parce que l'on ne connaît pas son origine, est de loin le plus fréquent, puisqu'il concerne 85% des cas. Chez les jeunes, il est rarissime. En quelques mois, les médecins découvrent 8 autres malades. C'est cinq fois plus de cas que ceux qui ont été identifiés par le réseau de surveillance européen, mis en place en 1993, en France, en Allemagne, aux Pays-Bas, pays où la maladie de la vache folle est beaucoup moins répandue. Aucune certitude\nAucune certitude\nSurtout, les manifestations de la maladie semblent particulières: signes neurologiques spécifiques, accumulation importante de dépôts (les plaques amyloïdes) dans le cerveau. Cette caractéristique évoque une autre maladie à prion, le kuru, qui sévissait en Nouvelle-Guinée lorsque les guerriers mangeaient rituellement le cerveau de leurs ennemis. Cela suffit-il pour affirmer qu'une nouvelle souche d'agent responsable d'encéphalopathie spongiforme existe? Certainement pas. On sait seulement que l'agent responsable de la tremblante du mouton à l'origine de la catastrophe puisqu'il a contaminé les vaches, peut se transformer.\nPresque tout reste donc à découvrir. Au prix d'un long travail de recherche fondamentale. «Dans cette histoire de la vache folle, on a pris des décisions aberrantes, dans l'urgence», précise le Pr Dominique Dormont, spécialiste des prions. Le décryptage de l'énigme ne fait que commencer.", "url": "https://www.lexpress.fr/actualite/sciences/les-secrets-de-creutzfeldt-jakob_491338.html"}, {"title": "Le Palmarès des hôpitaux - Aquitaine - Gastro-entérologie - Pr André Quinton", "text": "Le service de gastro-entérologie du Pr André Quinton bénéficie d'un environnement qui facilite la communication et la convivialité. L'hôpital Saint-André, en plein centre-ville, conserve une dimension humaine, et permet à tous, médecins et personnel soignant, de rester en contact. Pour le plus grand bien-être des malades, qui sont près de 3 000 à se faire hospitaliser chaque année dans ce secteur. Le Pr Quinton insiste beaucoup sur cet état d'esprit et sur la qualité, la gentillesse du personnel infirmier. L'équipe de gastro-entérologie effectue près de 10 000 consultations par an. Elle a été l'une des premières à s'intéresser au rôle d'Helicobacter pilori dans les ulcères de l'estomac, et continue les recherches sous l'égide du Dr Lamouliatte. Elle est également très active dans le domaine de l'endoscopie (5 600 actes annuels), notamment pour les voies biliaires. Elle s'est spécialisée aussi dans la maladie de Crohn et les pathologies du foie, le Dr Bernard s'occupant des malades atteints d'hépatite C. Enfin, elle reçoit et traite de nombreux patients victimes de cancers digestifs. Le Pr Vallabaut a créé un groupe de recherche sur les pathologies du foie, qui étudie notamment la fibrose hépatique. Depuis longtemps, les équipes de gastro-entérologie et de chirurgie digestive travaillent ensemble en bonne harmonie, et elles vont bientôt se regrouper dans une fédération. Premier pas: les unités de soins intensifs seront réunies en janvier 1997.\n.GASTRO-ENTÉROLOGIE\n1> Hôpital Saint-André (33 Bordeaux)\n2> Hôpital Haut-Lévêque (33 Pessac)\nET AUSSI\n(par ordre alphabétique)\n>Centre hospitalier de Pau (64 Pau)\n>Centre hospitalier de Périgueux (24 Périgueux)\n>Hôpital de Bagatelle-Maison de santé protestante (33 Talence)\n>Hôpital Pellegrin-Tripode (33 Bordeaux)\n>Polyclinique Bordeaux-Nord Aquitaine (33 Bordeaux)", "url": "https://www.lexpress.fr/informations/le-palmares-des-hopitaux-aquitaine-gastro-enterologie-pr-andre-quinton_613595.html"}, {"title": "Hopitaux - Le Palmarès des meilleurs services - Aquitaine", "text": "Où est-on le mieux soigné en Aquitaine\" Voici les équipes médicales sélectionnées par les généralistes du Sud-Ouest\nC'était une première. En publiant, il y a un an, le palmarès des meilleurs services hospitaliers en Ile-de-France, L'Express brisait un tabou et répondait à une préoccupation majeure de notre société: les malades et leurs familles aspirent à une plus grande transparence du monde médical. Les lecteurs ont plébiscité cette démarche. Il nous a paru nécessaire de poursuivre ce travail dans les autres régions.\nCette fois, L'Express a examiné le système de soins de la région Aquitaine, avec le même dessein: établir un palmarès des meilleurs services hospitaliers publics ou privés, dans 12 spécialités. Afin d'apporter des éléments de réponse à une question essentielle pour le patient et ses proches: «Dans quel hôpital, dans quelle clinique a-t-on des chances d'être le mieux soigné?»\nL'époque n'est plus où l'on pouvait traiter le malade comme un numéro, un objet, un pion, ou, pis, un cobaye. Aujourd'hui, il revendique les droits d'un usager et - pourquoi pas? - les privilèges d'un client. Au-delà de soins efficaces, il souhaite jouir d'un confort suffisant et disposer d'une information satisfaisante. Il entend être traité avec respect et considération. L'Express se range à son côté dans une optique résolument consumériste. Pour mettre à la disposition du public des informations qui se chuchotent de bouche à oreille dans les milieux bien informés.\nEn France, une telle attitude choque. Mais, à l'étranger, cela fait plusieurs années que les journaux d'information s'intéressent à la question. Au cours de l'été 1995, l'hebdomadaire US News and World Report a publié, pour la sixième année consécutive, un classement des hôpitaux américains dans 16 disciplines. L'Italie, l'Allemagne, la Grande-Bretagne, le Canada ont également vu leur système de soins expertisé et hiérarchisé par la presse, et parfois par les pouvoirs publics eux-mêmes - ce fut notamment le cas chez les Britanniques.\nPartout, en effet, l'influence croissante des associations de consommateurs remet en question la toute-puissance du monde médical. L'évaluation des systèmes de soins constitue en France une priorité des pouvoirs publics, en particulier dans le secteur hospitalier. L'Agence nationale pour le développement de l'évaluation médicale (Andem) a consacré, en 1995, 10 millions de francs à une enquête dans les hôpitaux et les cliniques. Après un appel d'offres, elle a retenu, en juin 1995, 28 dossiers parmi les 260 qui lui avaient été soumis. Elle attend les premiers résultats pour octobre prochain. De son côté, la Caisse nationale d'assurance-maladie (Cnam) a entrepris la mise au point d'un outil d'évaluation de l'activité des hôpitaux en les comparant, discipline par discipline, au niveau régional.\nLes médecins eux-mêmes, longtemps rétifs à tout jugement sur leurs pratiques, semblent évoluer. C'est auprès d'eux que L'Express est allé chercher les éléments nécessaires à l'élaboration de son palmarès. Interface obligée entre le malade et le monde hospitalier, les généralistes recueillent également les confidences de leurs patients après leur séjour dans un hôpital ou une clinique. Ils suivent l'évolution de leurs pathologies et constituent donc des interlocuteurs essentiels.\nLeurs réponses au sondage de L'Express-Panel (voir la fiche technique ci-contre) ont permis d'établir un classement des meilleures équipes publiques ou privées.\nNous en avons retenu plus de 70. Les premières représentent des pôles d'excellence. Comment a-t-on procédé? Nous avons demandé aux généralistes interrogés de citer, dans chacune des spécialités, les deux services qu'ils considèrent comme les meilleurs. Le palmarès est établi en tenant compte des services qui ont obtenu entre 73% (le meilleur score) et 10% des citations. On énumère ensuite, par ordre alphabétique, les établissements qui en ont obtenu entre 5 et 10%. L'Express a demandé aux médecins généralistes sur quels critères ils s'étaient fondés pour répondre à ce questionnaire. Ils privilégient très nettement la compétence de l'équipe médicale, loin devant l'accueil, la qualité des relations humaines et l'efficacité, les performances, les résultats des services (voir l'encadré ci-dessous). Qu'on ne se méprenne pas sur nos intentions. Il ne s'agit pas ici de dénoncer des faiblesses, mais bien de mettre en avant l'excellente qualité des équipes choisies par les généralistes. Ce qui ne signifie pas que les autres soient mauvaises.\nOn trouvera dans ce numéro spécial le palmarès détaillé, ainsi qu'un article sur les lauréats pour chaque spécialité, avec leurs points forts et parfois leurs carences, tant du point de vue médical que de celui de l'accueil et de l'hôtellerie. Sans oublier un tableau qui donne des informations chiffrées sur le personnel, les infrastructures et le plateau technique. Dans la région Aquitaine, pour la cancérologie, c'est un établissement tout entier qui a été désigné en premier par les généralistes. Enfin, il est impossible de couvrir tous les domaines de la médecine en traitant 12 spécialités: nous le regrettons, mais il est très difficile de se montrer exhaustif dans une enquête si lourde.\nLes pôles d'excellence\n>CancÉrologie 1> Fondation Bergonié (33 Bordeaux)\n2> Hôpital Saint-André (33 Bordeaux)\n>Cardiologie 1> Hôpital cardiologique Haut-Lévêque (33 Pessac) 2> Clinique Saint-Augustin (33 Bordeaux)\n>Chirurgie cardiaque 1> Hôpital cardiologique Haut-Lévêque (33 Pessac) 2> Clinique Saint-Augustin (33 Bordeaux)\n>Chirurgie orthopÉdique 1> Hôpital Pellegrin-Tripode (33 Bordeaux) 2> Centre hospitalier Robert-Boulin (33 Libourne)\n>Gastro-entÉrologie 1> Hôpital Saint-André (33 Bordeaux) 2> Hôpital cardiologique Haut-Lévêque (33 Pessac)\n>Maladies infectieuses 1> Hôpital Pellegrin-Tripode (33 Bordeaux) 2> Hôpital Saint-André (33 Bordeaux)\n>MaternitÉ Hôpital Pellegrin-Tripode (33 Bordeaux)\n>Neurologie 1> Hôpital Pellegrin-Tripode (33 Bordeaux) 2> Hôpital cardiologique Haut-Lévêque (33 Pessac)\n>PÉdiatrie 1> Hôpital Pellegrin-Tripode (33 Bordeaux) 2> Centre hospitalier de Pau (64 Pau)\n>Pneumologie ex aequo 1> Maison du Haut-Lévêque (33 Pessac) Centre François-Magendie - Hôpital du Haut-Lévêque (33 Pessac)\n>Rhumatologie Hôpital Pellegrin-Tripode (33 Bordeaux)\n>Urologie 1> Hôpital Pellegrin-Tripode (33 Bordeaux) 2> Clinique Saint-Augustin (33 Bordeaux)\n.>Palmarès: les raisons du choix\nRéponses (en%) des 530 médecins consultés *\nLa compétence de l'équipe médicale 54%\nL'accueil, la qualité des relations humaines 27%\nL'efficacité, les performances, les résultats 25%\nLa qualité des soins médicaux 17%\nLa proximité géographique 16%\nLa qualité des relations avec le médecin traitant 12%\nLa notoriété, la réputation du chef de service 10%\nLes équipements 6%\nL'habitude 4%\nLa sécurité des soins 4%\nL'opinion des patients 3%\n* Total supérieur à 100, car deux réponses possibles.Sondage réalisé du 26 au 29 février 1996 par Panel pour L'Express, auprès d'un échantillon représentatif des médecins généralistes de la région Aquitaine\n(530 interviews par téléphone).\nEn tête: la compétence\nLes cinq départements qui composent la région Aquitaine, la Dordogne, la Gironde, les Landes, le Lot-et-Garonne et les Pyrénées-Atlantiques, comptent un peu moins de 3 000 médecins généralistes. Pour réaliser ce palmarès, L'Express a tout d'abord envoyé une lettre à 2 000 d'entre eux. Puis l'Institut Panel groupe, après un tirage au sort pondéré par le poids respectif de chaque département, en a interrogé plus de 500. A la lecture attentive des résultats que voit-on? On constate que, si les généralistes privilégient avant tout la compétence des équipes médicales, qui vient très nettement en tête de tous les critères retenus, ils sont également très attentifs à l'accueil et à la qualité des relations humaines, deuxième critère de choix. La proximité géographique, retenue par 16% d'entre eux, est aussi un élément important. L'Express a, en outre, demandé aux généralistes s'ils rencontraient des difficultés pour faire hospitaliser leurs patients dans la région et, si oui, dans quelles disciplines. 66% ont dit non. Mais 34% ont répondu oui s'agissant d'une (14%) ou de plusieurs (20%) spécialités. Les premiers citent la médecine interne et la gériatrie quand on leur demande de préciser la spécialité concernée.\nA Bordeaux, RTL (105.1 FM) consacrera une émission en direct au palmarès des hôpitaux de L'Express le jeudi 11 avril, de 18 h 30 à 19 heures, avec Pierre Le Mauff, directeur général du CHU de Bordeaux. Pour poser vos questions, téléphonez au 56-44-66-89-à partir de 17 heures.", "url": "https://www.lexpress.fr/informations/hopitaux-le-palmares-des-meilleurs-services-aquitaine_613590.html"}, {"title": "expositions", "text": "- Pierre Soulages\n90 oeuvres, de 1947 à 1996, soit cinquante ans de travail, de recherche, de joies. Des premiers tableaux, au brou de noix (1947-1949), aux toiles noir et blanc puis aux peintures noires-noires, voici le parcours rigoureux et logique d'une pensée sans a priori, celle d'un des maîtres de la peinture d'après guerre. Contemporain de l'Abstract Painting des grands Américains, Pierre Soulages affirme ici sa modernité. Noir-Lumière: un beau titre pour une exposition attachante.\nMusée d'Art moderne, 75016 Paris, (16-1) 53-67-40-00. Jusqu'au 23 juin. De 19 à 45 F.\n- Porcelaine\nA Paris, la dernière grande exposition sur la céramique fine de Limoges remontait à 1929. Aujourd'hui, enfin, 200 pièces rares provenant pour la plupart du musée limougeaud Adrien-Dubouché retracent son évolution et ses styles depuis le XVIIIe siècle.\nMusée du Luxembourg, 75006 Paris, (16-1) 42-34-25-95. Jusqu'au 28 avril. 21 et 35 F.\n- Magiciens du textile\nIls tissent le fil, fabriquent les couleurs dans la plus pure tradition. Avant de réaliser sculptures, installations ou tentures d'une totale modernité. Mystérieux, arachnéen, le travail de ces cinq artistes-artisans japonais est exposé à Paris pour la première fois. «Je vous donne le fil doré; il suffira d'en faire une pelote pour accéder au paradis», dit un proverbe.\nPassage de Retz, 75003 Paris, (16-1) 48-04-37-99. Jusqu'au 6 mai. 15 et 30 F.\n- Barry Flanagan\nLes estampes de Barry Flanagan ne sont pas aussi facétieuses que ses sculptures de lièvres. Mais elles allient, souvent avec humour, l'élégance et la finesse de l'observation. Paysages, nus, portraits révèlent un aspect méconnu de son travail.\nBibliothèque nationale de France, 75002 Paris, (16-1) 47-03-81-10. Jusqu'au 18 mai. Entrée libre.\n- Ben\nA quoi sert l'art? Qu'a- t-on créé de nouveau depuis John Cage et Duchamp? En proie au doute, Ben se pose les éternelles questions, sur le mode de la dérision. Une centaine d'oeuvres, des années 70 à nos jours, sont rassemblées, parmi lesquelles bon nombre de savoureux tableaux-écritures.\nGalerie Jérôme-de-Noirmont, 75008 Paris, (16-1) 42-89-89-00. Jusqu'au 1er juin.\n- Les Dessins du troisième jour\nMarc Couturier est sans doute l'artiste français le plus étroitement lié à l'art sacré. Après avoir réalisé une croix en or pour le maître-autel de Notre-Dame et les vitraux de l'église de Saint-Denys-du-Saint-Sacrement, également à Paris, Couturier présente six immenses dessins récemment exposés à Kyoto pour le 1 200e anniversaire du temple Toji. Un merveilleux voyage spirituel dans un monde d'eau et de forêts.\nFondation Cartier, 75014 Paris, (16-1) 42-18-56-77. Jusqu'au 31 mai.\n- salons\nSalon du dessin\nQualité musée dans les 21 galeries de ce rendez-vous annuel des amateurs d'oeuvres sur papier de 1450 à 1950. A voir, par exemple, chez Jean-François Baroni, Paysage fantastique, une sanguine de Legeay; à la galerie De Bayser, Servante africaine portant une tasse à café, pierre noire très exotique de Van Loo; chez Grunspan et Terrades, Le Modèle, admirable huile sur papier de Lejeune; ou encore, chez Mikaeloff et Joly, La Chute de Phaéton, une plume néoclassique de Metz.\nHôtel George-V, 75008 Paris, (16-1) 45-22-16-89. Jusqu'au 16 avril. 50 F avec le catalogue.\nSaga\n10e édition pour ce Salon de l'art en édition limitée, qui fête le bicentenaire de la lithographie, de Géricault à Barcelo, de Degas à Alberola, Delacroix ou Manet. Il pose la question des nouvelles technologies, avec une présentation de vidéos d'artistes et d'oeuvres diffusées sur le réseau Internet.\nEspace Eiffel-Branly, 75007 Paris, (16-1) 44-18-41-41. Jusqu'au 15 avril. 40 F.\nET AUSSI\nSalon international du patrimoine. Pour tout savoir sur la conservation, la restauration et la restitution de notre héritage culturel. Carrousel du Louvre, 75001 Paris. Du 11 au 14 avril. Minitel 36-16 Salons. 50 F.\nLes Champs de la sculpture. Après Botero, voici sur la plus belle avenue du monde, entre le Rond-Point et la Concorde, une cinquantaine de sculptures, de la fin du XIXe siècle aux années 60, de Rodin à Giacometti, de Maillol à Tinguely. Jusqu'au 9 juin.", "url": "https://www.lexpress.fr/informations/expositions_613588.html"}, {"title": "musique - concerts et festival", "text": "- latino\nAlma Rosa\nElle a le mambo, la salsa et le boléro dans la peau. Sa voix déclenche en vous des millions de frissons. Alma Rosa chante depuis l'âge de 5 ans, compose et joue de la guitare. Difficile de résister à cette fleur de Havane, dont on a respiré le parfum capiteux, en France, dans Mortadela, d'Alfredo Arias. Son nouvel album, Chocolate (Pygmalion Records) - jazzy et latino-rock - est un pur régal.\nHot Brass, 75019 Paris, (16-1) 42-00-14-14. Le 17 avril. 80 et 100 F.\nfestival\n- Le Printemps de Bourges\nBourges fête ses 20 printemps. Levons nos verres à la bonne santé de ce rendez-vous de toutes les musiques, où se sont rencontrés près de 2 millions de spectateurs. Rock, rap, pop, techno, blues, folk. Et voici Cypress Hill, Sting, Raggasonic, Katerine, Saint Germain et DJ Deep. Suite au prochain numéro.\nBourges, (16) 48-24- 30-50. Du 12 au 21 avril.\n- Nuits country\nCirez vos bottes, époussetez vos chapeaux, sortez vos flingues, et cavalez vers le Far West de Marne-la-Vallée, où les big stars de la musique country et du blues viennent chanter autour des barbecues. Au programme: Roy Rogers et Charlie Daniels (le 12), puis Victoria Shaw, Travis Tritt et Confederate Railroad.\nFestival Disney, Marne-la-Vallée, (16-1) 60-45-70-14. Du 12 au 15 avril. Gratuit, sauf le concert du 12 avril, 150 F.", "url": "https://www.lexpress.fr/informations/musique-concerts-et-festival_613583.html"}, {"title": "cinéma - festival", "text": "Avoir 20 ans\nLarry Clark (Kids), Zhang Yuan (Les Bâtards de Pékin), mais aussi Malik Chibane, Mathieu Kassovitz, Xavier Beauvois ou Dante Desarthe... La Vidéothèque de Paris dresse, à travers des longs-métrages, des courts-métrages et des documentaires de toutes nationalités, le portrait éclectique et subtil d'une génération désenchantée.\nVidéothèque de Paris, 75001 Paris, (16-1) 40-26-34-30. Jusqu'au 14 mai. Puis du 29 mai au 2 juillet. 30 F.", "url": "https://www.lexpress.fr/informations/cinema-festival_613576.html"}, {"title": "express monde - Rwanda: le calvaire des rescapés", "text": "Deux ans après le déclenchement du génocide rwandais, des commandos d'extrémistes hutu persistent à traquer les survivants tutsi. Dans un rapport publié le 3 avril, Africa Rights décrit l'assassinat de 25 d'entre eux depuis la fin supposée de la tuerie. Il s'agit, pour les enragés impénitents du Hutu Power, de réduire au silence les témoins des massacres de 1994. Mais leurs raids visent aussi les Hutu coupables d'en avoir dénoncé les auteurs, voire jugés trop proches du nouveau pouvoir de Kigali. A l'heure où les Casques bleus de l'ONU quittent le pays, aucune des menaces qui pèsent sur l'Afrique des Grands Lacs ne paraît conjurée. La tension s'accroît dans l'est du Zaïre, où plus de 1 million de réfugiés ont pris racine. Tandis que le Burundi voisin, otage des fanatiques de tout bord, glisse vers l'abîme.", "url": "https://www.lexpress.fr/informations/express-monde-rwanda-le-calvaire-des-rescapes_613571.html"}, {"title": "express monde - Kadhafi et l'usine à gaz moutarde", "text": "Que cache donc Muammar Kadhafi sous une montagne, près de Tarhunah, à 65 kilomètres au sud-est de Tripoli? Le directeur de la CIA, John Deutch, affirme devant le Sénat américain que le leader libyen est en train d'y construire «la plus grande usine souterraine d'armements chimiques du monde». «Mensonge, écran de fumée pour cacher l'énorme arsenal nucléaire, biologique et chimique des terroristes israéliens», rétorque le colonel Kadhafi, qui prétend que la montagne n'abrite rien d'autre qu'une inoffensive installation d'irrigation. Selon les services de renseignement occidentaux, l'usine de Tarhunah est bâtie sur le modèle de celle de Rabta, ravagée par un incendie suspect en 1990, et pourrait produire, d'ici à l'an 2000, du gaz moutarde et des agents innervants. Le secrétaire américain à la Défense, William Perry, en visite au Caire le jeudi 4 avril, n'a pas exclu l'usage de la force pour la détruire. M. F.", "url": "https://www.lexpress.fr/informations/express-monde-kadhafi-et-l-usine-a-gaz-moutarde_613569.html"}, {"title": "express société - on en reparle - Pédophilie: le réseau français", "text": "700 personnes placées en garde à vue, le 1er avril, 46 mises en examen: jamais coup de filet de cette ampleur n'avait été tenté dans le milieu pédophile (voir L'Express du 2 février 1995). C'est la découverte d'un listing de 2 300 noms, en novembre 1995, autour d'un trafic de cassettes pornographiques mettant en scène des enfants de Bogota, qui a permis à la brigade parisienne des mineurs de déclencher l'affaire, après l'arrestation de trois personnages clefs: Olivier Lechat, photographe spécialisé dans le nu; Jean-Manuel Vuillaume, qui paraissait sur le point d'organiser un réseau d'enfants semblable à ceux qui existent dans le Sud-Est asiatique; et, surtout, Michel Caignet. Bien connu des services de police, ce dernier diffuse des cassettes très spéciales, dont il faisait la publicité dans sa revue pour homosexuels - Gaie France magazine - qui, après avoir changé de nom plusieurs fois, est aujourd'hui interdite. Les enquêteurs soupçonnent Caignet d'utiliser le commerce pédophile pour servir ses idées: ancien secrétaire général de la Fane, un mouvement d'extrême droite, il fut membre d'un certain nombre d'organisations néonazies et serait encore «colonel» dans l'une d'elles. Soupçonné d'avoir participé à l'attentat de la rue Copernic, il fut vitriolé par des membres d'un mouvement prosioniste. Contrairement à Vuillaume, ce personnage secret a, curieusement, été très vite remis en liberté, en attendant son procès.", "url": "https://www.lexpress.fr/informations/express-societe-on-en-reparle-pedophilie-le-reseau-francais_613564.html"}, {"title": "express santé - La santé intouchable", "text": "Dans les pays occidentaux, l'amélioration de l'état de santé n'est due que pour 15% aux progrès de la médecine. Les 85% qui restent s'expliquent par d'autres facteurs, tels que l'hérédité, l'hygiène, l'alimentation, le mode de vie ou l'environnement. Partant de ce constat, Jean de Kervasdoué, ancien directeur des Hôpitaux, vient de publier un livre dans lequel il reproche à la profession médicale de s'être octroyé le monopole du discours sur la santé. Conséquence: en France, la politique menée en ce domaine par les gouvernements successifs ne répond pas aux besoins réels de la population. Il y a encore trop d'inégalités touchant à l'état de santé et à l'espérance de vie des individus selon leur sexe, leur région, leur classe sociale. D'où les propositions de l'auteur, qui préconise une profonde réorganisation passant par la formation des médecins, le fonctionnement des hôpitaux, le financement des dépenses de soins et de prévention. Sans oublier l'éducation sanitaire du public. «Quand et comment fera-t-on comprendre aux gens qu'ils courent plus de risques en ayant des relations sexuelles avec un partenaire mal connu qu'en vivant à côté d'une centrale nucléaire?» A tous ceux que rebutent les débats sur le plan Juppé, les ordonnances, le déficit de la Sécu, Jean de Kervasdoué apporte des explications claires sur des faits qu'il devient imprudent d'ignorer\nLa Santé intouchable, par Jean de Kervasdoué. Lattès, 294 p., 125 F.", "url": "https://www.lexpress.fr/informations/express-sante-la-sante-intouchable_613557.html"}, {"title": "express france - Lauréat", "text": "Laurent Fabius, à qui sera décerné au Sénat, le 13 avril, le prix du livre politique pour son ouvrage Les Blessures de la vérité (Flammarion), a réuni sur son nom une large majorité du jury. Celui-ci a souhaité saluer une performance rare dans l'édition: un homme politique écrivant lui-même son livre, par ailleurs riche en récits personnels et en réflexions sur le pouvoir.", "url": "https://www.lexpress.fr/informations/express-france-laureat_613552.html"}, {"title": "Sudètes: les fantômes de Cheb", "text": "En 1938, ces 3 millions de Tchèques d'origine allemande donnent à Hitler une raison de dépecer la Tchécoslovaquie. Expulsés en 1946, certains rêvent de retour. A l'heure de l'Union européenne, le passé empoisonne encore les relations avec l'Allemagne.\nOttakar Mika, maire de Cheb, cité tchèque de 35 000 habitants, se veut formel: «Nous n'avons rien contre les Allemands. La preuve: depuis la fin du régime communiste, la ville, située non loin de la frontière, est pleine de touristes germaniques.» Quelques heures et quelques verres de Pilsen (l'excellente bière tchèque) plus tard, dans le brouhaha d'une brasserie, le maire raconte pourtant la dernière plaisanterie en vogue chez ses concitoyens: aborder les touristes allemands d'un joyeux: «Bonjour, on est content de vous revoir.» Avant d'ajouter: «Mais pourquoi n'avez-vous pas aussi ramené les juifs?» Et Ottakar Mika de conclure: «Les Allemands respectent la France parce que c'est un pays puissant. Avec la petite République tchèque, ils sont d'une arrogance indécente.»\nL'irritation d'Ottakar s'exprime aujourd'hui dans tout le pays. Le différend tchéco-allemand fait la Une des journaux, fournit le sujet d'indignation des dîners pragois. Le motif? Les Sudètes. Ces 3 millions de Tchèques, d'origine et de langue allemandes, offrirent à Hitler un prétexte pour dépecer la Tchécoslovaquie, en 1938. A la fin de la guerre, le gouvernement Benes les expulsa sans ménagement vers l'Allemagne, où depuis ils réclament le droit de recouvrer leurs maisons et leur patrie. Une incantation à laquelle chacun s'était habitué. Ces dernières années, Volkswagen a racheté la firme automobile Skoda, le groupe de presse Springer a repris de grands journaux tchèques. Prague vit à l'heure du deutsche Mark. Que s'est-il donc passé pour que ces cadavres resurgissent?\nDéportation ou transfert?\nUn excès d'optimisme, peut-être. Juste avant d'accéder à la présidence de la République, Vaclav Havel avait présenté ses excuses au gouvernement allemand pour le traitement infligé aux Sudètes. L'an dernier, les deux gouvernements décidaient d'enterrer le passé en signant un traité de réconciliation, sur le modèle du traité franco-allemand conclu entre le général de Gaulle et Konrad Adenauer en 1963. A l'heure où la République tchèque rêve d'Union européenne, on allait, d'un trait, régler le contentieux des atrocités nazies en Tchécoslovaquie et celui des Sudètes. Fragile euphorie: Allemands et Tchèques découvrent aujourd'hui qu'ils ont deux lectures inconciliables de leur histoire commune. «L'Allemagne a été notre inspiration et notre souffrance... Il n'est pas question de corriger l'histoire tchèque», écrit Vaclav Havel. L'un des directeurs du grand quotidien Frankfurter Allgemeine répond: «La question reste posée: était-il juste de déporter la minorité allemande de sa patrie tchèque?»\n«Déportation», «expulsion» ou «transfert»? Les négociations germano-tchèques ont achoppé sur chaque mot. Sur chaque définition: faut-il dénoncer les «décrets Benes» ou simplement regretter les «excès» commis pendant leur mise en oeuvre? Les pourparlers ont pris un ton hargneux: «Les Allemands ont continuellement monté leurs exigences, affirme Alexandre Vondra, vice-ministre tchèque des Affaires étrangères. Le lobby sudète est puissant en Bavière et Helmut Kohl ne veut pas perdre de voix.» Réplique, à Bonn, d'un diplomate qui a suivi les discussions: «Les élections tchèques sont en juin prochain. Le Premier ministre, Vaclav Klaus, n'a pas envie d'indisposer les communistes et la droite - très nationalistes - par un accord avec l'Allemagne.»\nDepuis vingt ans, les Allemands se sont appliqués à se mettre au clair avec le passé nazi - ce fut la célèbre Vergangenheitbewältigung. «Quarante-huit ans de communisme ont empêché les Tchèques d'accomplir le même travail.»\n«Personne ici n'aime s'en souvenir, mais il y eut des atrocités... Des résistants de la dernière heure ont procédé à des exécutions sommaires. Chiffre officiel: 40 000 morts», reconnaît le Dr Jaromir Bohac, archiviste de Cheb. Car Cheb, qui s'est appelée Eger jusqu'en 1945, était à 90% peuplée d'Allemands, venus dès 1230 d'Alsace ou de la vallée du Rhin, à la demande d'Ottokar Ier, roi de Bohême, qui cherchait des ouvriers pour exploiter les mines d'argent. En 1526, la Bohême passe sous l'autorité de l'empereur d'Autriche. Vienne gouverne. En allemand. L'histoire est inscrite sur les façades baroques de la place du marché, dans la maison où Wallenstein, le grand chef de guerre, fut assassiné, dans celle où, assure-t-on, Schiller est venu écrire sa trilogie sur le même Wallenstein, et Goethe, ses élégies.\nAinsi s'explique l'aigreur des «Allemands de Bohême» quand, en 1919, le traité de Versailles fabrique une Tchécoslovaquie dans laquelle ils ne sont plus qu'une minorité gouvernée par Prague. Aux dernières élections de 1937, Cheb, jusque-là majoritairement sociale-démocrate, vote à 90% pour Konrad Henlein, le leader nationaliste exalté qui prône «Heim ins Reich» - le rattachement à l'Allemagne.\nFranz Lippert, 89 ans, et sa femme, Marie, 76 ans, l'un des rares couples allemands encore à Cheb, se souviennent: «La ville était pleine de jeunes brutes, télécommandées par Berlin, qui multipliaient les batailles rangées.» Marie avait 18 ans, était bonne à tout faire et militante sociale-démocrate. «Opprimés, les Allemands de Bohême? Nous avions notre administration, nos députés, nos églises, nos écoles. Je lis Der Spiegel. Je ne comprends toujours pas les informations en tchèque...»\nEn septembre 1938 - les accords de Munich - Marie prend son sac à dos et part. Pour l'Angleterre. Pendant sept ans, elle y travaille. «Des ménages.» Se marie avec Franz, un autre Sudète exilé. Elle insiste: «Dites bien que les Allemands de Bohême fournissaient le dixième de l'armée tchèque en exil.»\nEn 1946, Franz et Marie sont autorisés à rester à Cheb. Tous les autres habitants embarquent dans des wagons de marchandises... Marie ne s'attendrit pas trop. «Ils avaient déclenché la guerre. Après tout, eux, ils n'ont pas été exterminés.» Et d'ajouter, mezza voce: «Pour une fois qu'on voyait des Allemands errer dans la rue avec des paquets, ça faisait un peu plaisir.»\nToute «allemande» qu'elle soit, Marie Lippert exprime l'opinion tchèque moyenne. Il y a plus dur. Le Pr Mojmir Svoboda vient de créer le Club des gardes frontières tchèques. Argument: «Les Germains menacent la République.» A Cheb, ses partisans montrent des lettres polycopiées dans lesquelles des Sudètes réclament «ferme, étable et atelier de serrurerie». Un coup monté, visiblement, mais le fantasme est là: voir débarquer des cohortes d'Allemands en Mercedes qui réclameraient la maison de leur grand-mère.\n«Nous avons été victimes, avant les Bosniaques, d'une épuration ethnique. Il est indécent de ne pas le reconnaître aujourd'hui. Quand les Tchèques auront rejoint l'Europe, les Siciliens pourront s'établir en Bohême. Pas nous!» affirme Franz Neubauer, le plus virulent des leaders sudètes. Ces propos martiaux font recette chaque année à la Pentecôte, lors du grand rassemblement des «déportés de Bohême». Sont-ils encore vraiment d'actualité? Pas sûr. A Geretsried, une ville de 25 000 habitants au sud de Munich, fondée en 1946 par les expulsés, le maire adjoint, Rudolf Mörtz, originaire de Cheb - qu'il appelle toujours Eger - concède: «Ma femme rêve encore de retrouver la ferme dont elle a hérité. Mais nous avons 70 ans...» Inge Herrmann, 34 ans, affirme: «J'adore porter le costume traditionnel de l'Egerland. Mais déporter des gens parce que mes parents ont été expulsés serait scandaleux.»\nA Cheb, les seuls intrus germaniques le furent bien malgré eux: 1 700 soldats de la Wehrmacht, morts en 1945, que la ville a refusé d'accueillir. «Nous avions déjà au cimetière la sépulture de 200 de leurs soldats, explique Ottakar Mika. Une fondation allemande avait collecté des dépouilles dans toute la région et voulait construire ici un colossal cimetière militaire. Ils nous ont offert de l'argent. Nous avons refusé.» Pendant les tractations, les sacs en plastique contenant les restes des soldats sont demeurés six mois entassés dans un hangar désaffecté à la sortie de la ville. «Nous avons affronté un antigermanisme virulent, affirme Fritz Kirschmayer, représentant de la fondation. On nous a priés d'emmener nos nazis ailleurs.»\nLes dépouilles ont finalement trouvé un abri dans le cimetière de Marienbad. En Moravie, à côté de Brno, le même problème surgit. L'évacuation - à pied - des Allemands de Brno, la célèbre «marche de la mort», a laissé le long d'une route une fosse commune de 890 personnes. Victimes de mauvais traitements, disent les Sudètes. Du typhus, affirment les Tchèques. Aujourd'hui, une autoroute menace le terrain. «La ville voisine de Pohrlitz refuse de nous laisser construire un cimetière convenable. De peur que l'endroit ne devienne un lieu de pèlerinage», proteste un responsable sudète. Le dossier du cimetière de Pohrlitz attend sur les bureaux des ministres tchèque et allemand des Affaires étrangères Dans ce coin d'Europe, c'est vrai, les morts ont la vie dure.\nD'Ottokar à Havel\nxiiie s.: le roi de Bohême Ottokar Ier favorise la colonisation allemande pour exploiter les régions frontalières.\n1526: la Bohême revient aux Habsbourg. La germanisation réveille peu à peu le sentiment national tchèque.\n1918: naissance de la République de Tchécoslovaquie. Les Sudètes réclament leur rattachement à l'Allemagne.\n1938: Hitler obtient à Munich l'annexion des Sudètes.\n1939: toute la Bohême-Moravie devient un protectorat du Reich.\n1945: retour aux frontières de 1937. A Potsdam, les Alliés autorisent l'expulsion de la population germanophone. 3 millions de personnes sont chassées, leurs biens, confisqués.\n1995: Bonn et Prague ouvrent des discussions pour régler le contentieux né de la guerre. Sans résultat à ce jour.", "url": "https://www.lexpress.fr/informations/sudetes-les-fantomes-de-cheb_613545.html"}, {"title": "express économie - Un ferry à grande vitesse", "text": "Après le TGV, le FGV, le ferry à très grande vitesse. Celui de la SNCM (Société nationale Corse-Méditerranée) entrera en service le 20 avril et mettra Nice à 2 heures et demie de Calvi ou Bastia. Soit une vitesse de 70 kilomètres à l'heure pour ce bateau qui transporte 500 personnes et 148 voitures. Un deuxième engin est en cours de finition, et la SNCM, filiale de la CGM et de la SNCF, compte sur un trafic de 550 000 passagers entre avril et octobre. Le coût des deux navires, dont le système de propulsion allemand et suédois est l'un des plus perfectionnés du monde, est d'environ 170 millions de francs. Les vedettes ne pourront cependant pas prendre la mer lorsque le creux des vagues dépassera 4 mètres.", "url": "https://www.lexpress.fr/informations/express-economie-un-ferry-a-grande-vitesse_613540.html"}, {"title": "express économie - L'autre loi Pons", "text": "Examiné dès cette semaine par le Conseil d'Etat, le vieux dossier des quirats, ces parts de copropriété d'un navire de commerce bénéficiant d'avantages fiscaux, resurgit avec une certaine chance d'application en 1996. Jacques Chirac a pesé de tout son poids pour débloquer la situation à Bercy, appuyé par Bernard Pons. Dix ans après la «loi Pons», le ministre des Transports ne serait pas mécontent de redonner son nom à un second texte législatif inspiré de très près des dispositions en faveur des investissements outre-mer. L'attribution des quirats, dont la déduction du revenu imposable serait limitée à 500 000 francs pour une personne seule, et à 1 million de francs pour un couple, restera cependant soumise à l'agrément des services de Jean Arthuis. Les besoins financiers de la flotte marchande française sont estimés à 12 milliards de francs d'ici à l'an 2000.", "url": "https://www.lexpress.fr/informations/express-economie-l-autre-loi-pons_613538.html"}, {"title": "L'OM de nouveau courtisé", "text": "Après les tumultueuses années Tapie, le club de football est sur le point de réintégrer la première division. Du coup, les sponsors et les équipementiers se bousculent. Et les supporters revivent.\n«Les grandes équipes ne meurent jamais.» Tous les amateurs de football répètent la formule magique. Ceux de Marseille le disent aujourd'hui, avec le sourire. Après l'enfer des scandales, des procès et des sanctions, enterré deux fois de suite, l'Olympique de Marseille (OM) ressuscite. L'ancien champion d'Europe, qui se trouvait à l'automne dernier en deuxième division, est sur le point de remonter en première. En battant Lille, équipe de D 1, l'OM s'est même qualifié pour les demi-finales de la coupe de France.\nDu coup, la boutique bleu et blanc en haut de la Canebière, où l'on peut se procurer tout l'attirail de l'aficionado, se remplit à nouveau. Et le désir des belles soirées européennes resurgit, intact, aiguisant les appétits plus ou moins cachés de ceux qui aimeraient régenter le club. «Les requins sont revenus et tournent autour de l'OM», ironise Claude Bertrand, le fidèle directeur du cabinet du maire, Jean-Claude Gaudin. Il soupire: «Le foot, ici, rend fou.»\nPour l'heure, le sort du club repose entre les mains d'une SEM (société d'économie mixte), après un opportun dépôt de bilan, en avril 1995, qui a soulagé l'OM de 300 millions de francs de dettes, au détriment de l'Etat, mais aussi de nombreux petits créanciers. La période Tapie, tricotée de gloire et de honte, était définitivement abolie. Un nouveau directeur général est arrivé: Jean-Michel Roussier, médecin d'origine, mais formé à bonne école dans les métiers du sponsoring et de la création d'événements. Sa désignation a donné lieu à des empoignades compliquées par les mauvais résultats du club, l'automne dernier.\nUn beau jour, les Winners, les Ultras et toutes les tribus de jeunes supporters qui occupent les virages du Stade-Vélodrome se sont mis en grève. Avec des piquets à l'entrée, comme ceux de la CGT dans les dépôts de bus ou de tramways. Une tension incroyable. On a, bien entendu, cherché à débarquer Roussier. «Certains soirs, à la sortie du stade, nous n'en menions pas large, se souvient-il aujourd'hui, en souriant; on ne savait pas à quel moment ils allaient passer des paroles aux actes.» Un joueur jugé trop effacé a été directement menacé: «Samedi, tu te mouilles le maillot, sinon ta bagnole crame!»\nC'est comme un complot de toute la ville pour refaire de son équipe une source de fierté. «Le lendemain d'une défaite, raconte Jean-Philippe Durand, le meneur de jeu, quand tu vas chercher ton pain, la boulangère te fait la gueule.» «Beaucoup n'ont que cela, explique Marcel Dib, le charismatique capitaine de l'OM. Leur équipe, c'est tout pour eux.»\nMême Gaudin a été pris à partie - dans les journaux, surtout. Avec Renaud Muselier, son jeune premier adjoint RPR, et Claude Bertrand, rarement d'accord au sujet de l'OM, il a eu la sagesse de conforter Roussier et de désigner un nouvel entraîneur, le Marseillais Gérard Gili, qui a su tirer profit du potentiel de l'équipe.\n«L'OM est éternel»\nLa suite s'écrit en ce moment. Gaudin découvre à la fois le football et le succès. «Je ne suis pas Tapie, mais j'y arrive, dit-il. Etre correct, cela finit toujours par payer.» C'est le mot juste. La SEM n'a pas pour vocation de durer. Marseille cherche un repreneur pour son club.\n«Il y a six mois, on n'avait personne devant la porte; maintenant, les candidats se bousculent», s'amuse Muselier. L'italien Parmalat, leader mondial des produits laitiers, qui investit dans le foot et la formule 1, a pris de vitesse la concurrence en signant pour trois ans et 24 millions de francs un contrat de sponsoring. Du coup s'ébauche un rapprochement fructueux avec les hypermarchés Continent, autre soutien du club. TF 1, de son côté, est pleine d'attentions. Jean-Luc Lagardère et Matra, qui possèdent ici Le Provençal et Le Méridional, ne seraient pas indifférents. Quant aux équipementiers sportifs, notamment Adidas et Reebok, ils se poussent hardiment. L'équipe, renouvelée, aura les moyens de ses ambitions. Nul ne s'en plaindra. Surtout pas les Marseillais. Car, comme l'affirme Dib: «On aura toujours besoin de l'OM. Il est éternel.»", "url": "https://www.lexpress.fr/informations/l-om-de-nouveau-courtise_613533.html"}, {"title": "Pages rouges - Monde", "text": "Jorge Santistevan, un avocat péruvien, a été élu par le Congrès du pays premier défenseur du peuple, un joli titre, et une nouvelle fonction prévue par la Constitution adoptée en 1993. Il aura pour tâche de veiller au respect des droits fondamentaux des citoyens péruviens face à l' «usage illégitime, abusif ou arbitraire de leur autorité par les fonctionnaires publics».\nL'organisation Americas Watch considère les prisons vénézuéliennes comme les pires de toute l'Amérique latine. Le gouvernement de Caracas ne nie pas qu'il y ait un problème: selon ses propres statistiques, 244 détenus sont morts en 1995 à la suite d'altercations ou de mauvais traitements.\nLa convention nationale chargée par la junte d'édifier une nouvelle Constitution en Birmanie a finalement approuvé une série de mesures qui empêchent l'opposante Aung San Suu Kyi (photo) de se présenter à d'éventuelles élections. Ces décisions stipulent notamment que pour être éligible un candidat ne peut être légalement lié à un citoyen d'origine étrangère. Comme par hasard, Aung San Suu Kyi est mariée à un sujet britannique, le Pr Michael Aris.\nAprès avoir élevé des statues aux architectes de l'apartheid, l'Afrique du Sud devrait honorer ceux qu'ils avaient mis en prison, à commencer par le président, Nelson Mandela (photo). Pour la très respectable somme de 50 millions de rands (62 millions de francs), la «main de Dieu», comme elle a été ironiquement surnommée, pourrait s'élever dans les prochains mois au sommet d'une colline près de la capitale, Pretoria. Il s'agit d'une statue de bronze de 23 mètres de hauteur représentant l'avant-bras et le poing du président dressés vers le ciel, émergeant des barreaux brisés de sa prison.\nJacques Chirac se rendra, à bord de l'Eurostar (photo), le 14 mai, à Londres pour une visite d'Etat de quatre jours. Le président de la République, qui dormira au palais de Buckingham, devrait s'adresser aux deux Chambres du Parlement réunies, et faire étape à Glasgow, en Ecosse, où l'association caritative du prince Charles participe à la mise en valeur des banlieues défavorisées.\nC'est le jour même de l'arrivée en France du Premier ministre chinois, Li Peng, que 200 députés et sénateurs ont choisi pour rendre public l'Appel pour le Tibet, qu'ils adressent au gouvernement français, à l'Union européenne et aux Nations unies. Maurice Schumann, Robert Badinter, Lucien Neuwirth, Claude Malhuret figurent parmi les 10 anciens ministres et la quinzaine de membres des bureaux des deux Assemblées qui, à l'initiative du député Louis de Broissia et du sénateur Claude Huriet, réclament, entre autres mesures, un siège d'observateur à l'ONU pour le dalaï-lama et l'inscription de la question tibétaine sur l'agenda du comité de décolonisation.\nEn Russie, Boris Eltsine tente de payer les salaires en retard des employés du secteur public avant l'élection présidentielle du 16 juin. «Tout le budget de l'Etat y passe, explique un économiste occidental. Il n'y a plus d'investissement du tout.» Quant aux pensions de retraite, la situation reste désespérée: l'Etat doit aux personnes âgées 3,8 trillions de roubles (3,9 milliards de francs).\nLa république de Singapour ne va plus se contenter de punir les trafiquants de drogue - auxquels elle appliquait systématiquement la peine de mort. Elle va aussi sévèrement réprimer les toxicomanes, dont le nombre semble se multiplier sur son territoire. Sanctions prévues pour les récidivistes: coups de canne et prison. Jusqu'à présent, les drogués étaient envoyés dans des centres de désintoxication.\nEmoi aux Pays-Bas après la décision du maire d'Amsterdam de proscrire la vente de cartes postales à caractère pornographique à l'intérieur du «quartier touristique» de la cité.", "url": "https://www.lexpress.fr/informations/pages-rouges-monde_613526.html"}, {"title": "Ecole: parents inquiets, enfants moroses - La réponse de L'Express", "text": "Le titre de notre Une a heurté. Nos lecteurs ne se sont pas privés de nous le dire. A quoi bon angoisser inutilement les parents et culpabiliser du même coup les enseignants? demandent-ils. Certes, les programmes sont encyclopédiques, les pédagogues qui influencent l'école sont trop souvent irréalistes et le système de l'Education nationale reste d'une lourdeur et d'une rigidité accablantes. Pas étonnant que nos enfants s'ennuient, décrochent et refusent d'entrer dans le moule. Cependant, la plupart des enseignants s'efforcent - et nos lecteurs le soulignent - de rendre vivants des cours au contenu trop théorique, de susciter l'intérêt de leurs élèves pour l'histoire ou les sciences, de donner à ces derniers le goût de la lecture. Bref, de les motiver, même dans des établissements réputés difficiles. Il n'empêche: l'école s'adapte mal aux désirs et aux capacités des jeunes d'aujourd'hui. Elle demeure aussi, pour les plus faibles, une vaste machine à sélectionner.\n.A propos de votre couverture «L'école gâche nos enfants» (L'Express n° 2333). Les élèves vont à l'école parce qu'il le faut. Ils ont l'impression d'en apprendre autant et de façon plus agréable dans la rue et devant la télévision. Toutefois, ils découvrent à l'école une vaste machine à sélectionner - ce qui ne serait pas décourageant s'il s'agissait d'une sélection tenant réellement compte des capacités et des désirs des jeunes. Or c'est loin d'être le cas - qui fonctionne selon des principes et des valeurs qu'ils ne retrouvent pratiquement pas ailleurs dans la société. (...) Combien de familles ou d'émissions de télévision valorisent-elles le goût de la réflexion, l'investissement dans le long terme ou le sens de l'effort? Or l'école est fondée sur ces notions, ainsi que sur l'acquisition progressive de savoirs et de capacités et sur la vérification périodique de cette acquisition. Elle est bien la seule institution à mettre en avant ces principes. Peut-elle continuer à le faire correctement dans une société qui n'y adhère plus ou, du moins, ne les défend plus ouvertement? (...) Une société qui a laissé le ministère de l'Education nationale devenir un nid de technocrates déconnectés de la réalité des salles de classe; qui a permis à un grand nombre de proviseurs de devenir des chefs d'entreprise de plus en plus préoccupés par leur plan de carrière et de moins en moins soucieux de pédagogie; qui a, enfin, laissé les profs, - guère soutenus par le reste de la société (de la nation!) - continuer à assumer la mission à laquelle la plupart d'entre eux croyaient encore en entrant dans la carrière. (...)\nT. Quénum, Metz.\n(...) François de Closets a raison de renvoyer dos à dos le lobby des disciplines et celui des pédagogues, car leur conjonction, ajoutée à d'autres dogmatismes (le structuralisme, par exemple), restreint à ce point notre champ de vision qu'elle nous empêche de voir de très graves - et très anciennes - carences de notre système vermoulu. Les enseignants français ont beau être à la fois fort savants et très dévoués, notre école est incapable de stimuler et de développer chez les jeunes cet esprit de créativité, pourtant indispensable pour qu'ils puissent faire face à un monde en plein changement, au lieu de le subir. De plus, très rares sont les parcours scolaires où les élèves ont été habitués au travail en équipe, condition, parmi d'autres, d'une intégration responsable dans la société d'aujourd'hui (...).\nG. Tourret, Lyon.\n(...) Maniant le poncif, l'amalgame et les idées reçues avec la maestria d'un chasseur de tirage élevé, François de Closets enfonce une série de clous sur l'école laïque. Celle-ci, à force de violences, finira par être mise en croix, si personne dans ce pays - qui se complaît à s'autoflageller - ne se lève, fort d'une parole autorisée, pour la révéler sous des jours positifs. Lorsque, cette semaine, l'enseignant que je suis - qui, par ailleurs, voit au quotidien cette même école s'évertuer à donner à l'enfant les moyens de trouver du sens dans une société qui a bien du mal à se choisir des directions - lorsque cet enseignant, donc, tombe sur votre Une lapidaire et lit: «L'école gâche nos enfants», la coupe est pleine. (...)\nD. Blanchon, Four.\n(...) Je fais partie de ces parents qui gênent parfois, ceux qui s'intéressent, alors que tant d'autres démissionnent et demandent à l'Education nationale d'élever leurs enfants! J'ai souvent été frappée par les plaintes des enseignants concernant le niveau de leurs élèves: «Les enfants, en 1996, ne sont plus ce qu'ils étaient.» Ils ne rentrent plus dans le moule. Et si l'on changeait le moule? Si on l'adaptait à l'enfant de 1996? Pour qu'il s'épanouisse à l'école, qu'il garde ce désir naturel d'apprendre? Pour qu'il recouvre l'amour de l'enseignant, de l'enseignement, de l'école de la vie? Que sont devenus les voeux de ces «classes nouvelles» qui prônaient l'adaptation de l'enfant au monde de demain, souhaitaient la concertation des professeurs, établissaient des ponts entre les différentes disciplines? Pourquoi ne plus faire le lien entre le Dom Juan littéraire et la musique? (...) Vos articles correspondent tout à fait à ce que je ressens depuis quelque temps.\nM. Asseraf, Sèvres", "url": "https://www.lexpress.fr/informations/ecole-parents-inquiets-enfants-moroses-la-reponse-de-l-express_613521.html"}, {"title": "Guides - Les meilleures adresses", "text": "Une sélection de guides pratiques pour vous aider à «vivre mieux en dépensant moins».\n* Paris pas cher (1996), par Anne et Alain Riou: édité en poche au Seuil (49 F). Un grand classique, avec 3 000 adresses.\n* Paris pas cher (1996), par Françoise et Bernard Delthil (99 F), Flammarion. Le concurrent du précédent, avec 2 780 adresses.\n* Le Guide Paris-combines, par Pascal Bataille et Laurent Fontaine (98 F), Solar. Recense quantité d'astuces très utiles.\n* Paris à l'oeil, par Eric et Luc Lehericy (75 F), éd. Alternatives. 600 adresses.\n* Guide France des magasins d'usine, par Marie-Paule Dousset (98 F), Seuil. 700 adresses.\n* La collection des Guides du routard, dirigée par Philippe Gloaguen (77 F), Hachette: outre Paris, ils couvrent 9 régions en France. Incontournables pour les hôtels et les restos raisonnables.\n* Le Petit Futé, une collection dirigée par Dominique Auzias (de 30 à 60 F selon les titres), Nouvelles Editions de l'Université: les City-Guides couvrent 80 villes françaises, de Colmar à Avignon, de Tulle à Pau.", "url": "https://www.lexpress.fr/informations/guides-les-meilleures-adresses_613519.html"}, {"title": "Livres - Grands auteurs, petits prix", "text": "T'as pas 10 F? On peut aujourd'hui faire la manche pour un livre de poche. Proust, Flaubert, Pessoa, Wilde, Pascal et même Stephen King sont au prix du paquet de cigarettes. Cette fumante idée fut lancée avec succès par des éditeurs italiens en 1991, avec la collection Millelire. Piano, piano, en 1993 l'édition française entra dans le circuit grâce à deux Turinois, Nata Rampazzo et Maurizio Medico, et trois Français, qui créèrent les éditions Mille et Une Nuits. Le concept: papier recyclé, auteurs dans le domaine public, de 32 à 100 pages, 15 centimètres sur 10, couvertures graphiques et colorées, le tout pour 10 F. Mille et Une Nuits, qui vient de fêter son centième titre, totalisera bientôt 4 millions d'exemplaires. D'autres les imitèrent: Librio, fondé en 1994, atteint 6 millions de tirage, et le Maxi-Poche, né en avril 1994, uniquement dans les hyper et supermarchés, tient bon la marge.", "url": "https://www.lexpress.fr/informations/livres-grands-auteurs-petits-prix_613514.html"}, {"title": "Mode - Le zapping vestimentaire", "text": "«Il faudrait être folle pour dépenser plus!» En dix ans, le slogan du chausseur Eram s'est banalisé, le «total look» devenant, au fil de la crise, trop visible, trop coûteux, «trop», tout simplement. Et voici le zapping vestimentaire. Au répertoire des bonnes adresses, Tati et sa nouvelle griffe, La rue est à nous - du branché pas cher qui parodie les grands classiques à coups de tailleurs à 99 F. Un régal pour qui sait fouiner. Mais, gare! on peut rentrer bredouille.\nIl suffit alors de prendre le métro et de dénicher, au coin d'une station, une boutique Paca, enseignes chiffons installées sur le réseau RATP: l'ensemble marinière et jupe virevoltante, très prisé cette saison, ne coûte que 200 F. A La Redoute, le tailleur pantalon griffé Inès de La Fressange vaut, lui, 1 600 F. Trop cher? En route chez Guerrisold et Kiliwatch: deux soldeurs de vêtements de qualité des années 60 et 70, de ceux que l'on fabriquait du temps des Trente Glorieuses. Pour un prix à faire pâlir les meilleurs faiseurs.", "url": "https://www.lexpress.fr/informations/mode-le-zapping-vestimentaire_613507.html"}, {"title": "Financement du PR: encore une filière suisse", "text": "Le groupe Dumez a-t-il rempli les caisses du Parti républicain via l'homme d'affaires Michel Pacary\" Pour le savoir, la juge Edith Boizette veut lever le secret sur un compte de l'UBS, à Zurich.\n11 000 pièces. 26 tomes de 10 centimètres d'épaisseur chacun. Des traces de financement politique retrouvées aux Antilles, en Guyane, dans les Alpes-Maritimes, en Isère, dans l'est de la France, en région parisienne...\nEn un an d'enquête, la juge Edith Boizette, qui instruit le dossier Michel Pacary - du nom de l'intermédiaire soupçonné d'avoir aidé financièrement des élus du RPR, du PR et même du PS - a accumulé une foultitude de documents et de témoignages attestant son caractère inquiétant.\nOr voici que la magistrate vient de découvrir un nouveau circuit de financement qui, cette fois, passe par la Suisse et qui pourrait, à terme, mettre en cause le député maire (UDF) de Franconville (Val-d'Oise), Francis Delattre.\nDans les années 1988-1989, l'entreprise de BTP Dumez se porte candidate à la rénovation de la gare de Franconville. Un marché énorme: de 500 à 600 millions de francs. A cette époque, Francis Delattre téléphone au responsable des chantiers de Dumez, Jean-François Michel, et lui dit: «Vous êtes bien placé pour emporter le contrat, mais, d'abord, voyez Pacary.» Michel, qui ne le connaît pas, comprend le message. Il prend donc rendez-vous avec Pacary. D'emblée, ce dernier lui aurait lancé en substance: «Si vous voulez le marché, prévoyez 6 millions de francs pour le Parti républicain!» Et aurait ajouté: «En rémunération de mes services, vous me verserez 2 millions, via des factures de complaisance, destinés à régler l'aménagement de mon château de Saint-Patrice, situé près de Tours.»\nJean-François Michel est interloqué. Finalement, après avoir obtenu le feu vert de son directeur général, Jean Heiser, il accepte. C'est ainsi que Dumez honorera les 2 millions à Pacary, en les imputant sur le marché du ministère des Finances, à Bercy!\nLe versement de 6 millions au PR complique cependant la manoeuvre. Jean Heiser trouve la solution: il faut s'adresser à Gilles Thiévant, l'homme qui gère, à l'Union des banques suisses (UBS), à Zurich, un compte à numéro de Dumez, destiné à rémunérer les divers intermédiaires qui ont obtenu des contrats pour l'entreprise. Thiévant signera donc rapidement un chèque de 6 millions à Pacary, ristourné, affirme ce dernier, à Francis Delattre. L'Express a tenté de joindre le maire de Franconville pour recueillir son avis sur cette affaire. En vain.\nOù est la vérité? Seule certitude à ce jour: Francis Delattre s'est bien fait offrir par l'homme d'affaires deux billets d'avion Paris-Genève en 1989. Soucieuse, pourtant, de connaître les dessous de cette histoire, Edith Boizette a envoyé une commission rogatoire internationale en Suisse...\nEn attendant, la magistrate poursuit ses investigations du côté de la Guadeloupe et de la Guyane, où Pacary a apporté son concours à de nombreux élus, comme l'ancien député (apparenté RPR) Edouard Chammougon ou l'ex-maire (PS) de Cayenne Gérard Holder. Lucette Michaux-Chevry, qui fut secrétaire d'Etat chargée de la Francophonie dans le gouvernement de Jacques Chirac (1986-1988), a elle aussi bénéficié des faveurs de Pacary, dans des proportions, il est vrai, modestes, pour le financement de ses campagnes électorales. Mais elle ne risque rien, car les faits sont prescrits.\nEtonnant personnage que Michel Pacary, toujours prêt à financer des élus, en métropole et outre-mer. Il entretient des relations cordiales avec les dirigeants du Congo. Il a également été très lié, dans les années 80, avec un ex-agent du Mossad (les services secrets israéliens), Edouard Laskier, aujourd'hui introuvable. A quelles fins? C'est aussi l'une des énigmes qu'Edith Boizette aimerait résoudre.\nPUBLICATION JUDICIAIRE publiée dans le numéro 2400 du 3/07/1997 - P. 11\nForum - Publication judiciaire\nPar jugement du 26 mars 1997, aujourd'hui définitif, le Tribunal de Grande Instance de Paris a condamné L'Express, Gilles Gaetner et Christian Brégou à verser à Monsieur Michel Pacary la somme de 10 000 francs à titre de dommages et intérêts. Le tribunal a estimé qu'en publiant deux clichés représentant Monsieur Michel Pacary, sans son autorisation, L'Express avait violé son droit à l'image. Le Tribunal a également estimé qu'en imputant à Monsieur Michel Pacary des faits relatifs à des détournements de fonds, ainsi que des faits de corruption, intervenus notamment au profit de partis politiques ou de membres de ceux-ci, L'Express a porté atteinte à l'honneur et à la considération de Monsieur Pacary et doivent être, dans leur ensemble, qualifiés de diffamatoires.", "url": "https://www.lexpress.fr/informations/financement-du-pr-encore-une-filiere-suisse_613502.html"}]