[{"title": "L emir de disney passe a la television", "text": "Mince, presque maigre, éclairé par des spots au fond de son bureau sombre, le prince Al-Walid ben Tallal bin Abdelaziz al-Saoud est devenu, à 39 ans, une star de la finance arabe. Neveu du roi Fahd, il figure parmi les hommes les plus riches du monde. Sa fortune est estimée à 10 milliards de dollars. Ses investissements multiples lui ont valu l'honneur, rare pour un non-Américain, de faire la couverture de Business Week, qui le surnomma pour l'occasion le Warren Buffett d'Arabie . Aujourd'hui, cet homme de l'ombre, avare en interviews, se passionne pour tout ce qui touche à la communication. Al-Walid est devenu le chef de file de cette nouvelle génération de financiers arabes qui vivent avec leur siècle et qui sont bien décidés à investir le champ médiatique, explique un banquier libanais basé à Paris. La génération précédente ne s'intéressait qu'à la banque et à l'hôtellerie. Dans un secteur encore en pleine structuration en Europe, ses milliards lui ont ouvert bien des portes.\nConnu en France comme actionnaire de Disneyland-Paris depuis mars 1994, le prince Al-Walid n'hésite pas à investir sur un Vieux Continent lâché par les capitaux du Golfe. Toujours entouré des technologies les plus en pointe dans ce domaine, l'émir croit à sa bonne étoile dans le multimédia. L'accord avec Disney a achevé de l'en convaincre, qui nécessita seize jours d'âpres négociations à Paris, et qui vaut à Michael Eisner, PDG de Walt Disney, une invitation permanente en Arabie saoudite, en dépit de sa religion juive. Cet été, le prince est entré dans le capital de Mediaset, la holding télévisuelle du flamboyant Silvio Berlusconi, aux côtés du tycoon allemand Leo Kirch et du magnat sud-africain Johann Rupert.\nCette forteresse européenne de la télévision en train de se constituer à Rome est financée, entre autres, par des capitaux arabes. La lutte va être rude, répète Al-Walid à qui veut l'entendre : avec Rupert Murdoch qui attaque au nord, nous allons contre-attaquer par le sud.\nCes temps-ci, l'Australien fréquente beaucoup à Paris les dirigeants de Canal + ou de la CLT. Le prince a préféré faire de la capitale italienne le terrain privilégié de ses choix stratégiques. L'Italie est le pays arabe situé le plus au nord , observe le producteur Tarek Ben Ammar, qui mit au point l'alliance estivale conclue entre les quatre grands de la télévision. L'Italie n'est pas chiche sur les visas pour les hommes d'affaires du Golfe ou du Maghreb. Comme beaucoup d'autres à Rome, un Silvio Berlusconi compte de nombreuses amitiés arabes. Le Franco-Tunisien Ben Ammar est associé à la Fininvest depuis 1990 à travers Quinta Communication, qui a produit notamment La Bible en vingt et un épisodes et qui prépare un grandiose Léon l'Africain. L'un des conseillers du montage financier réalisé à cette occasion n'est autre que le Libyen Abdallah el-Saoudi, un des hommes d'affaires arabes les plus en vue, longtemps puissant patron de l'Arab Banking Corporation (ABC) - les Américains obtinrent son départ en raison de ses liens avec les milieux d'affaires de Tripoli.\nUn marché potentiel de 1 milliard de musulmans Les relations entre Al-Walid et Berlusconi ont été immédiatement fortes et confiantes. Ce n'est pas seulement une question de business, explique Tarek Ben Ammar, c'est aussi une question de feeling : il y a eu vraiment un coup de coeur de Berlusconi pour Al-Walid, alors que Rupert Murdoch, également sur les rangs, lui proposait davantage d'argent. Reçu cet été dans la demeure du roi de la télé paillettes, près de Milan, le prince lui a apporté deux magnifiques sabres en or venus du désert. Cette tradition n'a pas surpris Sua Emittenza, adepte lui aussi des cadeaux somptueux, comme ces montres en or qu'il lui arrive d'offrir à ses futurs partenaires.\nL'alliance conclue par Al-Walid, Kirch et Rupert avec Silvio Berlusconi n'est pas seulement financière. C'est une participation stratégique qui a été décidée en matière de programmes, de publicité et de diffusion , explique Fedele Confalonieri, bras droit de Berlusconi, qui détaille les atouts de chacun de ces nouveaux alliés : les décodeurs et la technologie chez le Sud-Africain, le prodigieux catalogue de films de l'Allemand, le marché potentiel de 1 milliard de musulmans du Libano-Saoudien.\nFedele Confalonieri n'exclut aucune région du monde des ambitions du groupe ainsi constitué. Nous sommes à une époque de globalisation et d'internationalisation, nous n'écartons aucun partenariat , souligne- t-il, sans dissimuler que ses appétits sont immenses. Fort de sa nouvelle alliance, le prince pourrait quant à lui devenir un des grands de la communication. Déjà son nom fait figure de sésame sur la planète de l'entertainment. Star fantasque, mais aussi actionnaire de poids de Sony, le chanteur Michael Jackson n'a pas hésité à accepter son invitation à venir se reposer pendant les vacances de No\"l à Disneyland-Paris, délaissant les plages californiennes pour les plaines pluvieuses de l'Est parisien. Ted Turner, le patron de CNN, ne l'avait-il pas pressenti pour un projet de rachat de CBS avant de céder finalement le contrôle de son groupe à Time Warner ?\nLa France n'intéresse pas vraiment la bande des quatre romaine.\nNous avons déjà eu avec La 5 l'expérience du nationalisme et du dirigisme des gouvernements français , se contente de lâcher, sous forme de boutade, Fedele Confalonieri. Du côté du prince Al-Walid, les avis sont moins tranchés... Il regarde, il regarde, répond Ben Ammar, son conseiller médias, mais il est tellement gâté... Pour lui, c'est TF1 ou rien. Même si la privatisation de RMC-Moyen-Orient avait attiré toute son attention. Un tel investissement aurait pu favoriser sa candidature pour une chaîne franco-arabe, véritable arlésienne dans le paysage audiovisuel français. Le jour où les groupes français de communication, à l'exception de Canal +, seront moins frileux pour investir à l'étranger , rêve tout haut - et au pas de course - Ben Ammar, entre son avion arrivant de New York et un autre en partance pour Rome. Lui-même n'a cessé de plaider, bien seul, pour l'entrée d'un groupe français dans la citadelle européenne qui vient de se créer à Rome.\nMais le prince n'oublie pas qu'il est d'abord arabe. Il connaît mieux que personne la fragilité du royaume saoudien. La succession amorcée du roi Fahd - il a confié momentanément le pouvoir au prince Abdallah, 72 ans - laisse augurer une vaste redistribution des cartes du pouvoir. L'arme des médias sera décisive dans cette nouvelle donne. Pour l'instant, l'espace télévisé arabe est un véritable désert. Au point que le satellite Arabsat, longtemps délaissé, a surtout servi à accueillir la chaîne française CFI. Reste qu'aujourd'hui les antennes paraboliques se multiplient de Casablanca à Beyrouth. On en compte 200 000 pour la seule Arabie saoudite.\nPlusieurs groupes se disputent ce marché panarabe largement sous influence saoudienne. C'est le cas du Groupe El-Baraka, qui passe pour un faux nez de la famille royale et dont le patron, Cheikh Abdallah Saleh Kamel, a épousé récemment une actrice égyptienne.\nMais aussi du Groupe MBC, basé à Londres, propriété des frères Ibrahim, dont la soeur est la dernière épouse - et la préférée - du roi Fahd. Enfin, le Groupe Orbite appartient à la famille d'Abderaman, également liée à la dynastie saoudienne. En face de ce trio saoudien, le groupe libanais LBC de Pierre Daher et d'Issam Fares se montre assez menaçant. Une restructuration va s'imposer.\nAl-Walid a pris ses marques.\nLe logo de l'émir sur les écrans d'une chaîne musicale Le prince rêve de devenir le Ted Turner du monde arabe , explique un de ses conseillers. Il a su se rallier Cheikh Abdallah Saleh Kamel, qui avait compris le premier l'intérêt d'investir dans les médias et avait créé la holding Arab Radio and Television Broadcasting (ART).\nSoit cinq chaînes thématiques diffusées dans vingt-deux pays du pourtour méditerranéen, 7 000 mètres carrés de studios et près de 400 millions de dollars d'investissements. Toujours présent dans les détours médiatiques de l'émir, Silvio Berlusconi a pris en charge la régie publicitaire de ces nouvelles chaînes : C'est peu de chose pour l'instant, mais cela offre des perspectives intéressantes , admet Confalonieri. Un contrat a été passé par ART avec la RAI, la télévision publique italienne, pour faciliter l'exportation de ses programmes vers l'Amérique et l'Australie. La nouvelle chaîne musicale d'ART fait l'objet des attentions particulières du prince, qui d'ordinaire ne gère jamais en direct les affaires où il investit.\nLe logo de sa holding, Kingdom, trône en haut et à droite de l'écran.\nIl passe lui-même des contrats avec les principaux chanteurs du monde arabe.\nLe boursicoteur de talent deviendra-t-il demain un prince des médias ? J'ai une règle en or, répète-t-il. Si quelque chose vaut 4 millions de dollars, je l'achète 1 million. Règle fidèlement appliquée dans ses placements précédents. Le financier arabe a réussi plusieurs opérations spectaculaires : le contrôle de l'United Saudi Bank ; la participation au capital de la Citibank, où sa mise initiale a quadruplé ; ou encore Disneyland-Paris, dont les 188 millions d'actions achetées chacune 10 francs en 1994 en valent désormais presque 13.\nMais ce n'est pas seulement la perspective de fructueux dividendes qui lui a fait prendre le virage de la communication. Si l'exemple de Berlusconi l'a tant fasciné, c'est aussi pour la façon dont l'Italien a su se servir de ses succès médiatiques. Dans un royaume saoudien tenté de régler son problème de succession par un saut de génération, Al-Walid cultive certainement quelques arrière-pensées politiques. Même s'il lui faut passer par Rome pour peser un jour sur La Mecque.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-emir-de-disney-passe-a-la-television_1414725.html"}, {"title": "La vente du rail en mauvaise voie", "text": "Après la privatisation des compagnies d'eau et d'électricité, en 1989 et 1990, l'Etat britannique s'attaque au coeur du service public : la poste et les chemins de fer. Promise depuis plus de deux ans, la privatisation de British Rail a pourtant du mal à démarrer. Le gouvernement voudrait qu'en 2005 des investisseurs privés aient acquis les 16 000 kilomètres de voies, les 2 500 gares, et les systèmes de signalisation réunis sous la tutelle de British Railtrack. Une première tranche de capital de cette société sera offerte au public en mai. Le service passagers, sous la tutelle de British Rail, sera franchisé. Fin décembre, John Major, qui entend retirer environ 50 milliards de francs de la privatisation des chemins de fer, s'est réjoui de la vente des 3 premières lignes régionales de British Rail (sur 25). Les passagers sont moins enthousiastes, car les compagnies privées sont tenues de ne garder que 70 à 90 % des lignes. Qu'adviendra-t-il des liaisons peu rentables ? Le gouvernement veut encadrer les tarifs pratiqués, au moins pour les régions isolées, mais cela n'a pas suffi : les travaillistes ont annoncé qu'ils renationaliseraient les chemins de fer après leur probable victoire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-vente-du-rail-en-mauvaise-voie_1413443.html"}, {"title": "La generation de la releve", "text": "Montrez-nous de nouvelles têtes, demande un lecteur de notre515 J'ai lu avec attention votre panorama des 50 Français qui vont marquer 1996. Je craignais au départ d'y revoir un large échantillon de ces énarques et de ces inspecteurs des finances que vous aviez égratignés dans votre numéro précédent sur La France contre ses élites . A quelques exceptions près, vous nous avez parlé de personnalités qui me sont inconnues. Ouf ! Maintenant, il faut aller plus loin. Continuez vos recherches. C'est la seule façon de nous prouver qu'il existe en France une vraie relève d'entrepreneurs, de hauts fonctionnaires et de leaders politiques ou syndicaux. Les Français veulent voir des têtes nouvelles.\nJean-Luc Moreau, 72000 Le Mans.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-generation-de-la-releve_1410901.html"}, {"title": "La fiscalisation des allocations familiales aux oubliettes", "text": "Cette réforme, qui pourrait rapporter près de 6 milliards de francs par an et doit en principe entrer en vigueur le 1er janvier 1997, pose un double problème à Alain Juppé. Politiquement, elle rencontre l'hostilité des lobbys familiaux proches de l'actuelle majorité, de même que celle, affichée, des balladuriens. Techniquement, elle ferait entrer dans le champ de l'impôt sur le revenu quelque 300 000 contribuables actuellement non imposés. Or, la grande réforme fiscale promise étant reportée à des jours meilleurs, le gouvernement aura du mal à mettre en place de véritables mécanismes correctifs compensant l'effet pervers de cette fiscalisation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-fiscalisation-des-allocations-familiales-aux-oubliettes_1409574.html"}, {"title": "Telephone le public raccroche", "text": "Grande première dans les télécommunications européennes : le gouvernement belge a, à la mi-décembre, accepté de vendre 49,9 % de la société publique Belgacom à des investisseurs privés. Le consortium, qui comprend Ameritech, Singapore Telecom et Tele Danmark, est censé aider Belgacom, société généralement considérée comme l'une des plus inefficaces en Europe, à se préparer à l'échéance du 1er janvier 1998, date à laquelle le secteur doit être complètement libéralisé. La seule véritable opération du même type, la cession par l'Etat grec de ses actifs dans la compagnie de télécoms OTE, s'était soldée par un échec en raison de fortes pressions politiques et sociales. Pour éviter des déboires semblables, les autorités de Bruxelles ont prévu une certain nombre de garde-fous. Préférant parler de consolidation plutôt que de privatisation , elles ont exigé des investisseurs qu'ils maintiennent la notion de service universel et le statut d'agents de service public des 26 000 salariés de Belgacom. Un fonds spécial a été mis en place pour garantir leurs retraites. Ces mesures n'ont cependant pas suffi à apaiser les esprits des employés. Au mois de décembre, ils sont descendus dans la rue pour défendre le service public aux côtés des fonctionnaires des chemins de fer belges. Ces derniers multiplient pour leur part les actes de protestation afin de faire échouer le plan de restructuration de leur direction : cette dernière prévoit la disparition de 8 500 emplois en dix ans et le départ en retraite de tous les cheminots ayant plus de 60 ans.", "url": "https://lexpansion.lexpress.fr/actualite-economique/telephone-le-public-raccroche_1432734.html"}, {"title": "Sur les traces des bouygues", "text": "Les dernières acquisitions de Jean-François Roverato ne sont pas les plus importantes dans l'histoire du Groupe Eiffage, mais ce sont peut-être les plus symboliques. Sur les quatre petites sociétés de construction électrique dont il vient d'annoncer le rachat, trois faisaient partie de la holding Cico, fondée par Nicolas Bouygues, qui avait quitté le groupe familial en 1986. Curieux croisement de destins. Dans le BTP, on compare volontiers l'ascension du président d'Eiffage à celle de Francis Bouygues : même appétit en affaires, même volonté d'indépendance. Depuis le succès du RES sur Fougerolle,en 1990, ce fils d'ébéniste italien passé par Polytechnique a bâti une nouvelle major du BTP : la reprise en 1992 de la SAE, dont la fusion avec Fougerolle donna naissance à Eiffage, a été suivie de dizaines d'acquisitions. Avec un chiffre d'affaires de 33 milliards de francs, le groupe est3 du BTP en France.\nTenté par l'activité de construction électrique de Spie-Batignolles, il a essayé (en vain) d'ajouter ce fleuron à sa couronne, sans en informer son principal actionnaire, la Compagnie générale des eaux.\nDu coup, Jean-Marie Messier, patron de la CGE, s'interroge sur l'utilité de conserver sa participation dans Eiffage. Pour Roverato, la liberté risque de prendre un goût amer.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sur-les-traces-des-bouygues_1432710.html"}, {"title": "Scandale de l arc deux lois qui tombent a pic", "text": "La première, adoptée en octobre dernier par le Sénat dans la plus grande discrétion, prévoit une extension des pouvoirs de l'Inspection générale des affaires sociales, qui pourra évaluer la gestion des associations sans but lucratif. Le second texte, présenté par Louis de Broissia, élu RPR de Côte-d'Or, et signé par cent députés de la majorité, obligerait les organismes faisant appel à la générosité publique à présenter un compte retraçant l'emploi des fonds collectés. Les deux textes pourraient être votés définitivement avant l'été.", "url": "https://lexpansion.lexpress.fr/actualite-economique/scandale-de-l-arc-deux-lois-qui-tombent-a-pic_1430199.html"}, {"title": "Privatisations a l italienne", "text": "Le secteur public italien a encore de beaux jours devant lui. Après une première vague de privatisations au début des années 90, le flux s'est considérablement ralenti en raison de l'instabilité politique.\nDésormais, le désengagement de l'Etat se fait par petites tranches et répond avant tout au besoin de renflouer les caisses budgétaires.\nLes deux grandes cessions promises, celle de la Stet (télécommunications) et de l'Enel (électricité), sont sans cesse reportées. Même Silvio Berlusconi, fervent partisan du secteur privé, n'a pu que reculer devant la complexité des problèmes et l'opposition des syndicats. Rome n'envisage pas d'étendre le périmètre du privé à des secteurs tels que la poste, l'éducation ou la santé. Seules des entreprises municipales pourraient bientôt être mises sur le marché. Pour dynamiser le secteur public, l'Italie préfère une politique de rationalisation négociée aux changements plus radicaux. Les partenaires sociaux ont déjà accepté la mise en concurrence des unités sanitaires locales et une maîtrise des dépenses de santé. Les Ferrovie dello Stato (chemins de fer) ont réduit leurs effectifs de 40 % en deux ans. Pour augmenter l'efficacité de certains services publics, les autorités remettent aussi au goût du jour le principe de régionalisation, d'où de vives tensions chez les employés, craignant pour leur statut.", "url": "https://lexpansion.lexpress.fr/actualite-economique/privatisations-a-l-italienne_1428889.html"}, {"title": "Nouveau coup dur immobilier pour le gan", "text": "Après le départ d'Andersen Consulting (1 150 personnes) le 1er janvier, c'est le cabinet d'audit Arthur Andersen au complet (1 200 personnes) qui va quitter les 22 étages qu'il occupait dans la tour GAN et s'installer à Neuilly à la fin de l'année. La renégociation des baux a été facilitée, pour le locataire, par la découverte que ses étages contenaient de l'amiante, contrairement à ceux des salariés de l'assureur. Manque à gagner pour le GAN : 50 millions de francs par an.", "url": "https://lexpansion.lexpress.fr/actualite-economique/nouveau-coup-dur-immobilier-pour-le-gan_1426371.html"}, {"title": "Agences de voyages en peril", "text": "Envie d'un bain de mer à Sainte-Lucie ou d'un cappuccino au café Florian ? Seulement il est 20 h 30, et c'est vendredi. Trop tard.\nLes agences de voyages sont fermées. Il faudrait déjà avoir un billet d'avion pour partir sur le premier vol. Mais même un vendredi soir, la place Saint-Marc n'est pas si loin. Si l'on fait partie des 500 000 foyers équipés d'un ordinateur muni d'un lecteur de CD-ROM ou des 150 000 privilégiés connectés sur Internet, le repérage de la promenade dans le palais des Doges commence depuis le canapé. Sans compter le Minitel, qui permet maintenant d'acheter un billet d'avion et de choisir un hôtel. Acheter un voyage sur le 36-15 devient une habitude qui fait frémir les 4 800 agences de voyages de France et leurs 26 000 salariés. Plus de la moitié de ces points de vente auront disparu d'ici à l'an 2000 , prédit Georges Panyaotis, président de MKG, société spécialisée dans le conseil aux professionnels du tourisme. Du moins dans leur forme actuelle , tempère Christopher Tunnard, consultant chez Arthur D. Little.\nDéfricheur de cette nouvelle ère de la distribution du voyage : Dégriftour. Lorsqu'il crée cette société en 1991, Francis Reversé fait sourire. Son idée ne semblait guère révolutionnaire : vendre à prix cassés les invendus des tour-opérateurs, des compagnies aériennes ou des hôtels. En réalité, nous n'avons pas seulement vendu des voyages en solde. Nous avons créé le client opportuniste , dit-il. En moins de cinq ans, Dégriftour est devenu la première agence de voyages à distance, avec 276 millions de francs de chiffre d'affaires et 3 millions de bénéfice. Pourtant, l'entreprise n'a jamais vu la tête d'un seul de ses clients. Nous n'avons pas de frais d'immobilier ou d'édition, note Francis Reversé. Ce qu'une agence classique vend 900 francs, nous le proposons à 730, avec la même commission de 10 à 15 %.\nRançon du succès, Dégriftour a vu fleurir une multitude de concurrents sur le Minitel : d'Access aux Comptoirs, en passant par King Tour, jusqu'aux plus gros comme Nouvelles Frontières, les serveurs se multiplient et s'enrichissent chaque jour un peu plus.\nDu coup, Dégriftour évolue et réinvestit désormais tous ses bénéfices dans le développement de nouveaux médias : une banque de données de produits touristiques, une agence de voyages virtuelle accessible sur le Minitel Magis (qui permet de voir des images en noir et blanc de votre hôtel). En décembre 1995, le voyagiste a rejoint sur Internet la chaîne prestigieuse des Relais & Châteaux et le Club Med.\nLe groupe de Serge Trigano a déjà décroché un premier succès d'estime sur le Net. Le Club s'est limité à l'affichage de ses villages américains et polynésiens pour mieux cibler la clientèle anglo-saxonne. Nous recevons environ 1 000 appels par semaine.\nMais c'est encore marginal par rapport aux commandes par téléphone, qui représentent 30 % de nos ventes en France , reconnaît Georges Vialle, responsable informatique. Le serveur de Relais & Châteaux, lui, enregistre 1 000 consultations par jour. Il semble pour l'instant davantage servir de base de données sur l'art de vivre à la française que de véritable instrument de vente. L'association a installé l'équivalent de son guide de 656 pages papier sur le Web.\nLes commandes fermes pourraient bientôt exploser. Internet va devenir un centre commercial multiplanétaire, estime-t-on au sein de la chaîne. Dès que les moyens de paiement seront sécurisés. Déjà la compagnie aérienne British Midland a lancé le premier service on line de commande et de vente de billet aérien sur Internet.\nNouveauté : grâce au service Cyberseat, l'utilisateur peut donner - en toute sécurité , assure British Midland - son numéro de carte bancaire et payer en temps réel. L'ordinateur confirme la réservation et le paiement en donnant un numéro de code. Le billet sera alors disponible à l'aéroport ou dans une agence.\nInternet ne focalise pas à lui seul la fantastique révolution qui est en train de se jouer dans le monde du voyage. Une nouvelle race de passager, le voyageur sans billet, est sur le point de naître. Aux Etats-Unis, le ticketless se développe chaque jour un peu plus. Il pèse déjà 20 % des ventes de United Airlines. En Europe, Lufthansa expérimente un système similaire baptisé programme Chipcard , testé sur un groupe de 1 000 grands voyageurs sur la ligne Francfort-Berlin. Cette carte à puce permet au passager de s'embarquer sans billet et sans perte de temps au guichet d'enregistrement. Lufthansa pourrait très vite étendre le système à tous ses vols en Europe. Et il y a fort à parier que, demain, les autres compagnies suivront le mouvement. Une sacrée menace pour les agents de voyages, qui réalisent 75 % des ventes de billetterie aérienne dans le monde.\nCes bouleversements technologiques et culturels ont tenu la vedette de tous les derniers congrès professionnels des agents de voyages français, ces mois passés. Mais la riposte n'est pas forcément encore bien affûtée. Voilà trois ans, nous en étions à discuter sur la nécessité de vendre par Minitel, reconnaît Jean-Pierre Mas, président de l'Afat, l'Association française des agences de tourisme.\nAujourd'hui, nous savons qu'il ne sert plus à rien de jouer la politique de l'autruche. L'agence de voyages sur rue a encore un bel avenir si elle sait s'adapter , affirme, plus confiant, Philippe Demonchy, président du réseau Sélectour (400 points de vente, 5 milliards de francs de chiffre d'affaires). La vente à distance représente seulement 3 % de la distribution du voyage en France.\nElle va sans doute se développer très fort dans les dix prochaines années, mais elle se superposera aux autres formes de distribution.\nLa spécialisation, Sélectour l'a décrétée publiquement lors de son congrès en novembre dernier. Le réseau s'est programmé un lifting important de son parc avec une séparation en agences dites experts et en agences dites express : Désormais, on s'oriente vers les extrêmes, les produits standardisés [comme un week-end à Disneylandà ou les produits personnalisés... [visite de l'Ouest américain, avec survol des canyons en jet privé...à Les agences devront se spécialiser dans l'un ou l'autre, voire les deux secteurs, mais avec des vendeurs très compétents dans leur domaine, qui ne pourront en aucun cas faire les deux , souligne Philippe Demonchy. Il s'agit donc d'être aussi disponible qu'un serveur, mais avec le sourire et l'expérience du vendeur en sus. Une agence pilote Sélectour à Fontainebleau devrait très vite tester le concept.\nCette expérience, Travelstore l'a tentée en mai 1995 au coeur de Paris, sur 1 000 mètres carrés à la Madeleine. La formule, avec ses offres de dernière minute affichées sur un panneau géant et sa kyrielle de stands spécialisés par marques de producteurs, a attiré 100 000 curieux en sept mois. Mais seulement 10 % sont passés à l'acte d'achat , reconnaît Hakim Mounzer, directeur général de Travelstore qui a été mis en cessation de paiement le 27 décembre dernier.\nFace à l'offensive du Net et consorts, les professionnels dressent le contact direct avec le client comme ultime rempart. Accor et Carlson, propriétaires des agences Carlson Wagonlit, refusent, par exemple, de foncer tête baissée sur une seule technologie. Carlson Wagonlit prend le temps d'assainir en douceur le parc français des 170 agences avant d'investir des millions dans le premier gadget venu. La vente directe est sans doute inéluctable pour les produits les plus simples et, bien sûr, les prestations aériennes , déclare-t-on chez Carlson Wagonlit. Le groupe va proposer d'ici quelques semaines tous ses vols sur Minitel, tout comme Havas Voyages, qui inaugurera un gros serveur télématique sur Minitel et Internet dès avril prochain. Deux ripostes pour essayer de résister à la tentation grandissante des compagnies de vendre en direct sans passer par les agences. Mais, dans le même temps, Carlson Wagonlit réduit son offre, passée de 130 à 35 produits avec des vendeurs ultraspécialisés sur chaque segment. Vendre en direct, c'est toujours le rêve d'un producteur, qu'il soit une grosse compagnie aérienne ou un petit hôtelier comme moi , confie Jean-Marc Piau, propriétaire du château de la Motte-Henri, en Bretagne. L'été dernier deux couples d'Américains ont découvert son établissement sur le Web de la chaîne Châteaux et hôtels de charme. A ma grande surprise, ils ont passé commande à leur agence de voyages, pour réserver : au cas où ils auraient été déçus, il y aurait eu un responsable. Le charme des relations virtuelles a ses limites.", "url": "https://lexpansion.lexpress.fr/actualite-economique/agences-de-voyages-en-peril_1391618.html"}, {"title": "Faire maigrir l etat federal", "text": "En Californie, le coût de l'électricité, actuellement de 50 % plus élevé que la moyenne américaine, va probablement baisser : cet Etat sera le premier à autoriser l'achat d'énergie en dehors des centrales publiques. D'autres Etats devraient suivre. Les politiciens sont en effet convaincus que le secteur privé fait beaucoup mieux qu'une entreprise publique, synonyme de gaspillage et de bureaucratie. Pour conserver leurs positions sur un marché devenu plus concurrentiel, les services publics se sont donc attelés à augmenter leur productivité. Ainsi La poste, pour lutter avec les nouveaux services privés qui la concurrencent sur l'acheminement du courrier, a dû, dès 1992, remercier 23 000 cols blancs (sur 750 000 employés). Car elle a été priée de subvenir seule à ses besoins : Nous ne recevons plus aucune aide de l'Etat , explique-t-on au siège. Amtrack, la SNCF locale, perdait plusieurs centaines de millions de dollars par an ; un plan de restructuration a été adopté cette année pour sauver la maison de la ruine et assurer son autonomie budgétaire en 2002. La revue des performances nationales conduite par le vice-président Al Gore parmi les agences fédérales répond à ce souci d'augmenter la productivité. Résultat : les fonctionnaires ont été ramenés de 2,188 millions en 1993 à 2 millions cette année. Seuls les Etats et les collectivités locales échappent aux coupes : leurs effectifs ne cessent de grimper, du fait d'un besoin croissant en gardiens de prison et en enseignants.", "url": "https://lexpansion.lexpress.fr/actualite-economique/faire-maigrir-l-etat-federal_1405705.html"}, {"title": "Et voila pourquoi votre fils est au chomage", "text": "Lorsqu'un gouvernement est en difficulté, il contre-attaque sur l'emploi des jeunes : Alain Juppé ne déroge pas à cette bonne vieille règle, aussi solide que la ve République. Eprouvé par les grèves de décembre dernier, le Premier ministre espère réconcilier sa majorité politique et le peuple français autour du devoir national d'insertion des jeunes. Un objectif confirmé sous les dorures élyséennes par le verbe présidentiel, lors des voeux télévisés pour l'année 1996. Quant à l'apprentissage - encore une vieille lune, maintes fois astiquée pour la faire ressembler au modèle allemand -, il va être relancé et étendu aux diplômes d'études supérieures.\nBref, il s'agit de rassurer ces Français moyens que la crise de l'emploi a changés en classe anxieuse , inquiète de voir ses enfants se presser dans d'étroits amphithéâtres de facs délabrées pour piétiner ensuite aux portes closes des entreprises.\nA en croire les statistiques, cette inquiétude est plus que fondée.\nLe taux français de chômage des jeunes, accroché au-dessus de 25 %\ndepuis plusieurs années, est l'un des plus élevés des pays développés. On ne fait mieux - ou plutôt, pis - que sous le soleil de la Méditerranée, mais dans des pays (l'Espagne, l'Italie, la Grèce) où la prospère économie au noir gonfle artificiellement les chiffres. Plus préoccupant, le nombre de jeunes Français exerçant un emploi normal , c'est-à-dire non aidé, a dégringolé de façon spectaculaire depuis dix ans (voir page suivante). Ils étaient près de 40 % d'une classe d'âge en 1984, ils sont à peine plus d'un sur quatre aujourd'hui.\nDésormais, ceux qui parviennent à franchir les barrages pour pénétrer enfin dans le monde de l'emploi se voient imposer une alternance de stages, de contrats au rabais, de travaux à temps partiel ou à durée déterminée. Cette sélection darwinienne ne débouche qu'après plusieurs années de galère, alors que le jeune n'est plus si jeune : il a près de 30 ans lorsqu'il a enfin réussi son insertion professionnelle en décrochant un emploi solide.\nCertains experts, comme Eric Verdier, n'hésitent pas à parler d'un accord social tacite pour reporter sur les moins de 25 ans l'essentiel des conséquences de la raréfaction du travail. Une conspiration antijeunes ? En réalité, chacun des acteurs a joué son propre jeu, sans se préoccuper de l'insertion. Les syndicats ont systématiquement préservé leurs troupes en place, au détriment des nouveaux arrivants. Les entreprises n'investissent dans une jeune recrue que si elle est vendue au rabais ou soldée grâce à un allègement de charges. Quant aux pouvoirs publics, ils ont privilégié les mesures de court terme, visibles mais pas toujours utiles. Un non-système qui explique que la génération Chirac connaisse aujourd'hui un taux de chômage trois fois supérieur à celui des jeunes Danois ou Allemands. Voici trois raisons qui expliquent le mal français.\nDes politiques publiques inefficaces Depuis le premier pacte pour l'emploi de 1977, les recettes gouvernementales pour faciliter l'insertion professionnelle ont peu varié : baisse du coût du travail par le biais d'exonérations et de primes, et stages pour rapprocher les jeunes du monde de l'entreprise. Le paradoxe est que le dispositif français change pourtant sans arrêt, perturbant les entreprises et notamment les PME, qui sont les plus sensibles aux aides et aussi les plus créatrices d'emplois. A peine élu, chaque nouveau gouvernement s'empresse en effet de refondre le système. Exemple éloquent, les Exo-jeunes créées par Martine Aubry en 1991. Supprimées en 1993, elles furent remplacées par le trop fameux CIP d'Edouard Balladur, puis enfin par l'Apej (aide au premier emploi des jeunes), qui fut elle-même intégrée dans le contrat d'accès à l'emploi (CAE) mis en place en juillet dernier par Alain Juppé... avant que le gouvernement n'évoque tout dernièrement sa suppression faute de résultats suffisants (80 000 contrats signés, à comparer avec les 130 000 contrats emploi-solidarité occupés par des jeunes en 1994). La loi quinquennale balladurienne, d'une extrême complexité, n'a fait qu'épaissir le brouillard.\nAu reste, les incitations financières ou fiscales en faveur des jeunes restent timides, à l'exception de celles qui concernent l'apprentissage. Face aux 42 000 francs annuels d'aides diverses que prévoit le contrat initiative-emploi, grande création chiraquienne, pour l'embauche d'un chômeur de longue durée, l'Apej, avec ses 9 000 francs sur neuf mois - une somme doublée pour les jeunes non qualifiés -, fait pâle figure. Or, pour les PME-PMI, très sensibles aux coûts salariaux et droguées à l'aide publique, la tentation est grande de recruter indifféremment jeunes ou moins jeunes, pourvu que ce soit au moindre coût. Depuis quelques mois, le chômage de longue durée est d'ailleurs en diminution, alors que celui des jeunes repart à la hausse. Y aurait-il là ce que les spécialistes appellent un effet d' éviction ? Apparemment, le gouvernement s'en est rendu compte, puisqu'il envisage d'étendre le CIE aux jeunes en grande difficulté. Mais rien n'est encore décidé.\nUn système d'apprentissage démobilisateur 130 000 apprentis en 1993, 180 000 deux ans plus tard : les formations en alternance, qui associent immersion en entreprise et enseignement théorique, auraient-elles enfin percé dans les mentalités et les habitudes françaises ? Si décollage il y a, il est dû pour l'essentiel aux carottes fiscales consenties dans la loi quinquennale de 1993 (prime, exonération et crédit d'impôt, tout cela ayant été tout récemment remplacé par une prime unique de 13 000 francs par apprenti et par an). Mais les résultats sont inégaux : selon les branches, 15 à 70 % des apprentis trouvent du travail à l'issue de leur période d'alternance. Autre chiffre préoccupant : environ 25 % des contrats sont rompus avant les deux ans réglementaires, généralement dans les tout premiers mois, pour moitié à l'initative des apprentis eux-mêmes, qui se plaignent de leurs conditions de travail.\nEn réalité, un système d'inspiration allemande a été calqué sur une réalité sociale très différente de celle d'outre-Rhin, ce qui explique les désillusions. En Allemagne, les partenaires sociaux d'une branche industrielle se mettent d'accord sur un programme de formation, sur un salaire d'embauche et sur un nombre de jeunes à intégrer chaque année. Le système offre donc des garanties à chacun : les jeunes apprentis sont (à peu près) sûrs d'avoir du travail à l'issue de la formation, les entreprises savent qu'elles verront leur investissement de formation récompensé par le travail d'un jeune qualifié dans leurs ateliers.\nRien de tel en France où, faute de dialogue social, chacun des partenaires cherche à profiter de la situation. L'apprenti, n'ayant aucune garantie sur l'issue de sa formation, est moins motivé, surtout s'il tombe sur un employeur chasseur de primes. L'employeur lui-même, s'il investit sérieusement dans une jeune recrue, prend le risque de le voir débauché à l'issue des deux ans par un concurrent.\nConcurrent qui, n'ayant pas assumé le coût de la formation, pourra payer un salaire plus élevé pour attirer le jeune formé, puisqu'il n'existe pas d'accord intraprofessionnel sur la rémunération des apprentis...\nLes entreprises jugent souvent la formation des jeunes trop théorique et inadaptée à leurs besoins, malgré les efforts de l'Education nationale pour requalifier ses filières (plus de 200 cursus ont été rénovés ces dernières années). Des critiques valables pour les filières générales mais aussi pour certains bacs pro . Du coup, il y a souvent une période de chômage après le diplôme, lors de laquelle le diplômé alterne CDD, stages et inactivité. C'est toute la différence entre le système allemand, qui permet une acquisition organisée de l'expérience, et le nôtre, plus sauvage , résume Yves Lichtenberger, ancien directeur du Centre d'études et de recherches sur les qualifications.\nLes réformes lancées par le ministre du Travail et des Affaires sociales Jacques Barrot le 3 janvier dernier visent notamment à accroître les ressources des centres de formation des apprentis, et à faciliter les allers-retours entre formation et expérience professionnelle au cours d'une carrière. Ces mesures sont louables.\nMais suffiront-elles pour pallier les insuffisances du jeu social ?\nUne course aux études qui les dévalorise Si le taux d'activité des jeunes a chuté si fortement en dix ans, c'est parce que l'Education nationale a absorbé des cohortes grandissantes d'élèves et d'étudiants. La première mesure antichômage de la France, ce n'est pas la politique de l'emploi, mais l'allongement de la durée des études , remarque un expert du ministère du Travail. Ainsi, l'Université a dû assumer l'objectif 80 % d'une génération au bac formulé par la gauche. La France connaît aujourd'hui un des taux de scolarisation les plus élevés du monde, comparable à celui du Japon.\nL'allongement de la durée des études est-il pourtant la vraie solution ? Certes, plus un jeune est diplômé, plus ses risques d'être au chômage diminuent. Cette équation empirique explique que les familles maintiennent leurs enfants sur les bancs de l'école dans l'espoir de faciliter leur insertion. Au total, si l'on prend en compte l'ensemble d'une classe d'âge, seul un jeune sur dix est au chômage, et non pas un sur quatre comme le laisserait croire un taux de chômage de 25 %, qui se calcule à partir des seuls actifs. Mais l'ouverture des universités a eu des effets pervers. D'abord, comme il n'y a pas de contrôle de l'aiguillage entre les différentes filières, les formations et diplômes les plus courus se dévalorisent, sous une puissante pression démographique. On fabrique des assignats universitaires , s'inquiétait récemment Raymond Barre. La concurrence s'intensifie donc à l'issue de l'université, ce qui provoque la multiplication des contrats précaires - moyen de sélection pour les entreprises à qui le diplôme n'est plus un critère suffisant - et met les salaires sous pression. Entre 1991 et 1994, les bac + 2 ont perdu 9 % de salaire brut ! Enfin, les jeunes diplômés se déqualifient puisqu'ils acceptent, faute de débouchés, des postes de niveau moindre. Du coup, le seuil de sélection s'élève avec le niveau moyen de diplôme : les titulaires d'un CAP peinent aujourd'hui à trouver un emploi et les bacheliers souffriront demain.\nJeunes, entreprises, économie tout le monde y perd Les premières victimes sont bien sûr les jeunes eux-mêmes : comme l'emploi se concentre sur les 25-50 ans, les entrants sont remisés dans les universités-parkings ou dans les labyrinthes de la politique de l'emploi. Mais les entreprises présentent maintenant des pyramides des âges très déséquilibrées qui handicapent leur croissance : une base de 20-30 ans très étroite, et une bosse des 40-50 ans. A terme, l'économie française tout entière pourrait en souffrir : faute d'emploi stable, on ne fait pas d'enfants, on n'investit pas dans un logement et on consomme moins !", "url": "https://lexpansion.lexpress.fr/actualite-economique/et-voila-pourquoi-votre-fils-est-au-chomage_1404428.html"}, {"title": "En1996vous allez souffrir", "text": "Bien malin qui aurait pu prédire, voilà un an, que Jacques Chirac serait président de la République, que le nom de la monnaie unique serait l' euro , que la paix en Bosnie serait signée à Paris ou que la France serait paralysée par trois semaines de grèves. 1995 devait être l'année de la décrue du chômage, de la consolidation de la croissance, de la baisse de l'impôt et du rapprochement entre l'Etat et les citoyens. Le scénario a été corrigé, les scènes réécrites, et les personnages ont changé de rôle. Rideau... Ce n'est pas la première fois, même si, à maints égards, les surprises de l'année passée ont été plutôt renversantes.\nL'année qui vient livrera aussi son lot de surprises, bonnes ou mauvaises. Sans être exagérément pessimiste, on peut affirmer qu'elle commence sous de mauvais auspices. La croissance économique ne sera pas au rendez-vous. C'est maintenant une quasi-certitude, et les travaux du Centre de prévision de L'Expansion sont là pour l'attester. Or, dans un pays comme la France, surendetté, souffrant du poids excessif de ses déficits publics, seul un surcroît de richesse peut créer les marges de manoeuvre nécessaires au désendettement, et donc à la baisse des impôts. On sait aujourd'hui que cela sera impossible au cours des douze mois qui viennent.\nL'Allemagne se porte à peine mieux, mais sa capacité de rebond est probablement supérieure à la nôtre... comme toujours.\nLes Français vont souffrir, même si notre petit bourreau a une fleur à la main. Ils ne souffriront pas tous dans les mêmes proportions, certains seront même plutôt épargnés par la hausse des prélèvements obligatoires. Il n'empêche que l'impression est là, qui prévaut chez chacun ou presque : pas de folies, une gestion rigoureuse de ses finances, la priorité à l'épargne contre les coups durs, plus d'argent pour le financement de sa retraite, moins pour la voiture ou les voyages, une attention angoissée à l'insertion de sa progéniture dans la vie active, une confiance modérée dans les discours politiques, et surtout ceux qui promettent des lendemains meilleurs... Ce n'est pas la léthargie que dénoncent certains, c'est une attitude de veille, de défense contre les agressions extérieures, de préservation de son univers. On est loin des accents gaulliens que le président de la République s'échine à faire entonner au pays.\nLa France n'est plus le centre du monde. Pendant que nous lutterons pour dépasser le 1 % de croissance, ailleurs sur la planète on frisera les 10 %. En Italie, en Allemagne, en Angleterre, en Belgique, on réforme, on modernise, on anticipe. Il serait déraisonnable que la France prolongeât bien longtemps encore une parenthèse dont elle ne sait plus très bien quand elle l'a ouverte...", "url": "https://lexpansion.lexpress.fr/actualite-economique/en1996vous-allez-souffrir_1403103.html"}, {"title": "DESSERREZ LES TAUX !", "text": "Un lecteur plaide pour une relance par la baisse des taux et la hausse des salaires Les responsables économiques français, obsédés par le chômage, effrayés par l'ampleur des déficits publics et la part des prélèvements fiscaux, les yeux rivés sur la parité de notre monnaie, craignant toute dérive inflationniste et résolus à préserver l'excédent de notre balance extérieure, ont serré tour à tour tous les freins de la croissance. Et peut-on faire autrement ?\nPour combattre ce chômage il faudrait une vigoureuse reprise de la croissance. Mais stimuler la relance par l'augmentation des crédits publics ou un relâchement de la pression fiscale semble impensable compte tenu de la situation préoccupante des finances publiques.\nAbaisser plus que significativement les taux directeurs reviendrait à lâcher le franc et à reprendre le chemin des dévaluations.\nAugmenter les salaires, c'est faire grimper les coûts de production, relancer l'inflation et compromettre la compétitivité de notre appareil productif.\nCes craintes, pour fondées qu'elles soient sur le plan théorique, ne tiennent cependant pas suffisamment compte de l'économie réelle de la France d'aujourd'hui.\nPour qu'une baisse des salaires induise l'inflation (et par voie de conséquence un affaiblissement de la compétitivité en matière de prix de l'appareil productif), il faut que le taux d'utilisation des capacités de production soit proche de la saturation (85 % au moins) et que le marché du travail soit en situation de plein emploi.\nPour qu'une baisse des taux d'intérêt provoque une fuite devant la monnaie nationale, il faut que le taux d'inflation domestique soit durablement et sensiblement supérieur à celui des principaux concurrents et partenaires étrangers et que le solde de la balance extérieure soit négatif. Pour qu'une politique de relance de la demande globale provoque un déficit grandissant de la balance commerciale, il faut, comme ce fut le cas en 1981, que nos partenaires commerciaux entrent dans une phase de rigueur ou de récession plus marquée que la nôtre et surtout que la compétitivité de l'appareil productif national se situe à un niveau inférieur ou même égal à celui de nos concurrents et partenaires.\nOr aucune de ces menaces ne concerne aujourd'hui l'économie française. Pourquoi n'ose-t-on pas en tirer les conséquences ?\nPascal Inviccam", "url": "https://lexpansion.lexpress.fr/actualite-economique/desserrez-les-taux_1399294.html"}, {"title": "COLERE A DEUX VOIX", "text": "Gabrielle Rolland et Hervé Sérieyx InterEditions, 166 pages, 110 francs.\nOn va dans le mur ! Gabrielle Rolland et Hervé Sérieyx ne sont pas contents. Ils le disent dans un vigoureux manifeste contre nos administrations archaïques, nos énarques arrogants et nos patrons autoritaires. La France tue les talents, brime les femmes et s'accroche à ses organigrammes en pyramide. Nous travaillons trop et mal, nous massacrons nos ressources créatives, nous vivons dans l'angoisse, nous ne maîtrisons pas l'art de la négociation, nous restons enfermés dans les vieux modèles de gestion du temps et de l'emploi. Dans le catalogue des erreurs énumérées par les auteurs, certaines prennent un relief particulier ces temps-ci : Nous décrétons le changement et nous n'avons aucune idée des problèmes que posent les changements. Mais attention : C'est la fin du garde-à-vous. Enfin, la pensée revient ! Hervé Sérieyx, infatigable explorateur de l'entreprise, et Gabrielle Rolland, consultante en formation, n'ont pas écrit un livre pessimiste.\nAu-delà de la dénonciation, il y a les pistes pour l'avenir. Une bonne lecture de début d'année.", "url": "https://lexpansion.lexpress.fr/actualite-economique/colere-a-deux-voix_1396707.html"}, {"title": "Les 1000 de l expansion", "text": "Comme chaque année, le classement des 1 000 plus grandes entreprises françaises paru le 10 novembre dernier a remporté un beau succès de diffusion et de lecture. Nos lecteurs sont très attachés à ce document annuel qu'ils consultent très régulièrement. A la suite de la publication des 1000 , nous avons reçu dix demandes d'informations complémentaires ou de modifications. Les voici in extenso.\nBanque de Neuflize-Schlumberger-Mallet (classée 43e banque) nous indique que le chiffre de 1,093 milliard de francs dans la colonne résultat est en réalité le montant de son PNB 1994 ; le résultat en 1994 s'élève à 151 millions de francs.\nBecton Dickinson, cité dans le tableau des plus belles marges (BN/CA) de France, souligne le caractère exceptionnel des résultats de 1994.\nLe bénéfice net réalisé en 1994 a été fortement affecté par deux événements exceptionnels à caractère financier : Le versement d'un dividende de 60 millions de francs reçu d'une société (Biomérieux) dans laquelle Becton Dickinson détenait une participation de 49 %.\nUne plus-value à long terme de 347 millions de francs réalisée sur la vente en septembre 1994 de cette participation détenue depuis plus de trente ans.\nSi on élimine tous les impacts, y compris fiscaux, liés à ces deux opérations, le bénéfice net de Becton Dickinson en 1994 se serait élevé à seulement 1,1 % du chiffre d'affaires par rapport à 0,7 % en 1993.\nEurest-France (classé 72e dans les services) nous communique les chiffres 1994-1995 (clôture le 28 février 1995). CA : 2 859 millions de francs (+ 8,5 %), BN : 87 MF, effectifs : 7 329, ce qui classerait le groupe au 66e rang.\nGénérale de restauration aurait mérité d'être classée au 42e rang car la société n'est plus filiale du Groupe Accor.\nKaysersberg Packaging (n 346 dans les industrielles) nous précise ses derniers chiffres 1994-1995 (clôture au 30 avril 1995) : CA : 1 525 millions de francs, BN : 55,5. Effectifs : 1 288, ce qui classerait la société au 301e rang.\nKnoll (n 846 dans les industrielles) rappelle que sa raison sociale est Knoll-France et que sa maison mère est BASF. Depuis le 1er avril 1995, les activités de Boots-Pharmaceuticals sont intégrées au secteur pharmaceutique de BASF. Le chiffre d'affaires cité (424 millions de francs) est celui de Boots-France avant sa fusion avec Knoll-France, qui pour sa part a réalisé en 1994 un CA de 292 millions de francs.\nMoteurs Leroy Somer (n 196 dans les industrielles) nous communique son chiffre d'affaires consolidé : 3 350 millions de francs, ce qui le place en réalité au 169e rang.\nPolyGram (n 108 dans les commerciales) aurait pu figurer dans le classement des industrielles avec 3 630 milliards de francs en consolidé (au 155e rang). Le président-directeur général est Alain Rebillard.\nSeita (n 52 dans les industrielles) réalise 7,1 % de son CA à l'étranger (et non 0,7 %).\nSotralentz (classée au 560e rang dans les industrielles) nous prie de noter que son CA s'élève à 856,5 millions de francs. Ce qui donne une rentabilité de 11,8 % et placerait donc la société en 3e position parmi les meilleures rentabilités du secteur métallurgie-sidérurgie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-1000-de-l-expansion_1414726.html"}, {"title": "La regression democratique", "text": "Alain-Gérard Slama Fayard, 288 pages, 120 francs.\nEnfin un bon coup de gueule ! Les Français sortent d'une longue crise sociale - en sortent-ils vraiment ? -, saturés de commentaires sucrés sur leur infinie patience et leur sens de la solidarité. Si ce consensus mou vous échauffe les oreilles, piquez dans le livre d'Alain-Gérard Slama - écrit avant les grèves - ce passage, par exemple, sur les mentalités corporatistes et tribales aujourd'hui dominantes : La même haine de l'intérêt général, au nom d'un supposé bien commun ; la même prétention d'ériger des intérêts particuliers en normes universelles ; le même terrorisme moral [...à ; la même exploitation de la mémoire...\nA une époque où la tradition républicaine est invoquée à tort et à travers, voilà un essai percutant qui remet les idées à leur place.\nLe vrai schéma républicain, c'est l'expression de la volonté générale à travers des partis incarnant des visions du monde (et non des intérêts de groupe), c'est le caractère universel de la loi, la responsabilité de l'individu, la stricte séparation entre sphère privée et sphère publique. Cette conception exigeante et universaliste de la politique se disloque aujourd'hui, sous la pression, notamment, du communautarisme : il ne s'agit pas seulement des classiques corporatismes professionnels, mais d'une fragmentation de la société en groupes revendicatifs de toute nature, ethniques, religieux, culturels, sexuels, consuméristes, etc. Bien sûr, la conception française de la nation s'est toujours accommodée de cette diversité quand elle se cantonnait à la vie privée. Le changement de modèle commence quand des droits dérogatoires, des statuts particuliers sont réclamés et accordés sur le simple critère de l'appartenance à un groupe. La dégradation du pacte républicain a d'autres symptômes : l'abaissement du politique, qui fuit les conflits et les professions de foi diviseuses pour se rabattre sur la pêche aux voix, abandonnant l'autorité aux experts et aux juges ; ou le concept envahissant de l' exclusion , dont l'usage inconsidéré fait le lit du populisme. Bref, tout un courant d'idées et de mots politiquement corrects contre lesquels il est grand temps, dit Slama, de réagir", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-regression-democratique_1412167.html"}, {"title": "L allemagne nous aidera si peu", "text": "Les Français, toujours si prompts à envier leurs voisins germaniques, n'auront cette fois aucun motif de jalousie : la croissance est en berne aussi de l'autre côté du Rhin. Les lendemains qui chantent, promis par tous les experts, ont été bien vite enterrés. Depuis quelques semaines, le scénario est le même que dans l'Hexagone : les économistes rivalisent de rapidité pour revoir à la baisse leurs prévisions de croissance. Qu'il paraît loin, le temps où l'on escomptait 3 % d'expansion ! La Deutsche Bank ou l'institut IFO ne parient maintenant que sur un peu plus de 1,5 % en 1996.\nLa croissance a été quasi nulle au second semestre 1995, et personne ne compte sur les exportations pour relancer la machine dans les prochains mois. L'envolée du mark, qui s'est apprécié de 5 % en moyenne face aux monnaies des partenaires en 1995, se traduit déjà par des pertes de part de marché, tandis que le ralentissement général en Europe ne peut que pénaliser davantage les ventes en 1996.\nIl n'y a pas grand-chose à attendre non plus du côté de l'investissement. La confiance ne cesse de s'effriter, et les entreprises, confrontées au rétrécissement de leurs débouchés et à la forte hausse des coûts salariaux, délocalisent massivement leur production. Les investissements directs à l'étranger (qui n'entrent pas dans la comptabilité nationale allemande) connaissent un vrai boom, mais les investissements domestiques sont franchement décevants. Et le secteur de la construction, qui avait tiré la croissance pendant trois ans, est en plein marasme.\nLa plus grande désillusion vient certainement de la consommation.\nLes économistes escomptaient un véritable rebond en 1996, qui aurait tiré toute l'économie. Or les ménages manifestent peu d'enthousiasme à ouvrir leur porte-monnaie. Alain Juppé n'est pas le seul à déplorer l'attentisme des consommateurs... Pourtant, les Allemands n'ont pas nos motifs de marasme. Après un alourdissement de la pression fiscale en 1995 pour réduire le déficit public, les impôts ont été allégés en ce début d'année de 19 milliards de marks - il est vrai que cette baisse sera en partie compensée par une augmentation des cotisations sociales. Parallèlement, le pouvoir d'achat est gonflé par des hausses de salaires substantielles (4 % en 1995).\nMalgré cela, la mèche de la consommation tarde à s'allumer, sans doute parce que la situation sur le front du chômage reste préoccupante.\nL'Allemagne détruit des emplois à cadence rapide. Les effectifs ont fortement baissé en 1994, année de reprise au cours de laquelle la France a créé 210 000 postes. Cette année, l'économie devrait générer à peine 15 000 emplois. Encore est-ce là une hypothèse optimiste, selon Rainer Veit, économiste à la Deutsche Bank.\nL'Allemagne est en ce moment le pays d'Europe qui enregistre la plus forte dégradation de l'emploi. En effet, les entreprises, en mauvaise posture, sont en pleine phase de restructuration. A l'image de ce qu'ont connu les firmes françaises dans les années 80 , explique Patrick Artus, directeur des études économiques à la Caisse des dépôts. Résultat : des gains de productivité énormes (12 % par an dans l'industrie !), mais aussi un taux de chômage obstinément collé à la barre des 10 %. Cette épine fichée dans le moral des ménages risque de les dissuader de dépenser, d'autant qu'ils ont déjà beaucoup réduit leur épargne en 1995.\nMême si la consommation est décevante, elle permettra néanmoins d'assurer l'année prochaine une petite croissance, dont bénéficieront les exportateurs français. D'autant que la baisse des taux d'intérêt pilotée par la Bundesbank soutiendra un peu l'activité. Reste que la révision à la baisse des perspectives pour 1996 porte un sérieux coup aux équilibres budgétaires. Le déficit public (3,1 % du PIB en 1995) pourrait monter à plus de 3,5 % en 1996, et la dette frôlerait les 60 %. Pour la République fédérale aussi, le respect des critères de Maastricht en temps et en heure paraît une gageure.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-allemagne-nous-aidera-si-peu_1408274.html"}, {"title": "L adn de nos ancetres livre ses secrets", "text": "Une chercheuse de l'Inserm-Marseille, Eliane Béraud-Colomb, a réussi à extraire des fragments d'ADN encore analysables d'ossements âgés de douze mille ans et exhumés à Taforalt (Ouest marocain), puis à les étudier malgré la faible quantité d'échantillon prélevée. Outre l'intérêt de la performance scientifique, cette opération laisse penser qu'une analyse systématique des gènes des peuples préhistoriques est aujourd'hui techniquement possible, et permettra de mieux retracer l'évolution humaine. L'archéogénétique a déjà été appliquée à des momies égyptiennes et mexicaines dont certaines avaient quelque huit mille ans d'âge. Les pionniers avaient surtout exploré jusqu'ici le règne animal : dès 1984, des chercheurs de l'université de Berkeley (Californie) étudiaient l'ADN de mammouths et d'insectes, prisonniers de fragments d'ambre, datant de cent trente millions d'années.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-adn-de-nos-ancetres-livre-ses-secrets_1407012.html"}, {"title": "Vitrifier le plutonium pour le neutraliser", "text": "Comment entreposer et surveiller les quelque 100 tonnes de plutonium issues du démantèlement d'armes atomiques ? Russes et Américains travaillent en commun pour trouver une solution sûre du double point de vue de la santé et des risques de prolifération. Le remède à long terme est l'enfouissement souterrain. Mais en attendant, une équipe du MIT de Boston, financée par le département de l'Energie, propose de vitrifier temporairement le plutonium, de sorte qu'il puisse un jour être réutilisé (les Russes veulent pouvoir s'en servir comme combustible dans des surgénérateurs). Vitrifié, il devient trop complexe à manipuler par des terroristes qui voudraient en faire des armes, ce qui limite les risques de contrebande.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vitrifier-le-plutonium-pour-le-neutraliser_1437848.html"}, {"title": "Seuls les usagers manifestent", "text": "Le ministre des Finances Theo Waigel l'a juré à la fin novembre : l'Etat fédéral poursuivra son désengagement des entreprises publiques, conformément à la politique amorcée en 1982. Il doit céder au privé dix-huit entités dans lesquelles il détient des participations, dont plusieurs entreprises de service public comme Deutsche Telekom, la Deutsche Post (courrier), la Postbank (services bancaires) ou encore la Lufthansa. Ces compagnies ont déjà été transformées en sociétés par actions, changement sans conséquences réelles sauf pour la Lufthansa, dans laquelle l'Etat fédéral n'a gardé que 35,68 % du capital. Pour les autres, l'essentiel reste à faire, mais les autorités semblent avoir des réticences à poursuivre le processus. L'entrée en Bourse de Deutsche Telekom, prévue pour novembre 1996, est toujours bloquée, les partenaires de la coalition CDU/CSU-FDP ne s'entendant pas sur la nature de l'instance de régulation à créer... La privatisation de la Deutsche Post n'interviendra pas avant 1998. Finalement, c'est la réforme de la Deutsche Bahn (chemins de fer) qui semble la plus avancée : programme ambitieux d'investissement (77 milliards de marks d'ici à l'an 2000), filialisation de ses services annexes (téléphone, électricité...), recherche de partenaires. Si le processus de privatisation suscite peu d'émotion de la part des salariés - les échéances restent lointaines -, les usagers n'hésitent pas à manifester pour le maintien du service public . Avant No\"l, Deutsche Telekom a ainsi provoqué un tollé lorsqu'elle a revu sa grille tarifaire en prévision de sa privatisation..", "url": "https://lexpansion.lexpress.fr/actualite-economique/seuls-les-usagers-manifestent_1431472.html"}, {"title": "Sept modeles de decollage", "text": "Cette dernière décennie a balayé une idée reçue née dans les années 50 : de nombreux spécialistes croyaient alors à un modèle unique de développement. Le miracle du décollage ne pouvait se produire selon eux que dans des conditions précises : une économie autocentrée, presque autarcique, fondée sur une limitation des importations et sur l'émergence d'une industrie nationale. L'atlas 1995 de la croissance démontre tout le contraire. Les pays gagnants doivent tous leur succès à leur ouverture sur le monde. Ils ont trouvé leur place dans le commerce mondial. Et chacun s'est appuyé sur ses propres atouts : les uns sur leurs ressources énergétiques, les autres sur leurs capacités d'épargne, les troisièmes sur leurs entreprises exportatrices... Les sept modèles de ce nouvel atlas, de la Chine à la Tunisie, ont chacun leur spécificité.\nchili Le salut par l'épargne Une croissance moyenne de 6 % depuis dix ans, une belle réussite à l'exportation et une situation financière saine : le Chili fait bien des envieux. Seul pays sud-américain à être noté A (meilleur risque) par les organisations internationales, il fait partie du groupe de tête des pays émergents avec une expansion solide et durable. Sa recette : une ouverture internationale favorise un fort développement des exportations et un taux d'épargne colossal (27 %), d'où le surnom de dragon d'Amérique du Sud. Cette épargne, créée de force grâce à des fonds de pension, a permis au Chili de développer les investissements sans être trop dépendant des capitaux étrangers.\nCette solidité lui a valu d'échapper à la crise mexicaine, qui a ébranlé toute l'Amérique latine. Des finances publiques excédentaires et une inflation contenue complétent un tableau où subsistent pourtant des zones d'ombre : les exportations sont trop largement axées sur le cuivre, et les inégalités sociales demeurent criantes.\nchine Le capitalisme communiste N'en déplaise aux cassandres qui prédisaient à la Chine, au mieux, un ralentissement de son expansion, au pis, des troubles en tout genre, le pays s'offre une croissance à deux chiffres pour la troisième année consécutive, avec des pointes à 14 % dans les régions côtières de l'Est. Le commerce extérieur a plus que doublé en cinq ans et les investissements directs étrangers ont battu un nouveau record avec 35 milliards de dollars en 1994. La Chine assume insolemment sa schizophrénie : une vie politique verrouillée par l'appareil communiste et une vie économique tournée vers l'extérieur. Mais tout le monde spécule sur l'avenir du modèle . Les jeunes équipes qui pilotent la transition veulent faire entrer la Chine dans l'Organisation mondiale du commerce, mais à pas comptés : une trop grande ouverture du marché intérieur pourrait susciter des troubles.\nA terme, ils souhaiteraient conjuguer capitalisme autoritaire et forte autonomie des régions.\ncorée du sud Tout pour l'exportation Troisième producteur mondial de semi-conducteurs, cinquième pour l'électronique, sixième pour l'automobile : la Corée du Sud a dépassé le stade du décollage économique et devrait même rejoindre bientôt l'OCDE. Les Coréens ont pris d'assaut les marchés asiatiques en développement, où ils sont parmi les premiers investisseurs. Grâce à l'envolée du yen, ils y ont renforcé considérablement leur position commerciale. Le modèle, fondé sur une stratégie agressive à l'exportation, un fort taux d'investissement et une politique interventionniste et protectionniste, évolue. Depuis peu, le gouvernement, engagé dans la voie de la libéralisation, déréglemente des pans de l'économie et en abaisse les barrières aux investissements étrangers. Les Coréens, au niveau d'éducation et au pouvoir d'achat élevés, se tournent de plus en plus vers les produits importés. La consommation, moteur supplémentaire de croissance, devrait rester supérieure à 5 % dans les années à venir.\ncôte d'ivoire Une dévaluation libératrice Les Ivoiriens ont le sentiment d'avoir enfin réussi à sortir la tête de l'eau. Après sept ans de récession, le pays a même renoué avec une croissance de plus de 5 % cette année, en grande partie grâce à la dévaluation de 50 % du franc CFA décidée en janvier 1994. Les exportations ont doublé en un an. Mais l'économie ivoirienne a surtout bénéficié d'une manne inespérée sous la forme d'une forte remontée des cours des matières premières depuis deux ans, en particulier du café et du cacao. L'embellie est donc très fragile.\nL'affaiblissement de la croissance mondiale fait craindre en 1996 une rechute du prix des matières premières, qui génèrent plus de 50 % des recettes d'exportation de la Côte d'Ivoire. Le secteur industriel reste peu développé, et les investissements étrangers se concentrent encore sur les secteurs de l'énergie et des mines. Enfin, le pays se trouve toujours étranglé par une dette extérieure astronomique (230 %\ndu PIB).\nindonésie Décollage au pétrole Quatrième pays le plus peuplé du monde, l'Indonésie flirte depuis vingt ans avec une croissance de 6 % l'an, qui a permis d'élever progressivement le niveau de vie de ses quelque 200 millions d'habitants. Le développement économique s'est appuyé sur des ressources naturelles abondantes, en premier lieu sur le pétrole.\nL'archipel est parvenu à diversifier peu à peu son économie en développant les exportations de produits manufacturés grâce à une main-d'oeuvre compétitive. Le pays a besoin d'améliorer des infrastructures très insuffisantes. Les barrières aux investissements étrangers ont été récemment démantelées pour attirer des capitaux de plus en plus séduits par des pays aux coûts salariaux plus faibles. Pourtant, deux menaces assombrissent l'avenir : le poids de la dette extérieure (100 milliards de dollars), même si l'Indonésie a jusqu'ici honoré ses engagements, et les incertitudes liées à la succession du président Suharto, au pouvoir depuis 1965.\npologne Traitement de choc réussi De l'Atlantique à l'Oural, aucun pays n'affiche un succès comparable à celui de la Pologne : près de 6 % de croissance en 1995, et sans doute autant en 1996. Le plus pressé des candidats à l'intégration européenne a retourné tous les sceptiques : la thérapie de choc engagée dès 1990 lui permet d'affronter la concurrence mondiale. Il y avait 200 entreprises exportatrices voilà cinq ans, elles sont plus de 200 000 maintenant ! Ce retournement n'a pas échappé aux investisseurs américains, allemands et sud-coréens, qui se bousculent à Varsovie. C'est maintenant admis, le premier gouvernement non communiste de l'après-1989 peut s'attribuer la paternité du miracle . Il avait choisi la manière forte : ouverture des frontières, suppression du contrôle des prix, dévaluation de la monnaie... Les exportations (+ 37 % en 1995) dopent la croissance. Le chômage très élevé (14,7 %) décroît. Mais une frange importante et très éprouvée de la société peine encore à retrouver des repères.\ntunisie L'ajustement structurel C'est une irrésistible success story comme les aime le FMI. Celle d'un petit pays qui réussit son décollage, dix ans après s'être engagé dans un programme d'ajustement structurel. 4,4 % de croissance annuelle depuis la guerre du Golfe, 5,1 % en 1995 (malgré la sécheresse), 6,4 % prévus pour 1996... Un modèle unique dans le monde arabe, selon le président Ben Ali. Son credo ? Compenser l'étroitesse du marché intérieur par l'ouverture extérieure et par des exportations de produits manufacturés vers l'Europe et l'Asie.\nLa Tunisie fut le premier pays de la rive sud de la Méditerranée à signer en 1995 un accord de libre-échange progressif avec l'Union européenne. La privatisation s'engage sous les meilleurs auspices.\nUne classe moyenne éduquée et moderne occupe le devant de la scène.\nMais l'autoritarisme forcené de son président ne radicalisent pas que les laissés-pour-compte. La Tunisie de Ben Ali ne pourra pas toujours se cacher derrière son modèle économique .", "url": "https://lexpansion.lexpress.fr/actualite-economique/sept-modeles-de-decollage_1431427.html"}, {"title": "Reengineering le filon commence a se tarir", "text": "Changez au moins la moitié des managers en place... Ne cherchez pas, c'est la dernière idée choc du gourou américain James Champy, qui vient de publier Reengineering du management. Voilà deux ans, il publiait avec Michael Hammer le célèbre Reengineering the Corporation. Il s'agissait de remettre à plat toute l'organisation managériale et industrielle des entreprises pour diminuer très sensiblement les coûts. L'ouvrage s'est imposé comme le best-seller de l'édition managériale de la dernière décennie - traduit en 15 langues, près de 2 millions d'exemplaires vendus dans le monde - et a engendré un véritable phénomène de mode. Un concept à l'efficacité discutée, peut-être à l'origine de quelques ravages économiques et sociaux dans les entreprises, mais sans conteste une poule aux oeufs d'or pour l'édition, les firmes de conseil et le secteur de l'informatique industrielle.\nDiplômé du Massachusetts Institute of Technology (MIT), James Champy est le fondateur d'Index, un cabinet de conseil spécialisé dans la stratégie informatique, racheté en 1988 par une société de services informatiques, CSC, et rebaptisé CSC Index. En 1989, le cabinet réalisait 200 millions de francs de chiffre d'affaires. Pour 1995, il annonce 1,2 milliard. Entre-temps, l'effet magique du reengineering a fait son oeuvre. Nous sommes nés du reengineering, confirme Philippe Chenevière, directeur du bureau de Paris. De petits joueurs, nous nous sommes retrouvés propulsés dans la cour des grands presque du jour au lendemain. Au sein de 11 bureaux dans le monde, 450 consultants se sont faits les missionnaires de la parole de Champy auprès des entreprises en mal de performance. L'aubaine, loin s'en faut, n'a pas profité qu'au seul CSC Index. Nous avons créé un marché énorme pour le conseil. Nous en avons peut-être pris 10 %, au maximum , estime Philippe Chenevière. Si on extrapole à partir de ce chiffre, le total de l'activité engendrée par le reengineering dépasserait aujourd'hui les 10 milliards de francs.\nLe marché des livres de management en a certes profité (25 000 exemplaires vendus en France, soit 4 millions de francs de recettes pour l'éditeur, Dunod, sans compter les multiples remakes). Mais cela ne représente qu'une goutte d'eau par rapport à l'effet de levier que ce concept du reengineering a pu jouer pour le monde du conseil et de l'informatique. Tous les grands de la stratégie (Boston Consulting Group, McKinsey...), les Big Six de l'audit (Coopers & Lybrand, Andersen...) s'y sont mis, même si la plupart affirment qu'ils le pratiquaient déjà sous un autre nom. On a recréé un courant d'affaires sur le vieux fonds de commerce de l'amélioration de la performance , tranche Jacques Tassel, président d'AT Kearney en France. A l'instar de CSC Index, de petits cabinets partis de rien, tel Gemini Consulting, adossé à la société de services informatiques Cap Gemini, en ont fait leur axe unique de développement. Par ailleurs, la reconfiguration des méthodes de travail dans les entreprises a été l'occasion d'investissements informatiques colossaux. Près de 150 milliards de francs rien qu'aux Etats-Unis, selon Jean-Pierre Felenbok, du cabinet de stratégie Bain & Company.\nDeux tiers d'échecs dans les entreprises américaines Mais la vague montre des signes d'essoufflement. Une des causes patentes d'échec, affirme Jean-Pierre Felenbok, a été de penser qu'il s'agissait essentiellement de processus informatiques. Pour de nombreux cabinets de culture très informaticienne, cela a été une façon de survendre de la technologie. Inspirées par des concepts mal maîtrisés, certaines entreprises ont jeté des dizaines de millions de dollars par les fenêtres.\nLa remise en cause du reengineering aurait-elle déjà commencé ? En Europe, particulièrement en France, l'engouement est resté mesuré : le reengineering reste fortement associé aux suppressions d'emplois.\nMais, aux Etats-Unis, la plupart des entreprises ont essayé la méthode (80 % des 500 du classement de Fortune, selon Bain), dont les deux tiers ont été échaudées par un échec. Le marché américain s'est effondré depuis la fin de 1994 et tout au long de 1995 , indique Francis Gouillart, vice-président de Gemini Consulting. Le cabinet a enregistré une érosion de son chiffre d'affaires en Amérique du Nord et a dû licencier plus de 100 consultants. Pour CSC Index, les affaires restent florissantes, mais l'envolée s'est tassée. Le reengineering ne représente plus que 60 % de ses missions de conseil, contre 95 % il y a deux ans. Le chiffre devrait se stabiliser au-dessous de la moitié. Les méthodes de management connaissent une vie de produit, comme sur le marché de la grande consommation, analyse Philippe Chenevière. Les consommateurs veulent autre chose aujourd'hui, car le reengineering s'est banalisé ; il est tombé dans le domaine public, comme un médicament générique.\nAujourd'hui, c'est la faute à la hiérarchie...\nVoilà pourquoi, deux ans après Reengineering the Corporation, James Champy tente un come-back. Dans Reengineering du management, sorti à l'automne, il explique que, si sa méthode n'a pas produit les résultats promis, c'est que ça bloque au sommet de la hiérarchie.\nAprès avoir taillé dans les effectifs du middle management, les entreprises n'ont plus qu'à renvoyer chez eux leurs cadres dirigeants... Il suffisait d'y penser.\nPourquoi cette brusque révélation ? Si j'avais écrit cela dans le premier livre, cela n'aurait pas marché , justifie l'intéressé.\nCette tentative de renouveler le concept du reengineering pour prolonger le filon de quelques mois n'échappera à personne. D'autant qu'elle n'est pas isolée. Autre concept nouveau made in CSC : reinventing competition , qui consiste pour l'entreprise à choisir un critère sur lequel elle veut exceller plutôt que de se disperser... Cette idée est fondée sur un livre, L'Exigence du choix, écrit par deux consultants de CSC, Michael Treacy et Fred Wiersema, paru en France au printemps dernier. Michael Hammer, l'ex-acolyte de Champy, termine de son côté la rédaction d'un manuscrit intitulé... Beyond the Reengineering (Au-delà du reengineering), après avoir déjà produit La Révolution du reengineering. Mais le succès de ces déclinaisons est incertain.\nDunod a refusé d'adapter en France le nouveau Hammer. Geoffrey Staines, ancien éditeur chez Dunod du premier Reengineering, hésite à le prendre pour sa nouvelle maison d'édition, Village mondial : On ne peut pas décliner une idée à l'infini, aussi puissante soit-elle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reengineering-le-filon-commence-a-se-tarir_1428948.html"}, {"title": "COSTUMES EN 3D", "text": "Un programme développé par la société alsacienne Holo 3 (centre de transfert technologique issu de la recherche militaire) permettra peut-être de faire des vêtements sur mesure à cadence industrielle.\nAprès enregistrement par une caméra sous trois angles différents, il permet de mémoriser sur ordinateur les mensurations du sujet à habiller, et de fournir instantanément à partir des courbes de niveau corporelles toutes les cotes nécessaires à la fabrication du futur vêtement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/costumes-en-3d_1398021.html"}, {"title": "Le succes le jus d oran ge refrigere de tropicana", "text": "Un si gros succès valait bien un demi-mensonge. Quand les Français se délectent de Tropicana Pure Premium, ils croient boire un véritable jus de fruits frais. Les consommateurs le plébiscitent pour son côté sain, naturel, sa teneur en vitamine C et son goût d'orange fraîchement pressée. Et du coup ne s'intéressent guère à sa méthode de fabrication. L'emballage indique bien, pourtant, en petits caractères, que le jus subit une légère pasteurisation éclair . Autant dire une petite transformation de rien du tout. Au passage, l'opération, destinée à prolonger la durée de conservation, réduit quand même légèrement la teneur en vitamine C.\nEt après ? Rien n'a été ajouté, rien n'a été enlevé , dit la publicité. Voilà ce que veulent entendre les Français. Et ils sont prêts à payer 18 francs le litre, contre 5 francs pour un banal jus d'orange à base de concentré, si on leur laisse entendre que c'est meilleur pour leur santé. Tropicana, filiale du canadien Seagram, n'est pas le seul à profiter de la soif de bien-être des Français.\nSur le marché des jus de fruits dits réfrigérés (par opposition à ceux dits ambiants ), cette marque se place2 derrière Fruvita, qui appartient également au Groupe Seagram. Et Andros, le spécialiste français de la confiture, s'est mis sur les rangs en 1994, en lançant son propre 100 % oranges pressées au rayon frais. Globalement, les ventes de jus de fruits réfrigéré sont passées de 12 millions de litres en 1992 à une cinquantaine de millions de litres en 1995. Soit 10 % du marché des jus en valeur.\nLes industriels ont bon espoir d'atteindre en quelques années une proportion de 25 %, comme en Grande-Bretagne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-succes-le-jus-d-oran-ge-refrigere-de-tropicana_1421199.html"}, {"title": "Le pays ou le franc est trop fort", "text": "Deux sous, d'accord, mais suisses, autrement dit deux gouttes d'or !\nDans Belle du seigneur, Albert Cohen prête à l'un de ses héros une réflexion prophétique : depuis deux ans maintenant, le franc suisse grimpe, grimpe contre toutes les monnaies. Sur l'année, il s'est apprécié de 6 %, après un bond de 5 % en 1994. Au 1er janvier 1995, il valait 4,08 francs français, son cours est aujourd'hui passé à 4,25 francs. Quant à imaginer que le franc suisse vaille bientôt 1 dollar, l'idée ne fait plus rire personne, et surtout pas Helmut Maucher, le président de Nestlé, ou Percy Barnevik, son homologue d'ABB, qui figurent parmi les grandes multinationales exportatrices.\nLes patrons de ces deux groupes, appuyés par une quinzaine d'autres et par les trois grandes banques du pays, viennent d'ailleurs de lancer un pavé dans le lac de Zurich en publiant un livre blanc sur l'économie helvétique, qui prône la déréglementation pour faire respirer une économie véritablement étranglée par le corset monétaire.\nCette flambée de la devise helvétique, tout le monde l'attribue aux voisins allemands. Ils craignent le projet d'union monétaire européenne , expliquent en substance les économistes de la Société de banque suisse. En clair, les épargnants allemands, redoutant que les obligations qu'ils achètent et les fonds dans lesquels ils investissent ne soient convertis en euros - ils prédisent que la monnaie européenne sera plus faible que le mark -, se ruent sur les placements en francs suisses. Ces craintes, associées à quelques avantages fiscaux helvètes et au mythe éternel de la paix sociale suisse, redonnent une nouvelle jeunesse à ce havre de sûreté , si loin des disputes internes de l'Union européenne. Pour preuve, le franc suisse a encore grimpé face aux devises d'Europe, au lendemain du sommet européen de Madrid à la mi-décembre.\nVictimes paradoxales de la confiance qu'ils inspirent aux investisseurs internationaux, les Suisses traînent donc leur franc fort comme un boulet. Même l'optimisme de commande de Georg Rich, directeur de la division économique de la banque centrale suisse, commence à se lézarder. Si notre monnaie continue à s'apprécier, présage- t-il depuis son bureau dominant le lac de Zurich, notre industrie va souffrir. Le renchérissement du franc suisse a déjà contraint tous les prévisionnistes à revoir à la baisse la croissance du PIB : il ne devrait pas gagner plus de 1 % cette année, à peine plus l'an prochain. Du coup, tout va mal. La confiance et la consommation des ménages sont au plus bas, les secteurs de la construction et de l'immobilier, en crise, et le taux de chômage qui s'établissait à 0,5 % en 1990, est proche de 4 %.\nQuant à l'excédent de la balance commerciale, il se consume lentement, à 1,05 milliard de francs suisses pour les dix premiers mois de 1995, contre 2,6 milliards sur la même période de l'année précédente. Le légendaire coucou devient trop cher, et les PME de la mécanique et du textile pâtissent de la concurrence italienne sur les marchés extérieurs. Les remontées mécaniques des meilleures stations de ski - le tourisme alpin est une source de croissance précieuse pour la Suisse - deviennent elles aussi inabordables. Le nombre de nuitées dans les hôtels ne devrait pas atteindre 70 millions cette année, contre 74 millions en 1994, explique Rainer Muller, porte-parole de Suisse Tourisme. Cela fait cinq ans que l'on observe un déclin, mais il s'est encore accéléré cette année.\nLes entreprises se plaignent quant à elles de comptes complètement faussés. Helmut Maucher, lorsqu'il présentait les résultats des dix premiers mois de l'année à Vevey, l'indiquait gravement. En francs suisses, l'activité progresse de 0,2 %. En monnaies locales, elle aurait gagné 10 %. Le résultat courant devrait même être en retrait cette année. Au-delà de ces effets d'optique, la hausse du franc pénalise d'autant plus les grandes entreprises qu'elle intervient au moment où les prix mondiaux des produits s'écroulent. Les power stations (stations d'électricité) ont perdu 40 % de leur valeur en deux ou trois ans , explique Paul J. K|ng, vice-président exécutif d'ABB, qui prévoit d'ailleurs une réduction de son chiffre d'affaires de 15 % cette année. De plus, les Suisses, ne faisant pas partie de l'Espace économique européen, voient leurs produits frappés de droits de douane élevés dans l'Union, ce qui les renchérit d'autant.\nLes hypers délocalisent... dans la Haute-Savoie Il n'y a qu'une issue, notre industrie doit produire davantage de valeur ajoutée , estime Henri Schneider, secrétaire général adjoint de l'Association suisse des ban- quiers. Aujourd'hui, nous recherchons des fournisseurs dans des pays à monnaie plus faible , confirme-t-on chez ABB, dans les bureaux de la banlieue zurichoise, firme qui se concentre désormais sur ses activités de recherche et de production des produits les plus nobles (les coeurs de turbine, notamment). Politique salutaire, mais qui se traduira par des pertes de marché pour la sous-traitance locale. D'autres, comme Migros, le1 de la distribution helvète, ont trouvé la parade pour récupérer une partie des touristes commerciaux qui vont faire leurs courses en France afin de profiter des prix plus avantageux : ils s'implantent de l'autre côté de la frontière. Dans le centre commercial d'Etrembières, à proximité d'Annemasse, à moins de 1 kilomètre de la frontière, trois voitures sur dix sont immatriculées en Suisse. La viande est deux fois moins chère pour nos compatriotes explique Guy Vibourel, directeur France de Migros. Le distributeur cherche également à s'approvisionner hors de la Confédération helvétique, tant que l'agriculture nationale ne retrouvera pas des niveaux de prix plus raisonnables , et il pousse ses usines de production à travailler avec d'autres clients européens, afin d'amener les producteurs suisses aux niveaux de compétitivité de leurs voisins .\n1,5 % : un des taux d'escompte les plus faibles du monde Parallèlement, de nombreuses firmes ont entrepris de délocaliser, fuyant un coût du travail devenu 50 % plus cher qu'aux Etats-Unis.\nEt en Suisse, elles compriment leurs frais de personnel : depuis 1987, ABB a supprimé 5 200 emplois dans la Confédération, et Nestlé vient de fermer une petite unité de production du Tessin, pour cause de rentabilité insuffisante. L'Union de banques suisses a quant à elle perdu 2 300 emplois entre 1992 et 1994, et le chimiste Ciba en a supprimé 1 200. L'horlogerie de moyenne gamme pourrait elle aussi délocaliser car elle voit ses gains de productivité grignotés par la montée de la devise, régulière et inexorable comme la course de la trotteuse sur le cadran. La Suisse francophone, la plus fournie en industries, est la première touchée, affichant un taux de chômage deux fois supérieur à celui de la partie germanophone du pays, où se concentrent les holdings.\nA bout de prières pour que ce fichu franc décroche enfin des sommets enneigés où il se plaît, certains accusent la banque centrale de pratiquer une politique monétariste dogmatique, comme Nicholas Hayek, patron de Swatch, ou Serge Gaillard, secrétaire général de l'Union syndicale suisse, qui voudrait qu'on fixe le cours de la monnaie comme en 1978, lors de la précédente ascension du franc. Mais la banque semble impuissante à prévenir les élans d'affection des épargnants allemands et des grands fonds internationaux : son taux d'escompte, actuellement à 1,5 %, est l'un des plus faibles au monde.\nMême l'apparition d'un déficit budgétaire (1,5 % du PIB cette année) n'a pas refroidi les investisseurs. Pas plus d'ailleurs que le remplacement annoncé, à la tête de la Banque nationale suisse, de Markus Lusser par Hans Meyer, ou celui, récent, du ministre des Finances. Chère Suisse, paix et douceur de vivre, probité et sagesse , s'enthousiasmait Albert Cohen. Si sa monnaie venait à grimper encore, le pays pourrait pourtant payer ces inestimables qualités au prix fort.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-pays-ou-le-franc-est-trop-fort_1421182.html"}, {"title": "LE PARTI DE LA PAIX", "text": "Pétainiste et résistant, libéral et socialiste, moralisateur et peu scrupuleux, progressiste et conservateur, François Mitterrand a vécu trop longtemps dans les allées du pouvoir pour ne pas avoir épousé bien des causes contradictoires. Il a trop aimé le pouvoir pour ne pas avoir sacrifié beaucoup de convictions. Il y a toutefois un sujet sur lequel il n'a jamais varié : l'union de l'Europe.\nNé pendant la Première Guerre mondiale, jeune adulte à l'époque de Munich, combattant puis prisonnier pendant la Deuxième Guerre mondiale, il avait vécu directement tous ces combats fratricides entre Européens. S'il s'est engagé avec les Américains - dès la première heure - contre Saddam Hussein, c'est parce qu'il avait le souvenir de Munich : une ambition totalitaire devait être stoppée dès son premier écart. Et s'il a signé le traité de Maastricht, comportant la création d'une monnaie unique - c'est-à-dire le transfert d'une compétence appartenant au coeur de la souveraineté nationale -, c'est pour franchir un seuil décisif dans la construction d'une Europe qu'il voyait volontiers fédérale.\nNous recevant avec mes collègues du Conseil de la politique monétaire de la Banque de France devenue indépendante, il ne nous avait pas caché qu'il n'aurait jamais accepté ce changement si ce n'était pour bâtir l'unité du Vieux Continent. Comment comprendre, en effet, pourquoi cet homme qui avait voulu nationaliser toutes les banques en 1981 (ce qui était d'ailleurs une absurdité) se ralliait soudain à l'idée de soustraire le pouvoir monétaire à la volonté de l'Etat ?\nDurant toute la négociation du traité, le gouverneur de l'époque, Jacques de Larosière, me disait : Je ne vois qu'un seul homme politique en France dont la main ne tremble pas dans cette affaire, c'est le chef de l'Etat. A moi-même, le président devait me glisser en confidence lors de la création du nouveau Conseil : Alors, Boissonnat, on entre au couvent désormais ! J'ai fait cela pour l'Europe et je crois qu'on la fera ainsi. Il n'avait aucun doute sur la détermination du chancelier Kohl, malgré les réticences des Allemands à renoncer au mark, leur vrai drapeau.\nSi François Mitterrand a tenu parfois des propos désobligeants pour son successeur, c'est parce qu'il avait un doute sur les convictions européennes de celui-ci. Or, pour lui, la France ne pourrait continuer à jouer un rôle dans le monde que si elle s'intégrait dans une entité à la mesure des problèmes de notre époque, c'est-à-dire à l'Europe.\nPour beaucoup d'hommes de ma génération, à cause de cela - et aussi parce qu'il a réintégré la gauche dans les dures réalités de l'exercice du pouvoir d'Etat -, il lui sera beaucoup pardonné.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-parti-de-la-paix_1419860.html"}, {"title": "Le barbare reprend les armes", "text": "Philippe Kahn En 1983, il créait Borland à partir de rien. Contesté, il vient de quitter l'entreprise pour repartir de zéro.\nS ans discontinuer, il pleut des cordes sur Scotts Valley, petite bourgade perdue dans la forêt à quelques kilomètres de Santa Cruz, station balnéaire située à une heure de voiture au sud de San Francisco. Un petit écriteau sur une porte, un Interphone, un escalier : l'accueil est réduit au strict minimum. A l'étage, une enfilade de petits bureaux séparés par de simples cloisons. C'est là, au milieu d'une soixantaine de collaborateurs, que travaille désormais Philippe Kahn. Ancienne star de l'informatique, le plus connu des Frenchies de la Silicon Valley s'est transformé en étoile.\nEn étoile de mer, plus précisément. Grâce à Starfish Software, sa nouvelle société, fabriquant des logiciels de communication, il espère renouer avec sa réputation de barbare , un surnom dont l'avait affublé la presse américaine quand elle avait eu vent du cri de guerre avec lequel il haranguait jadis ses troupes : Barbarians, not technocrats ! Créateur de Borland, qu'il avait porté en quelques années au firmament de l'industrie du logiciel, Kahn vient de tourner la page. En quittant le 1er janvier la présidence de l'entreprise (dont il n'assurait déjà plus la direction quotidienne depuis un an), il a signé le dernier acte d'une longue crise qui a vu son nom et celui de Borland dégringoler de leur piédestal. Moitié lassé, moitié chassé, le Français repart de zéro. Sans regrets.\nJe me suis rarement autant amusé de ma vie, précise-t-il d'emblée.\nOn ne se rend pas compte, notamment en France, que c'est beaucoup plus excitant de créer quelque chose que de diriger une grosse boîte.\nEt d'affirmer qu'il a remis Borland sur les bons rails avant de s'en aller jouer ailleurs. Certes, le chiffre d'affaires a été divisé par deux. Mais l'entreprise, recentrée sur les outils de programmation, gagne à nouveau de l'argent. Borland s'en est finalement mieux tiré que beaucoup d'autres concurrents de Microsoft , souligne Marie-Eve Schauber, ancienne responsable de l'éditeur en France.\nKahn, notamment, avait réussi en 1994 à vendre à bon prix son logiciel vedette Quattro Pro à son concurrent Novell qui, depuis, s'en mord les doigts. Novell est le prochain sur la liste , pronostique d'ailleurs le Français en pensant aux futures victimes des assauts destructeurs de Bill Gates, son ancien ennemi intime.\nAutre succès : la victoire de Borland, après cinq années d'affrontements, dans le douloureux procès intenté par Lotus pour plagiat.\nAvoir sauvé Borland ne suffit pourtant pas à refaçonner l'image de Philippe Kahn. Au plus fort de la crise, en effet, les Américains ont brûlé l'idole. Sa folie des grandeurs, son arrogance, son style trop original se sont retournés contre lui tel un boomerang. Dans un article mémorable de juin 1994, le Wall Street Journal rendait le Français directement responsable du déclin de son entreprise.\nEvoquant son mariage raté et citant son ex-femme comme témoin à charge (un genre rarement vu dans les colonnes du prestigieux quotidien), l'enquête avait l'allure d'un Exocet entre les mains d'un procureur revanchard. Autre exemple de la curée : les blagues assassines. Dans certains recueils d'histoires drôles sur l'informatique on peut trouver celle-ci : Comment arriver rapidement à 200 millions de dollars de chiffre d'affaires ? En mettant Philippe Kahn à la tête d'une entreprise de 400 millions de dollars... C'est peut-être oublier un peu vite le parcours exceptionnel qui fit de lui, à l'époque, une petite légende vivante.\nJuste à la droite de Dieu. Pardon, de Bill Gates.\nLe Frenchy, lui, croit toujours en cette Amérique qui lui a beaucoup donné. Prof de maths arrivé aux Etats-Unis sans fortune et sans papiers en 1982, il a lancé Borland l'année suivante et gravi toutes les étapes jusqu'à occuper la troisième place mondiale des logiciels pour PC après le rachat d'un concurrent, en 1991. La gloire.\nQuatorze ans plus tard, le joueur de saxo veut rejouer la même partition. Avec deux atouts par rapport à ses débuts californiens.\nLa mentalité n'a pas changé, mais il y a aujourd'hui beaucoup plus d'opportunités, assure Kahn en conduisant sur la route en lacet qui le mène au coeur de la Silicon Valley. On peut donc grandir plus rapidement. Et puis j'ai l'avantage de l'expérience. Déjà, Starfish va réaliser 50 millions de francs de chiffre d'affaires pour sa première année de pleine activité. Le créneau est porteur. Avec l'essor d'Internet, les logiciels pensés pour le réseau sont promis à un bel avenir. Les objectifs de la société sont clairs : doubler de taille tous les ans.\nLa pluie a cessé. Philippe Kahn se gare sur le parking d'Intel à Santa Clara. Vous voyez, Starfish intéresse déjà du beau monde !\nplaisante-t-il avant de filer, chemise ouverte, à son important rendez-vous...", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-barbare-reprend-les-armes_1418571.html"}, {"title": "La chute du cortisol a l origine du baby blues", "text": "Dans les semaines qui suivent un accouchement, les périodes de dépression et d'anxiété sont souvent mises sur le compte de la fatigue et des nouvelles responsabilités maternelles. Mais la piste hormonale est depuis longtemps prospectée, et des chercheurs du NIH américain (l'équivalent de l'Inserm) viennent de trouver le coupable, selon la revue Discover. Après l'accouchement, la sécrétion d'un cocktail hormonal, dont les propriétés antistress sont connues, accuse une forte chute. Ces hormones - parmi lesquelles le cortisol, qui régule la pression sanguine et les taux de glucose pour revigorer l'organisme - sont produites par l'hypothalamus, une glande du système nerveux. Au cours du troisième trimestre de grossesse, le corps produit ce mélange antistress dans des quantités jusqu'à trois fois supérieures à la normale. Cette poussée dérègle le système nerveux, qui met plusieurs semaines à reprendre son rôle de régulateur en sécrétant le cortisol. Le NIH démontre la cause biologique de ces dépressions, mais permet aussi d'envisager des traitements hormonaux pour prévenir ce blues momentané.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-chute-du-cortisol-a-l-origine-du-baby-blues_1408319.html"}, {"title": "Histoire secrete d une nomination surprise", "text": "En treize ans, Loïk Le Floch-Prigent a successivement présidé quatre des plus grandes entreprises françaises : Rhône-Poulenc (1982-1986), Elf-Aquitaine (1989-1993), Gaz de France (1993-1995) et aujourd'hui la SNCF. Héritier du socialiste Pierre Dreyfus et longtemps protégé de François Mitterrand, cet industriel saint-simonien doit aujourd'hui sa nomination à la tête de la SNCF au seul président de la République, Jacques Chirac. A la stupeur générale. Comment un patron pourtant honni par la droite, qui l'a surnommé Pink Floch , peut-il être ainsi promu par un pouvoir RPR ?\nCe tour de force doit beaucoup aux solides qualités manoeuvrières de cet homme de réseaux et un peu à son profil de patron social. Cette carrière de météore est également le révélateur d'une sévère crise de recrutement qui sévit à la tête des grandes entreprises publiques de l'Hexagone. Voici, en quatre actes, l'enchaînement des circonstances qui ont donné à la SNCF son cinquième président en dix ans.\nActe 1. Jean Bergougnoux doit partir Le 10 décembre dernier, l'annonce publique du départ programmé de Jean Bergougnoux est faite par le Premier ministre devant des millions de téléspectateurs. Pour répondre à dix-sept jours d'embrasement dans les rues, Alain Juppé dénonce le déficit de dialogue social à la SNCF . Quelques heures plus tôt, le conciliateur nommé par le gouvernement, Jean Mattéoli, a remis au Premier ministre un rapport accablant sur la gestion sociale de la SNCF : Un vrai coup de poignard , estime un proche de Jean Bergougnoux.\nMessage reçu : le soir même, le président de la SNCF songe à démissionner. Ses anciens amis d'EDF, où vingt-cinq ans d'un parcours sans faute lui ont valu une excellente réputation, l'en dissuadent pourtant. Quelques polytechniciens bien placés tentent de sauver sa tête auprès des pouvoirs publics. Peine perdue. Le jeudi 14 décembre, date du début de la reprise du trafic, Jean Bergougnoux est reçu par son ministre de tutelle, Bernard Pons. Le lendemain, sa démission est rendue publique.\nLe courant n'est jamais vraiment passé avec Matignon. Avant même le début des grèves, le président de la SNCF est placé sous haute surveillance. Le gouvernement lui a imposé un silence radio total , dénonce son entourage, tout en intervenant à tout propos. Jean Bergougnoux a toujours lié le redressement de l'entreprise à la prise en charge par l'Etat de 100 milliards de dettes (sur les 175 milliards affichés). Agacé par une telle annonce, Matignon y voit un chantage aux subventions dont la SNCF a le secret. Bercy tarde à annoncer l'engagement financier de l'Etat. Au point que, le 28 novembre, deux jours avant la tenue du conseil d'administration de la SNCF sur le contrat de plan, direction et syndicats n'ont toujours pas la mouture finale du gouvernement.\nLes vidéoconférences et les grands-messes que Jean Bergougnoux a multipliées avec les seuls cadres de la SNCF lui donneront longtemps le sentiment d'une amorce de changement. La poursuite de la grève aura raison de cette illusion. Pris en tenaille entre les injonctions d'un gouvernement méfiant et les trahisons internes d'un encadrement pléthorique, notamment à la direction des grandes lignes - Alain Poinssot, le directeur, a ses entrées au sein de la majorité -, le président de la SNCF perd le contrôle de la situation. Plus grave, le courant ne passe guère entre ce parachuté et les cheminots de base. Les syndicats multiplient les pressions auprès du ministère des Transports. Au nom des cheminots, Louis Viannet, le patron de la CGT, se plaint même à l'Elysée de l'absence de concertation. La méthode Bergougnoux, qui lui a tant réussi à EDF, une société d'ingénieurs, s'est révélée inadaptée à la SNCF, où le niveau moyen des salariés est beaucoup plus simple , analyse un proche de Bergougnoux. Et d'ajouter : Jean parle comme un livre, les cheminots ne le comprenaient pas.\nSouvent secret, toujours subtil, cet inconditionnel du service public n'a pas su, en dix-huit mois, s'emparer de la forteresse qu'est devenue la SNCF. Il faut sans doute pour cela un gars qui ait vraiment des tripes , comme l'explique joliment à ses proches Ambroise Roux, un des défenseurs inattendus de la candidature Le Floch-Prigent à la tête des Chemins de fer. Autant l'acte 1 avait été bien mis en scène, autant l'acte 2 - la succession à la présidence de la SNCF - relève de la tragi-comédie. Le bal des prétendants n'a pas fait recette.\nActe 2. Concours d'idées pour un poste exposé Les candidats crédibles ne se sont pas bousculés pour endosser ce rôle de composition. Le poste est à haut risque. Sur les cinq derniers patrons de la SNCF, quatre ont été démissionnés. Personne ne paraît s'imposer. Certains lancent le nom du sénateur alsacien RPR Hubert Haenel, auteur d'un rapport sur la régionalisation de la SNCF. L'ancien ministre Bruno Durieux, proche du secrétaire d'Etat Anne-Marie Idrac, apprend par les journaux que son nom est cité : Si on me l'avait proposé, concède-t-il, j'aurais hésité. La candidature de Gilles Ménage, l'ancien directeur de cabinet de François Mitterrand récemment débarqué de la présidence d'EDF, est évoquée. Au mois d'août dernier, Jacques Chirac ne lui a-t-il pas promis un poste convenable ?\nMême la CGT entre dans le jeu et songe à Yves Cousquer, l'ancien patron de La Poste. Le préfet de région de Lyon, Paul Bernard, est contacté par Bernard Pons. Son accord est acquis. Hélas, le ministre des Transports ne tient plus la corde. En fait, la décision se jouera à huis clos entre Matignon et l'Elysée. Jacques Chirac comme Alain Juppé sont marqués tous deux par le syndrome Air-France , où un patron de gauche au profil social, Christian Blanc, a provisoirement calmé le jeu.\nLa candidature de Louis Gallois, président d'Aérospatiale, paraît s'imposer. Ancien sympathisant de Jean-Pierre Chevènement, ce camarade de promotion du Premier ministre est soutenu par Matignon.\nCette candidature servirait bien les intérêts du ministre de tutelle Bernard Pons, favorable à la promotion du général Lanata, membre influent de son cabinet, à la tête d'Aérospatiale.\nLe mardi 19 décembre en fin de matinée, Louis Gallois est contacté par téléphone. Ce serviteur de l'Etat pose quelques conditions sur son degré d'autonomie face à la tutelle. Rendez-vous est pris pour l'après-midi. A 18 heures, le téléphone n'a toujours pas sonné et le patron d'Aérospatiale se rend, comme prévu, au bal de l'Armement.\nTard dans la soirée, le nom du patron de la SNCF est enfin connu. Il s'agit de Loïk Le Floch-Prigent. A la surprise générale, y compris pour quelques ministres du gouvernement.\nActe 3. Loïk Le Floch-Prigent sort du chapeau Personne, pas même l'intéressé, n'avait envisagé cette candidature.\nIl est vrai que Loïk Le Floch-Prigent se morfondait à Gaz de France.\nCette présidence ne lui a jamais paru à sa mesure, d'autant que le pouvoir opérationnel appartient au directeur général, Pierre Gadonneix. Reçu par le président de la République en octobre dernier, Loïk Le Floch-Prigent plaide pour obtenir de vraies fonctions de président-directeur général au sein de Gaz de France.\nLes deux hommes se connaissent déjà, mais de loin. Débarqué de Rhône-Poulenc en 1986 par Jacques Chirac, alors Premier ministre, Le Floch-Prigent est recruté comme consultant par son ami Maurice Bidermann. Ce dernier, dont la soeur, Régine, est proche de l'actuel président de la République, investit beaucoup en Corrèze durant la première cohabitation. Peu rancunier, Le Floch gère le dossier et se rapproche de la Chiraquie. Président d'Elf-Aquitaine en 1989, ce protégé de Mitterrand ne cherche pas à bousculer les réseaux du RPR en Afrique. Quand il s'intéresse de près au Nigeria, une des terres d'élection de Charles Pasqua, l'ancien président d'Elf, aidé par son éminence grise, Alfred Servin, sait ménager les susceptibilités.\nL'appartenance de Le Floch et de Servin à la franc-maçonnerie, dont on connaît l'influence en Afrique, facilite bien des rapprochements.\nA ce stade, les liens de Loïk Le Floch-Prigent sont plus forts avec Charles Pasqua (dont il s'est éloigné depuis) qu'avec Jacques Chirac.\nCe dernier n'intervient d'ailleurs pas en 1993 auprès d'Edouard Balladur, dont il est encore le cher ami de trente ans , pour sauver sa tête à la présidence d'Elf.\nPourtant, deux ans plus tard, le même Jacques Chirac impose, dans la soirée du mardi 19 décembre, la candidature de Le Floch à la plupart de ses ministres. Suivi dans ce choix par le seul secrétaire général de la présidence, Dominique de Villepin, le président de la République balaie les arguments d'Alain Juppé, de Bernard Pons ou de Jacques Toubon. Il passe outre les inquiétudes de la chancellerie sur les suites judiciaires de l' affaire Bidermann - après les concours financiers de près de 800 millions de francs consentis par Elf à la société Bidermann. Cette opération fut dénoncée par la COB, qui a transmis le dossier au parquet, et par un rapport de la Cour des comptes, révélé par L'Expansion (1). L'affaire a d'ailleurs connu deux rebondissements ces derniers jours. L'ancien patron de Gaz de France a écrit une lettre à ses anciens collaborateurs pour contester les faits que la Cour des comptes lui reproche. Et le juge parisien Eva Joly enquêterait sur des libéralités consenties par Maurice Bidermann à Le Floch-Prigent.\nUn homme, un seul, l'industriel François Pinault, très proche du couple Chirac, a mené campagne en faveur de Loïk Le Floch-Prigent.\nBretons l'un et l'autre, étrangers au sérail, Pinault et Le Floch se connaissent depuis quinze ans et s'apprécient. Loïk le Floch-Prigent est membre du Conseil de surveillance du Groupe Pinault-Printemps-Redoute depuis 1992. Et en 1993 il aidera François Pinault à vendre Armand Thiéry à Maurice Bidermann. Même s'il s'en défend, le lobbying de François Pinault auprès de Jacques Chirac s'est révélé payant. Chirac est un intuitif qui est séduit par des individus : Le Floch est bien campé sur ses jambes de Breton, il a de l'épaisseur, il a aussi le langage pour parler aux syndicats , explique un proche du président Acte 4. L'intronisation par la CGT Le lendemain de sa nomination, Le Floch saisit l'opportunité d'un colloque organisé par Les Echos pour donner des signes d'apaisement : Il y a de bons et de mauvais endettements dans les services publics [...à. Les ratios financiers sont des moyens de masquer le manque de projet industriel. Les syndicats de cheminots sont rassurés.\nUne des premières démarches de Le Floch, une semaine plus tard, est de rencontrer Bernard Thibault, l'autre président de la SNCF, patron de la puissante fédération CGT des cheminots (près de 50 % des voix). Le Floch sait qu'il devra cogérer l'entreprise avec lui , observe un cadre supérieur de la maison. Le nouveau président de la SNCF repousse au printemps la renégociation du contrat de plan avec l'Etat et propose d'élaborer d'abord un contrat d'entreprise.\nHistoire de gagner du temps. Autre concession de taille réclamée par la CGT, Le Floch paraît décidé à bouleverser la composition et le fonctionnement de l'état-major.\nSur le papier, le nouveau président de la SNCF semble armé pour renouer le dialogue. Ses liens avec la CGT sont constants.\nDirecteur de cabinet de Pierre Dreyfus, ministre de l'Industrie en 1981, Le Floch a bien retenu sa leçon : Coller à la CGT en toute circonstance. A la tête de Renault pendant près de vingt-cinq ans, Dreyfus avait tissé des réseaux secrets et étroits avec la CGT. Le Floch en a largement hérité.\nLa capacité d'apaisement du nouveau président de la SNCF est réelle.\nEt après ? Le Floch devra bien négocier, et durement, avec la CGT : Nous ne céderons pas sur le contenu de nos revendications , prévient-on au siège de la Fédération des cheminots. En face, l'Etat actionnaire ne cédera rien sur les grandes lignes de son plan : maîtrise des coûts et ralentissement de la politique d'investissement.\nLa quatrième présidence de ce capitaine d'industrie s'annonce périlleuse. Si Loïk Le Floch-Prigent parvient à surfer sur ces contradictions et à sortir la tête haute de l'épisode Bidermann, Jacques Chirac aura fait le bon choix. En cas d'échec, l'irrésistible ascension de ce patron social pourrait bien tourner au cauchemar national.\n(1) Numéro 510, du 16 au 29 octobre 1995.", "url": "https://lexpansion.lexpress.fr/actualite-economique/histoire-secrete-d-une-nomination-surprise_1406971.html"}, {"title": "Scandale de l arc l etat justicier et complice", "text": "En mettant à nu la gestion de l'ARC, la principale association de financement de la recherche contre le cancer, la Cour des comptes a certes épinglé Jacques Crozemarie, son tout-puissant président fondateur. Mais elle aurait également pu désigner l'autre vrai responsable de cette situation : l'Etat. Car, après l'affaire du sang contaminé, la puissance publique est une nouvelle fois prise en flagrant délit de fuite devant ses responsabilités en matière de santé. Et d'une double manière.\nComment, d'abord, peut-on feindre de découvrir la réalité de la gestion d'une association dont le conseil d'administration accueille légalement cinq représentants de l'administration ? L'ARC, comme les autres associations caritatives, doit une part de son succès aux déductions fiscales des dons consentis par l'Etat : raison de plus, pour ce dernier, de con- trôler de près l'usage de cet argent du public qui est aussi de l'argent public...\nComment, ensuite, critiquer l'affectation des fonds quand c'est l'Etat lui-même qui s'est défaussé depuis longtemps sur le privé d'une grande partie du financement de la recherche contre le cancer ?\nL'Inserm, l'Institut national de la santé et de la recherche médicale, n'y affecte annuellement que 200 millions de francs quand les associations engrangent près de 1 milliard par an. Même si les sommes véritablement affectées par l'ARC à cette recherche ne représentent que 27 % du total des dons, au dire des enquêteurs de la Cour des comptes, et 60 % pour la Ligue contre le cancer. Le président de l'ARC a eu beau jeu depuis des années de mettre en avant ce désintérêt de l'Etat pour justifier d'être seul maître de la gestion de son association.\nEn fait, l'affaire de l'ARC démontre l'urgence de doter la France, à l'exemple de certains pays anglo-saxons, d'un organisme national supervisant l'ensemble des dossiers de santé publique, définissant les priorités et affectant les ressources. Ce que, faute de moyens et de poids politique, le ministère de la Santé a toujours été incapable de faire jusqu'à présent.", "url": "https://lexpansion.lexpress.fr/actualite-economique/scandale-de-l-arc-l-etat-justicier-et-complice_1430196.html"}, {"title": "Pour desserrer l etau de la crise", "text": "Tenir. Tenir jusqu'au rebond de l'activité que tous les prévisionnistes, fussent-ils d'invétérés broyeurs de noir, annoncent pour le second semestre. C'est le pari que prend aujourd'hui Alain Juppé, en faisant le choix de la vertu afin de sortir de la crise.\nTout repose sur les bénéfices qu'on peut attendre du retour de la confiance.\nPremier temps : maintien d'un contrôle sévère sur les finances publiques, ce qui signifie que de nouveaux gels de crédits importants devront être opérés cette année pour rester en ligne avec l'objectif, à cause de la fonte des recettes fiscales (voir ci-dessus). Deuxième temps : poursuite de la baisse des taux d'intérêt, faite à pas comptés mais réguliers par le gouverneur de la Banque de France, qui prend acte de la confiance des marchés financiers, car le franc reste stable. En principe, l'impact récessif des gels de crédits est annulé par l'effet bienfaisant de la baisse des taux sur l'économie.\nTroisième temps - purement hypothétique à l'heure actuelle -, les entreprises et les ménages recommencent à investir et à s'endetter, à la faveur d'un coût de l'argent redevenu avantageux. L'épargne, moins bien rémunérée, quitte les comptes sur livret pour les caisses des supermarchés.\nSeul problème : la confiance ne se décrète pas. On peut tout au plus l'apprivoiser, en baissant les taux le plus bas possible. Jusqu'à quel niveau ? Tout dépendra de la détermination de Juppé sur les déficits, et de l'évolution des taux allemands, qui constituent une sorte de plancher pour toute l'Europe continentale. Si les négociations salariales qui débutent outre-Rhin se déroulent bien, la Bundesbank assouplira alors sa politique monétaire, pour aider une économie allemande montrant elle aussi des signes d'essoufflement préoccupants. La Buba donnera ainsi une marge supplémentaire à son homologue française : d'ici à juin 1996, les taux à court terme à Paris pourraient encore baisser de 1 à 1,5 point. Si rebond de l'activité européenne il y a, la France serait alors en excellente position pour en profiter, avec des taux réels inférieurs à 2 % et des finances publiques assainies. Encore faut-il que le cap soit tenu sur les déficits, ce qui exclut toute relance ambitieuse de l'activité. La panoplie de mesures de soutien à la consommation annoncée le 21 décembre - déblocage de la participation, des PEP, de l'épargne-logement et des sicav monétaires - ne devrait pas compromettre l'objectif : peu efficaces, ces mesures seront également peu coûteuses.\nSi le rebond ne se produisait pas, l'économie française, asphyxiée par les coupes budgétaires et par les prélèvements, entrerait dans une véritable récession. Exactement comme en 1993, lorsqu'Edouard Balladur était arrivé à Matignon.C'est le principal risque de l'option vertueuse : mourir guéri, avec le satisfecit de Maastricht en guise d'épitaphe. Les marchés financiers eux-mêmes finiraient par s'inquiéter en voyant le taux de chômage accélérer son ascension, car ils anticiperaient une crise sociale et politique. Ils vendraient leurs francs, provoquant ainsi ce qu'ils disent redouter, un changement d'orientation dans la politique économique du gouvernement...\nSéduisante dans les discours de Jean-Claude Trichet, la vertu présente un inconvénient dès qu'on s'avise de la mettre en pratique : elle nécessite des sacrifices avérés pour un résultat incertain.\nAussi la tentation refait-elle surface régulièrement, dans les rangs du gouvernement lui-même, de suivre une autre politique. Il ne s'agit plus tant de baisser les taux d'intérêt - ils ont fortement diminué dans les semaines passées - que de soutenir l'activité défaillante par la dépense publique. Depuis la fin des grèves, le débat monte au sein de la majorité parlementaire : Juppé se trompe, disent certains élus, à s'entêter dans la réduction des déficits alors que la France approche dangereusement de la récession.\nLe Premier ministre n'est pas insensible à l'argumentation, car il a déjà pris une série de modestes mesures de soutien à l'économie.\nPreuve qu'il s'inquiète, lui aussi, de l'asthénie de la France et de ses effets sur le chômage, qui seront visibles dès le début de cette année. Peut-il aller plus loin ? Oui, il pourrait multiplier les soutiens au logement, par exemple en supprimant les droits de mutation (pour un coût annuel de 9 milliards). Il pourrait stimuler l'appétit des Français en rendant déductibles les intérêts d'emprunt de crédits à la consommation, ou en créant une prime d'équipement pour les jeunes ménages. Ou encore en élargissant le champ de la prime automobile.\nIl faudrait pourtant financer ces mesures. Or, les nouveaux prélèvements étant exclus pour des raisons économiques autant que politiques, Alain Juppé ne peut retrouver une marge de manoeuvre qu'en lâchant sur le déficit. Certes, il s'était engagé à contenir le trou à 4 % du PIB cette année (soit un déficit budgétaire de 290 milliards de francs). Mais, devant la gravité de la crise, il pourrait s'octroyer un surplus de 30 milliards, sans le crier sur les toits, en espérant les retrouver au second semestre grâce à une meilleure conjoncture économique - et boursière, qui permettrait enfin de privatiser Renault. Trente milliards, c'est la valeur de 1,5 point de PIB réinjecté dans les alambics de l'économie, qui produirait peu ou prou 1,5 point de croissance supplémentaire à la sortie du circuit. Est-ce suffisant ? Les plus audacieux répondent qu'il faudrait mobiliser davantage, 60 à 80 milliards de francs, pour passer le cap conjoncturel difficile. D'autres expliquent, comme les socialistes, qu'il faut aussi élever les salaires pour relancer.\nL'inconvénient de cette politique, c'est qu'elle finance des dépenses réelles par des recettes... hypothétiques. Elle se traduirait par un glissement sensible du franc face au mark, par une franche hausse des taux d'intérêt, et elle rendrait encore plus laborieuse la marche de la France vers la monnaie unique. Mais son avantage, c'est qu'elle fait plaisir à tout le monde, et tout de suite. Aussi son ombre planera-t-elle sur les premiers mois de 1996.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pour-desserrer-l-etau-de-la-crise_1427617.html"}, {"title": "Ces pays ou la croissance triomphe", "text": "A la fin du siècle dernier, Theodore Roosevelt avait annoncé l'avènement de l'ère du Pacifique. Nous y sommes. Sur les dix champions de la croissance en 1995, huit baignent dans les eaux de cet océan. Illustration du déplacement progressif du centre de gravité de la planète, Singapour vient de franchir un seuil symbolique : le niveau de vie moyen des 3 millions d'habitants de ce micropays a dépassé pour la première fois celui des Français en 1995.\nIl y a seulement trente ans, l'île végétait dans la misère. La Corée du Sud s'apprête à adhérer à l'OCDE. La Chine est, cette fois encore, le seul pays du globe à afficher une croissance à deux chiffres.\nLa zone Pacifique, galaxie de l'an 2010 Toutes les projections le confirment : à ce rythme-là, la puissance économique du bassin pacifique atteindra celle du monde occidental entre 2000 et 2010. Deux superpuissances régionales, la Chine et le Japon, façonneront alors une nouvelle galaxie économique.\nEt si un jour ces deux frères ennemis amorçaient un rapprochement stratégique, les Etats-Unis et l'Europe pourraient se surprendre à regretter le bon vieux temps de la menace soviétique...\nD'autant qu'à l'Est, en Amérique latine et même en Afrique se dessinent de nouvelles évolutions capables de bouleverser une hiérarchie mondiale aujourd'hui dominée par des pays riches, mais fatigués. 1995 marque le retour de la croissance dans des zones hier encore très déprimées. L'Asie n'est plus le terrain exclusif du boom économique, les foyers de développement sont désormais beaucoup mieux répartis sur la planète, et chacun suit sa propre méthode selon ses atouts. Premier bouleversement majeur : le retour de l'Est. Seule la Pologne se distingue dans les quinze premiers pays à forte croissance. Mais cet exploit est aussi celui d'une moitié de l'Europe. Les anciennes marches de l'empire soviétique ont opéré une mutation spectaculaire. De Prague à Sofia, de Gdansk à Riga, de Bratislava à Bucarest, des millions d'Européens se sont jetés, à un rythme inégal mais avec une incroyable ferveur, dans l'économie de marché. Même l'ancien grand frère fait feu de tout bois pour retrouver son rang de grande puissance. Après une longue et sévère récession, la Russie pourrait retrouver dès cette année une croissance durable, si son nouveau capitalisme parvient à s'organiser un peu mieux.\nDe l'autre côté du globe, l'Amérique latine sort d'une douloureuse convalescence. Elle desserre l'étau de la dette et se remet de l'onde de choc provoquée par la crise mexicaine de décembre 1994. Si le Mexique subit encore la récession, d'autres pays décollent plus au sud. Le Pérou, mais surtout le Chili, gagné par la fièvre asiatique : un tiers de ses exportations filent déjà vers l'Asie.\nDu côté du continent noir aussi, quelques lueurs apparaissent : en Afrique du Sud, les investisseurs ont misé très tôt sur l'augmentation du pouvoir d'achat dans les townships. La croissance s'accélère, avec 3 % en 1995. Une spirale qui pourrait bientôt entraîner d'autres pays du continent.\nLe bloc occidental perd son rôle de locomotive En face de ces nouveaux champions de la croissance que sont désormais les ex-pays du Tiers Monde, les ténors du G7 font pâle figure - sauf un : les Etats-Unis. Le Japon déprime depuis quatre ans, et l'Europe, mal rétablie d'une crise profonde, est au bord de la rechute. Les pays riches ne sont plus les locomotives de l'économie mondiale. Ils subissent ces bouleversements radicaux sans y avoir vraiment contribué. Ils ont souvent du mal - en particulier la France - à se placer sur ces nouveaux marchés. Le bloc occidental est d'autant plus déstabilisé que les règles du jeu sont en passe de changer : le facteur culturel devient le moteur de la croissance.\nDans le processus de la compétition mondiale, affirme Joseph Le Bihan, qui enseigne la géopolitique à HEC, les technologies se banalisent à un rythme accéléré, c'est donc le facteur culturel, sinon spirituel, qui fera de plus en plus la différence. Certes, il y a d'autres éléments de succès à ne pas négliger : qualité des infrastructures de communication, présence de façades maritimes, formation, maîtrise des langues étrangères... Mais le moteur est là.\nAinsi, il ne paraît pas improbable que le centre de gravité économique, politique, mais aussi culturel de la planète puisse se déplacer vers d'autres civilisations. Au Japon, peut-être plus tard en Chine...", "url": "https://lexpansion.lexpress.fr/actualite-economique/ces-pays-ou-la-croissance-triomphe_1395427.html"}, {"title": "Balladur construit son espace politique", "text": "Dans cet esprit, il organisera fin février ou début mars un colloque sur la croissance, auquel seront conviés experts et responsables politiques de tout bord. En préparation aussi, une série de déplacements thématiques en province. Premières étapes : Nantes et Valenciennes, pour traiter des problèmes des quartiers. Edouard Balladur reste entouré d'une petite équipe d'anciens collaborateurs de Matignon, au premier rang desquels Hugues Hourdin, son ancien conseiller social, ainsi qu'Anne Le Lorier, et garde un contact presque quotidien avec Nicolas Bazire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/balladur-construit-son-espace-politique_1392904.html"}, {"title": "Andre rousselet fache avec la presse", "text": "Ami fidèle de François Mitterrand, dont il avait dirigé le cabinet à l'Elysée au début du premier septennat, et qui l'a choisi pour exécuteur testamentaire, André Rousselet, 73 ans, s'est révélé meilleur patron de chaîne que patron de journal. L'ancien PDG d'Havas et fondateur de Canal + a finalement arrêté net le quotidien InfoMatin. En crise ouverte avec la rédaction du journal (dont il qualifiait récemment les membres de cloportes ), il a refusé de laisser paraître un ultime numéro spécial de 24 pages préparé lundi 8 par la rédaction après la mort de l'ancien président. En 1994, André Rousselet avait justifié sa reprise du quotidien par un souci de recycler dans la communication l'argent que ce métier lui avait fait gagner via Canal +. Le gouffre financier s'est révélé plus profond que prévu (150 millions de francs en deux ans), et le mécène a jeté l'éponge au moment où le plus jeune et le moins cher des quotidiens français s'apprêtait à fêter ses deux ans d'existence. Son départ mouvementé et spectaculaire de la chaîne cryptée s'était déroulé sous les applaudissements. L'aventure InfoMatin s'achève elle dans l'amertume et l'incompréhension.", "url": "https://lexpansion.lexpress.fr/actualite-economique/andre-rousselet-fache-avec-la-presse_1391595.html"}, {"title": "1% DE CROISSANCE", "text": "L'économie française échappera à la récession cet hiver et connaîtra ensuite une reprise. Ce profil somme toute réconfortant se dissimule derrière un chiffre très faible de croissance pour 1996 : 1 %. Nous avons en effet très mal terminé l'année 1995. Les grèves ont accentué une tendance déjà déclinante, et le PIB s'est vraisemblablement contracté au dernier trimestre. Même en supposant un rattrapage en début d'année, l' acquis de croissance sera nul, voire négatif, rendant impossible de réaliser une performance économique élevée en moyenne annuelle.\nCe n'est donc pas être pessimiste que de prévoir une croissance de 1 % en 1996. Ce chiffre implique au contraire l'interruption de la tendance récessive et une remontée au rythme de 2,5 % l'an au second semestre. Résultat qui serait très appréciable compte tenu de l'hiver éprouvant qui nous attend, avec des conflits récurrents, des prélèvements fiscaux et sociaux alourdis et un chômage en augmentation. C'est finalement être optimiste que d'anticiper que les réformes se poursuivront malgré tout, que la confiance se raffermira quand même, que le franc tiendra bon face au mark et que les taux d'intérêt se détendront durablement.\nRien de tout cela n'est acquis. Surtout que l'ingrédient de base manquera : la croissance, précisément. Sans croissance, plus rien ne tient, confie un ancien Premier ministre. Notre pays risque de connaître des jours très difficilesLe défaut d'expansion aggravera le cercle vicieux des deux problèmes majeurs : le chômage et les déficits publics. Il deviendra évident que ces derniers ne pourront être réduits conformément au calendrier de Maastricht.\nComme une potion supplémentaire d'austérité ne sera pas supportée, il faudra soit renoncer à l'objectif lui-même, soit négocier avec nos partenaires un report, ce qui ne sera pas simple. On en débattra inévitablement.\nAprès plus de dix ans de rigueur initiée par les socialistes, la question sera posée : à quoi bon les sacrifices ? Elle se posera d'ailleurs dans tous les pays, dont aucun (à part le Luxembourg) ne sera capable de se conformer aux critères de convergence - pas même l'Allemagne. Elle aussi manque de dynamisme et aura vraisemblablement connu une décroissance au quatrième trimestre de 1995 ; aussi franchira-t-elle les plafonds fixés au déficit (3 % du PIB) et surtout à la dette (60 %) du Bund et des Lander. Pourtant, dans la plupart des pays, y compris aux Etats-Unis, les restrictions budgétaires devront être maintenues à cause de l'endettement excessif des administrations publiques.\nPas d'expansion durable pour la Triade Certes, la détente des politiques monétaires sera universelle, de la Bundesbank à la Réserve fédérale de Washington. Mais on ne peut pas faire boire un âne qui n'a pas soifOn ne discerne pas bien d'où viendrait une reprise de la demande en 1996. Le risque qui pèse sur l'année paraît au contraire celui d'une resynchronisation des grandes économies vers le bas. Depuis le pic conjoncturel de 1988, un découplage s'est produit. Les Etats-Unis sont tombés en récession en 1990, mais les booms panallemand et japonais ont compensé.\nEnsuite, la reprise américaine l'a emporté quand les deux autres locomotives ont elles-mêmes renversé la vapeur. Or elles n'ont pas encore retrouvé le chemin d'une expansion durable, alors que les Etats-Unis donnent des signes de faiblesse.\nLes freins qui s'opposent à la reprise des affaires dans les trois pôles de la Triade ne sont pas les mêmes : il s'agit de la réduction des déficits publics en Europe, de l'excès d'endettement des ménages aux Etats-Unis, de la baisse pure et simple des prix au Japon ; mais ils sont tous de nature financière et ils ne seront pas faciles à desserrer. Il n'y a guère de parade aux phénomènes déflationnistes provoqués par le dégonflement de la dette accumulée. C'est pourquoi nous n'avons jamais cru que le cycle pourrait se déployer normalement au sortir de la récession de 1993, en France et en Europe. Son avortement après les espoirs nés de la reprise de 1994 en a surpris beaucoup. Déclenchée par l'arrêt du déstockage, celle-ci était pourtant condamnée à être éphémère Dans tous les pays, la demande finale a beaucoup de mal à prendre le relais : l'investissement déçoit, la construction rechute, la consommation stagne. Une récession sera cependant évitée en Europe grâce à l'Allemagne, qui non seulement baisse ses taux d'intérêt mais, ayant pris de l'avance dans la consolidation budgétaire, aura un pouvoir d'achat en sensible progression. Il n'en va pas de même aux Etats-Unis, où les ménages ne pourront indéfiniment consommer à crédit : la moitié de tout nouveau dollar dépensé est empruntée ! La détente monétaire les y incitera peut-être encore mais un arrêt de la hausse à Wall Street provoquerait un retournement immédiat. Or ce qui arrivera outre-Atlantique sera décisif pour la conjoncture allemande, et donc française, en 1996.", "url": "https://lexpansion.lexpress.fr/actualite-economique/1-de-croissance_1390326.html"}, {"title": "En californiesur la piste de la voiture modele 2012", "text": "Au coeur de Los Angeles, Cerritos, le plus grand hypermarché de l'automobile du monde. Vingt-trois concessionnaires côte à côte, soixante marques, dix mille voitures sur un parking de deux kilomètres de long à ciel ouvert. Premier marché des Etats-Unis, la Californie, avec près de 5 % des ventes mondiales de voitures, est le miroir de la troisième révolution automobile. Les deux premières, le fordisme et le toyotisme, avaient été imposées par les constructeurs.\nCette fois, c'est le consommateur qui mène le bal. A Cerritos comme partout en Californie, plusieurs tabous ont déjà été brisés. Celui du nationalisme des marques d'abord. Lorsque l'on se promène à travers la multitude des modèles exposés, on sourit au souvenir du combat d'arrière-garde pour la distribution sélective des concessionnaires de l'Hexagone. Si, au nom de l'intérêt collectif, à Tokyo on a la préférence japonaise, à Detroit la préférence américaine et à Paris la préférence européenne, ici on prend les marques comme elles viennent : pour les avantages qu'elles offrent et le plaisir qu'elles apportent. Un point c'est tout. Personne ne croit que c'est faire oeuvre utile pour l'Amérique que de préférer General Motors, depuis que ses usines ont licencié du personnel à tour de bras , souligne une Californienne. On a oublié que Nissan est japonais. A force de voir ses pubs chaque jour depuis quinze ans, tout le monde est persuadé que c'est une véritable marque américaine , renchérit un ado accro de télé.\nA Cerritos, le dictateur, c'est le prix. Les voitures sont beaucoup moins chères qu'en Europe (résultat d'une TVA de 8,5 % au lieu de 20,3 % en France, mais surtout d'une concurrence acharnée).\nL'acheteur peut comparer les tarifs immédiatement et repartir au volant de sa nouvelle voiture aussi vite qu'il est arrivé. Et ce jusqu'à minuit. A faire attendre le client, on a trop peur de le perdre. Grâce à l'importance des stocks, la voiture, quels que soient la marque, le modèle, la couleur ou les options, est disponible sur-le-champ. Le financement est instantané. On verse un dépôt avec sa carte de crédit et on part avec le véhicule et quatre ans de mensualités à verser. L'occasion est reprise tout de suite, et pour résoudre les complications tous rivalisent d'astuces : un vendeur se propose ainsi de ramener lui-même la voiture de l'acheteur à la société de location ; un autre fournit une navette qui convoie le client jusqu'à son lieu de travail en cas de pépin. Triturée par les besoins contradictoires du client, la segmentation classique à l'européenne, en quatre créneaux (bas de gamme, gamme moyenne basse, gamme moyenne haute et haut de gamme), a complètement explosé. Des modèles, il y en a dans tous les sens, de toutes les tailles et de toutes les formes, et cela traduit un bouleversement de la hiérarchie des valeurs de la consommation automobile. Des rangées entières de trucks, sortes de camionnettes à deux places avec un plateau à l'arrière, de toutes les tailles, de toutes les puissances et à tous les prix attendent un acquéreur. Ils ne seront jamais utilisés pour livrer quoi que ce soit. Le truck est le véhicule préféré des jeunes conducteurs. L'explication est toute simple. En version de base, il coûte moins de 50 000 francs. C'est un modèle à la fois branché et symbole de grands espaces, souvenir des temps où il était le véhicule favori des surfeurs. Il n'a que deux places, mais quelle importance quand on roule seul ? Et il permet d'embarquer toutes sortes de bagages pour les loisirs.\nDans la même lignée, le quatre-quatre, autre must aux Etats-Unis, s'adresse plutôt aux cadres bien installés dans l'existence.\nSécurité, espace et force. Posséder ce type de véhicule, c'est être fort, être bien dans son corps sans être agressif. Arnold Schwarzenegger ne descend plus faire ses courses à Beverly Hills qu'au volant d'un énorme Hummer, véhicule de la guerre du Golfe, considéré comme du dernier chic. En version luxe ou en version rustique, le quatre-quatre a complètement détrôné la voiture de sport. A discuter avec un acheteur de la solidité et de la simplicité brute d'une Jeep Wrangler, modèle dépouillé, sans confort, mais en tôle épaisse, on perçoit une nostalgie de la belle américaine. Alors que la voiture agressive est devenue le symbole négatif des années 80, où l'argent circulait vite, ce qui a plongé la Californie dans une récession de trois ans. Le quatre-quatre, c'est la porte ouverte vers la nature, le rustique simple. Et aussi la possibilité de s'amuser et de se distinguer à peu de frais. Même si l'acheteur n'utilise que deux fois par an les possibilités de sa voiture, il sait qu'il peut le faire et cela le fait rêver d'avoir à portée de roue un Ouest imaginaire , indique un vendeur de chez Nissan. Entre Santa Barbara et San Diego, une vingtaine de bureaux de design automobile prennent le pouls de ce marché libertaire, avec l'espoir d'y trouver une nouvelle jouvence pour leur industrie essoufflée. Les premiers à s'installer ont été les japonais.\nToyota, Nissan, Mazda et les autres sont venus chercher en Californie la tradition automobile qu'ils ne possédaient pas en débauchant des designers de Detroit. En vingt ans, ils ont inventé le biodesign, qui a modifié l'aspect des automobiles dans le monde entier. Puis ils ont été rejoints par les européens, Volvo en tête, suivi par les allemands Mercedes, BMW et VAG. Même les Big Three sont venus à la recherche d'un second souffle pour leurs voitures. Tous sont aujourd'hui lancés à la quête d'un nouveau Graal.\nAu centre de cet univers de créatifs, une école : l'Art Center College of Design, situé sur les collines de Pasadena. Les élèves viennent des Etats-Unis et du monde entier, avec une majorité d'Asiatiques, Coréens, Chinois ou Japonais. Deux sessions annuelles, sponsorisées par des constructeurs automobiles, bûchent sur un thème imposé. Au programme par exemple, une classe parrainée par Honda présente près de quarante modèles, sur le thème Inventer une voiture pour la génération des 25-35 ans de l'an 2010 . Dave Marek, chef designer de Honda, les cheveux noués en une longue queue-de-cheval, enfant de la Californie et ancien élève de l'école, écoute attentivement les exposés qui accompagnent chaque projet. Je viens ici nourrir mon inspiration auprès de ceux qui seront les clients de la voiture. A eux de la dessiner ! Tout est permis, surtout l'audace. Il s'agit pour chacun de prouver qu'il a l'imagination féconde. Surprise : là où l'on aurait trouvé une succession de voitures futuristes agressives il y a encore quinze ans, on découvre de curieuses automobiles qui ont l'air à la fois de cocons et de baroudeurs, et avant tout de gros jouets. A travers les inventions des élèves, on devine que l'obsession des influent young du siècle prochain, c'est le ski, la planche à voile ou le vélo bien plus que les pointes sur l'autoroute. Sur leurs écrans, la voiture devient un objet familier et utile, quitte à bousculer les canons esthétiques qui depuis cinquante ans régissent l'automobile. En ce qui concerne l'automobile, les modes naissent à l'Ouest, puis gagnent l'Est en même temps que l'Europe, avant de refluer au centre du pays , explique Sylvia Voegel, la directrice du centre de design Volvo installé à mi-chemin entre Santa Barbara et Los Angeles. Cette Arménienne originaire d'Alexandrie, immigrée aux Etats-Unis à l'âge de 20 ans, a commencé sa carrière chez Toyota, où elle a travaillé dix ans. Sous sa houlette, des designers, des ingénieurs, des commerciaux et même un sociologue transcrivent sur l'ordinateur les tendances observées dans la rue. Un travail de fourmi qui a permis de traduire en concept le nouveau rêve des Californiens : la voiture-appartement. L'évolution de l'intérieur des voitures est comparable à celle des cuisines. Avant on ne s'y attardait pas, maintenant c'est devenu un endroit où l'on vit, dont on s'enorgueillit , estime Sylvia Voegel. Au nom de la facilité d'usage, les clients, qui passent en moyenne trois heures par jour en voiture, réclament de la place. Mais attention, sans que la voiture soit agrandie. Tout ce qui est trop grand est censé traduire un comportement égoïste et stupide parce qu'insensible à l'environnement. Les clients poussent jusqu'au moindre détail leurs revendications du mieux-vivre à bord. Volvo, qui travaille d'arrache-pied pour développer des systèmes d'assistance à la conduite très sophistiqués, ne s'est ainsi résolu à installer les fameux cup holds (étuis à verres) dans ses véhicules que sous la pression des clients. La firme suédoise avait peur d'écorner son image de berline luxueuse. Mais, riche ou non, tout le monde mange dans la voiture. Et d'autres constructeurs n'ont pas ces inhibitions : dans certains minivans on peut compter jusqu'à seize cup holds !\nDans le centre de design Toyota, à Newport Beach, au sud de Los Angeles, les créateurs sont allés encore plus loin dans le domaine de la voiture à habiter, avec le FLV, ce prototype présenté en avant-première au salon de Tokyo et plus récemment à Detroit. Dans une salle de réunion futuriste que l'on dirait tout droit sortie de Star Trek, Erwin Lui, son créateur, Californien d'origine japonaise de 43 ans, s'enthousiasme en expliquant ce qui fut à l'origine de son projet : cet ancien élève de l'Art Center a voulu réunir dans ce prototype tout ce que les babas cool d'hier appréciaient dans le combi Volkswagen. Le FLV est un minibus revu et corrigé adapté aux exigences des pères de famille assagis que sont devenus les enfants turbulents du baby-boom, une voiture dans laquelle on peut mettre des vélos, des courses, des enfants, des meubles, et une perle rare qui offre en même temps l'espace, le confort, le plaisir de conduite et l'élégance. Le conducteur et les passagers sont en position haute, ce qui est rassurant, et utilisent, pour s'installer facilement, des seuils d'accès qui s'abaissent. Les huit places et les formes ovales éveillent le souvenir des grosses américaines des années 50 pour rendre le véhicule attachant. Ces formes douces renforcent le sentiment d'une voiture amicale aussi bien pour l'environnement que pour la famille. Et Toyota ne compte pas s'arrêter là. Les recherches se poursuivent, avec prochainement la mise au point d'un véhicule dans lequel on pourra même dormir en cas de courte halte.\nLe modèle californien est-il transposable ailleurs ? Inventer une voiture mondiale, on y a songé chez Nissan, à San Diego, où on a dressé la short list des modèles qui se sont le plus vendus au xxe siècle (Ford T, Coccinelle de Volkswagen, Mini Austin, ou Toyota Corolla). Pour s'apercevoir que ceux qui avaient aboli les frontières avaient souvent été conçus à partir d'une très forte identité nationale. Destinés à une cible très étroite, ils sont devenus universels grâce à leur profonde authenticité . Depuis, à San Diego, cité où la seule culture c'est d'inventer chaque jour, on réfléchit à une voiture qui soit l'expression du mode de vie californien. La mer à côté, la montagne ou le désert à moins de deux heures de route, la fin de la journée de travail à 17 heures, tout cela invite à profiter de la vie. Sans pour autant occulter le versant sombre de cette vision idyllique : embouteillage et pollution, les deux cancers qui pourraient faire basculer l'automobile de mythe à objet de rejet.\nSur ce plan aussi, la Californie est un irremplaçable laboratoire.\nIci comme partout la voiture sature. Il y a quarante ans que l'on a renoncé aux transports en commun pour préférer le \"tout automobile\".\nOn ne peut plus faire marche arrière , indique Fred Carlson, du California Transportation, le ministère des Transports californien.\nLe projet de métro est un serpent de mer et les bus crasseux n'attirent guère les usagers. On avait la place, on en a profité.\nDès la fin des années 50 s'est construit l'un des plus beaux réseaux autoroutiers du monde. En densité, l'équivalent bitume du métro parisien. Des routes à sept voies, des échangeurs colossaux qui permettent de sillonner la ville entière sans jamais voir un feu rouge. Mais on a beau rajouter année après année des ponts, des voies, ça coince de plus en plus. Tous les matins dès 5 heures, tous les soirs dès 16 heures, d'immenses ralentissements réduisent à néant l'efficacité des milliards de mètres cubes coulés pour rouler plus vite. De mauvaises traînées rougeâtres enflamment le smog de la ville au coucher du soleil. Les pots d'échappement ont changé cette ancienne terre indienne en l'un des lieux les plus pollués des Etats-Unis.\nPour réduire la pollution il n'y a que deux solutions : limiter les ralentissements et réglementer sévèrement la qualité des émissions de gaz.\nLes autorités, qui ont mis en place depuis dix ans un système d'accès régulé par feux pour éviter l'asphyxie aux heures de pointe, encouragent désormais vivement le covoiturage. On a mis en place les car pool lanes, des voies réservées uniquement aux véhicules qui transportent plus de deux personnes, avec accès prioritaire sur l'autoroute. Une autre expérience se déroule sur la SR 91, dans le canyon de Santa Ana, au sud de la ville. Un des points noirs de la circulation, par où transitent chaque jour plus de 250 000 véhicules, soit l'équivalent du périphérique parisien. Les bouchons commencent dès 5 heures. Le gouvernement a décidé de faire payer ceux qui sont vraiment pressés. La fin d'un tabou dans un pays où l'on considère que ce sont les impôts sur l'essence qui financent la route et non l'usager. Le gouvernement, qui ne veut pas augmenter les taxes, a décidé de confier une concession pour trente-cinq ans à une société privée pour construire et exploiter cette autoroute à péage. C'est Cofiroute, une société française, associée à des américains, qui a remporté le marché. Les pouvoirs publics, maîtres d'oeuvre, ont limité la rentabilité à 17 % l'an. La libre concurrence est respectée puisque l'usager a le choix entre la voie publique gratuite ou la voie privée au paiement modulable selon les heures : de 25 cents à 2,5 dollars aux heures de pointe, avec la garantie absolue d'une circulation parfaitement fluide si l'on accepte de payer le juste prix. Et l'accès est gratuit pour toute voiture embarquant plus de trois passagers. Le péage s'effectue à la volée, les souscripteurs d'abonnement recevant un badge à apposer sur le pare-brise pour un débit de compte instantané. Sept autoroutes payantes de ce type sont en cours de réalisation sur le territoire californien.\nLa pollution par les gaz d'échappement a déjà été divisée par 10 grâce aux efforts du California Air Ressources Board. Mais le rêve fou des Californiens est de la supprimer totalement au siècle prochain. La voiture électrique a longtemps fait figure de remède absolu pour atteindre cet objectif. Un projet très volontariste voté en 1990 prévoit qu'en 1998 les sept plus importants vendeurs de voitures devraient livrer au moins 2 % de leurs ventes annuelles en ZEV, les zero emission vehicles, soit 30 000 unités. Le pourcentage devra être de 10 % des ventes en 2003. Hélas, l'espoir que la Californie devienne un Etat pionnier dans la construction de voitures électriques, avec des milliers d'emplois à la clé, a perdu, depuis, beaucoup de vigueur. Malgré des prises électriques dans les parkings de Sacramento, un prix du kilowatt subventionné, et le parking gratuit pour les possesseurs de véhicules électriques, on ne trouve, selon les autorités, que 3 500 véhicules ZEV pour 22 millions de moteurs à explosion, utilitaires compris, en circulation. Un fiasco face aux promesses initiales. La voiture électrique coûte très cher, et, faute de batteries performantes, a peu d'autonomie. Les consommateurs ne voudront jamais d'une voiture deux fois plus coûteuse à l'achat et qui ne peut pas rouler plus de 150 kilomètres sans être rechargée. Avec pragmatisme, les autorités s'apprêtent à annoncer, au mois de mars prochain, qu'elles renoncent à l'objectif des 2 % de ZEV prévus en 1998 tout en maintenant l'espoir d'atteindre 10 % en 2003.\nTant mieux si nous ne sommes pas encore au point. Aucun acheteur n'acceptera de payer 70 000 dollars pour s'offrir une voiture bas de gamme. Installé dans la petite ville de San Dimas, Alan Cocconi, ancien chef de projet pour le véhicule électrique Impact de General Motors, ne s'avoue pas battu. Il a mis 200 chevaux, tous électriques, sous le capot d'une Honda Civic. Résultat : de 0 à 100 en 6,5 secondes. Fort de huit véhicules vendus, cet ingénieur à l'esprit frondeur, associé à un carrossier de Detroit, prépare la sortie d'un luxueux coupé électrique, de 220 chevaux. Objectif : faire de la voiture électrique une étoile chez les stars d'Hollywood.\nDe quoi espérer, sans se résigner, qu'elle devienne un jour la voiture de M. Tout-le-Monde...", "url": "https://lexpansion.lexpress.fr/actualite-economique/en-californiesur-la-piste-de-la-voiture-modele-2012_1403112.html"}, {"title": "Le succes l ordinateur multimedia compaq presario", "text": "Amesure que les nuages sombres obscurcissent l'avenir, le consommateur ouvre plus large le parapluie de l'éducation au-dessus de la tête de sa progéniture. Les économies réalisées sur les vêtements ou sur certains types de jouets bénéficient aux équipements éducatifs. Pour les plus petits, les distributeurs notent l'attrait pour les jouets d'éveil ou d'apprentissage. Mais l'ordinateur multimédia (1), dont les ventes ont doublé en 1995, en est le meilleur symbole. En dépit de la crise, le grand public a acheté 520 000 de ces machines en 1995. Compaq, coleader du marché avec Apple, en aura fourni près de 15 %. L'investissement représente tout de même environ 13 000 francs, sans compter les CD-ROM à 300 francs pièce et l'éventuel abonnement à Internet. Le prix est un peu élevé, mais l'achat est important : les gens ont conscience que les enjeux de l'accès aux autoroutes de l'information sont fabuleux , note Jean-René Cazeneuve, directeur marketing de Compaq. Les parents, habitués à côtoyer l'ordinateur au bureau, le considèrent comme un élément indispensable pour s'intégrer dans la vie sociale et pour les études . Ils privilégient son utilisation intellectuelle. Les CD-ROM éducatifs ( Le Louvre , l' Encyclopédie Hachette ) ont pris la tête des ventes loin devant le premier CD de jeu. Et les premiers centres de formation à l'informatique (Future Kids) apparaissent en France... Pour 1996, l'aiguille des perspectives de croissance du marché oscille entre 30 et 40 %. La génération multimédia est en marche.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-succes-l-ordinateur-multimedia-compaq-presario_1422489.html"}, {"title": "Le parlement n est pas pres de dompter la secu", "text": "Marc Blondel a eu beau envoyer ses troupes paralyser la France pour dénoncer l' étatisation de la Sécurité sociale , le gouvernement a tenu bon sur l'une des mesures clés du plan Juppé. Le 20 décembre dernier, le Conseil des ministres a en effet adopté le projet de révision constitutionnelle qui étend le contrôle du Parlement sur les dépenses de la Sécu. Et le 23 janvier, l'Assemblée se penchera à son tour sur le texte pour le soumettre dès février aux sénateurs et députés réunis en congrès à Versailles. En apparence, Blondel et ses amis de FO, le syndicat qui gère l'assurance-maladie avec le patronat depuis 1967, ont perdu la partie : les élus de la nation mettront le nez dans la gestion des 2 000 milliards de francs de dépenses sociales, afin de contenir leur inquiétante progression, comme l'avait souhaité le président de l'Assemblée nationale, Philippe Séguin.\nPourtant, les députés qui se féliciteraient d'avoir repris la main seraient bien imprudents. Car rien n'est joué. Le texte adopté par le gouvernement est ambigu : il n'accorde aux Assemblées que des pouvoirs très généraux, en renvoyant à une future loi organique pour ce qui est des modalités précises du futur contrôle parlementaire - loi qui sera discutée après la réforme constitutionnelle. Aussi les députés devront-ils se méfier de trois dangers s'ils veulent obtenir un pouvoir qui ne soit pas symbolique.\nIls affronteront d'abord la résistance des partenaires sociaux.\nBlondel a plus d'un tour dans son sac, il fera tout son possible pour conserver le fromage de l'assurance-maladie, qui donne à FO un poids social considérable. Il leur faudra ensuite ne pas se laisser abuser par un gouvernement qui, sous couvert de ménager les syndicats, voudrait accroître ses prérogatives et diriger la Sécu comme il gère le budget de l'Etat. Enfin, les parlementaires devront se méfier d'eux-mêmes et de leur inexpérience en matière sociale : aucune des deux Assemblées n'est équipée pour suivre l'évolution d'un système administratif et économique devenu d'une grande complexité.\nD'ores et déjà, les partenaires sociaux ont ouvert les hostilités.\nPremière victoire : ils ont contraint le gouvernement à revoir sa copie. Le 15 novembre, Alain Juppé promettait en effet aux parlementaires de leur confier les clés du tiroir-caisse de la Sécu, en les invitant à fixer l'évolution des recettes et des dépenses chaque année. C'est la plus grande opération de rapt de l'histoire de la République , rugissait le ténor de Force ouvrière le soir de la présentation du plan. Les parlementaires, eux, ne cachaient pas leur joie. Ce jour-là, on en a fini avec la fiction d'une Sécurité sociale propriété des partenaires sociaux , commente Jean-Michel Belorgey, ancien président de la Commission des affaires sociales.\nMais le texte adopté le 20 décembre en Conseil des ministres ne parle plus que d' objectif de dépenses et reste muet sur les recettes.\nEn clair, les cotisations sociales, qui financent 70 % du système (le reste provenant des pouvoirs publics et de la CSG), devraient rester sous le contrôle conjoint des partenaires sociaux et du gouvernement.\nLes députés qui estimaient, à l'instar de Roselyne Bachelot (RPR), que leur vote aurait valeur de loi de finances sociales en sont donc pour leurs frais. D'autant que l'enveloppe de dépenses sur laquelle ils se prononceront n'aura qu'une portée prévisionnelle ... Rien de très engageant.\nOn connaît mieux le boeuf du Charolais que les failles de la Sécu Autre recul du gouvernement intervenu pendant les grèves : les partenaires sociaux seront invités à négocier la mise en place du plan Sécurité sociale et non plus seulement consultés , comme il en était question initialement. Deux points donneront lieu à des empoignades échevelées : le choix du taux de progression des dépenses par région (le Parlement ne se prononcera que sur l'enveloppe nationale) et les sanctions éventuelles frappant caisses de Sécu et professionnels de la santé en cas de dépassement. Sur ces deux sujets, les partenaires sociaux pourraient bien mettre en péril la réforme s'ils ne se montrent pas plus intransigeants qu'ils ne l'ont été dans le passé.\nLa deuxième menace qui guette les parlementaires vient du gouvernement lui-même. En effet, celui-ci pourrait prendre l'ascendant et contraindre les députés à voter les yeux fermés une enveloppe de dépenses fixée par Matignon. Il en a déjà pris l'habitude lors du vote de la loi de finances, au cours duquel le Parlement n'intervient qu'à la marge, faute d'informations suffisantes. Risque supplémentaire, le débat sur la protection sociale serait programmé à l'automne, coincé entre l'ouverture de la session et l'examen du budget : pas question de perdre du temps en chicanant sur les hypothèses de calcul utilisées par le gouvernement pour établir sa proposition.\nLes parlementaires qui connaissent le sujet ne s'en laisseront pas conter et ne se satisferont pas d'un vote à la sauvette , avertit Jean-Yves Chamard, député de la Vienne et spécialiste des questions sociales. Certes, mais combien sont-ils, les députés ou sénateurs experts en la matière ? Pas plus d'une poignée. Et leurs moyens d'information sont très réduits. En théorie, ils disposent d'une multitude de rapports : celui de la Commission des comptes de la Sécurité sociale, ceux des caisses de la Sécurité sociale ainsi que des travaux de la Cour des comptes. Mais il arrive que les documents ne leur soient transmis qu'à la fin des débats. Et encore faut-il pouvoir décrypter leur jargon technique. Quant au contenu, il est souvent d'un intérêt modeste , juge Jean-Michel Belorgey. Le problème n'est pas tant la compétence des parlementaires que la technicité mise à leur service , renchérit Jean-Yves Chamard.\nIl est vrai que, dans ce domaine, la France fait figure d'arriérée.\nLe ministère des Affaires sociales est lui-même sous-équipé, alors qu'il traite un budget supérieur à celui de la nation. On connaît mieux le boeuf du Charolais que les failles de la Sécu , raille un député. Tout comme les énarques brillants préfèrent se caser à Bercy plutôt qu'aux Affaires sociales, les députés qui voudront faire carrière choisiront de siéger à la Commission des finances. Celle des affaires sociales, tenue dans un relatif dédain, reste aux mains de quelques spécialistes dont la passion pour la chose sociale résiste inexplicablement aux morsures de l'ambition politique. De plus, de l'aveu de l'un de ses représentants, elle est déjà saturée de travail. Quant aux administrateurs mis à sa disposition, ils sont moins d'une dizaine.\nLes députés eux-mêmes refusent l'aide de compétences extérieures Dans l'idéal, il faudrait créer un organisme indépendant, équivalent du Conseil supérieur de l'audiovisuel, pour éclairer la lanterne des députés - une proposition défendue par l'ancien ministre de la Santé Bernard Kouchner, favorable à un office permanent de la santé publique. Mais les parlementaires rechignent à faire appel à des compétences extérieures. N'ont-ils pas eux-mêmes mis fin, il y a deux ans, aux activités du Centre d'études sur les revenus et les coûts (Cerc), un organisme réputé pour son indépendance et pour la qualité de ses travaux ?\nUne autre solution consisterait à créer une nouvelle commission ou à doter les élus de pouvoirs d'investigation plus grands - le contrôle sur place et sur pièces, par exemple, jusqu'ici réservé aux rapporteurs spéciaux du Parlement. Le député Laurent Dominati avait proposé, au début de l'été 1995, la création d'un office d'évaluation des politiques publiques, interne au Parlement. Un instrument qui nous aurait permis d'enquêter sur toutes les politiques publiques, et notamment celles du champ social , explique-t-il. Mais, déjà raboté par les députés lors de l'examen du texte à l'Assemblée, son projet est menacé d'enterrement par les sénateurs dans les prochains jours.\nMotif : l'office ferait trop d'ombre aux commissions existantes, jalouses de leurs prérogatives. Débordés par le gouvernement et les partenaires sociaux, peinant pour s'organiser, les députés pourraient bien passer à côté du prochain débat social.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-parlement-n-est-pas-pres-de-dompter-la-secu_1419892.html"}, {"title": "Le faux pas des lobbys", "text": "Certains élus de la majorité ont considérablement amendé le projet gouvernemental en élargissant les conditions d'application de ce cadeau fiscal sous la pression de lobbys patronaux et de conseils en entreprise particulièrement bien introduits au Sénat. Bercy réfléchit donc à une nouvelle rédaction du texte, plus conforme à la version initiale, et qui devrait être présentée au plus tard en septembre dans le projet de budget pour 1997.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-faux-pas-des-lobbys_1418616.html"}, {"title": "Les socialistes preparent leur projet fiscal", "text": "Alain Richard, l'ancien rapporteur général du budget de l'Assemblée, aujourd'hui sénateur du Val-d'Oise, coordonne le groupe de travail sur les questions fiscales. Il demandera aux principaux dirigeants du PS de s'accorder dans le trimestre en cours sur quelques grandes orientations qui conditionnent la suite du projet : l'instauration de la retenue à la source de l'IR, l'augmentation de sa progressivité, un véritable basculement des cotisations sociales sur la CSG.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-socialistes-preparent-leur-projet-fiscal_1417290.html"}, {"title": "Bourse un big bang nomme dis", "text": "La guerre des marchés aura bien lieu. Après des mois de tergiversations pour cause de remaniements ministériels, le projet de loi sur la modernisation des activités financières devrait être voté d'ici à la fin de mars. Les coups de boutoir de la construction européenne, et l'application de la directive sur les services financiers, la DSI, auront eu, là aussi, raison des monopoles. Une fois la loi votée, n'importe quel intermédiaire au sein de l'Europe pourra intervenir, passer un ordre sur le marché français sans avoir à utiliser une banque ou une société de Bourse. Plus complexe mais tout aussi perturbante, la création possible de marchés parallèles à celui du marché des actions françaises mis en oeuvre par la Société des Bourses françaises, qui pourront surgir sur certaines niches , comme cela existe déjà aux Etats-Unis.\nEn fait, c'est sur le rôle de la Commission des opérations de Bourse que le projet a connu ses hoquets. Dans la version finale du projet de loi, la COB restera indépendante. Son autorité morale est même soulignée.\nEn revanche, la composition du collège prend une couleur politique avec la nomination de trois membres, à l'instar du Conseil de la politique monétaire, par le Sénat, l'Assemblée nationale et le Conseil économique et social. OEil de Moscou ? Huile dans les rouages ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/bourse-un-big-bang-nomme-dis_1394160.html"}, {"title": "Cabotage aerien round d observation", "text": "Air Inter ne s'inquiète pas pour l'instant : l'offensive d'Alitalia vise surtout Régional Airlines (Lyon- Nantes) et Air Littoral (Lyon-Toulouse). Quant aux autres grands compétiteurs européens, ils ne se sont pas manifestés. British Airways ne tient pas à couper l'herbe sous les ailes de sa filiale tricolore TAT. Et Lufthansa préfère privilégier la qualité de ses liaisons directes entre la France et l'Allemagne. La grande bagarre entre européens n'aura donc lieu que dans un an, lorsque la liberté de concurrence deviendra totale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cabotage-aerien-round-d-observation_1394153.html"}, {"title": "Affaires deux pistes pour freiner les juges", "text": "Martin Bouygues, André Lévy-Lang, et Louis Schweitzer : les affaires reprennent. Les dernières mises en examen de grands patrons relancent la polémique : n'est-il pas temps de mettre en balance les prérogatives de la justice avec les risques de déstabilisation que son action peut entraîner pour les entreprises ?\nLes lobbys patronaux remontent au créneau, pressant le pouvoir de réformer au plus vite la législation sur l'abus de biens sociaux, le délit qui indispose le plus les patrons. Edouard Balladur l'avait envisagé au plus fort de l'affaire Alcatel. Fragilisé, le gouvernement Juppé ne voit pas dans cette réforme, on s'en doute, la meilleure manière de reconquérir l'opinion. Une double actualité risque pourtant de le mettre en situation délicate.\nLa proposition Mazeaud. A la fin de l'année dernière, le président RPR de la Commission des lois de l'Assemblée nationale a déposé - avec l'accord, affirme-t-il, d'Alain Juppé - une proposition de loi instaurant une prescription de trois ans en matière de délit d'abus de bien social. La jurisprudence de la Cour de cassation aboutit en effet à rendre aujourd'hui ce délit quasi imprescriptible.\nMême si Pierre Mazeaud annonce que sa nouvelle législation ne s'appliquerait pas aux affaires en cours, l'adoption de son texte devrait sans doute satisfaire les milieux économiques, mais entraînerait immanquablement une levée de boucliers dans le monde politique - des socialistes aux partisans de Philippe de Villiers - et chez les magistrats, majoritairement hostiles au projet. Maître de l'ordre du jour du Parlement, le gouvernement se trouve donc au pied du mur.\nLa décision de la Cour de cassation. Dans les prochaines semaines, la plus haute juridiction française qui statuera, fait exceptionnel, toutes chambres réunies , va rendre une décision particulièrement attendue par les patrons mis en examen. A l'occasion des procédures du juge Thierry Jean-Pierre dans l'affaire Urba, la Cour doit se prononcer sur la possibilité pour les magistrats instructeurs d'étendre le champ de leurs investigations sans l'aval du parquet, donc du ministère de la Justice.\nOr, dans tous les récents dossiers économiques ou financiers, ces problèmes de saisine se sont posés à un moment ou à un autre. Que la Cour restreigne les pouvoirs des juges, et les instructions des affaires Alcatel, Suard, Bouygues ou des HLM d'Ile-de-France auraient de grandes chances d'être arrêtées pour vice de procédure. Le gouvernement devrait alors choisir : faire modifier le Code de procédure pénale par le Parlement pour ne pas donner l'impression d'entraver le travail des juges, ou bien se tenir dans une prudente réserve...", "url": "https://lexpansion.lexpress.fr/actualite-economique/affaires-deux-pistes-pour-freiner-les-juges_1390269.html"}, {"title": "Les patrons voient l annee en noir", "text": "Si la croissance s'est poursuivie en 1995 grâce à l'élan pris en 1994, elle s'essouffle et va faiblir cette année : les dirigeants français interrogés tous les six mois par L'Expansion perdent le moral. En juin, ils voyaient 1996 en rose, mais le second semestre a été très décevant. En outre, ils ont répondu au panel pendant les conflits sociaux, ce qui a renforcé leur pessimisme : ils s'inquiètent pour l'Hexagone, alors qu'ils sont moins nombreux qu'en juin à craindre un affaissement de la croissance à l'étranger. Pour leurs entreprises, ils prévoient une forte dégradation des profits et révisent donc à la baisse leurs projets d'embauche et d'investissement. Les patrons attendent du gouvernement qu'il privilégie la réduction des déficits publics et du train de vie de l'Etat. Déçus par les six premiers mois d'Alain Juppé, ils n'ont plus en lui qu'une confiance limitée.\nLes chefs d'entreprise français redeviennent pessimistes Les patrons de l'Hexagone, qui affichaient encore un franc optimisme l'été dernier, n'ont plus le moral. Alors qu'en juin la moitié d'entre eux croyait à la poursuite de l'expansion, ils ne sont plus que 12 % à estimer que les perspectives de l'économie française vont s'améliorer au cours des six prochains mois. Le second semestre 1995 a déjà été nettement moins favorable que prévu. Et la chute de notre indicateur de confiance au niveau atteint lors de l'entrée en récession à l'automne 1992 fait craindre un ralentissement de la croissance au premier semestre 1996.\nDégradation des profits et freinage de l'investissement Les résultats d'exploitation des sociétés, loin de s'améliorer comme l'anticipaient les chefs d'entreprise en milieu d'année, se sont détériorés en 1995 après l'embellie de 1994. Pour 1996, les patrons s'attendent que la dégradation s'accentue. Ils ne sont que 13 % à prévoir une hausse de leurs profits, et 48 % envisagent une diminution. Le recul des résultats les conduit à ralentir leur effort d'équipement, dont la reprise a finalement été décevante. Les perspectives d'emploi s'assombrissent également. 28 % des dirigeants prévoient d'accroître leurs effectifs, mais 31 % pensent les réduire.\nFaible augmentation des prix et modération salariale en 1996 Les industriels prévoient un ralentissement de leur activité. Après une progression d'environ 6 % en 1995, celle-ci ne croîtrait que de 3 % en volume cette année. C'est dans les PME que le freinage sera le plus marqué. La marche des affaires devrait par contre s'accélérer un peu dans le commerce, alors qu'elle resterait soutenue dans les services. Le relèvement des tarifs, impossible en 1995, serait limité en 1996 : + 1,5 %. Les revalorisations salariales seraient même légèrement moins élevées cette année. Les 2,5 % prévus restent historiquement bas.\nLe billet vert reprendra quelque couleur, pas la Bourse Les banquiers interrogés par L'Expansion répondent qu'ils sont relativement optimistes sur le dollar. 63 % d'entre eux pensent que le billet vert s'échangera à plus de 5 francs à la fin du premier semestre. Un quart estime toutefois le contraire. Malgré la faiblesse de l'activité, ceux qui pensent que les taux d'intérêt à court terme pourront passer sous la barre des 5 % sont à peine majoritaires. De toute façon, si la détente monétaire se poursuit, elle ne parviendra pas à relancer la demande de crédit ni la Bourse.\n31 % seulement des personnes interrogées la voient rebondir.\nUn environnement international sans relief Les patrons sont plus optimistes sur l'environnement international que sur la France. Ils sont de moins en moins nombreux à prévoir une récession aux Etats-Unis (20 %, contre 30 % en juin) et seulement 26 % à redouter une contraction de l'activité en Allemagne. Les dirigeants français ne se font toutefois guère d'illusions sur le dynamisme de notre premier partenaire, puisque 59 % d'entre eux anticipent une poursuite du relâchement monétaire outre-Rhin. Enfin, ils sont toujours pessimistes quant à l'évolution des marchés boursiers : 60 % d'entre eux craignent une correction d'ici à la fin de 1996. Ce qui est cohérent avec leur scepticisme sur la Bourse française.\nLe chômage va remonter L'optimisme estival s'est évanoui : presque les deux tiers des patrons anticipent désormais un essoufflement de l'expansion et une dégradation sur le front de l'emploi cette année. Trois obstacles principaux entravent la croissance : d'abord, la faiblesse de la demande ; puis, le poids des charges ; et, enfin seulement, la cherté des taux d'intérêt. Interrogés pendant les grèves, les chefs d'entreprise considèrent à une large majorité que le climat social va rester lourd.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-patrons-voient-l-annee-en-noir_1415992.html"}, {"title": "L'EGO CONSOMMATEUR ROI", "text": "Stop ! Arrêtons de nous culpabiliser. Ces incantations aux Français pour qu'ils consomment davantage frisent le ridicule. La société change, les comportements aussi. On ne peut pas à la fois railler les années fric et souhaiter qu'elles se prolongent. Les Français consomment, qu'on se rassure. Mais autrement. Ils ont changé leurs priorités. Et ce n'est certainement pas le plan gadget d'Alain Juppé qui inversera cette tendance de fond. L'heure est à la protection et à l'entretien de trois ou quatre valeurs fondamentales, que l'incohérence du discours politique et les incertitudes du monde extérieur rendent plus incontournables que jamais. Et ces valeurs s'incarnent mieux dans certains produits que dans d'autres. D'autant qu'en sourdine les experts de la consommation pointent du doigt un autre problème : celui de l'offre. Car tous sont d'accord sur un point : n'allez pas croire que les Français ont perdu à tout jamais le goût d'acheter. Comment expliquer autrement le formidable engouement pour des produits souvent chers comme le téléphone mobile ou l'ordinateur multimédia ? Ou encore le plébiscite pour des enseignes telles que Castorama ? Non, tandis qu'on s'obstine à vouloir leur vendre des voitures et des vêtements, comme dans les années 80, les Français rêvent simplement d'autre chose.\nDes temps d'adaptation qui préparent de nouveaux rebonds Contrairement aux idées reçues, la société de consommation n'est pas morte. Robert Rochefort, directeur du Credoc, en est persuadé.\nElle est loin d'agoniser, écrit-il dans La Société des consommateurs (Editions Odile Jacob, septembre 1995). [...à Certes, il lui arrive d'avoir des à-coups et de donner l'impression de faire du surplace.\nC'est ce que l'on a constaté dans les pays les plus riches au début des années 90. [...à Ce sont des temps d'adaptation qui préparent de nouveaux rebonds. Jacques Séguéla lui-même, le pape de la publicité flamboyante de la décennie précédente, fait son mea culpa. Les années 80 sont bien finies, et avec elles celles d'un désir de consommation effréné, analyse le vice-président d'Euro-RSCG. Nous sommes saturés. La publicité, d'ailleurs, porte une part de responsabilité. Survendeuse, elle a tué l'envie. Le citoyen consommateur a bien changé. Le sujet a d'abord traversé dans les années 80 une longue période de boulimie. Premier revirement, spectaculaire, en 1990 : victime d'une sévère crise de foie, le patient refuse de se nourrir. Le deuxième revirement, survenu en 1994, passe plus inaperçu : l'appétit lui revient, mais il se garde des excès d'antan. En dépit de la morosité ambiante, la consommation des ménages a ainsi progressé de 3,6 % sur douze mois à fin novembre 1994, puis de 1,4 % à fin novembre 1995, selon l'Insee.\nFace à ces mues successives, les industriels sont restés désemparés.\nTout s'est passé très vite, trop vite pour qui raisonne sur des cycles de production au moins égaux à la durée d'amortissement des machines. La majorité des fabricants ont fait le gros dos, en recentrant leurs gammes sur les produits basiques, les moins risqués mais aussi les plus bataillés question prix. Rares sont ceux qui ont choisi l'aventure en essayant d'imaginer les produits haut de gamme des années 90. Dans une conjoncture économique mauvaise, explique Robert Rochefort, beaucoup d'industriels aimeraient sortir par le haut, en innovant, mais sortent finalement par le bas, en tirant sur les prix, car il faut bien faire tourner les usines. Les équipes marketing, tétanisées à l'idée de mettre des millions de francs sur un nouveau produit qui sera mort dans six mois, ont rivalisé de prudence. Car leur boule de cristal, c'est-à-dire les panels et autres sondages, reste obstinément opaque. Faire parler le marché ne suffit plus pour créer des produits, tranche David Jobin, directeur de la prospective chez Saatchi & Saatchi. On ne peut pas demander à une société d'étude d'aider les produits à avoir une âme !\nInertie du côté des industriels, inventivité chez les distributeurs Après le tournant des années 90, des secteurs entiers ont justement perdu leur âme. L'automobile a égaré sa raison de vivre, le statut social. Adieu la Golf GTI. Les vêtements ne jouent plus le rôle de signe extérieur de richesse. Pour ces industries, l'âge d'or ne reviendra plus. Le consommateur, existentialiste, ne cherche plus à paraître mais à être. A la quantité il préfère la qualité. Ce qu'il veut, résume Jacques Séguéla, ce n'est pas avoir plus mais être mieux.\nSanté, éducation des enfants, confort, mobilité. Voilà les quatre valeurs autour desquelles se reconstruit notre société de consommation. Le constat est imparable. Dans l'une ou l'autre de ces quatre familles, aucun produit ni aucune enseigne ne connaît la crise. En contact direct et journalier avec les clients, la distribution a su rebondir la première, bien avant l'industrie, caractérisée par une plus grande inertie. Des concepts inventifs ont tapé dans le mille. Par exemple, Sephora a inventé le libre-service en parfumerie. Les parfums, classés par ordre alphabétique, peuvent être essayés sans l'intervention des vendeurs. Nature et découverte vend sur le thème de l'écologie des objets éducatifs ou décoratifs, qui séduisent à la fois parents et enfants. Leroy Merlin, grande surface de bricolage, développe le conseil jusqu'à proposer au client de venir sur place avec une vidéo de sa maison... Du pareil au même, autre enseigne qui a le vent en poupe, propose des vêtements pour enfants à prix raisonnables, là où les concurrents se sont positionnés sur des produits chers. Tous ont compris que le Français ne regarde pas à la dépense quand il s'agit de l'éducation des enfants, de la décoration de son intérieur, d'alimentation plus saine ou de communication à tout va.\nDe plus, le consommateur futile des années frime est devenu mature et se comporte en économiste , comme l'analyse Denis Stoclet, consultant en tendances de consommation. Il achète mieux ce dont il a envie et n'achète plus ce dont il n'a pas besoin. Le phénomène s'explique d'ailleurs par un facteur objectif : le Français moyen vieillit. Il était âgé de 37 ans en 1994, contre 35 ans en 1980, selon l'Insee.\nDans ce contexte différent, le glas de la consommation de masse a sonné. Il faut aujourd'hui donner à chaque client l'impression d'être unique : Il en a assez que les fabricants visent d'abord son porte-monnaie, avant de s'intéresser à lui , constate Pascale Weil, associée chez Publicis Consultants. Les canapés, les cuisines ou les voitures doivent pratiquement être sur mesure. Même les spécialistes de la grande consommation s'adaptent en renouvelant l'offre plus rapidement. Dans l'alimentaire comme dans le textile, la vie des gammes raccourcit. Danone a lancé le yaourt qui ne dure qu'une saison (aux pêches ou aux cerises) et s'apprête à produire des desserts en petite série. Chez Naf Naf, Kookaï, Du pareil au même, des pièces créées et produites en quinze jours apparaissent en boutique toutes les semaines. Choyer chacun comme s'il était le seul se résume en un mot : le service. Qu'il consiste à fournir le produit le mieux adapté à chaque utilisateur, à en assurer le suivi, ou encore à offrir un accueil parfait. Il se place en tête des préoccupations des industriels et des distributeurs les plus performants, parce que c'est désormais la toute première clé de choix pour les clients avertis. 97 % des personnes interrogées pour la dernière enquête nationale de l'Observateur Cetelem, publiée le 9 janvier, recherchent l'état d'esprit service lors de leurs achats.\nDresser le portrait-robot du nouveau consommateur ? Difficile. Pour simplifier, appelons-le consommateur électeur . A travers les produits qu'il achète, mais surtout dans sa manière de les utiliser, les chercheurs les plus audacieux décèlent une forme de militantisme politique. Nourri par le sentiment que la politique se fait sans lui, convaincu que l'économie est régie par des lois mondiales sur lesquelles il n'a pas prise, le Français voterait à travers ses actes d'achat. Pour affirmer son indépendance, il a de plus en plus tendance à détourner les produits de leur utilisation officielle, à se les réapproprier. C'est pourquoi nous croyons au marketing de l'individuation, autrement dit : je donne au consommateur le produit dont il fera ce qu'il voudra ! explique David Jobin, de Saatchi & Saatchi.\nUn exemple ? Les chaussures Timberland, de bons godillots tout-terrain, conçus pour la boue et la campagne. Moi, consommateur libre, je les porte sur le bitume, à la ville, pour montrer que derrière le citadin que je suis se cache un gentleman-farmer , raconte le publicitaire. Les politiciens se moquent de l'écologie ou de l'éducation ? Le consommateur revendique ces valeurs en les achetant . Et quand l'inquiétude prend le dessus, il le clame bien haut en achetant... de l'épargne. Responsable, mais pas coupable, il attend une offre qui épouse enfin ses nouveaux besoins.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-ego-consommateur-roi_1413434.html"}]