[{"title": "Tollé à Washington, indifférence à Tel-Aviv", "text": "La trêve observée au Sud-Liban depuis le 27 avril a été pour la première fois rompue le 12 mai, lorsque cinq militaires de Tsahal ont été blessés par une bombe du Hezbollah. En guise de riposte, deux chasseurs israéliens ont tiré peu après neuf missiles, en bordure de la zone de sécurité, sur l'un des bastions du mouvement libanais pro-iranien. Le cessez-le-feu avait été conclu au lendemain du massacre du camp de l'ONU à Cana, où 102 civils avaient trouvé la mort lors d'un tir d'artillerie de l'armée israélienne. «Un drame qui relève d'ores et déjà du service historique de Tsahal», déclarait récemment le général Vilnai, adjoint du chef d'état-major.\nDe fait, si l'on exclut les Arabes israéliens, le drame de Cana a suscité en Israël une indifférence quasi générale. «Nous avons tué ces 102 civils sans intention préalable, s'indignait le journaliste Arieh Shavit, le 9 mai, dans le quotidien Haaretz. Sans intention aucune, même. Nous les avons tués parce qu'il n'était pas suffisamment important pour nous de ne pas les tuer.» Alef, un soldat de l'unité qui a tiré sur le camp de l'ONU, décrit ainsi la réaction de son commandant peu après le drame: «Il nous a expliqué que nous étions en guerre, nom de Dieu! Ces connards nous tirent dessus, comment pouvions-nous réagir autrement? Il nous a dit que nos tirs étaient efficaces et qu'il fallait continuer ainsi et que, bon, des Arabes, il y en avait des millions.»\nAux Etats-Unis, en revanche, les images de la tuerie de Cana ont révolté une opinion publique jusqu'alors rassurée par les commentaires techniques du Pentagone sur la «guerre propre» censée garantir la sécurité des civils. Ce revirement des médias et les plaintes de plusieurs agences humanitaires ont accentué la confusion des milieux politiques. Le président Bill Clinton reste persuadé que sa stature internationale, leitmotiv de sa campagne, repose sur la paix au Proche-Orient. «Son cheval de bataille, c'est le maintien à tout prix de Shimon Peres au pouvoir», explique Yahya Sadowski, du Brookings Institute, à Washington. Visiblement choqué par la tuerie de Cana, Clinton s'est donc refusé à critiquer Tsahal.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/tolle-a-washington-indifference-a-tel-aviv_492584.html"}, {"title": "Vous avez entre les mains l'édition France de L'Express", "text": "Cher Lecteur,\nNous sommes heureux de vous annoncer que vous disposez désormais de l'édition France de L'EXPRESS.\nL'actualité -qu'elle soit politique, économique ou culturelle- est de jour en jour plus passionnante à aborder et à analyser, et c'est cette passion que nous avons choisi de vous faire partager encore plus généreusement. Vous bénéficiez donc dès ce numéro de toute la richesse de l'édition FRANCE et vous profitez du même niveau d'information que si vous résidiez en France.\nLe contenu plus complet des grandes rubriques habituelles vous permettra de disposer de l'ensemble de l'information traitée par notre Rédaction. Et vous trouverez dans le guide complet consacré aux loisirs tout ce qu'il faut savoir sur l'actualité culturelle de la semaine: spectacles, livres, expositions, films, musique, artistes hors du commun; rien ni personne ne vous échappera.\nPersuadé que vous serez encore plus sensible à cette qualité unique d'information et d'analyse, nous vous souhaitons avec l'édition France de L'EXPRESS d'excellents moments de lecture.\nTrès sincèrement,\nDenis JEAMBAR\nDirecteur de la Rédaction", "url": "https://www.lexpress.fr/informations/vous-avez-entre-les-mains-l-edition-france-de-l-express_614330.html"}, {"title": "express monde - Crimes contre l'humanité", "text": "Un demi-siècle après Nuremberg vient de s'ouvrir, à La Haye, le procès du Serbe Dusan, dit «Dusko» Tadic, 40 ans, un ancien patron de café de la région de Prijedor, en Bosnie occidentale, jugé par le Tribunal pénal international pour crimes contre l'humanité. Surnommé «le boucher d'Omarska», un camp de concentration où furent enfermés en 1992 plus de 3 000 détenus, en majorité musulmans, il doit répondre d'au moins 13 meurtres et d'une vingtaine d'actes de torture. Selon des témoins, ce psychopathe obligea un prisonnier à émasculer avec ses dents l'un de ses compagnons de captivité. Il aurait également participé à l'exécution d'une trentaine de Musulmans du camp de Trnopolje. Tadic nie en bloc, affirmant qu'il y a erreur sur la personne, alors qu'il a été formellement reconnu par des Bosniaques en Allemagne. Le procès de ce tortionnaire ne saurait blanchir la communauté internationale, qui laisse en liberté Karadzic et Mladic, les inspirateurs et les responsables du nettoyage ethnique perpétré en Bosnie.", "url": "https://www.lexpress.fr/informations/express-monde-crimes-contre-l-humanite_614316.html"}, {"title": "express sciences - Dans l'oeil du cyclone", "text": "Le 12 septembre 1928, le Grand Cyclone ravage la Guadeloupe. Infiniment plus destructeur et terrifiant que l'ouragan Hugo, en 1989. La masse énorme de nuages, accompagnée de vents monstrueux, met dix-huit heures à traverser l'île. Elle anéantit les hommes et les choses. 1 500 morts, bien plus de disparus, des survivants encore traumatisés: Alain Gillot-Pétré, vedette de la météo sur TF 1, a fait parler les anciens, scruté les archives, reconstitué le typhon. Lui qui traque les ouragans depuis trente ans raconte l'événement dans un livre à la fois lyrique et précis (Michel Lafon). Une magistrale leçon de météorologie, qui rend enfin compréhensible ce phénomène inouï, fait d'énergie, d'eau, de vent et de bruit, qu'on ne peut éviter. Seulement prévoir.", "url": "https://www.lexpress.fr/informations/express-sciences-dans-l-oeil-du-cyclone_614311.html"}, {"title": "express sciences - Indignes dinosaures", "text": "A quoi tient une réputation! A quelques fragments d'os. Nicholas Geist et Terry Jones, de l'université de l'Etat d'Oregon, viennent d'affirmer que leurs mesures sur les membres et les os du bassin de bébés dinosaures à bec de canard prouvaient que les petites bêtes étaient tout à fait capables de se débrouiller seules dès la sortie de l'oeuf et qu'elles n'avaient pas besoin d'un soutien maternel. Contrairement à ce qu'on avançait, les dinosaures n'auraient pas eu la fibre maternelle. Ils ne nourrissaient probablement pas leurs petits dans le nid. Une découverte qui va à l'encontre de la théorie selon laquelle ces animaux seraient les lointains ancêtres des oiseaux.", "url": "https://www.lexpress.fr/informations/express-sciences-indignes-dinosaures_614309.html"}, {"title": "express france - Le bras droit de Balladur", "text": "A 38 ans, Nicolas Bazire a déjà connu plusieurs vies: officier de marine, puis énarque, membre de la Cour des comptes, avant de devenir le plus proche conseiller d'Edouard Balladur. Dans son Journal de Matignon (Plon), il relate son expérience de directeur du cabinet du Premier ministre - le plus jeune jamais nommé sous la Ve République. Avec une fraîcheur inattendue - ah! ce bonheur renouvelé chaque matin d'arriver dans des lieux esthétiques et historiques! - il raconte les grands et les petits moments d'une équipée singulière.\nParmi les multiples anecdotes qui émaillent son récit, certaines font sourire, telle la remarque de Jacques Chirac désignant du doigt, au début de 1993, la pile d'ouvrages signés Balladur entassés sur son bureau de l'hôtel de ville: «Mais pourquoi écrit-il tous ces livres? Il se fait du tort!» Tant d'incompréhension en germe dans quelques mots... Aucun regret, donc, sauf la défaite de son patron à la présidentielle. Tournant - provisoirement? - la page politique, Nicolas Bazire est devenu banquier, associé gérant chez Rothschild. Comme, naguère, un certain Pompidou.", "url": "https://www.lexpress.fr/informations/express-france-le-bras-droit-de-balladur_614304.html"}, {"title": "Omar Raddad: le troc", "text": "Le roi Hassan II a obtenu de Jacques Chirac une réduction de la peine infligée au jardinier de Ghislaine Marchal. En échange, il devra faire un geste envers des Français et des Franco-Marocains détenus dans son pays.\nIl aura donc suffi d'une visite diplomatique pour que s'achève une affaire judiciaire sulfureuse. Sans que le trouble qu'elle avait provoqué soit, pour autant, dissipé. Jacques Chirac a en effet accordé, non sans avoir recherché une contrepartie, quatre ans et huit mois de grâce à Omar Raddad - ce jardinier marocain accusé de l'assassinat de sa patronne, Ghislaine Marchal - à la demande du roi Hassan II.\nAprès une condamnation très controversée à dix-huit ans de prison par la cour d'assises des Alpes-Maritimes, le sort d'Omar Raddad, clamant son innocence, avait mobilisé le Maroc. La presse, le peuple, les élites du pays avaient pris fait et cause pour cet homme dont le procès semblait avoir été bâclé. Le neveu du roi était déjà lui-même intervenu en faveur de ce sujet marocain, allant jusqu'à engager des détectives privés et payer des avocats pour venir au secours du jardinier. En vain.\nLa Cour de cassation n'avait trouvé aucun motif juridique pour invalider cette décision, qui reposait essentiellement sur l'inscription \"Omar m'a tuer\", tracée avec son sang par la victime peu avant sa mort. Restait donc, en dernier recours, la grâce présidentielle, dans l'attente de la révision hypothétique du procès qui, seule, pourrait blanchir le condamné, mais pour laquelle il faudrait apporter des éléments nouveaux, inexistants jusqu'à présent.\nL'ombre planant sur l'affaire Omar n'a pas laissé Jacques Chirac indifférent. Elle a même suscité un projet de réforme, qui devrait être examiné par le Parlement avant l'été, prévoyant de rejuger les dossiers criminels en permettant de faire appel d'un jugement d'assises. Avant l'arrivée de Hassan II en France, l'entourage du souverain avait évoqué le cas auprès du président. Lors de leur face-à-face, le roi aurait d'abord demandé son avis à Jacques Chirac, puis lui aurait réclamé cette grâce. En contrepartie, Hassan II avait promis un geste en faveur de Français ou de Franco-Marocains détenus dans son pays. Le cas le plus important serait celui d'un homme d'affaires marocain marié à une Française, condamné en 1993 à dix ans de prison à l'issue d'un procès impliquant douze personnes. Cette affaire de moeurs avait secoué le pays car son acteur principal, le commissaire Mohammed Mustapha Tabet, condamné à mort et exécuté, était convaincu du viol, de la séquestration et de la torture de plusieurs centaines de femmes au cours de sa carrière.\nMais, concernant cet homme d'affaires, malade - il souffre de graves troubles cardiaques - la seule preuve consisterait en une photo compromettante. La famille de ce détenu, dont le nom figure, parmi une dizaine d'autres, sur la liste communiquée par l'Elysée, aurait déjà, de son côté, fait une demande de grâce au roi Hassan II. L'Organisation marocaine des droits de l'homme (OMDH) confirme, pour sa part, avoir soutenu le condamné, qui souhaiterait être rapatrié en France.\nOmar Raddad, quant à lui, pourrait sortir de la prison de Grasse très rapidement. \"Son incarcération dans un centre de détention et non dans une centrale, pour longues peines, laissait présager une telle issue\", dit un magistrat spécialiste des problèmes pénitentiaires. Il a accompli quatre ans et sept mois de détention. Il aurait pu bénéficier d'une libération conditionnelle à mi-peine: sur le papier, au bout de neuf ans. Dans les faits, au bout de sept ans et demi, grâce à la complexe arithmétique pénitentiaire qui défalque, chaque année, trois mois du temps de prison qui reste à courir, et trois mois supplémentaires au bout de trois ans d'incarcération. La visite du roi Hassan II aura donc, tout juste, accéléré le processus et souligné l'aspect régalien de la grâce présidentielle.\n*L'affaire Raddad\n24 juin 1991: découverte du corps de Ghislaine Marchal dans sa cave, à Mougins.\n26 juin: interpellation d'Omar Raddad, jardinier de Mme Marchal.\n24 janvier 1994: début du procès aux assises des Alpes-Maritimes.\n2 février 1994: verdict, dix-huit ans d'emprisonnement.\n8 mars 1995: rejet du pourvoi en cassation.\n10 avril 1996: grâce partielle accordée par Jacques Chirac.", "url": "https://www.lexpress.fr/actualite/societe/justice/omar-raddad-le-troc_614296.html"}, {"title": "Jérusalem: par où est-il passé?", "text": "Incontestable, la valeur documentaire et historique des Evangiles est inestimable pour les scientifiques. Que peut valoir, pour autant, la lettre des écrits canoniques? Fatalement, les travaux des historiens mettent en question certaines affirmations de la tradition: critique textuelle, linguistique, sémiotique, exégèse sur la vie de Jésus. Les archéologues, quant à eux, contribuent, par leurs recherches sur l'Antiquité chrétienne, à écarter l'invraisemblable.\nEn 313, l'empereur Constantin légalise la religion chrétienne. Et restaure la conception royale de Dieu: Jésus apparaît sur le fond d'or des coupoles orgueilleuses de Byzance et sur celles, plus modestes, qu'il fait construire sur les Lieux saints. Elles fleurissent un peu partout, sauf probablement sur les endroits exacts où le Christ est né, a aimé, a souffert et est mort. Bethléem? N'en déplaise à Ernest Renan, qui situe la naissance du Messie à Nazareth, les textes sacrés sont formels, mais peu clairs: deux grottes sont proposées qui auraient abrité l'enfant et ses parents. Jérusalem compte quatre emplacements possibles pour le palais de Caïphe. Le Saint-Sépulcre? Rien n'est formellement prouvé. La via Dolorosa?\nL'itinéraire des 14 stations a été tracé, à l'époque des croisés, non en se fondant sur le fait historique, mais conformément à la foi. Les dominicains de l'Ecole biblique de Jérusalem retiennent seulement trois Lieux saints «authentiques»: les marches du Temple, à l'est de l'enceinte, où Jésus se rendait souvent (les Byzantins ne le retinrent pas et en firent une décharge publique); la source Gihon, où le Christ s'est nécessairement désaltéré, vu qu'il n'existait à l'époque aucun autre point d'eau; la piscine probatique, proche de l'église Sainte-Anne, où Jésus guérit un homme malade depuis trente-huit ans. «L'important, en vérité, ce ne sont pas les Lieux saints, puisque, depuis le Christ, tout homme est un lieu saint, déclare un archéologue de l'Ecole biblique. C'est le message fulgurant, révolutionnaire, lancé depuis Jérusalem qui a bouleversé le monde!»", "url": "https://www.lexpress.fr/informations/jerusalem-par-ou-est-il-passe_614291.html"}, {"title": "Le \"sanctuaire\" belge", "text": "Ce n'est pas par hasard que deux des tueurs de Roubaix ont fui vers la Belgique. Jusqu'à une date récente, les islamistes s'y sentaient à l'abri.\nLe terrible secret de l'équipée folle des islamo-gangsters de Roubaix dort aujourd'hui dans une cellule de la prison de Bruges. C'est dans cette ville belge, en effet, qu'est détenu Omar Zemmiri, l'unique survivant de ce gang meurtrier dont tous les autres membres ont péri dans les flammes de la rue Alexis-Carette. Un client encombrant pour la Belgique, qui avait su rester, jusqu'à ces derniers mois, en retrait dans la lutte contre le terrorisme islamique. A tel point que certains n'hésitaient pas à parler du «sanctuaire belge».\nLors de ses premiers interrogatoires par les policiers de Courtrai, Omar Zemmiri est d'ailleurs revenu sur les circonstances de cette fuite vers la Belgique. Tout commence pour lui quelques jours auparavant: il héberge alors à son domicile de la rue Alexis-Carette plusieurs amis qu'il a rencontrés à la mosquée de la rue Archimède, toute proche. Mais, fin mars, il décide de s'installer chez sa mère. C'est là que son ami Christophe Caze passe le prendre précipitamment au matin de l'assaut du Raid. Leur 305 break est équipée d'un scanner qui leur permet d'intercepter les fréquences policières. Vers 10 heures, lorsqu'ils comprennent que tout est fini, les deux hommes filent vers le poste frontière de La Marlière, près de Tourcoing. Mais, une fois en Belgique, ils sont repérés par les gendarmes. Caze est tué. Zemmiri parvient à s'échapper, prend en otage deux femmes, avant de s'endormir, blessé, dans le grenier d'une ferme...\nPourquoi a-t-il fui dans un véhicule bourré d'armes? Pourquoi le gang de la rue Alexis-Carette avait-il déposé, la veille, une voiture contenant trois bonbonnes remplies de gaz devant le commissariat central de Lille? A ces questions des policiers belges - et des enquêteurs du SRPJ de Lille, venus en observation - Omar Zemmiri, défendu par l'avocat français Eric Dupont-Moretti, répond en assurant n'être au courant de rien. Il a simplement décidé de raser sa barbe depuis son incarcération...\nPour avoir tenté de tuer un gendarme belge, Zemmiri risque, en théorie, la peine de mort. Mais, paradoxalement, la Belgique ne dispose actuellement d'aucune législation antiterroriste, ce dont profitent non seulement certains islamistes proches du FIS et du GIA, mais surtout les Kurdes du PKK. Ce petit pays sert parfois de plaque tournante pour des trafics d'armes venus des pays de l'Est et à destination du Maghreb.\nDepuis un an, sous l'impulsion de la Sûreté et de la cellule antiterroriste de la gendarmerie, les choses évoluent. En mars 1995, le réseau Zaoui, lié au GIA, est démantelé. Mais Zaoui est acquitté par les tribunaux belges. Plus récemment, le 11 décembre 1995, sur l'autoroute de Bastogne, plusieurs hommes lancent une grenade sur des policiers avant de s'enfuir en abandonnant un fusil-mitrailleur. Au terme d'une minutieuse enquête, au début d'avril dernier, un Marocain, Ali el Majda, et deux Bosniaques, Jasmin Mulashusic et Nasret Jusuvovic, eux aussi liés au GIA, sont arrêtés. Dans la foulée, une perquisition au Luxembourg permet de mettre la main sur 40 000 cartouches.\nLes liens avec le nord de la France, tissés à travers une frontière extrêmement perméable, sont également nombreux. On a ainsi retrouvé dans les restes calcinés de la maison de Roubaix une série de tracts du Centre des moudjahidine afghans de Bruxelles ainsi que les coordonnées de mosquées belges. Plus inquiétant: le réseau lillois, qui devait prendre la suite du réseau Kelkal l'été de 1995, était en contact avec Cheikh Abdelnasser, une huile du GIA basée à Bruxelles et chez lequel on a découvert une lettre d'accréditation d'Anouar Haddam, porte-parole de l'organisation islamiste aux Etats-Unis.", "url": "https://www.lexpress.fr/informations/le-sanctuaire-belge_614289.html"}, {"title": "L'explosion du système Elkabbach", "text": "Déstabilisé, le président de France Télévision affronte une semaine décisive. Devra-t-il démissionner\"\n«Aidez-moi!» Il est 22 heures, ce dimanche 5 mai. Hervé Bourges, chez lui, vient de décrocher le téléphone. Au bout du fil, un Jean-Pierre Elkabbach inquiet. Le président du Conseil supérieur de l'audiovisuel (CSA) a, certes, l'habitude des appels impromptus du PDG de France Télévision. Mais, cette fois, l'entrée en matière de son interlocuteur le stupéfie: c'est un homme assiégé qui l'appelle.\nBallotté dangereusement par l'affaire Delarue, qui remet en question sa stratégie d'audience, déstabilisé par les attaques portées contre son proche entourage, apostrophé par le personnel de France Télévision, M. le Président-Directeur général voit tout son système menacé d'explosion.\nLe 14 mai, le PDG de France Télévision devait d'ailleurs être successivement auditionné par les membres de la commission des Finances du Sénat et par ceux du CSA, tandis que le tribunal de commerce de Paris allait se pencher sur le «contrat Delarue», un morceau de papier qui a, en quelques semaines, mis le feu à l'audiovisuel public.\nPour Hervé Bourges, du reste, il n'y a plus guère de doute, même si le président du CSA se garde de le dire, le 5 mai, au téléphone: la maison Elkabbach est en feu. Quelques heures plus tôt, «JPE» jouissait pourtant des délices de la Mamounia, ayant en effet décidé de profiter d'un séjour au Maroc pour faire une halte dans ce palace réputé de Marrakech, en compagnie de son épouse, l'écrivain Nicole Avril. A Paris, le 5 mai, l' «atterrissage» est donc brutal. «Harcelé», Elkabbach se dit victime d'un véritable «complot». Mais il veut faire front, avec la hargne de celui qui, autrefois, a déjà touché le fond.\nDans l'avion qui le ramène vers Orly, Elkabbach croit qu'il peut préparer une riposte. D'abord, il veut parler à la presse, faire le tour des radios. Ensuite, jouer de son influence et de ses soutiens, avec une priorité: tenter de «raisonner» le député UDF Alain Griotteray, son plus dangereux adversaire, l'homme qui a débusqué les fameux «gros contrats» entre France 2 et ses animateurs vedettes. Troisième temps de la contre-attaque: téléphoner à Maurice Ulrich, ancien PDG d'Antenne 2 et conseiller de Jacques Chirac à l'Elysée, l'un des plus solides soutiens d'Elkabbach. Et puis, il lui faut prendre contact avec le socialiste Pierre Joxe, président de la Cour des comptes, dans l'espoir qu'il calmera ses magistrats! Dans la tête de JPE, les idées tourbillonnent. Ensuite, il déjeunera avec Alain Duhamel, chez Guy Savoy, car les précieux conseils de son vieux complice d'Europe 1 ne seront pas de trop! Enfin, il lui restera à accomplir l'essentiel: descendre dans l'arène, affronter en direct le personnel de France 2 - la meute qui le menace d'un conflit social dévastateur lui a réservé lundi un acceuil houleux.\nSi Jean-Pierre Elkabbach voit s'effondrer son rêve de président de France Télévision, c'est d'abord parce qu'il n'a pas su résoudre les contradictions du service public. Quand il en prend la direction, en décembre 1993, il commet un péché originel: il se lance dans la course à l'audience avec les mêmes armes que TF 1, c'est-à-dire l'argent. Certes, la stratégie du service public est délicate à élaborer, car celui-ci vit à la fois de la redevance et de la publicité, mais, obsédé par la concurrence avec la Une, Elkabbach choisit la surenchère et s'engage dans une coûteuse politique de stars. Fatale attraction.\nDébaucher «Jean-Luc»!\nPartant du principe que l'avenir appartient à ceux qui se lèvent tôt, JPE, qui déboule à son bureau dès 6 heures, veille sur tout: suggérant une question particulière à un journaliste, prenant l'initiative de soirées spéciales - CIP, Rwanda, etc. - réclamant un certain plan à un réalisateur ou déprogrammant, à la hâte, en février 1996, l'émission de Mireille Dumas Bas les masques pour imposer en prime time un Bouillon de culture avec Salman Rushdie. A peine élu, il n'a qu'une seule idée: débaucher «Jean-Luc», pour mettre TF 1 en pièces. Delarue, il le veut, donc il l'aura - à n'importe quel prix. L'animateur, qui gagne à ce moment-là un peu plus de 100 000 francs par mois à Canal +, se voit proposer un véritable pont d'or pour rejoindre le service public (voir ci-contre). Or France 2 veut non seulement l'exclusivité du jeune homme, mais en devenir quasi-propriétaire, jusqu'à s'attribuer le plus illégalement du monde les droits de sa principale émission, Ça se discute. Et c'est un Delarue ahuri qui va découvrir, durant l'été 1995, soit près de deux ans plus tard, que la chaîne a déclaré auprès de la société des producteurs de cinéma et de télévision (Procired) être détentrice à 100% des droits de cette émission. «Un faux!» s'insurge alors Delarue, qui crie au hold-up. Dans une lettre datée du 19 octobre 1995, la Procired exige donc le remboursement immédiat des sommes indûment encaissées par la chaîne, ce qui sera fait. Un joli magot: au total, 275 228,78 francs. Une peccadille comparée aux 78 millions de francs que réclame le monde du football, la Fédération française et la Ligue ayant assigné à leur tour récemment France Télévision pour rupture abusive de contrat!\nLa garde ébranlée\nAvenue Montaigne, au siège de France 2, le feu, pendant ce temps, couve dans ce bunker où Elkabbach a installé son clan et son système. Le PDG a toujours fonctionné en bande - c'est l'une de ses caractéristiques. Des hommes réputés pour leur rudesse, voire pour leur brutalité, entourent, certains dimanches soir, à la Brasserie Lipp, leur timonier. Quatre noms clefs dans la tribu: Mano, Freccero, Bériot et Clément. De Jean-Luc Mano, ancien journaliste politique à TF 1, Elkabbach dit: «J'ai confiance en lui comme en un jeune frère.» Carlo Freccero, ancien directeur des programmes de Berlusconi, en Italie, et de la Cinq, en France, est chargé de l'harmonisation des programmations de France 2 et de France 3. Il cultive de bons rapports avec les animateurs et se définit comme le «pompier de service». Louis Bériot, ancien de l'ORTF et compagnon de toujours, exerce la direction de l'antenne de France 2.\nEnfin, Patrick Clément: homme de lobbying, délégué général de France Télévision, il est sans doute le collaborateur le plus intime, l'ami fidèle, le bouclier et la dague d'Elkabbach. C'est lui qui supervise, notamment, le dossier du futur siège de France Télévision. L' «effet de bande» a fonctionné en cascade depuis plus de deux ans. Mano a recruté, verrouillé, et la rédaction s'est divisée.\nAujourd'hui, deux camps s'affrontent, dans un climat d'une rare suspicion: d'une part, les «hommes d'Elkabbach»; de l'autre, la majorité des personnels, avec des arrière-pensées mêlées, mais unanime contre le «système JPE». Jean-Luc Mano étant, à tort ou à raison, aussi violemment montré du doigt que Patrick Clément. L'impopularité des deux hommes a atteint des sommets dans une rédaction en effervescence. Lors des premiers soubresauts, Clément, il est vrai, a carrément menacé de virer les «salauds» qui s'exprimeraient à l'extérieur de la chaîne. Quant à Mano, mis en cause par certains journalistes pour son supposé train de vie, il a visiblement choisi de pratiquer une communication de bulldozer. «Vous êtes tous des nuls! a-t-il récemment lancé à ses confrères. Ce n'est pas en allant bouffer à la pizzeria du coin que vous ramènerez des infos.» Un climat résumé par ce graffiti sur une porte de la rédaction, avenue Montaigne: «Poche de Bihac.»\nLe psychodrame du 16 novembre\nPour JPE, le drame s'est en fait noué le 16 novembre 1995 - un après-midi de chien. La scène qui se déroule dans le bureau du président de France Télévision est proprement ahurissante. Répondant, ce jour-là, à la convocation de son patron, Jean-Luc Delarue débarque accompagné d'un certain François Stefanaggi, talentueux avocat à la cognée redoutée, l'un des jeunes ténors du barreau de Paris.\nL'objectif de la réunion est a priori simple: les responsables de France Télévision veulent imposer à Delarue une révision draconienne de ses contrats. Ils n'agissent pas sur un coup de tête. Voilà des semaines qu'ils gambergent. Les hommes d'Elkabbach en sont conscients: dans cette affaire, c'est leur propre survie qui est en jeu. Une peur lancinante, en effet, s'est progressivement installée dans l'entourage du PDG. Il y a l'incontrôlable Alain Griotteray, qui vient de se plonger dans l'examen de la gestion de France 2. Il y a les limiers de la Cour des comptes que l'on s'attend à voir débouler d'un jour à l'autre. Il y a Alain Juppé qui vient de demander, comme par hasard, un audit à l'inspecteur des finances Jean-Michel Bloch-Lainé. Elkabbach a compris: l'inertie, c'est la mort. Dès lors, il s'emploie à jouer les vertueux en traquant les dérives les plus spectaculaires. Jean-Luc Delarue est l'une des valeurs les plus cotées du PAF? C'est alors par lui que doit démarrer l'opération vérité.\nLe 16 novembre, donc, date clef, la confrontation avec Delarue et son avocat tourne à l'affrontement. Sont présents, dans un premier temps, trois hommes: Carlo Freccero, Louis Bériot et Patrick Clément. D'emblée, le ton monte, les injures pleuvent, les Exocet fusent. Clément à Stefanaggi: «Toi, l'avocaillon, ferme-la!» Surgit Elkabbach. Traits figés, mains dans les poches, crispé, l'ombrageux PDG est de fort méchante humeur. Ce faux calme a le sang sulfureux des grands susceptibles et les conflits de cette sorte excitent son arrogance et sa férocité. Dans le silence retrouvé, il se dirige tout droit vers Delarue: «Tu sais, Jean-Luc, j'en ai cassé d'autres!» Et il ajoute, glacial: «Dis-toi une chose: ici, on est avec moi ou contre moi!» Delarue est livide, son avocat abasourdi, et ce sont deux hommes hébétés qui quittent le siège de France Télévision. Ce qui aurait dû se limiter à un banal différend entre deux anciens amis, entre un patron de chaîne et l'un de ses prestataires, a dégénéré en psychodrame. Ce clash, Elkabbach le traîne depuis comme un boulet.\nCar les événements, inévitablement, s'enchaînent. Le 26 décembre 1995, Louis Bériot adresse une première lettre de mise en demeure à l'animateur: «Monsieur, lui écrit-il, nous vous avons indiqué à plusieurs reprises que notre chaîne n'était pas satisfaite des prestations fournies par votre société...» Delarue explose et fait valoir autour de lui qu'une étude confidentielle réalisée à la demande de France Télévision par l'institut Marketing et Télévision révèle que ses deux émissions (Ça se discute et Déjà dimanche) recueillent des indices de satisfaction exceptionnels. Or les dirigeants de France 2 n'en ont cure. Le 12 avril dernier, le même Louis Bériot envoie un second courrier à Delarue. Il lui annonce, cette fois, la résiliation de la clause d'exclusivité qui le lie à la chaîne. Une quinzaine de feuillets, dûment paraphés par Jean-Pierre Elkabbach au nom des deux chaînes publiques, France 2 et France 3. Clause qui garantit à l'animateur de confortables émoluments: 42 millions de francs sur trois ans.\nElkabbach ne sait pas encore qu'il vient de commettre là un énorme faux pas. Car il a volontairement laissé le directeur général de France 3, Xavier Gouyou Beauchamps, dans l'ignorance totale de l'ensemble des «contrats Delarue», bien que ces derniers incluent France 3. C'est la crise: lors du comité de direction du 30 avril, «Gouyou» s'approche d'Elkabbach, exige une explication, redemande la copie du fameux contrat. Fin de non-recevoir d'Elkabbach. Alors, Gouyou met les points sur les «i»: «Puisque c'est ainsi, je vais donc t'en faire officiellement la demande par écrit. Tu prendras tes responsabilités...»\nSurgit, ici, le vrai mystère. Pourquoi a-t-on voulu tenir à l'écart France 3? Y a-t-il eu simple erreur de jugement? Matignon s'interroge et met ses experts sur le dossier.\nEt maintenant?\nJean-Pierre Elkabbach est-il encore maître de son destin? Celui-ci est d'abord dans les mains de ses - nombreux - juges. D'un côté, des caciques du Parlement, Griotteray en tête, qui le clouent au pilori; de l'autre, des magistrats de la Cour des comptes qui n'hésitent pas à porter le fer là où cela fait mal. Quant aux syndicats, c'est clair, ils veulent en découdre. «Comment justifier des augmentations de salaire minables quand tant d'argent est dilapidé par la présidence?» lance un journaliste. Pour les syndicats, «la présidence», voilà le mal. L'acte d'accusation est sans nuances: on critique Elkabbach pour avoir gaspillé les deniers publics dans une stratégie commerciale digne des pires heures de TF 1 privatisé. Bref, on lui reproche d'avoir fait du service public le temple de l'argent. «Pour qui se prend Elkabbach?» interroge un conseiller élyséen. Jean-François Probst, l'un des fidèles d'Alain Juppé à Matignon, renchérit: «Il a intérêt à mettre de l'ordre dans sa cagna: les Français l'observent.» Dans les coulisses du pouvoir, on prépare déjà l' «après-Elkabbach». Des noms sont cités, la plupart du temps sans surprise: Michèle Cotta, Franz-Olivier Giesbert, Philippe Labro, etc. Mais on avance d'autres successeurs possibles, comme Xavier Gouyou Beauchamps, dont le parcours est cité en exemple, ou le discret et très influent banquier pompidolien Bernard Esambert. De fait, aujourd'hui, pour beaucoup, la question n'est plus: «Elkabbach tombera-t-il?», mais: «Quand tombera-t-il?»\nDepuis l'affaire Delarue, France Télévision et son PDG sont redevenus un enjeu politique majeur. D'autant que, en tout état de cause, le mandat de Jean-Pierre Elkabbach s'achève en décembre prochain, soit à quinze mois des législatives. Une étrange atmosphère de non-dit flotte dans les palais nationaux, où de discrètes tractations se sont engagées et où planent des rumeurs de privatisation. Intox?\nL'idée de l'équipe Juppé est qu'Elkabbach renonce à briguer le renouvellement de son mandat, pour faire cesser ses «ennuis». On ira jusqu'à s'efforcer de «calmer» les syndicats. Mais si Elkabbach s'obstine? Ce sera la guerre, prédisent les augures. Quoi qu'il en soit, Matignon envisage toutes les hypothèses, dès lors que le dérangeant Elkabbach a réussi à se piéger lui-même. Ainsi le rééquilibrage politique du CSA est-il en cours. Sa majorité passera à droite aussitôt que sera acquis le départ - négocié - de Georges-François Hirsch, nommé par François Mitterrand, et à qui l'on propose la direction de l'Orchestre de Paris. Alors les jeux seront faits.\nLe 10 mai 1981, la gauche, victorieuse, sifflait le nom d'Elkabbach à la Bastille. Quinze ans plus tard, sous un pouvoir de droite, JPE vivra-t-il une autre humiliation?", "url": "https://www.lexpress.fr/informations/l-explosion-du-systeme-elkabbach_614284.html"}, {"title": "FORMATION Les bonnes filières de la vente", "text": "Les emplois de vendeurs restent épargnés par la crise. Mais comment trouver la bonne filière de formation? Le Centre d'information et de documentation jeunesse (CIDJ) organise à Paris, le 22 mai, une conférence-débat sur ce thème, à laquelle participera également l'Afpa - l'Association pour la formation professionnelle des adultes.\nRenseignements: CIDJ, 10, quai Branly, 75007 Paris, (16-1) 44-49-12-25.", "url": "https://www.lexpress.fr/informations/formation-les-bonnes-filieres-de-la-vente_614277.html"}, {"title": "Droits - Dépot de bilan - Le salarié est-il garanti contre l'insolvabilité de l'entreprise?", "text": "Des garanties plafonnées\nSi votre entreprise, après le dépôt de son bilan, est mise en redressement ou en liquidation judiciaire, vous êtes protégé contre son insolvabilité. Les AGS (associations des garanties des salaires) avalisent en effet les sommes qui vous sont dues au titre de la rupture et de l'exécution du contrat de travail.\nDans l'hypothèse où l'entreprise est mise en liquidation judiciaire alors que vous n'avez pas été licencié, le mandataire liquidateur doit rompre le contrat dans les quinze jours de la liquidation pour que joue la garantie des AGS. Dans ce cas, les salaires dus antérieurement à l'ouverture de la procédure collective vous sont réglés intégralement.\nMême chose pour l'indemnité compensatrice de congés payés, pour l'indemnité compensatrice de préavis et, le cas échéant, pour l'indemnité conventionnelle ou légale de licenciement. Les rémunérations correspondant à la période de liquidation (ou de redressement) sont également payées, dans la limite d'un mois et demi de salaire.\nMais, attention, la garantie AGS ne peut excéder un plafond! Pour les salariés dont le salaire est fixé par la loi (Smic, par exemple) ou selon les minima de la convention collective, il est de 693 160 F (chiffre applicable au premier semestre 1996). Pour ceux dont le salaire a été fixé de façon contractuelle, il ne se monte qu'à 213 280 F. Les sommes restant dues ne pourront être payées (à titre de créance privilégiée ou à titre de créance chirographaire) que sur l'actif de la liquidation judiciaire.\nDes oublis toujours possibles\nMais si, pour une raison quelconque (par exemple, on vous a omis sur la liste du personnel), vous n'êtes pas licencié dans les quinze jours qui suivent la liquidation, la garantie des AGS ne joue pas pour les indemnités de rupture. Votre seul recours sera alors - procédure toujours aléatoire - une action en responsabilité personnelle contre le mandataire liquidateur.\nAutre danger: quand s'ouvre la procédure de liquidation ou de redressement, vous n'avez pas à déclarer votre créance auprès du mandataire liquidateur (les autres créanciers, eux, y sont tenus). Mais vérifiez bien que cette somme figure sur l'état des créances de l'entreprise (l'avis de dépôt de cet état est publié dans un journal d'annonces légales).\nSi tel n'est pas le cas, vous devez saisir dans les deux mois le conseil de prud'hommes pour qu'il fixe vos créances salariales. Passé ce délai de deux mois, vous disposez d'un an au maximum, à compter de l'ouverture de la procédure collective, pour engager - toujours devant les prud'hommes - une action en relevé de forclusion.", "url": "https://www.lexpress.fr/informations/droits-depot-de-bilan-le-salarie-est-il-garanti-contre-l-insolvabilite-de-l-entreprise_614272.html"}, {"title": "vidéo", "text": "Batman Forever,\nde Joel Schumacher\nC'est le troisième Batman jailli de Gotham City et de Hollywood réunis. Mais ce Batman-là (Val Kilmer, une première), les tétons en latex proéminents, est étreint par Robin, contrarié par The Mask-Jim Carrey et psychanalysé par Nicole Kidman. Impressionnant mais inégal, ce Batman crypto-gay a, au moins, le mérite de détonner. G. M.\nWarner Vidéo: 149 F.", "url": "https://www.lexpress.fr/informations/video_614265.html"}, {"title": "express économie - L'Europe électrique en panne", "text": "Le 7 mai, l'intransigeance allemande a fait capoter l'accord sur la libéralisation du marché de l'électricité en Europe. La France était prête à ouvrir le quart de son marché intérieur aux producteurs européens. Les Allemands voulaient davantage, ce qui menaçait de remettre en question, à terme, l'unicité des tarifs pour les abonnés sur l'ensemble de notre pays. Après neuf ans de discussions, il serait préférable que l'affaire soit tranchée par un accord politique, lors d'une réunion extraordinaire des ministres de l'Energie, en juin prochain, plutôt que par une décision de la Cour de Luxembourg, qui nous enjoindrait d'appliquer le traité de Rome et d'aborder le problème de l'électricité comme celui de n'importe quelle marchandise.", "url": "https://www.lexpress.fr/informations/express-economie-l-europe-electrique-en-panne_614258.html"}, {"title": "Peut-on encore sauver Air Inter?", "text": "Mise à mal par la concurrence, la compagnie intérieure française devra fermer ses lignes déficitaires. Son PDG parie sur la création de navettes sans ticket ni réservation\nLongtemps, elle a refusé d'y croire, mais aujourd'hui Denise, hôtesse au sol à Air Inter (rebaptisé Air France Europe), se rend à l'évidence: «C'est la fin de notre histoire», affirme-t-elle, un sanglot dans la voix. Air Inter, qui a créé le premier réseau aérien intérieur européen, avec 17 millions de passagers par an, risque de disparaître. C'est son patron, Christian Blanc, qui l'affirme au moment de présenter, lors d'un conseil d'administration extraordinaire, un plan de sauvetage de la compagnie, qui a perdu, en 1995, 1,3 million de passagers et 500 millions de francs, à cause de l'ouverture du ciel français à la concurrence.\nTout en proposant des économies, le PDG du groupe s'attaque à un tabou en annonçant la fermeture des lignes déficitaires. Au-delà de cette dramatisation, qui rappelle le ton employé il y a deux ans au moment du plan de redressement d'Air France, les salariés peuvent légitimement se poser la question classique: comment en est-on arrivé là? Six ans après le rachat d'Air Inter par Air France, la compagnie intérieure reste déstabilisée par une succession de plans avortés, de dirigeants démissionnés et de zigzags stratégiques: elle a de plus en plus de mal à imaginer son avenir.\nLes 11 000 salariés d'Air Inter ont toujours été fiers de leur compagnie, créée en 1962 à partir de rien. Ses missions: l'aménagement du territoire et la démocratisation du transport aérien. Grâce à son savoir-faire, son produit simplifié et ses modulations de tarifs, elle connaît une ascension fulgurante. Son succès lui permet d'autofinancer ses achats d'avions et de se doter d'une des plus belles flottes au monde. Air Inter est indépendant, bénéficiaire, conquérant et invincible. Il n'a oublié qu'une chose: à l'origine de son éblouissante réussite, il y a son monopole sur le transport aérien intérieur, qui écarte toute concurrence. Le TGV, le premier, ébranle ses certitudes. En mettant Lyon à deux heures de Paris, la SNCF rafle 90% de la clientèle. Mais les lignes millionnaires (celles qui totalisent 1 million de passagers par an et plus), comme Nice, Marseille, Toulouse, semblent échapper à la concurrence du train.\nUn défi sous-estimé\nC'est en 1990 que l'histoire tourne mal. Bernard Attali, PDG d'Air France, rachète Air Inter, convaincu qu'une compagnie internationale coupée de son marché intérieur ne peut réussir. En échange, Bruxelles obtient l'ouverture du ciel français, initialement prévue pour 1997. Il faut donc, à la fois, réunir les deux compagnies, éternelles soeurs ennemies, et se préparer à l'arrivée des concurrents.\nEn réalité, le défi est largement sous-estimé. Les PDG successifs, préoccupés par la dégradation des comptes d'Air France, négligent Air Inter, qui continue à prospérer. La compagnie intérieure, de son côté, cultive farouchement son individualisme.\nMobilisé par ses 14 syndicats, le personnel n'hésite pas à se mettre en grève dès qu'on touche à son statut, désorganisant le trafic et tétanisant les ministres de tutelle. Le rapprochement prévu entre les deux sociétés nationales semble hors d'atteinte. Au printemps de 1995, un simple transfert d'équipage sur le vol Orly-Amsterdam déclenche une grève générale des navigants et provoque la démission du PDG, Michel Bernard.\nLe mépris, en fait, a changé de camp. Air France l'arrogante, qui se considérait à l'étranger comme le représentant de la grandeur française, a frôlé le dépôt de bilan et a dû arracher en catastrophe 20 milliards de francs à l'Etat. C'est au tour d'Air Inter de la toiser, fort de son cash-flow. Une obsession habite les salariés d'Air Inter, du haut au bas de la hiérarchie: surtout, ne pas devenir l'otage de l'autre.\nHélas! cette bonne santé cache des dérives financières. Quelques mois plus tard, à l'automne 1995, un rapport demandé par la direction évalue les coûts d'Air Inter: 29% plus élevés qu'à Lufthansa et 79% qu'à British Airways pour les hôtesses. Les pilotes, eux, engendrent un surcoût de 91% par rapport à ceux de Lufthansa. Ils sont les mieux payés du monde, avec des salaires annuels allant jusqu'à 1 300 000 F pour cinquante heures de vol par mois! Les pilotes des concurrents, AOM et Air Liberté, touchent en moyenne 30 à 40% de moins pour soixante-cinq heures mensuelles de travail effectif.\nLa restructuration s'impose pour mettre Air Inter aux normes de ses adversaires. Le plan Blanc s'attaque en priorité aux pilotes: ils devront voler plus longtemps et voir leurs revenus réduits, en échange d'actions de la compagnie. Le personnel au sol, réputé en surnombre, perd 500 postes de travail au lieu des 2 000 suppressions d'emploi qu'il redoutait. «Blanc ne peut se payer deux conflits en même temps, un en l'air, l'autre au sol», analyse Jean-Yves Trano, de la CFDT. Le risque social est ainsi limité. Un bagagiste rémunéré 6 000 F n'ira pas pleurer sur le sort d'un pilote payé au-delà de 20 fois plus.\nL'effort n'est pas à la hauteur de la guerre des prix qui s'amorce. Salariés comme direction ont sous-estimé la concurrence. A tort. En un an, entre 25 et 40% de la clientèle préfèrent les autres compagnies. Air Inter doit alors baisser ses tarifs. Résultat, il perd de l'argent sur le trafic des usagers qui lui font encore confiance, faute d'avoir réduit suffisamment ses coûts. Le redéploiement sur l'Europe, avec la création d'Air France Europe, devait en principe améliorer les comptes. Il n'en a rien été. Sauf exception, les lignes mises en place ont déçu. Car l'ex-Air Inter a été contraint d'appliquer les tarifs d'Air France à des vols offrant des prestations réduites. «Imaginez un Paris-Madrid à 4 000 F, sans une cacahouète à mettre sous la dent des hommes d'affaires!» s'exclame un stewart, forçant un peu le trait.\nEn six ans, la nécessaire mutation d'Air Inter n'a guère avancé: «Les compagnies britanniques ont fusionné en moins de six mois. Les Français, en six ans, ont été incapables d'établir une stratégie et de s'y tenir», ironise un expert. Cette incertitude déconcerte les salariés: «On nous a baladés pendant deux ans pour rien. Aujourd'hui, qui peut nous dire où on va?» interroge un employé de 50 ans.\nChristian Blanc, dans son nouveau plan de sauvetage, esquisse plusieurs réponses: la plus spectaculaire est sans aucun doute l'avion-bus, par la création de navettes avec des fréquences multipliées, sans ticket ni réservation, sur des lignes comme Marseille, Toulouse, Bordeaux. Autre priorité, le renforcement du hub (plate-forme aéroportuaire) d'Air France à Roissy: l'ex-Air Inter devra y acheminer les passagers de province qui doivent prendre une correspondance internationale.\nMais la stratégie, encore indécise, balance entre deux grandes options. «Air Inter peut soit rester la compagnie intérieure française, centrée sur Orly, soit fusionner avec Air France et s'installer à Roissy pour servir ses vols internationaux», affirme un ancien du groupe. Faute de choisir très clairement une stratégie, la compagnie intérieure continuera à dégringoler. Les salariés, qui en sont désormais conscients, se sont, pour la plupart, résignés à la fusion. En 1997, les plus grandes compagnies internationales, British Airways ou Lufthansa, desserviront librement les grandes villes françaises. Ce sera peut-être trop tard pour Air France Europe, qui a du mal à oublier son passé glorieux, du temps où elle s'appelait encore Air Inter...", "url": "https://www.lexpress.fr/informations/peut-on-encore-sauver-air-inter_614253.html"}, {"title": "express société - Mise au point", "text": "Votre magazine, dans le numéro du 2 mai 1996, et dans le reportage consacré à l'abbé Pierre, fait mention de mon nom en tant que cofondateur des Rencontres humanitaires internationales. Le contexte dans lequel cette information est donnée peut laisser croire, entre autres, que j'ai pu faire partie des Brigades rouges.\nConsidérant que cette allusion porte atteinte à ma réputation, je vous demande de publier les précisions suivantes:\nJ'ai été effectivement cofondateur des Rencontres humanitaires internationales, ce dont je suis fier. Ces Rencontres, organisées sous le haut patronage de l'abbé Pierre, étaient consacrées, comme leur nom l'indique, à la réflexion sur certains thèmes humanitaires: en 1987 et 1988, le logement des plus démunis, et, en 1989, la famille et l'enfance maltraitée. Je n'ai jamais fait partie d'aucune colonne des Brigades rouges; je n'ai jamais reçu ni fourni d'armes à qui que ce soit. J'ai par contre, depuis 1971 en Italie, et en France à partir de 1976, partagé une expérience de type communautaire avec les autres personnes citées dans le même passage de votre article. Il n'a jamais existé aucun acte de poursuite de la part de la justice italienne ou française à mon encontre. Carlo Fortunato", "url": "https://www.lexpress.fr/informations/express-societe-mise-au-point_614246.html"}, {"title": "modes de vie - agenda", "text": "Agenda\n18 et 19 mai\n7e Fête du monde animal organisée par la mairie de Paris, la SPA, etc. Animations, spectacles et adoptions. Parc de Choisy, 75013 Paris.\nDu 23 au 26 mai\nSupermarché des créateurs: mobilier, accessoires, mode, en vente directe. Espace Primo, 34-36, rue Montorgueil, 75001 Paris.\nDu 24 mai au 2 juin\nBraderie de Paris: tout sur tout, de 10 à 70% moins cher. Parc des Expositions (bâtiment 3), porte de Versailles, 75015 Paris.\nDu 28 mai au 2 juin\n7e Festival international du cheval: compétitions de haut niveau, dressage, journée des enfants, spectacles. Maisons-Laffitte (Yvelines).", "url": "https://www.lexpress.fr/informations/modes-de-vie-agenda_614241.html"}, {"title": "modes de vie - évasion - Insectes en folie", "text": "A Thoiry, les grosses bêtes accueillent les petites, le temps d'une exposition consacrée au monde des insectes. Sous une tente de 600 mètres carrés, on a reconstitué trois biotopes dans lesquels évoluent 40 000 criquets, 300 des plus beaux papillons du monde, des cétoines, des fourmis et autres bestioles. Au total, 50 000 êtres vivants qui volent, escaladent et creusent, dans une superbe mise en scène conçue par deux entomologistes, Pierre-Emmanuel Roubaud et Frédéric Febvre. La promenade vaut le détour. Jusqu'au 8 septembre.\nParc zoologique de Thoiry, 78770 Thoiry, (16-1) 34-87-52-25.", "url": "https://www.lexpress.fr/informations/modes-de-vie-evasion-insectes-en-folie_614239.html"}, {"title": "modes de vie - Foulard au parfum", "text": "Le carré Hermès avait déjà ses lettres de noblesse, le voici aujourd'hui parfumé de Calèche, l'essence maison. Un millier de microcapsules (3 microns d'extrait chacune), emprisonnées dans les fibres de soie, libèrent leurs huiles essentielles au fil des jours. Ce traitement résiste au nettoyage (1 800 F).\nHermès, 24, rue du Faubourg-Saint-Honoré, 75008 Paris.", "url": "https://www.lexpress.fr/informations/modes-de-vie-foulard-au-parfum_614234.html"}, {"title": "gastronomie - Le coup de coeur - La flamme de chez Maxim's", "text": "«Ce soir, je t'invite chez Maxim's.» Ce fut longtemps un somptueux cadeau, jusqu'à ne plus en être un ces dernières années. Pierre Cardin, propriétaire et homme d'affaires parmi les plus surprenants de notre siècle, en eut conscience. Il engagea, il y a quelques semaines, Michel Kerever, un chef de bonne réputation. Cela suffit-il? Si désormais, le soir, des couples bien ou mal assortis y fêtent quelque chose - 50 ans de mariage ou une semaine de collage - et que des Japonais, des Libanais, des Russes, fortune faite, imaginent écrire là l'une des plus belles pages de leur vie, la magie du lieu n'y est pas encore réapparue. Si les plats nouveaux que Kerever nous propose, comme la poêlée de morilles, les oursins tièdes en coque, la côte de veau de lait, sont très honorables, la carte demeure d'un classicisme vaguement ennuyeux, même si le suprême de pigeon au foie gras est délicieux, ainsi que les célèbres pommes maison. Qu'est Maxim's dans l'histoire parisienne? Un grand restaurant gastronomique? Non, un lieu mythique, étincelant et joyeux; une sorte de brasserie de luxe pour déjeuners ou soupers pétillants. Distrayez-nous, monsieur Cardin, comme vous aimez l'être vous-même, et retrouvez cette flamme des années passées. Si en plus, abstraction faite de l'exposition de vos produits en devanture, vous faites nettoyer le store, peut-être rouge, de la rue Royale, Maxim's redeviendra Maxim's. La plus belle clientèle parisienne y retournera avec plaisir.\nMaxim's, 3, rue Royale, 75008 Paris, (16-1) 42-65-27-94. A la carte: 1 200 F.", "url": "https://www.lexpress.fr/informations/gastronomie-le-coup-de-coeur-la-flamme-de-chez-maxim-s_614227.html"}, {"title": "expositions -Et aussi", "text": "«De la flamme à l'âme», ou cent cinquante ans de créations des cristalleries de Saint-Louis, au musée de la Poste, qui rouvre sa galerie du rez-de-chaussée - l'accès aux 16 salles rénovées des collections permanentes sera, lui, possible à l'automne - avec cette exposition de 151 presse-papiers de 1845 à nos jours. Les boules sont présentées avec papiers à lettres, missives, cartes postales, télégrammes, tous issus des collections du musée. 34, boulevard de Vaugirard, 75015 Paris, (16-1) 42-79- 23-00. Jusqu'au 13 juillet. 35 F.", "url": "https://www.lexpress.fr/informations/expositions-et-aussi_614222.html"}, {"title": "expositions - Willie Doherty et Nigel Rolfe", "text": "Le premier utilise la photo; le second, la vidéo. Tous deux expriment la douleur irlandaise, sans prendre position dans le conflit. Les images de Willie Doherty représentent des paysages imprégnés de violence latente. Nigel Rolfe s'interroge sur la liberté et associe images dépouillées et bandes-son explosives, entre rock, musiques tribales et rythmes irlandais.\nMusée d'Art moderne de la ville de Paris, 75016 Paris, (16-1) 53-67-40-00. Jusqu'au 16 juin. 30 et 40 F.", "url": "https://www.lexpress.fr/informations/expositions-willie-doherty-et-nigel-rolfe_614215.html"}, {"title": "musique - opéra - Gluck", "text": "La version française d'Alceste vient d'ouvrir le cycle Gluck, à Nice. La mise en scène de patronage, signée Yannis Kokkos, plombée par l'affligeante chorégraphie de Richild Springer, transforme le palais grec d'Admète en fête de la bière sous les lampions. Dommage, car la jeune Isabelle Vernet surmonte avec brio les redoutables difficultés vocales du rôle-titre. C'est au tour de Mireille Delunsch de nous éblouir dans Armide, avant James Bowman et Lynne Dawson, dans Orfeo ed Euridice.\nOpéra de Nice, (16) 92-17-40-40. Jusqu'au 24 mai. De 50 à 300 F.", "url": "https://www.lexpress.fr/informations/musique-opera-gluck_614210.html"}, {"title": "musique - concerts - jazz - Joshua Redman", "text": "Ce jeune homme de 27 ans, diplômé de Harvard, a laissé tomber le droit pour le saxophone. Il a bien fait: en trois ans et quatre albums, le voici devenu l'une des stars du jazz actuel. La preuve? Il joue le rôle de Lester Young dans le dernier film de Robert Altman, Kansas City, sorti cette semaine.\nLa Cigale, 75018 Paris, (16-1) 49-25-89-99. Le 20 mai. 140 F. Tournée en France du 18 au 23 mai.", "url": "https://www.lexpress.fr/informations/musique-concerts-jazz-joshua-redman_614208.html"}, {"title": "télévision - émissions - Les origines", "text": "Ce soir, Laure Adler nous raconte La Plus Belle Histoire du monde, pour reprendre le titre de l'ouvrage consacré à des entretiens de Dominique Simonnet avec Hubert Reeves, Joël de Rosnay et Yves Coppens. Pour tenter de comprendre nos origines, et - qui sait? - notre avenir.\nLe Cercle de minuit. Lundi 20, 0 h 10. France 2.", "url": "https://www.lexpress.fr/informations/television-emissions-les-origines_614203.html"}, {"title": "express coulisses - Saint-Malo, 7e", "text": "Le festival Etonnants Voyageurs de Saint-Malo se déroulera les 25, 26 et 27 mai. Alain Bombard, Nicolas Bouvier, Jean-Louis Etienne, le randonneur du Spitzberg, Joseph Le Guen, le rameur de l'Atlantique, Michel Déon, l'académicien du Connemara, Jacques Lacarrière et Jean Malaurie s'y retrouveront, ainsi que de nombreux écrivains d'Amérique latine.", "url": "https://www.lexpress.fr/informations/express-coulisses-saint-malo-7e_614195.html"}, {"title": "Sept noirs pour nuits blanches", "text": "Dans la floraison de thrillers de ce printemps, L'Express a lu et sélectionné pour vous sept auteurs à ne pas lire la nuit. Du serial killer de Patricia Cornwell au bush australien d'Arthur Upfield, frissons et insomnie garantis\nUne mort sans nom\npar Patricia Cornwell\nIl sourit quand il tue. C'est le neveu d'un général et le fils d'un milliardaire. Tous ceux qui lui font confiance finissent dépecés. Lorsqu'il n'abandonne pas ses victimes en position assise, mains sur les genoux, il les amène lui-même à la morgue. Son nom: Temple Gault. Son hobby: serial killer, tendance grunge. Mieux qu'un hobby: une vocation, née dans les précédents livres de Patricia Cornwell. Le voici combattant, une fois de plus, l'héroïne de Cornwell, le fameux Dr Scarpetta. Ce personnage de médecin légiste, juriste, informaticienne, est l'une des plus belles inventions romanesques que le polar nous ait offertes. Dans Une mort sans nom, la litanie des avis de décès commence par une SDF retrouvée gelée dans un coin gay de Central Park. Suivront un officier de police et un shérif qui aime se déguiser en Père Noël. L'enquête, Cornwell et Scarpetta nous la jouent scientifique: rigueur de la méthode, richesse affective des personnages, tous perfectionnistes et voués par conséquent à des relations sentimentales décevantes. C'est précis, ambigu, poignant.\nTrad. par Hélène Narbonne. Le Masque, 418 p., 119 F.\nNathan\npar John Gilstrap\nUne enfance, rien de plus facile à assassiner. Orphelin confié à un oncle alcoolique, cogneur et pédophile, Nathan, à 12 ans, vole une voiture, se retrouve en détention, connaît menaces et sévices corporels, tue un gardien qui voulait l'éventrer et s'enfuit, la nuit de l'Indépendance. Sur fond de feux d'artifice, le suspense démarre. Jusqu'à maintenant, Nathan a vécu le pire. Aura-t-il droit au meilleur? Nouveau venu dans le thriller, John Gilstrap évite le mélo. On n'en est que davantage secoué par la cavale de son ado en manque d'amour. D'ordinaire, quand les enfants ont peur la nuit, c'est leur imagination qui fait grincer les portes. Nathan, lui, c'est la réalité qui, d'évidence, le terrorise. Les flics, les médias avides de sensationnel, les procureurs en pré-campagne électorale qui n'hésiteront pas à rebrancher la chaise électrique, même sous les fesses d'un mineur. Ce Fugitif en culottes courtes vous cloue au fauteuil.\nTrad. par Dominique Rinaudo. Albin Michel, 396 p., 120 F.\nL'Ile flottante infestée de requins\npar Charles Willeford\nMiami est un dessert sucré à la cocaïne, mais Miami a le blues depuis que l'auteur de Miami Blues est mort. Aux inconsolables privés de son humour triste, Willeford a laissé un copieux testament. Tout commence comme une charade pour mâles solitaires. Mon premier est responsable de la sécurité à la Nationale de surveillance, mon deuxième, pilote de ligne, mon troisième, représentant en argenterie anglaise, mon dernier, visiteur médical pour laboratoires pharmaceutiques. Mon tout est la quintessence du beauf irresponsable qui s'ennuie au bord de la piscine d'une résidence pour célibataires. Et si l'un d'eux allait, pari stupide, lever une fille au drive-in pour le plaisir horizontal du quatuor? L'élue du hasard se révélera mineure et mourra d'une overdose devant ces messieurs; ce sera ensuite le tour de l'homme en jogging jaune qui obligeait la gamine au trafic de la drogue. Et puis? Rien. Willeford prend un soin vicieux et virtuose à ne plus jamais faire allusion à ce double drame. Mais, en s'attachant à nous décrire la vie quotidienne de ses quatre imbéciles, il montre comment ces deux morts les usent, les rongent, les détruisent. Fils de Horace McCoy, filleul de James Cain, Charles Willeford? Sans aucun doute. Pour peindre la déprime ordinaire, le dur à cuire avait, en plus, le coeur tendre.\nTrad. par Danièle et Pierre Bondil. Rivages, 286 p., 129 F.\nL'Homme aux cercles bleus\net Un peu plus loin sur la droite\npar Fred Vargas\nDans Paris-la-nuit, un maniaque de la craie trace des cercles de deux mètres de diamètre autour de détritus abandonnés sur les trottoirs. Il les choisit avec soin: verre de lunette, patte de pigeon, bigoudi, yaourt vanille. Ce que les psys interrogés nomment l' «objet revisité». Mais L'Homme aux cercles bleus n'est pas qu'un doux dingue: il y a du cadavre à l'horizon, une enquête mélancolique, des aubes désenchantées, un goût très (trop?) prononcé pour l'insolite cradingue. Un peu plus loin sur la droite distille la même atmosphère, entre Butte-aux-Cailles et hôtel du Nord. Un ancien du ministère de l'Intérieur devenu clochard trouve non loin de son banc favori un doigt de pied féminin. Le reste du corps attend en Bretagne. Archéologue spécialiste du Moyen Age, Fred Vargas ne déteste pas inviter des médiévistes distingués dans ses romans anars. Si Léo Malet avait eu une fille (littéraire), Vargas serait son héritière.\nViviane Hamy, 220 et 256 p., 85 et 89 F.\nZigzag Movie\npar Elmore Leonard\nProducteurs dans la débine, créanciers à holster, stars et truands: de Zigzag Movie, polar dingue, on a tiré (à la ligne) Get Shorty, avec Travolta. Mieux vaut lire le livre et découvrir l'univers tordu, percutant, électrique d'Elmore Leonard, né en 1925, qui s'enrichit dans le western (Hombre, Trois Heures dix pour Yuma, Valdez), avant de triompher dans le roman noir, école Charles Williams en plus violent. Un autre de ses chefs-d'oeuvre, La Brava (prix Edgar Poe 1984), reparaît chez Belfond. Quentin Tarantino vient d'acheter les droits de trois autres de ses romans.\nTrad. par Michel Lebrun. Rivages/Noir, 300 p., 55 F.\nSafari Papillon\npar John Wyllie\nAvec Wyllie, on voyage. En Akhana, contrée purement imaginaire d'Afrique noire. Son héros détective: le Dr Quarshie, Canadien dirigeant un hôpital de brousse. Il y a de l'humanisme et des croyances bizarres, des rivalités tribales, des papillons, des vautours et un crocodile grand amateur de femmes. Exotisme et sens politique: alcool rare.\nTrad. par Michel Deutsch. 10/18, 287 p., 44 F.\nLe Retour du broussard\npar Arthur Upfield\nLas de traîner dans New York City, Miami Beach ou Chicago, le polar, parfois, voyage. Avec Upfield (1888-1964), fils de bourgeois anglais, direction le bush australien. Son héros détective: l'inspecteur Napoléon Bonaparte. Trente romans au total, et chaque fois le même charme sauvage.\nTrad. par Michèle Valencia. 10/18, 250 p., 44 F.\n>à lire\nDe Michel Grisolia, auteur de nombreux romans policiers, on réédite en un seul volume Le Choix des armes, Flic ou voyou, Barbarie Coast et Les Guetteurs (EDDL, Hachette/ Le Masque).", "url": "https://www.lexpress.fr/informations/sept-noirs-pour-nuits-blanches_614190.html"}, {"title": "Les leçons de Duby", "text": "Sans jamais renoncer à la subjectivité ni à l'imaginaire, le médiéviste a traqué les idéologies, les mentalités et l'humanité de nos ancêtres. Gallimard publie l'intégrale de Féodalité et le troisième et dernier volet de Dames du XIIe siècle\nL'an dernier, lorsque nous demandions à Georges Duby ce qui l'avait amené à enseigner l'histoire, le maître, mi-sérieux, mi-amusé, avait répondu: «L'Education nationale offrait la sécurité de l'emploi et beaucoup de vacances.» Plus d'un demi-siècle après ses débuts, le parcours du grand historien français trahit une vie dominée par l'étude et le travail - peut-être, pour lui, les plus beaux des loisirs. Afin de donner la mesure de l'oeuvre accomplie, Gallimard nous propose aujourd'hui, outre le dernier volet du triptyque de Dames du XIIe siècle, la réédition de 11 textes majeurs réunis dans la collection Quarto sous le titre Féodalité. De Guerriers et paysans à Guillaume le Maréchal ou le meilleur chevalier du monde, en passant par Le Chevalier, la femme et le prêtre ou la leçon inaugurale au Collège de France, cette somme de plus de 1 500 pages a le double mérite de remettre en main certains titres oubliés ou épuisés et d'illustrer l'aventure de l'école historique française, qui, depuis un demi-siècle, tend à privilégier une analyse globale des événements.\nMais Féodalité reflète d'abord la marque propre de Georges Duby, le sillon profondément original qu'il a su creuser avec sa manière d'aborder le Moyen Age. A mesure que l'on progresse dans cette lecture, l'étude économique ou sociale de la réalité féodale cède le pas à des plans de travail moins classiques, à l'exploration des idéologies (Les Trois Ordres ou l'imaginaire du féodalisme) ou des mentalités. La narration se fait plus alerte, plus humaine, sans que jamais le fond soit sacrifié à la forme. Paru en 1984, Guillaume le Maréchal... commence à la manière d'un polar ou d'un flash-back. Et Le Dimanche de Bouvines (27 juillet 1214) semble si vivant qu'il fut, un temps, question de l'adapter à l'écran. Revendiquant le droit à la subjectivité et à l'imaginaire, Duby a constamment élargi ses méthodes d'investigation, s'autorisant les hypothèses les plus hardies sans jamais les assener comme des vérités révélées. Il lit notre passé dans un paysage ou un vitrail aussi bien que dans les parchemins. Il noue avec ses lointains prédécesseurs - les écrivains et artistes d'il y a mille ans - des rapports presque fraternels, cherchant à mieux les connaître pour déceler leurs préjugés, leurs omissions et décrypter entre leurs lignes la vérité d'une histoire «qu'on ne voit jamais que du dehors».\nEve, enjeu de pouvoir\nCette façon si sensible de traquer l'être vivant «sous la poussière des archives et le silence des musées» est encore plus flagrante dans le dernier volet de Dames du XIIe siècle. Après avoir brossé les portraits de six hautes figures féminines puis étudié les modes de vie de nos lointaines aïeules, Duby nous propose aujourd'hui, toujours à travers les témoignages d'hommes, de prêtres principalement, de percevoir comment, en ce temps-là, l'on considérait les femmes. Si vers 1180, croit deviner l'historien, on commence enfin à les traiter un peu plus humainement, à les écouter parfois, elles restent, selon l'opinion commune, la source de tous les péchés et de tous les soupçons. Mal connue, mal comprise, dominée parce qu'on la craint, Eve, qui engendre et séduit les hommes, est pourtant, à sa manière, au carrefour du pouvoir. Ses charmes eux-mêmes sont enjeu de pouvoir. En sermonnant l'épouse, le prêtre cherche à ramener le conjoint sur le chemin de la vertu. Ce qui n'empêche pas le roi Arthur d'exhiber, chaque Pentecôte, sa dame nue, à la fin d'un banquet, afin de prouver à ses barons qu'au plus puissant des maîtres revient la plus belle des femmes. Ni les chevaliers aventureux de rechercher le plus envié et le plus risqué des titres de gloire: ravir l'épouse de leur maître. Et Duby de conclure: «Ce sont eux [les hommes], finalement, qui les ont manquées.»\nFéodalité, par Georges Duby. Gallimard/Quarto. 1 568 p., 180 F.\nDames du xiie siècle. Tome III: Eve et les prêtres. Gallimard, 225 p., 120 F.\n>à voir\nSous la direction historique de Georges Duby, Arte propose le jeudi 16 mai, à partir de 20 h 45, Neuf siècles de guerres saintes?\nAu programme de cette soirée thématique, réalisée par Guy Darbois, une odyssée sur la route des croisades en compagnie de Jean-Claude Guillebaud; un reportage à Sarajevo; un débat sur les valeurs actuelles de l'Occident et le film de Youssef Chahine Saladin. (Voir en pages Guide télévision.)", "url": "https://www.lexpress.fr/informations/les-lecons-de-duby_614188.html"}, {"title": "Pour ne pas en finir avec les pamphlets", "text": "A lire les brûlots qui inondent nos librairies, on en oublierait que le pamphlet est, d'abord, un genre littéraire. Gallimard en fait une collection confiée à Philippe Meyer. Il était temps\nAu prince de Ligne, on demandait: pourquoi tant d'obstination? «L'humeur, l'honneur, l'horreur», répondit ce parfait honnête homme du XVIIIe siècle. En trois simples mots imbriqués par le bonheur de la rime, la sentence claque. On peut soutenir que cette princière formulation d'une indignation radicale résume, à elle seule, l'art du pamphlet. Un genre de basse extraction, mais qui, de Pascal aux surréalistes, en passant par Voltaire et tant de petits maîtres, comme Paul-Louis Courier, traverse toute l'histoire de la littérature et des idées.\nL'Humeur, l'honneur, l'horreur est devenu le titre d'un livre du sinologue Simon Leys, l'un de nos meilleurs polémistes: sa science et sa clairvoyance se manifestent d'abord, surtout, dans une langue de brillant écrivain. Vilipendé à l'époque pour avoir osé dénoncer la barbarie de la Révolution prétendument «culturelle», l'auteur des Habits neufs du président Mao ne cesse de répéter qu'il ne sert à rien d'énoncer une vérité criante: lorsque, d'aventure, l'on daigne vous entendre, il est trop tard. L'éternel retour de la sottise comme des tyrannies inciterait donc, au moins par lucidité, à tirer l'échelle et à se réfugier dans sa thébaïde. Pourquoi, dès lors, s'escrimer à écrire des pamphlets? Disons pour la dignité de l'esprit et l'hygiène mentale - au sens donné par Etiemble. Mais aussi pour défier les autorités, tous ces gens d'importance, et rire de nos faiblesses à travers celles des puissants.\nComment juger de la réussite d'un pamphlet? Au principal par la vivacité du style, un phrasé sans graisse, le vocabulaire idoine, la démonstration impeccable - en somme, une certaine manière de trancher, synonyme, le plus souvent, de concision. Swift, avec ses Instructions aux domestiques (1745), chef-d'oeuvre de la satire contre le mensonge social, nous a laissé un diamant d'autant plus brillant (et coupant) qu'il s'agit d'un fragment de traité inachevé. Pour le reste, l'exercice du pamphlet court toujours le risque de l'attaque ad hominem, il pousse à l'ignominie comme à l'outrance ridicule. Quoi qu'en disent ses thuriféraires, à commencer par François Mitterrand lui-même («C'est mon meilleur livre»), Le Coup d'Etat permanent (1964), où de Gaulle est assimilé à un dictateur, ne tient pas la comparaison, par exemple, avec Le Style du Général (1959), où Jean-François Revel se contente, lui, d'une fine et percutante analyse des textes du fondateur de la Ve République.\nSaluons, aujourd'hui, la naissance d'une nouvelle collection de pamphlets, placée sous l'autorité de Philippe Meyer, dont l'ironie est connue jusque dans le département des Deux-Sèvres. Les courts ouvrages estampillés Pour en finir avec... se proposent de renouer avec une tradition d'impertinence pertinente.\nEn toute logique, on commença par... les hebdomadaires et, bien sûr, c'était notre devoir de pigiste d'en rendre compte, par les justes vilenies que Marin de Viry ne manquerait pas de débiter à l'encontre de L'Express. Hélas! sauf pour notre lâche soulagement, ce chapitre intitulé «Entre le marteau multimédia et l'enclume marquetinge» - c'est le type d'astuces de l'auteur - nous a semblé oiseux et incompréhensible. Malgré quelques piques amusantes, l'épluchage d'un éditorial de Jean Daniel, du Nouvel Observateur, sur «Les tourments ascensionnels de Jacques Delors» ou la présentation de Télérama en prêcheur du goût esthétiquement correct, l'auteur ne réussit guère à nous convaincre de la nocivité des hebdos et, par conséquent, de la nécessité de sa fâcherie. Prescription: tous les soirs, au coucher, relire à petite dose l'indémodable Monographie de la presse parisienne, du Dr Honoré de Balzac.\nDans Pour en finir avec l'Université, Armand Dernist somnole durant son exposé historique, puis, d'un coup, nous réveille quand il se révèle le guide narquois d'un lieu stratégique: les couloirs. Là où se dessinent les perspectives de carrières peinardes à l'intérieur d'une institution moribonde, victime consentante de réformes hâtives et d'une hypocrisie nationale, l'Université refusant la sélection dans l'exacte mesure où le système des grandes écoles l'applique de façon impitoyable. Déprimant à souhait, le constat mélancolique de notre polémiste suggère de transformer la Sorbonne en musée.\nEnfin, voici Bernard Oudin, qui, d'une prose moins élégante qu'efficace, tire une forte salve Pour en finir avec les écolos. Le trou dans la couche d'ozone, l'insécurité de l'énergie nucléaire, le massacre des baleines, la corrida, la pollution des villes, les autoroutes destructrices de millions d'insectes, la voiture, l'avion, le TGV, le progrès: autant de motifs de vertes révoltes que le pamphlétaire ridiculise. Citations ahurissantes à l'appui, il réussit à nous prouver que nos braves écolos pourraient se révéler les pires inquisiteurs du méchant Homme. Le succès grandissant des thèmes écolos chez les adolescents ne laisse pas de l'inquiéter, si l'on en juge par sa conclusion: «C'est généralement quand les jeunes s'emparent d'un idéal que commencent les malheurs du monde.» Une bonne chute, quoique dépourvue de mordant.\nM. le Directeur de Pour en finir avec..., il vous faudra montrer une extrême sévérité et contraindre vos auteurs à travailler la note finale. Ami des impressionnistes, Octave Mirbeau détestait (euphémisme) les artistes académiques - et, en particulier, Cabanel. Celui-ci vient à trépasser. Ivre de joie rageuse, Mirbeau se précipite pour publier dans L'Echo de Paris une cruelle «oraison funèbre». Derniers mots de son brûlot: «Si j'avais une épitaphe à inscrire sur sa tombe, je mettrais simplement ceci: ?Ci-gît un professeur. Il professa''.» Le coup de grâce.\nPour en finir avec les hebdomadaires, par Marin de Viry. Gallimard, 144 p., 68 F.\nPour en finir avec l'Université, par Armand Dernist. 112 p., 65 F.\nPour en finir avec les écolos, par Bernard Oudin. 224 p., 75 F.>\nà lire aussi\nLe Bal des vautours, par Jean Bothorel (éd. Gérard de Villiers/Jean Picollec, 188 p., 99 F). Où l'on voit l'éditorialiste du Figaro accuser notamment Alain Peyrefitte et Franz-Olivier Giesbert d'avoir transformé le même Figaro en «un instrument au service de leur promotion personnelle» et faire un bras d'honneur à son propre directeur de la rédaction.\nCarte de presse, par Dominique Jamet (Balland, 200 p., 70 F). Où l'on voit l'ancien éditorialiste du Quotidien de Paris dénoncer, dans le journalisme, «le copinage, la complaisance, les cérémonies de congratulations mutuelles, la connivence, la complicité et les cris d'orfraie du corporatisme outragé».", "url": "https://www.lexpress.fr/informations/pour-ne-pas-en-finir-avec-les-pamphlets_614183.html"}, {"title": "49ème Festival de Cannes - \"Moi, Pascal, mongol...\"", "text": "Dans Le Huitième Jour, de Jaco Van Dormael, Pascal Duquenne est un trisomique qui rencontre un homme «normal». Une expérience qu'il n'est pas près d'oublier\nVoix off. «Au commencement, il n'y avait rien. Y avait que la musique.» Luis Mariano chante au loin: «Mexico... Mexiiiiicoooo... Sous ton soleil qui chante, le temps paraît trop court pour goûter au bonheur de chaque jour...» La voix off reprend. «Le premier jour il a fait le Soleil. Ça pique aux yeux. Et puis, il a fait la Terre...» Grondement de tonnerre. La pluie s'abat. «Le deuxième jour, il a fait la mer. Ça mouille les pieds.» Intérieur d'une maison. «Le troisième jour, il a fait les disques.» On entend un cours de langue en anglais. La voix reprend. «Ceux qui sont nés en Amérique parlent anglais. Moi, je ne sais pas où je suis né, je crois que c'était en Mongolie...» La caméra, alors, se pose sur l'homme qui regarde la télévision. Il a les yeux bridés, comme un Mongol, lui aussi. Mais c'est un trisomique, un mongolien. C'est Georges, le héros du film de Jaco Van Dormael, Le Huitième Jour. Présenté en compétition officielle au festival de Cannes. Deuxième long-métrage de l'auteur belge de Toto le héros.\nDans Le Huitième Jour, Georges (Pascal Duquenne) rencontre Harry (Daniel Auteuil), par une nuit d'orage, au bord d'une route. Un type normal, Harry, très normal. Il est adapté au monde, il ne sait plus qui il est, il fait ce qu'on attend de lui, sans envie, sans désir. Sa femme, Julie (Miou-Miou), l'a quitté en emmenant leurs deux petites filles. Georges, lui, avec son chromosome en plus et sa petite Mongolie dans la tête et le coeur, est un être libre, vivant, il fait ce qui lui plaît. Il aime se coucher dans l'herbe, sentir l'air remplir ses poumons et le souffle du vent caresser sa joue, regarder un papillon... «Moi, mongol», dit Georges à Harry, en s'installant dans sa vie, sans lui demander son avis. Il n'en sortira plus.\nPour Georges et Harry, que tout oppose, plus rien ne sera comme avant. Pour ceux qui verront ce film, non plus. Car ce Huitième Jour, bouillonnant de poésie et de tendresse, où l'on est sans cesse ballotté entre l'émotion et le rire, mais aussi agacé, parfois, par une mise en scène un peu trop appuyée et schématique, est un formidable «passe-muraille». Non seulement il vous donne l'envie de prendre la clef des champs, mais, surtout, il vous permet de franchir la frontière de cet univers étrange, méconnu, auquel appartient Georges. Et Pascal Duquenne, ce jeune mongolien de 25 ans. Dont le sourire, les pleurs, les cris, les moues, face à un Daniel Auteuil impeccable, impose une présence remarquable et révèle un vrai talent de comédien.\n«Pascal est un acteur-né, dit Jaco Van Dormael. Il possède une vérité incroyable. Il fait les choses par plaisir; quand il n'en a pas, il ne se passe rien. Avec lui, j'ai découvert un monde d'une richesse immense. Sans tricherie.» «C'était chouette!» lâche Pascal Duquenne, de sa voix légèrement saccadée, teintée d'une pointe d'accent belge. Et lorsqu'on lui demande s'il recommencera, il répond d'un ton sans réplique: «Ça, oui. Pour Jaco. C'est mon ami.» A côté de lui se tient sa mère, Huguette, son ange gardien, celle qui depuis la naissance de son «petit Chinois aux yeux bridés», n'a eu de cesse de se battre pour qu'il puisse vivre, apprendre, être accepté parmi les autres, tout en exerçant son métier d'institutrice, puis de directrice d'école primaire. «Tout jeune, Pascal a manifesté des dons pour la musique, la danse et le dessin. Nous avons eu la chance d'être entourés de spécialistes qui ont eu l'intelligence de l'aider à s'épanouir dans ces voies-là. Mais je reconnais que cela n'a pas toujours été facile.» Aujourd'hui, Pascal suit des cours de danse, de percussions, d'équitation, et fait partie d'une troupe de théâtre. «J'aime toutes mes peaux», explique-t-il joliment. Il vit à la campagne, pas très loin de Bruxelles. Dans sa chambre, il y a une multitude d'affiches sur les murs. La plus grande, c'est celle de Toto le héros, son premier rôle avec Jaco. «J'ai un autre fils, Yves, qui est ingénieur, dit Huguette. Finalement, l'un a tout dans la tête, l'autre a tout dans le corps et le coeur. Je suis fière des deux.»\n«Aime et fais ce qui te plaît»\nLorsqu'ils ont vu Le Huitième Jour, Huguette a «galopé à fond dans l'histoire». Pascal, lui, a fondu en larmes. Tout d'un coup, il s'est dit que peut-être tout ça était vrai. Alors, son ange gardien l'a consolé et lui a expliqué que c'était du cinéma. Et que, grâce à ce film, les autres ne le regarderaient plus comme s'il venait d'une terre inconnue. Quant à Jaco Van Dormael, le rêveur, il soupire: «Si j'ai bien fait mon métier, les gens repartiront avec ce sentiment indicible sur la vie que j'éprouve en regardant filer les nuages à travers ma fenêtre.» Et en s'endormant le soir, après avoir lu quelques poèmes de Verlaine.\nAu festival de Cannes, le 16 mai sera un jour pas comme les autres. Georges et Harry y débouleront avec leur onzième commandement: «Aime et fais ce qui te plaît.» Pour Pascal Duquenne, ce sera un jour comme un autre. Enfin, presque. Il souhaite rencontrer Gérard Depardieu et Catherine Deneuve. «Ça serait chouette!»\n>à savoir\nJaco Van Dormael est né le 9 février 1957 en Belgique. Il a débuté comme clown pour enfants, après avoir suivi des études de cinéma. Il a réalisé son premier court-métrage en 1980, Maedli la brèche, oscar du meilleur film étudiant étranger en 1981. Toto le héros a remporté la caméra d'or et le prix du public au festival de Cannes 1991.\n>à lire\nLe scénario du Huitième Jour, Gallimard/Page blanche.", "url": "https://www.lexpress.fr/informations/49eme-festival-de-cannes-moi-pascal-mongol_614176.html"}, {"title": "danse - Pascal Rioult", "text": "Pascal Rioult assure que «l'entraînement d'un athlète et celui d'un danseur se ressemblent». Du saut de haies au grand jeté, cet ancien professeur d'éducation physique n'aurait donc franchi qu'un pas. Parti de Caen, sa ville natale, il a fait ses classes auprès de Lucinda Childs, avant d'être engagé par Martha Graham et de créer sa propre compagnie. Rioult a conservé l'empreinte de ses années Graham, mais, nourri par elles, il sait affirmer sa propre volonté.\nThéâtre de Caen, (16) 31-30-76-00. Les 22 et 24 mai.", "url": "https://www.lexpress.fr/informations/danse-pascal-rioult_614327.html"}, {"title": "théâtre - le coup de coeur - Les Derniers Devoirs", "text": "Le grand écrivain réfugié dans sa campagne n'était pas misanthrope. Il aimait bien raconter la vie sans histoires des gens sans importance. A coups de clichés, de phrases communes, de réactions attendues, Calaferte montre ici les préparatifs fiévreux d'une famille le matin d'un enterrement. Les invités, les fleurs, la dépouille de «grand-pi» dans sa chambre, la quiche du déjeuner, le tailleur noir qui ne va plus, les affaires qui continuent - tout y passe. C'est très drôle, très vrai, libre, bien écrit et tendre. Mise en scène discrète quoique efficace du patron des lieux, Jean-Pierre Miquel, comédiens parfaits: Catherine Ferran (Juliette, la mère), Alain Pralon (Henri, le père) et Florence Viala (Sylvie, leur fille) jouent en finesse et au plus juste ces Français moyens saisis dans leur intimité. Vaguement inquiétants à force de banalité gentille et attendrissants dans leur chagrin convenu.\nThéâtre du Vieux-Colombier, 75006 Paris, (16-1) 44-39-87-00. Jusqu'au 9 juin. De 60 à 150 F.", "url": "https://www.lexpress.fr/informations/theatre-le-coup-de-coeur-les-derniers-devoirs_614322.html"}, {"title": "express monde - Eltsine au pied du mur", "text": "Boris Eltsine a-t-il lancé un ballon d'essai? On imagine mal que le général Alexandre Korjakov, chef de son service de sécurité et l'un de ses intimes, se soit prononcé pour un report de l'élection présidentielle du 16 juin sans un feu vert donné d'en haut... Cet avis «personnel» du général n'est, en tout cas, pas passé inaperçu, contraignant Eltsine à se porter garant du scrutin à la date prévue. Cependant, malgré une remontée notable des intentions de vote en sa faveur, rares sont les sondages qui lui promettent la victoire face au leader communiste, Guennadi Ziouganov. Un tiers de l'électorat, très critique à l'égard des réformes mais hanté par le spectre des soviets, reste indécis. Le président, lui, se livre à une valse-hésitation, esquissant un jour une tentative de compromis avec les communistes, rencontrant le lendemain Grigori Iavlinski, le leader des libéraux. Il est douteux que l'affaire des «diplomates-espions» britanniques lui rapporte une voix de plus. Pas plus que son hypothétique voyage en Tchétchénie, programmé pour la mi-mai: Boris Eltsine ne convaincra que s'il s'entretient avec les indépendantistes les plus acharnés, Selimkhan Iandarbiev et Chamil Bassaïev. Les combattants tchétchènes, qui viennent de réinvestir leur place forte de Vedeno - moins de trois semaines après que les troupes fédérales l'eurent conquise - ont abattu le 5 mai un chasseur Sukhoï 25 et s'apprêtent à intensifier la guérilla. L'armée se venge en multipliant les bombardements sur la population civile. Le pouvoir compterait-il sur le chaos tchétchène pour proclamer l'état d'urgence au début de juin et éviter ainsi l'épreuve des urnes?", "url": "https://www.lexpress.fr/informations/express-monde-eltsine-au-pied-du-mur_614315.html"}, {"title": "express sciences - La vie vient d'ailleurs", "text": "La vie sur notre planète serait née grâce à une molécule arrivée d'au-delà du système solaire, et non dans une soupe terrestre des premiers temps, comme on le croyait jusqu'à maintenant. Cette thèse vient d'être publiée dans la revue Science par trois jeunes chercheurs américains. Travaillant sur l'impact d'une immense météorite tombée voilà presque deux milliards d'années, là où se trouve maintenant Sudbury, dans le sud du Canada, ils ont trouvé des molécules microscopiques en forme de ballons de foot - les fullerènes. Ces capsules viennent de l'espace, ainsi que le prouve l'hélium qu'elles renferment, et elles auraient pu ensemencer la Terre avec les atomes nécessaires à la vie, comme le carbone. L'analyse de ces molécules prouve aussi que des substances complexes peuvent traverser l'espace et atterrir sur notre planète. Ces fullerènes proviennent de l'atmosphère d'une étoile géante rouge voyageant il y a cinq milliards d'années. Ces nouveaux résultats justifieraient la théorie controversée de l'astronome anglais Fred Hoyle, qui affirmait, dans les années 50, que la vie sur la Terre serait venue de l'espace. A méditer en parcourant l'exposition sur les météorites qui s'ouvre au Muséum national d'histoire naturelle, à Paris. Où l'on voit toutes les traces qui racontent l'histoire de la galaxie.", "url": "https://www.lexpress.fr/informations/express-sciences-la-vie-vient-d-ailleurs_614310.html"}, {"title": "express sciences - La musique de la langue", "text": "La musique est l'âme de la géométrie, disait Claudel. La musique est l'âme du langage, ajoute une équipe de chercheurs du laboratoire de sciences cognitives et psycholinguistiques du CNRS. Leurs travaux démontrent que la prosodie (la mélodie, l'intonation, le rythme et les pauses d'une phrase), qui reflète les caractéristiques phonologiques et syntaxiques d'une langue, joue un rôle fondamental dans l'apprentissage du langage chez les bébés. C'est elle qui permet le découpage des phrases en groupes de quelques mots - ce qui facilite l'acquisition d'un lexique, sorte de dictionnaire mental. Les nouveau-nés sont même capables de percevoir les intonations qui marquent les frontières entre les mots. Etonnante faculté que celle des bébés à apprendre leur langue maternelle! Une faculté qui est analysée dans Comment la parole vient aux enfants (Editions Odile Jacob), l'excellent ouvrage de Bénédicte de Boysson-Bardies, responsable de l'équipe d'organisation vocale et gestuelle du laboratoire de psychologie expérimentale de l'université Paris V. «Le langage est un don, un cadeau de l'évolution», explique la scientifique. L'enfant naît avec la connaissance implicite des principes universels qui structurent le langage. Entre le moment de sa conception et 12 mois, âge auquel il va prononcer ses premiers mots et leur attribuer un sens, le bébé met en branle, étape par étape, son système de compréhension et de formulation du langage. Avant la naissance, il réagit déjà à la voix de sa mère; avant 1 mois, il reconnaît préférentiellement sa langue maternelle. A 5 mois, il saura détecter les changements d'intonation. A 8, il comprendra certains mots et leur contexte. A 1 an, enfin, il commencera à parler. Du premier babil à la première phrase, le bébé déroule, progressivement, le programme génétique qui lui permet d'accéder à la parole. Un joli parcours, que Bénédicte de Boysson raconte fort bien.", "url": "https://www.lexpress.fr/informations/express-sciences-la-musique-de-la-langue_614308.html"}, {"title": "express france - Pacifique: les portes ouvertes", "text": "Jean-Jacques de Peretti, ministre délégué à l'Outre-Mer\n- L'EXPRESS: Quel est l'avenir de la Polynésie après la fin des essais nucléaires?\n- JEAN-JACQUES DE PERETTI: Avec les compensations financières à l'arrêt du centre d'essais de Mururoa, les Polynésiens ont les moyens de leur développement. L'avenir de la Polynésie leur appartient. Ils le forgeront dans l'ensemble français et pourront agir au nom de la France dans le Pacifique Sud. En ce moment, les Etats de la région s'inquiètent du désengagement des Américains et du départ programmé des Britanniques, et sont très demandeurs de coopération.\n- Que vont devenir les atolls de Mururoa et Fangataufa?\n- Il faudra deux ans pour démanteler les installations du centre d'essais. Les travaux ont commencé. On réutilisera ce qui peut l'être, comme les usines de dessalement de l'eau de mer. On y maintiendra un petit laboratoire et une équipe de surveillance. Ensuite, ce sera aux Polynésiens de leur trouver la meilleure destination. Mais l'effort d'équipement portera sur Hao, qui servait de base logistique.\n- En Nouvelle-Calédonie, qu'allez-vous faire pour relancer les négociations interrompues sur l'avenir du territoire?\n- Le FLNKS a souhaité se retrouver avec sa base, c'est bien normal. Contrairement à ce qui a été dit, le gouvernement a ouvert des portes, notamment pour des évolutions institutionnelles et sur la nécessité d'une usine métallurgique dans le Nord. Tout sera fait pour que celle-ci voie le jour. Nous attendons que le FLNKS précise ses positions pour reprendre les discussions. Ce n'est pas l'Etat mais les deux partenaires calédoniens qui ont demandé une «solution consensuelle» au lieu du «référendum couperet». Leur démarche est la bonne. Encore faut-il que chacun puisse donner corps à son objectif, tout en respectant la différence de l'autre.", "url": "https://www.lexpress.fr/informations/express-france-pacifique-les-portes-ouvertes_614303.html"}, {"title": "Le vrai-faux paysan du foot français", "text": "Guy Roux a fait de l'AJ Auxerre le meilleur club français. Il a désormais beaucoup d'argent et ses entrées dans les ministères. Sa méthode\" Le foot, rien que le foot, tout le foot, et dodo à 21 h 30.\nC'était il y a trente ans. L'entraîneur débutant d'une équipe de patronage s'offre un stage intensif à la chambre économique d'Auxerre. Thème de la semaine: «Art oratoire et audiovisuel». Au milieu des chefs d'entreprise, le jeune homme aux allures de Bourvil apprend à fixer une caméra, à s'adresser à une foule et à déjouer les questions embarrassantes. «Pendant vingt ans, ça ne m'a servi à rien», s'amuse Guy Roux. Depuis, des plateaux de TF 1 au micro d'Europe 1, sans oublier sa marionnette des Guignols, le vrai-faux paysan du football français n'en finit plus de labourer les médias. Ses bons mots et ses petites vacheries, souvent mâtinés de messages personnels et d'expressions du terroir, en font l'entraîneur le plus populaire du pays. Le plus craint, aussi.\nDixième club français à réaliser le doublé coupe-championnat, l'AJ Auxerre - 164e ville de France, 9 000 supporters de moyenne, une équipe d'antistars formées au club - se frottera, la saison prochaine, aux capitales mythiques du foot européen. «C'est le Vietnam contre les Etats-Unis», promet déjà le général Roux. On connaît la chanson: le petit contre les gros, le bon contre les méchants, l'homme au survêt' tire-bouchonné face aux carnassiers des loges présidentielles en blazer club.\nEn apparence, c'est vrai, rien n'a changé. Depuis que Guy Roux a repris l'équipe en championnat régional, au début des années 60, son bureau continue de ressembler à l'arrière-boutique d'un brocanteur. Au mur, le blason du patronage côtoie une carte de France d'instituteur de la IIIe République, un fer à cheval fait face à un buste du maître des lieux offert par un supporter «artiste». Le pion Guy Roux possède, en outre, une vue imprenable sur l'entrée des vestiaires.\nMais son véritable jardin secret, c'est son centre de formation, tout proche. Il y mène à la baguette une cohorte d'adolescents triés sur le volet. Footings en forêt, abdominaux intensifs, séries de dribbles et tours de terrain supplémentaires pour ceux qui rechignent. Le soir, il fait la tournée des boîtes de nuit pour traquer les rares indisciplinés. L'école Guy Roux, c'est le foot, rien que le foot, tout le foot, et dodo à 21 h 30. A l'arrivée, les meilleurs joueurs français de ces quinze dernières années. Ils ont pour nom Boli, Cantona ou Ferreri. Rien d'étonnant, avec un tel palmarès, qu'il soit depuis des lustres le président du syndicat des entraîneurs.\nGuy Roux, entraîneur-directeur général, mais encore standardiste, jardinier et tour-opérateur, adore se mêler de tout. Car c'est aussi un redoutable calculateur et un personnage retors. Depuis huit mois, il n'adresse plus la parole à son vieil ami le député maire Jean-Pierre Soisson. «Entre lui et moi, il y a un pot de fleurs», tonne l'entraîneur. Le pot de fleurs en question, fruit d'un arrêté municipal, interdit l'accès aux voies sur berge de l'Yonne, qui menacent de s'effondrer. Il oblige surtout Guy Roux à un détour quotidien de quelques dizaines de mètres, ponctués de deux feux tricolores. «Et quand j'arrive, ils passent toujours au rouge...»\nDigne d'un film d'espionnage\nPour une autre cause, il va jusqu'à se faire élire conseiller municipal de son village d'Appoigny. De méchants ingénieurs de Paris veulent faire passer une nationale qui défigurerait la forêt. Et, plus grave encore, qui traverserait l'un de ses terrains. L'élu très spécial fait sonner les téléphones ministériels. Et il se souvient soudain que, depuis 1980, il repousse sans cesse la remise officielle de sa médaille du Mérite national. L'occasion est trop belle: il y a quelques semaines, il se débrouille pour que son vieil ami - un de plus! - Bertrand Landrieu, directeur du cabinet de Jacques Chirac, lui épingle le ruban dans son fief bourguignon. «On a parlé du bon temps de la communale, et de la déviation», résume Guy Roux.\nL'entraîneur n'a jamais caché une petite préférence pour la droite. Lorsque Jacques Chirac lui tend la coupe au Parc des Princes, le 5 mai, il lui glisse: «Vous êtes le troisième président que je salue à cette place, mais le premier pour lequel j'ai voté.» Ce gaulliste de coeur aura pourtant le privilège de manger à la table de Fidel Castro à La Havane. Le Lider maximo lui propose même le mariage du marxisme et du ballon rond: «Tu viens deux ans chez nous, tu fais jouer nos jeunes au foot plutôt qu'au base-ball et je te donne une île.» Guy Roux préférera retourner à Auxerre.\nLà, il peut tout se permettre. Statufié en porte-parole de la «vraie France», il incarne parfois son personnage jusqu'à la caricature. L'entraîneur-citoyen frise l'apoplexie dès qu'on évoque le montant de son salaire, estimé entre 150 000 et 200 000 francs. Les renouvellements de son contrat donnent lieu à une scène digne d'un film d'espionnage. Le drame se joue au domicile du président de l'AJA, Jean-Claude Hamel. Il y a là aussi Gérard Bourgoin, roi de la volaille, industriel et mécène historique du club. Les trois hommes, qui se connaissent par coeur, s'assoient autour d'une table. En silence, ils écrivent chacun un chiffre sur une feuille. Puis, l'un après l'autre, ils retournent leur bout de papier. Ensuite, on discute.\nOn sait que Guy Roux possède quelques maisons à Auxerre, des hectares de chablis, une ou deux forêts, un étang et l'un des plus gros cabinets d'assurances du département. «Et quelques actions de privatisées», concède-t-il du bout des lèvres. Et encore des louis d'or. «De mon grand-père j'ai toujours gardé la peur du lendemain. Il me disait qu'il n'y a rien de plus sûr que les louis d'or. Avec mes premières économies, j'en ai acheté quelques dizaines. Je les ai mis dans un coffre-fort.» Le coffre-fort existe toujours. Les louis d'or aussi.\nBernard Tapie apprécie en connaisseur. «C'est l'entraîneur le plus intelligent et le plus riche du football français. Et puis il a de la chance, lui: il ne connaît pas Barin...» Une allusion perfide à Ljubo Barin, le repenti des magouilles du foot européen, qui déclarait le 20 avril 1995 au juge bordelais Pragout: «Au cours de discussions avec M. Hamel et Guy Roux, Claude Bez a pris l'engagement de payer 22 millions de francs pour le transfert de Jean-Marc Ferreri (...). J'ai fait un retrait de 19 millions de francs en espèces (...). Tout le monde sait bien que cet argent a été remis à M. Hamel et à M. Ferreri.» Guy Roux et Jean-Claude Hamel lèvent les yeux au ciel. L'enquête à Auxerre n'a rien donné de concluant.\nLe vrai miracle, pour l'AJA et son entraîneur, est d'être passés à travers la grande lessive du foot français. «Parce que nous ne nous sommes pas enrichis illégalement», souligne Guy Roux. Du coup, le plus célèbre des entraîneurs français peut sortir son stylo et calculer une nouvelle fois ses points retraite d'assureur. «Vous voyez: trente-deux ans de bons et loyaux services, et je n'en suis qu'à 9 000 francs...»", "url": "https://www.lexpress.fr/informations/le-vrai-faux-paysan-du-foot-francais_614295.html"}, {"title": "Nouvelles découvertes sur Jésus", "text": "En contestant la date de l'Evangile de Matthieu, le papyrologue Carsten Peter Thiede apporte un nouvel éclairage. Tandis qu'aux Etats-Unis le Séminaire de Jésus remet en question les propos attribués au Christ.\nDu jamais-vu, sauf rarissimes exceptions. Le mois dernier, les trois plus grands newsmagazines américains - Time, Newsweek, US News and World Report - ont consacré, la même semaine, leur couverture au même personnage: Jésus. A travers toute l'Amérique du Nord, de Vancouver à Miami et de Washington à Ottawa, des dizaines d'hebdomadaires, de quotidiens, d'émissions de télévision publiaient de très longs articles sur le fondateur du christianisme et son histoire.\nLe livre d'un Allemand et d'un Américain, Carsten Peter Thiede et Matthew D'Ancona, Témoins de Jésus, bouleverse notre conception de l'histoire: d'après leurs recherches, l'Evangile de Matthieu aurait été écrit au ier siècle, alors qu'il existait encore des témoins directs, et non des années plus tard. La traduction de cet ouvrage sort dans quelques jours aux éditions Laffont.\nJésus n'a pas fait de miracles\nEnfin, le jour de Pâques, la chaîne de télévision ABC - l'une des plus importantes des Etats-Unis - a diffusé une séquence surprenante. On y voyait des dizaines de milliers de pèlerins entendant, sur la place Saint-Pierre, à Rome, le message pascal de Jean-Paul II. Et presque aussitôt intervenait un contradicteur, qui assurait que Jésus n'avait pas fait de miracles, qu'on ne savait rien de sa naissance et qu'il était avant tout un paysan un peu marginal révolté contre le pouvoir romain et ses collaborateurs en Palestine.\nCe contradicteur, John Dominic Crossan, 62 ans, ancien prêtre d'origine irlandaise, est l'un des principaux animateurs du Séminaire de Jésus, un groupe d'exégètes, ou présumés tels, qui s'est formé par cooptation depuis une dizaine d'années. Leurs conclusions, rassemblées dans un livre en préparation intitulé The Acts of Jesus, sont le résultat de la réunion du groupe qui s'est tenue à la fin de 1995 dans la salle de bal d'un hôtel de Santa Rosa (Californie). Il n'est pas surprenant qu'elles aient fait grand bruit dans un pays où les fondamentalistes, les croyants qui se fient à une interprétation littérale des textes bibliques, sont nombreux. Elles forment un curieux mélange de points déjà établis par les chercheurs contemporains et d'hypothèses plus ou moins hasardeuses.\nLe Christ n'est pas né en l'an 0\nAinsi le Séminaire de Jésus et ses porte-parole soulignent-ils que le Christ n'est pas né en l'an 0, mais quelques années plus tôt, probablement entre - 6 et l'année de la mort d'Hérode, - 4. Mais l'on savait depuis des années que le moine Denys le Petit, qui vivait à Rome au vie siècle, s'était trompé en fixant cette naissance à l'an 752 du calendrier romain, devenu dès lors l'an I du nôtre. En vérité, comme l'indique Charles Perrot, professeur à l'Institut catholique de Paris, «le problème reste ouvert». En revanche, diverses indications permettent de penser que Jésus aurait été crucifié le 3 avril 33, à l'approche de la quarantaine, ou le 7 avril 30, à 36 ans environ. La plupart des spécialistes optent pour cette dernière date.\nPlus important: les mêmes spécialistes remettent en question la Résurrection de Jésus et les quatre cinquièmes des propos qui lui sont prêtés par les Evangiles.\nOr, c'est vrai, l'Histoire ne peut dire si Jésus est vivant ou si, au contraire, il est mort à jamais le 7 avril 30. Elle peut seulement noter que son tombeau était vide - sinon, les contemporains de l'apôtre Pierre et de ses compagnons n'eussent pas manqué de le leur faire remarquer quand ceux-ci se mirent à annoncer que leur «maître» était ressuscité; mais le tombeau vide ne constitue pas une preuve, puisque le corps peut en avoir été retiré.\nLes apôtres ont transformé l'histoire du monde\nL'Histoire peut aussi enregistrer les déclarations de disciples qui affirment, selon les Evangiles et les lettres de Paul de Tarse, avoir rencontré Jésus après sa mort. Mais, à l'inverse, bien des psychologues citeront les cas de personnes sujettes à des hallucinations.\nL'argument le plus déterminant pour la crédibilité de la Résurrection tient sans doute au comportement du petit groupe de fidèles que l'on nomme les apôtres. Ces pauvres bougres s'étaient montrés infidèles, justement, lâches et renégats. Or ces moins-que-rien, ces poltrons pour la plupart illettrés, ces hommes couchés se sont relevés pour affronter tous les périls, ressusciter le mouvement que Jésus avait lancé en Palestine et, en fin de compte, transformer l'histoire du monde. Il s'est donc passé quelque chose, en ces jours-là, qui a changé ces hommes. Ils ont dit que ce quelque chose, c'était leur rencontre avec Jésus vivant, ils l'ont redit jusqu'à en mourir, et ils ont répété ses paroles, son enseignement.\nLes ont-ils déformés? Ou, plutôt, les paroles de Jésus rapportées par les Evangiles sont-elles authentiques? C'est l'autre problème. Pour en juger, les membres du groupe américain ont employé une curieuse méthode. Entre eux, ils ont mis aux voix un peu plus de 2 000 extraits des Ecritures. Chacun disposait de quatre boules de couleur, à placer, au choix, dans une urne: une rouge s'ils estimaient que les propos étaient authentiquement de Jésus, une rose s'ils pensaient que ces paroles étaient dans son style habituel, une grise s'ils éprouvaient des doutes, une noire s'ils n'y croyaient pas. Les boules noires furent, de loin, les plus nombreuses. Mais cette manière d'écrire l'Histoire est évidemment très discutable: majorité ne signifie pas vérité.\nConnaissons-nous les vraies paroles de Jésus?\nDepuis longtemps, les meilleurs spécialistes sont en effet convaincus que certains propos prêtés à Jésus sont ce qu'ils appellent des «constructions de la communauté». Autrement dit, des reconstitutions de son enseignement par les premières communautés chrétiennes, reconstitutions qui tenaient compte de ce qu'elles avaient vécu et de ce qu'elles croyaient, notamment la Passion et la Résurrection. Ainsi la plupart des exégètes actuels récusent-ils les propos prêtés à Jésus lorsqu'il annonce sa mort sur une croix. Et beaucoup dépensent une énergie considérable à retrouver par des méthodes scientifiques rigoureuses les ipsissima verba - les mots mêmes de Jésus. Une tâche quelque peu désespérée, à en croire l'un des plus réputés biblistes français, le jésuite Xavier Léon-Dufour. Pour lui, la tradition évangélique, c'est-à-dire l'ensemble des propos et récits qui ont été transmis et rassemblés pour aboutir aux textes que nous connaissons, a «formé» et souvent «transformé» mais non pas «déformé» les «souvenirs de l'événement». Et dans un dialogue avec le journaliste Jean-Maurice de Montremy (Dieu se laisse chercher, Plon), il déclare: «Certes, il existe quelques paroles qui remontent à Jésus de Nazareth [...], mais il est extrêmement difficile d'en prouver l'authenticité.» Ce qui ne remet pas en question à ses yeux, répétons-le, «la fidélité [des textes évangéliques] à l'événement Jésus».\nLe papyrus mystérieux de Matthieu\nOr voici qu'intervient dans ces recherches et débats d'exégètes (qui sont souvent d'une extrême violence, seulement verbale, heureusement) un papyrologue - spécialiste de l'étude des papyrus - qui se nomme Carsten Peter Thiede. Comme rien n'est simple en ce domaine et qu'on ne se fait pas de cadeaux entre scientifiques, la qualité de papyrologue elle-même lui est contestée. Il est vrai qu'il est directeur d'un centre de recherche en épistémologie (étude critique des sciences et de leurs méthodes) à Paderborn. Toujours est-il que cet universitaire a fait un éclat en publiant dans une revue spécialisée en papyrologie un article selon lequel l'Evangile de Matthieu aurait été écrit environ trente ans, guère plus, après la crucifixion de Jésus, dans les années 60. Alors que la quasi-unanimité des exégètes le situent vers 80, à peu près une génération plus tard.\nPour mesurer l'importance du débat, quelques précisions sont nécessaires. Nous ne disposons en aucun cas des originaux des ouvrages de l'Antiquité, mais seulement de copies de copies. Ces copies étaient écrites d'abord sur des rouleaux de papyrus, plus tard sur des codex, sortes d'ébauches des livres actuels, puisqu'il s'agissait de papyrus rassemblés et écrits recto verso. Quatre siècles séparent Virgile des plus anciens manuscrits de ses textes en notre possession, treize siècles dans le cas de Platon, seize dans celui d'Euripide. Pour les Evangiles, l'intervalle est de trois siècles seulement. Et, jusqu'à présent, le plus ancien morceau de papyrus évangélique dont on disposait était le Ryland, ainsi appelé parce qu'il appartient à la bibliothèque John Ryland, de Manchester: il date d'avant 150 et contient plusieurs versets de l'Evangile de Jean. On y attache un grand prix, car ces versets sont exactement semblables aux copies plus récentes dont nous disposons.\nIl confirme donc leur validité.\nMais Carsten Thiede, séjournant dans la famille de sa femme, en Grande-Bretagne, en février 1994, entendit parler de fragments de papyrus conservés au Magdalen College, à Oxford, fragments qui reproduisaient quelques brefs extraits du chapitre XXVI de l'Evangile de Matthieu. Jusque-là, on avait daté du milieu du iie siècle ces papyrus achetés voilà plus de quatre-vingt-dix ans par un obscur chapelain anglican sur un marché d'antiquités égyptien. Thiede, lui, pense qu'ils ont été écrits vers le milieu du ier siècle, donc à une époque où vivaient encore des témoins de la vie du Christ, et peut-être par Matthieu lui-même, qui était collecteur d'impôts, savait lire et écrire, ce qui n'était pas le cas de tous les apôtres.\nMatthieu a-t-il copié sur Marc?\nCette affirmation ayant fait grand bruit et subi maintes contestations, il décida de publier un livre, Témoin de Jésus, pour s'expliquer et requit, afin d'atteindre le grand public, le concours d'un journaliste anglais spécialisé dans les affaires politiques, Matthew D'Ancona, du Sunday Times. Jusqu'à présent, la plupart des spécialistes pensaient - et continuent de penser, malgré Thiede - que la version grecque de l'Evangile de Matthieu (la seule dont on dispose, mais il existait, estime-t-on souvent, une version plus ancienne, en hébreu ou en araméen) était tirée en partie de l'Evangile de Marc. Sur les 1 068 versets de Matthieu, 600 environ sont en effet semblables à ceux de Marc. Si, comme l'affirme Thiede, Matthieu a été écrit avant 70, que penser de Marc?\nLa réponse tient en trois arguments. 1. Les Pères de l'Eglise, ceux qui ont les premiers raconté l'histoire des Evangiles, comme Irénée, évêque de Lyon, ont toujours considéré que Matthieu avait été écrit le premier. 2. Matthieu cite un propos de Jésus au chapitre X, verset 23, qui ne s'est pas réalisé: «En vérité, nous n'aurez pas achevé de parcourir les villes d'Israël que le fils de l'homme sera venu.» Or les chrétiens, assure Thiede, durent fuir les villes d'Israël vers 66. La prophétie s'est donc révélée fausse. «Ces paroles, écrit Thiede, auraient dû être supprimées si l'Evangile avait été écrit à l'époque où la prophétie était considérée comme erronée.» 3. Marc, également, a été écrit très tôt.\nPour l'affirmer, Thiede se réfère aux fameux manuscrits de la mer Morte. Selon un autre papyrologue, espagnol celui-là, la grotte numéro 7 de Qumran, où l'on trouva une partie de ces manuscrits, contenait, parmi d'autres rouleaux de papyrus, un fragment de l'Evangile de Marc. Or ces rouleaux ont été déposés à cet endroit avant 68, date où la 10e légion romaine, Frotensis, a dévasté la région. Ensuite, semble-t-il, la grotte n'a pas été rouverte. Et, si elle l'avait été, assure Thiede, on y aurait déposé des codex et non des rouleaux, système qui avait été abandonné.\nImpossible de dater au carbone 14\nA quoi ses adversaires rétorquent que l'attribution du fragment de papyrus à Marc est douteuse, car ledit fragment ne comprend que 20 lettres sur 5 lignes. Surtout, les adversaires de Thiede n'admettent pas que l'on soit passé, dès avant 70, du système des rouleaux à celui des codex. Cela leur paraît totalement irréel. Pour la très grande majorité des spécialistes, les codex sont d'abord apparus à Rome et non en Palestine, vers la fin du ier siècle, et non en son milieu.\nThiede, qui veut démontrer sur de longues pages que les codex étaient utilisés dès le milieu du ier siècle, relève en outre que le texte de Matthieu est écrit en style oncial biblique, c'est-à-dire qu'il comprend des lettres en capitales présentant certaines formes particulières de courbes et d'inclinaisons. Ce qui ouvre un nouveau débat. Thiede et l'un de ses collègues ont même mis au point, afin d'étudier les lettres, un microscope capable de distinguer jusqu'à 20 couches d'encre de l'épaisseur de un millième de millimètre. A l'en croire, ce style oncial a été abandonné dans la seconde moitié du ier siècle, celui de Jésus. Pour trancher le débat, certains ont proposé la célèbre datation au carbone 14. Elle est, paraît-il, impossible, les trois fragments du texte de Matthieu pesant 21, 25 et 45 milligrammes, alors qu'il faut au moins un fragment de 20 à 25 grammes pour exécuter une analyse sérieuse.\nC'est donc l'histoire d'une étonnante et complexe enquête que relate le livre Témoin de Jésus. Il faut noter que les conclusions de Thiede rejoignent en gros celles d'un chercheur français, Philippe Rolland, dont le livre L'Origine et la date des Evangiles (éd. Saint-Paul), publié en 1994, ne retint guère l'attention, car il ne correspondait pas à l'opinion dominante chez les exégètes. Au terme d'une longue analyse des textes eux-mêmes, il concluait que le «Matthieu grec» (précédé notamment d'un «Matthieu hébreu») date du début des années 60. Pour tout compliquer, dans un autre ouvrage (à paraître aux éditions Le Bois d'Orion), un chercheur du CNRS, Christian Amphoux, travaillant sur un manuscrit du ive siècle rédigé en latin et en grec, le codex de Bèze, estime que Matthieu aurait été composé vers 120, sans doute à Smyrne, à partir d'écrits des deux premières générations chrétiennes.\nJésus est-il fils de Dieu?\nSi Thiede et Rolland avaient, en définitive, raison, cela signifierait que les Evangiles de Marc et de Matthieu ont été rédigés à l'époque où vivaient des contemporains de Jésus, des gens qui l'ont peut-être approché de très près. Ce qui conférerait à ces textes, en dépit de leurs contradictions et de leurs imprécisions, une valeur historique supérieure à celle qui leur est habituellement reconnue. Thiede s'attarde d'ailleurs sur un point d'importance. Par trois fois, le papyrus de Matthieu écrit «Jésus» par l'abréviation «KS» (du grec Kyrios, qui signifie Seigneur). Ce qui correspond à la règle juive d'abréger le nom de Dieu: YHWH. Autrement dit, Jésus aurait été très tôt considéré comme fils de Dieu. Il ne s'agirait pas d'une plus tardive «construction de la communauté».\nTel est le débat et telles sont ses implications. Croyants et non-croyants peuvent mesurer leur importance. Mais il est douteux qu'une solution définitive intervienne bientôt, tant les thèses sont multiples et argumentées, tant les spécialistes de tout bord s'acharnent à démontrer la justesse de leurs positions et acceptent difficilement d'y renoncer. Une consolation, pourtant: ces batailles font progresser, peu à peu, la vérité. On en sait chaque année un peu plus sur Jésus.", "url": "https://www.lexpress.fr/informations/nouvelles-decouvertes-sur-jesus_614290.html"}, {"title": "Paroles d'imams", "text": "Mohammed Semmache, imam de Nice, actuellement emprisonné: «Les croisés sont unis pour tuer nos frères en Bosnie et leur sang coule chaque jour. La guerre de Tchétchénie oppose la confession des impies et les partisans de l'islam. Serviteurs de Dieu, n'oubliez pas nos frères combattants, nos frères qui portent des armes pour défendre l'islam et lever le drapeau des islamiques.»\nAbdelali Hamdoune, imam de Woippy (Moselle), expulsé: «Refusez de laisser partir vos enfants avec les Français, ils doivent se comporter de façon totalement différente des Français.» Ou encore: «Faites comme les juifs. Ils ne travaillent pas le samedi et n'envoient pas leurs enfants à l'école ce jour-là. A l'avenir, dites à vos enfants de demander aux responsables de leurs établissements scolaires de ne pas aller en classe le vendredi pour aller à la mosquée (...)» Enfin: «Ici, en France, nous devons nous imposer et imposer l'islam. Pour la rentrée scolaire, les parents doivent s'efforcer d'envoyer au moins une fois par jour leurs enfants à la mosquée.»\nEvoquant une opération de police, Hamdoune avait déclaré: «Il y a des chiens qui sont derrière nous. Ils veulent nous attaquer, nous faire disparaître. Il ne faut pas avoir peur des policiers. Ne vous laissez pas intimider, car nous sommes dans la maison de Dieu.»", "url": "https://www.lexpress.fr/informations/paroles-d-imams_614288.html"}, {"title": "Pages rouges - Monde", "text": "Depuis la fin de la guerre, en 1975, des centaines de touristes américains en voyage au Vietnam ont acheté, parfois plusieurs milliers de dollars pièce, des plaques d'identification (photo) ou des ossements dont on leur affirmait qu'ils étaient ceux de soldats américains portés disparus. Washington a ainsi enregistré le «retour» de 9 000 plaques d'identification, alors qu'environ 2 200 GI manquent toujours à l'appel: 95% de ces «trophées» étaient des faux.\nAprès Salman Rushdie, Michael Jackson et l'antenne parabolique, c'est au tour de la fameuse poupée Barbie (photo) de provoquer la colère des mollahs iraniens. L'hebdomadaire intégriste Sobh (Matin), dirigé par Mehdi Nasiri, haut fonctionnaire du ministère de l'Information et proche collaborateur du Guide de la révolution islamique, l'ayatollah Ali Khamenei, assimile la célèbre poupée aux cheveux blonds à un «symbole de la culture décadente et corrompue de l'Occident» et l'accuse d' «empoisonner» les enfants musulmans innocents. Ce qui n'empêche pas Barbie d'être la poupée favorite des petites Iraniennes.\nNé d'une idée de Jacques Attali, le vaste projet destiné à sauver le Bangladesh des eaux (photo) tourne mal. Sûrs de leur science, les ingénieurs français ont mis en chantier six «épis» chargés de ralentir le courant du Brahmapoutre. Hélas! comme l'avaient prévu les experts locaux, la première mousson en a emporté quatre. Et les deux autres ne devraient pas survivre à l'été. Paris a dépensé plus de 150 millions de francs pour ce dispositif anti-inondations.\nFin avril, deux généraux de l'Armée populaire de libération chinoise se sont rendus à Phnom Penh pour offrir 1 million de dollars d'aide militaire au royaume du Cambodge, et ce sans conditions. Cette soudaine générosité intrigue les diplomates occidentaux, qui soupçonnent la Chine, fournisseur d'armes des Khmers rouges durant quinze ans, de maintenir des contacts avec eux. Peut-être les disciples de Pol Pot ont-ils cessé d'être utiles à Pékin pour la poursuite d'un de ses objectifs prioritaires: combattre l'influence occidentale en Asie du Sud-Est.\nBill Clinton serait intervenu personnellement pour que le Fonds monétaire international consente à prêter à Boris Eltsine les 9 milliards de dollars qu'il demandait. Pour ne pas sembler céder aux pressions du président américain et d'autres leaders du G 7, le FMI avait alors pris la décision d'accorder plus de 10 milliards, mais fractionnés en versements mensuels qui seraient immédiatement interrompus si la Russie revenait aux nationalisations. Avis aux communistes!\nLes journalistes iraniens rencontrent des difficultés imprévues dans leur couverture de la campagne pour l'élection présidentielle aux Etats-Unis. Le nom de famille de Bob Dole, candidat du Parti républicain, signifie «pénis» dans le jargon populaire farsi.\nLe récent accord de coopération militaire liant Israël à la Turquie a provoqué un rapprochement inattendu entre l'Egypte et l'Iran, et ce sous les auspices de Damas. Au Caire, on envisage même une prochaine rencontre entre les ministres iranien et égyptien des Affaires étrangères, Ali Akbar Velayati et Amr Moussa, peut-être en Syrie. Ce serait le premier contact à ce niveau depuis la rupture des relations diplomatiques, en 1979, lorsque l'Egypte avait accueilli le chah en fuite.\nLe musée de la Bombe atomique de Nagasaki a vu sa fréquentation augmenter de près de 50% depuis la création, le mois dernier, d'une nouvelle section, consacrée aux atrocités commises par le Japon impérial en Asie, avant et pendant la Seconde Guerre mondiale. Munis de haut-parleurs crachant discours nationalistes et chants militaires, les camions noirs des groupuscules d'extrême droite ont commencé une campagne de harcèlement autour du musée, tandis que diverses associations font pression pour que cette section soit supprimée.\nPlusieurs centaines de Jordaniens se présentent chaque jour à l'ambassade d'Israël, à Amman, dans l'espoir d'obtenir un permis de travail. En vain: l'Etat hébreu ne souhaite pas que les Jordaniens entrent en concurrence avec les Palestiniens sur le marché de l'emploi.", "url": "https://www.lexpress.fr/informations/pages-rouges-monde_614283.html"}, {"title": "International Réussissez votre expatriation", "text": "A trop parler mondialisation des échanges, on en oublie parfois certains préalables, comme la prise en compte des différences interculturelles - un savoir-faire élémentaire pour qui veut échanger, négocier et commercer. Dans S'internationaliser, les auteurs, Anne Deysine et Jacques Duboin, restituent l'importance des relations humaines pour tout ce qui a trait aux transferts de technologie, aux échanges compensés, aux partenariats... Au-delà de modalités juridiques ou financières abondamment décrites, cette vision donne un autre relief aux préoccupations de l'exportateur, occasionnel ou averti, comme à celles de l'étudiant en quête d'un parcours international.\nS'internationaliser, Anne Deysine et Jacques Duboin (Dalloz), 795 pages, 290 F.", "url": "https://www.lexpress.fr/informations/international-reussissez-votre-expatriation_614276.html"}, {"title": "Recrutement - Les apprentis d'Arthur Andersen", "text": "Le cabinet forme lui-même des élèves de l'Essec avant de les embaucher.\n«C'est bien en vue d'une embauche que nous faisons travailler des étudiants de l'Essec comme apprentis.» Pierre Jouanne, associé chez Arthur Andersen, n'entend pas laisser planer le doute sur les intentions de son cabinet. Comparée aux stages, qui ne durent généralement que trois mois, la formule laisse plus de temps à l'employeur pour évaluer le candidat potentiel. En effet, les étudiants passent douze mois, étalés sur leurs deux dernières années d'école, dans l'entreprise. C'est aussi, pour l'apprenti, une façon de mettre à l'épreuve sa détermination. «Et, s'il est recruté, nous lui proposons la rémunération et les responsabilités d'un cadre qui a déjà un an d'expérience», précise Pierre Jouanne. C'est le cas de Jessica Gottheff. A 23 ans, son salaire annuel s'élève à 224 000 F, au lieu de 206 000 pour un débutant.\nPourtant, quand ils arrivent dans la société, les apprentis n'ont qu'une année de cours derrière eux. «De toute façon, même à la fin de leur scolarité, les jeunes ont tout à apprendre, explique-t-on au sein du cabinet. Ce que nous recherchons, c'est surtout une personnalité et un potentiel.» On recourt à ces critères dès la sélection des apprentis: sur 20 candidats, seuls quatre ont été retenus, cette année. Tous viennent de l'Essec, traditionnel vivier pour le cabinet, et première grande école de commerce parisienne à avoir développé l'apprentissage.\nJessica Gottheff ne regrette pas d'avoir sacrifié la plupart de ses vacances et prolongé sa scolarité d'un trimestre. «Mon travail, ici, m'a permis de mieux profiter de mes cours, estime la jeune femme. Grâce à mon expérience, je comprenais plus vite qu'en première année les éléments théoriques et je posais plus de questions.» Jessica a également apprécié les avantages financiers de l'apprentissage. Arthur Andersen a en effet pris en charge les frais de scolarité de ses deux dernières années d'études et lui a versé une indemnité. Une réserve: le temps passé en entreprise empêche les apprentis de s'investir dans la vie de leur école. «J'étais peu présente dans les associations et aux soirées de l'Essec, reconnaît Jessica Gottheff. Mais il faut savoir ce qu'on veut...»", "url": "https://www.lexpress.fr/informations/recrutement-les-apprentis-d-arthur-andersen_614271.html"}, {"title": "Formation - Quand les cadres éduquent leurs équipes.", "text": "De plus en plus, les entreprises font appel à l'encadrement pour former leur personnel.\n«Lao-tseu a raison: mieux vaut apprendre à l'homme à pêcher que de le nourrir de poisson.» Chez Point P, Claude Lafarge, directeur de la formation, applique l'axiome à sa façon. Depuis trois ans, son groupe, leader de la distribution de produits pour le bâtiment, a déjà amené 350 de ses responsables hiérarchiques à former leurs propres collaborateurs. Même schéma au sein des agences EDF, où le cabinet Mix RH met en place depuis dix-huit mois un scénario qui conduit les managers à repérer et à jauger les comportements commerciaux de leurs équipiers. Ou encore aux AGF, dont le système de cadres-entraîneurs a permis de faire progresser le réseau de distribution d'assurances, en démultipliant l' «effet formation» auprès de quelque 1 200 opérationnels. Objectifs: une meilleure capacité de réaction commerciale et un changement de culture d'entreprise. Autant de messages qui passent d'autant plus facilement qu'ils partent de l'intérieur et que vos pairs sont impliqués. Car le procédé n'a rien de philanthropique. Les utilisateurs découvrent que ce pilotage - du «coaching», selon l'expression des puristes - permet de valoriser les individus et leurs potentiels, pour le bénéfice de tous.\n«Avec deux conséquences: le client est plus satisfait et la compétence des équipes plus développée», assure Edouard Stack, consultant, auteur avec Ellen Bessis de L'Effet booster (Dunod). Cette démarche a séduit la chaîne succursaliste Grand Optical. Guide de parrainage des nouvelles recrues, stage «accueil clients» avec intervention du directeur commercial, correspondants magasins assurant des micro-enseignements pour les nouveaux arrivants: rien n'est laissé au hasard pour que chacun se sente concerné. La chaîne entend ainsi mieux faire passer son concept de «libre-service assisté» auprès à la fois de ses jeunes opticiens vendeurs (27 ans de moyenne d'âge) et des consommateurs. Une façon de se démarquer de la concurrence et de regarder plus loin.", "url": "https://www.lexpress.fr/informations/formation-quand-les-cadres-eduquent-leurs-equipes_614269.html"}, {"title": "vidéo", "text": "Little Odessa\nde James Gray\nUn tueur (Tim Roth échappé de chez Tarantino) règle ses problèmes professionnels et familiaux dans le quartier russe de New York. Ce n'est pas gai: sa mère meurt d'un cancer. Et tout finira en hécatombe au fond d'une zone pavillonnaire. James Gray a de la patte, un talent fou, un univers. Son premier film, est un coup de maître crépusculaire. S. G.\nDelta: 145 F.", "url": "https://www.lexpress.fr/informations/video_614264.html"}, {"title": "express économie - Le joker budgétaire de Chirac", "text": "L'ordre de marche budgétaire pour 1997 a été donné par Jacques Chirac en personne: il faut réduire le déficit d'environ 40 milliards de francs et les impôts de 10 à 20 milliards. Officiellement, la méthode retenue est celle des économies: logement, emploi, agriculture et aide à l'étranger sont visés. On compte également sur les privatisations: une opération financière complexe avec France Télécom pourrait ainsi rapporter plusieurs dizaines de milliards de francs. Assez pour respecter les promesses fiscales et le calendrier de la monnaie unique sans risquer de faire descendre dans la rue les victimes de l'austérité.", "url": "https://www.lexpress.fr/informations/express-economie-le-joker-budgetaire-de-chirac_614257.html"}, {"title": "Dassault: le double piège", "text": "Le patron du deuxième avionneur français se trouve coincé deux fois: par la justice belge, qui l'empêche de quitter le territoire français, et par l'Etat, qui veut le marier à Aerospatiale contre son gré\nComment garder son rang de grand de l'aéronautique mondiale et résister à une restructuration industrielle voulue par le gouvernement tout en se trouvant sous la menace d'un mandat d'arrêt international? C'est la question à laquelle est confronté Serge Dassault depuis que le juge belge Jean-Louis Prignon a décidé de le convoquer dans son cabinet liégeois.\nSoupçonné d'avoir versé des pots-de-vin à des hommes politiques belges pour l'obtention, en 1989, d'un contrat de modernisation des avions de chasse F 16 de l'armée, Serge Dassault ne peut plus franchir les frontières sans prendre le risque d'être arrêté, à la suite de son refus de répondre à la demande adressée, voilà deux semaines, par le juge Prignon. La mésaventure de Didier Pineau-Valencienne (DPV), PDG de Schneider, incarcéré pendant douze jours au printemps 1994, n'est pas loin...\nCette sale histoire pour l'avionneur français a été révélée à la justice belge il y a un an, au cours de l'enquête sur un autre scandale: la vente de 46 hélicoptères Agusta à l'armée belge. Dans le cadre de cette affaire qui éclabousse plusieurs hommes politiques belges, la justice a également découvert deux virements de 15 millions de francs sur les comptes de sociétés panaméennes basées en Suisse, en provenance de Dassault Electronique. Les sommes auraient ensuite été versées, notamment, au Parti socialiste flamand.\nL'intermédiaire, l'avocat bruxellois Alfons Puelinckx, a confirmé avoir reçu un «don» de la firme française. Il affirme, en outre, avoir évoqué ces opérations occultes avec Dassault lui-même, à l'occasion d'une rencontre, en avril 1989, dans son bureau parisien. Serge Dassault, qui n'était plus à cette date PDG de Dassault Electronique, assure, lui, «être étranger à cette transaction».\nDans l'immédiat, le groupe, dont l'avenir passe par l'exportation, est sérieusement handicapé. Plus question, en effet, pour Serge Dassault de jouer les super-VRP auprès des chefs d'Etat dans les grands Salons aéronautiques! Le père du Rafale n'est pas sûr de se rendre, en septembre prochain, au Salon de Farnborough, en Grande-Bretagne, le rendez-vous du gotha de l'aéronautique mondiale. Il devra aussi se contenter de vidéo-conférences avec ses filiales! «Ses clients n'hésiteront pas à lui rendre visite!» estime un proche. Les confrères se veulent solidaires. «Dans ce business, on verse tous des commissions. C'est un mauvais coup porté à notre industrie!» tonne l'un d'eux.\nCette histoire belge tombe au plus mal pour le patron de Dassault Aviation, dont il possède, avec sa famille, 50% du capital. Pour la troisième fois depuis 1982, l'Etat entend fusionner les deux avionneurs français, le privé Dassault et le public Aerospatiale. Autant marier le feu et l'eau. Mais, cette fois, c'est un ami de la famille, Jacques Chirac, qui l'a décidé. Le maire RPR de Corbeil enrage de devoir passer sous la coupe d'une entreprise publique, dirigée, de surcroît, par un technocrate socialiste. Un «comité de pilotage» composé des PDG des deux maisons était censé présenter, en juin prochain, un rapport au gouvernement sur les modalités du rapprochement. Mais Serge Dassault exige de négocier en direct avec le gouvernement. Difficile de jouer longtemps la montre avec le Premier ministre et le juge d'instruction.", "url": "https://www.lexpress.fr/informations/dassault-le-double-piege_614252.html"}, {"title": "express société - SDF par destin", "text": "On ne devient pas SDF par hasard. On glisse dans les interstices du filet social quand celui-ci a déjà commencé à s'effilocher. Une enquête de l'Institut national d'études démographiques, réalisée à Paris par Maryse Marpsat et Jean-Marie Firdion, montre que ceux qui basculent un jour ont souvent été fragilisés par une succession de ruptures, au fil de leur histoire. Environ un SDF sur quatre ne vivait, à 16 ans, ni avec son père ni avec sa mère. Un sur cinq était orphelin, à cet âge, de l'un des parents. Un homme sur cinq est incapable de préciser le métier paternel. Les autres ont eu, dans la moitié des cas, un père ouvrier. Outre un tissu familial déchiré, la plupart des SDF ont connu un déracinement géographique et parfois culturel. 37% des SDF parisiens sont nés en province, 40% à l'étranger. 28% des hommes avaient exercé une profession itinérante. Jusqu'au jour où, rupture conjugale, perte d'emploi ou maladie, le dernier lien a filé.", "url": "https://www.lexpress.fr/informations/express-societe-sdf-par-destin_614245.html"}, {"title": "modes de vie - Services rendus", "text": "Vous vous changez, changez de vaisselle... Un slogan mis au goût du jour par le Comité des arts de la table, pour la bonne cause. Jusqu'au 15 juin, vos anciens verres, assiettes et autres couverts vous seront repris 100 F le kilo. En contrepartie, vous recevrez un bon d'achat à valoir sur de nouveaux produits présentés dans les boutiques qui participent à cette opération. Quant aux objets récupérés, ils seront vendus au profit du programme Arc-en-Ciel de la fondation Aides.\nListe des magasins: 36-68-52-22 et Minitel 36-15, Artable. Services rendus", "url": "https://www.lexpress.fr/informations/modes-de-vie-services-rendus_614240.html"}]