[{"title": "Calvaire d'une scientologue", "text": "Aujourd'hui, elle a honte d'avoir été victime d'une telle escroquerie intellectuelle. Elle se cache. Elle se sent coupable! Un peu comme la victime d'un viol. «N'écrivez pas mon nom», supplie cette ex-adepte de la Scientologie. Pourtant, il y a deux semaines, face à 23 responsables de la secte accusés d'escroquerie, d'abus de confiance ou d'homicide involontaire, cette célibataire de 60 ans a trouvé le courage de témoigner à la barre du tribunal correctionnel de Lyon.\nEntre deux sanglots, cette ex-secrétaire de direction a expliqué comment les scientologues lui ont arraché ses économies et l'héritage de son père, soit, au total, 1 million de francs en deux ans! «J'ai subi une pression psychologique insensée; j'avais perdu mon libre arbitre.»\nLes comptes de la secte L'«Eglise» de scientologie a été fondée en 1954 par Ron Hubbard, décédé en 1986. Elle revendique 8 millions d'adeptes dans plus de 100 pays, dont 40 000 en France. Ses centres vendent des livres, des séances d'audition, des cures de purification. Un compte bancaire a été découvert au Luxembourg, où les Eglises européennes paieraient leur redevance à la maison mère américaine: 310 millions de francs par an.\n«Aidez les autres à être mieux dans leur peau. Devenez auditeur dianétique.» A l'automne de 1988, c'est cette petite annonce obscure, lue dans un hebdo lyonnais gratuit, qui l'attire au centre de dianétique de la place des Terreaux, cache-sexe de la secte. Elle était naïve et chômeuse. «Auditeur? Je pensais que c'était un nouveau métier.» Alors, docile, elle achète La Dianétique. La puissance de la pensée sur le corps, livre culte du gourou américain Lafayette Ron Hubbard, et répond au fameux test de QI en 200 questions. «On m'a dit que les résultats étaient mauvais. J'étais irresponsable. Je devais m'améliorer pour parvenir à l'état de \"clair\", mot clef du jargon scientologique.» Bonne fille, elle accepte de payer 1 500 francs pour des cours de communication et d'intégrité personnelle, puis 11 500 francs pour le cours HQS - entendez: hautement qualifié scientologue.\nComme une drogue...\n«Petit à petit, je suis devenue obsédée par l'envie de connaître cet état de félicité.» L'étape suivante, la cure de purification, coûte 30 000 francs: sauna, gymnastique, surdoses de vitamines? «Avec cette \"purif\", tu seras préservée en cas de guerre atomique», lui fait-on croire. Vient alors l'étape la plus dangereuse, les auditions à l'électromètre. Il faut répéter des centaines de fois le même geste, le même mot, revivre des moments pénibles de son passé... et raconter ses vies antérieures, parfois jusqu'à 108 000 milliards d'années avant Jésus-Christ! Vendu 39 000 francs aux adeptes, l' «électromètre» n'est, en fait, qu'un médiocre ohmmètre (quelques centaines de francs dans le commerce), qui mesure la résistance électrique du corps d'une main à l'autre. Mais, pour les scientologues, c'est une invention capitale, propre à détecter les pensées douloureuses!\n«L'audition était devenue pour moi un besoin, comme une drogue», reconnaît l'ancienne adepte. C'est alors qu'a commencé le harcèlement. Un engrenage: impossible de finir une série de cours ou d'auditions sans donner son accord pour la suivante. Avec une règle d'or: payer d'avance. Et vite! A défaut, plusieurs scientologues débarquaient à son domicile. «Une fois, ils sont restés de 20 heures à 2 heures du matin: j'ai signé les deux chèques demandés, un de 129 000 francs, l'autre de 49 000.» Elle raconte aussi avoir été séquestrée à Copenhague, siège «avancé» de la Scientologie européenne, alors qu'elle voulait rejoindre en France son père mourant. Ce qu'un témoin a confirmé. Les scientologues ont même utilisé un adepte - pourtant prêtre catholique - pour aller récupérer chez elle 58 000 francs! «Ils me disaient que, si j'interrompais les auditions intensives, je risquais d'avoir un grave accident», explique-t-elle.\nAujourd'hui, elle espère que les 23 scientologues jugés à Lyon seront lourdement condamnés, le 22 novembre. Et si, comme le murmurent déjà certains, les peines sont minimes? Si le dossier d'instruction se révèle être trop mince? «Je resterai soulagée d'avoir pu crier publiquement mon calvaire», confie la principale victime des gourous lyonnais. Avec l'espoir que son exemple aura au moins servi d'avertissement aux victimes potentielles de la Scientologie.", "url": "https://www.lexpress.fr/actualite/societe/calvaire-d-une-scientologue_493397.html"}, {"title": "Internénettes", "text": "Jusqu'ici, toutes sortes d'individus - aussi bien des postiers que des aides-ménagères, des adolescentes à problèmes, des chauffagistes en arrêt maladie - nous étaient livrés pêle-mêle sous le nom générique d'humanité. Avec la chaîne thématique, il est désormais possible d'isoler n'importe quel spécimen de son milieu et de l'étudier in vitro. Ainsi a-t-on la chance, grâce à Téva, de voir enfin la femme sans être vu, un rêve de l'homme qui le tient depuis des millions d'années et le prend vers l'âge de 8 ans.\nLa «chaîne au féminin» s'est installée sur le câble, au n° 18: adieu CNN, c'est nous les Nanas, bonjour! Mais quelles nanas? Un examen attentif en laboratoire m'autorise à soutenir qu'il s'agit d'un type bien particulier, bien parisien, qui s'appelle la Copine, dont on connaît l'existence depuis Froufrou. C'est un certain genre de femme, journaliste, qui consulte son horoscope comme d'autres la météo, se met sous Prozac et sur répondeur et qui, un rien déjantée, n'en jouit pas moins de ce fameux sens pratique sans quoi l'espèce humaine ne serait plus qu'une légende que les singes se transmettent. Sa grand-mère était recluse, sa mère était rebelle, la Copine est agacée. Pour le prix d'être libre, on lui demande d'assurer. Téva lui dit: «Sois cool, je vais t'arranger ça.» Bref, au contraire de vous et moi (de moi, surtout), la femme Téva est POSITIVE. Tel est le grand mot de cette chaîne consensuelle (et non sensuelle, bien que sa plus haute ambition semble être d'engranger la publicité des parfumeurs). Téva est une télé «ni-ni»: ni pétroleuse ni souillon, la Copine y est la nouvelle incarnation de la femme-à-sa-place, et le journalisme (l'un des rares métiers où l'on peut réussir sans accéder au pouvoir) le dernier avatar du «rêve de jeune fille».\nSur Téva, les détails sont ingénieux, les astres favorables, la mode est facile à porter, le tailleur est pantalon et la psy est relax (la plupart des complexes sont antirides). Bref, comme le dit une animatrice, «se cramponner la tête» est défendu.\nOn observe que la Copine a le cheveu lisse, tantôt mi-long, tantôt ras, ce qui la distingue des héroïnes de sitcoms, lesquelles arborent ce que, dans le monde des Copines, on appelle une «coiffure de pouffe». Car la série américaine pullule à Téva. Vous avez là une chaîne d'intérieur, à peu près sans fenêtre, avec un bout de jardin. A deux ou trois émissions près, genre Ça m'interpelle (quel titre!), c'est irrémédiablement popote. L'idée, vous martèle-t-on, est d'être «comme à la maison, entre Copines» et que, la Copine aidant par définition la Copine, se constitue un réseau où l'on saura enfin ce qui est tendance cet hiver - sans excès - et par quel bout prendre son bébé - sans angoisse (l'aspect «chaîne du bavoir» n'est pas négligeable). Au total, on se sent loin de tout, pavillonnaire. Tandis qu'ailleurs il est question de fillettes violées, d'ouvrières sur le pavé, Téva vous enseigne le pochoir sans coulures. Bobonnisme postmoderne, où les causeries de Gonzague Saint-Bris ont remplacé les romans-photos, et les téléachats, les soirées Tupperware. Et le lyrisme n'est pas où l'on croit: Saint-Bris nous raconte le destin des stars (forcément tragique, la star n'est pas positive) avec le souffle d'un fer à vapeur, alors que le téléachat exalte la marchandise jusqu'à la perversité. Nous quittons Romy Schneider au moment où «la prédiction de la voyante s'impose à elle dans son aspect le plus funeste» pour tomber sur un sexagénaire à la Buñuel caressant d'un pistolet antidouleur les jambes d'une nymphette en minijupe, et, tandis que Rita Hayworth «fait claquer ses castagnettes au gré des sévillanes sur les scènes clinquantes des night-clubs interlopes», une jeune fille enduite de crème amincissante se retrouve emballée dans du Cellofrais, sous l'oeil attentif d'un public d'abonnés au gaz.\nUne télé du matin étendue aux heures de pointe. Sans revenir à Dim Dam Dom, ne pourriez-vous pas nous mettre quelque chose d'un peu excitant, les Copines? Rassurez-vous, on ne regarde pas.", "url": "https://www.lexpress.fr/informations/internenettes_618875.html"}, {"title": "Et les citoyens?", "text": "Une entreprise en cessation de paiements doit suivre le parcours suivant: après le dépôt de bilan, le tribunal de commerce ouvre une procédure de redressement judiciaire ou, plus rarement, décide la liquidation judiciaire immédiate. Dans le cas d'un plan de redressement, l'administrateur judiciaire choisit de lancer un plan de continuation, pour permettre à l'entreprise d'apurer ses dettes et de repartir sur des bases plus saines, ou bien il décide la cession, partielle ou totale. Dans ce cas, les repreneurs éventuels auront notamment pour mission de sauvegarder l'entreprise et le maximum d'emplois. Si l'on choisit de mettre en place un plan de continuation, l'administrateur judiciaire négocie la dette auprès des créanciers, paie (provisoirement) les salariés sur le Fonds national de garantie des salaires, passe l'éponge sur les passifs et restructure l'entreprise, qui trouve un second souffle. Si la liquidation est finalement prononcée, l'activité cesse définitivement, les salariés sont licenciés et les actifs sont vendus pour rembourser les créanciers: banques, fournisseurs, clients, etc. Les dirigeants peuvent être poursuivis devant le tribunal de commerce ou au pénal.", "url": "https://www.lexpress.fr/informations/et-les-citoyens_618870.html"}, {"title": "Des PME maltraitées", "text": "L'Etat ne ménage pas les PME. «Alors que la loi impose quarante-cinq jours, le délai moyen des paiements de l'Etat est plutôt de cent vingt jours», râle Gérard Trémège, actuel président des chambres de commerce. Cela peut être même pis. Emmanuel Dezellus, patron de DMI, qui a décroché 100 millions de francs de contrats pour la Très Grande Bibliothèque (constructions métalliques, brise-vent du parvis), a attendu un an pour recevoir les 10 millions de francs qui manquaient encore après la réception des travaux: «A la fin, lorsque vous dites que l'argent va arriver, les banques ne vous croient plus. Et, pendant qu'on se bat avec les avocats, on ne cherche pas de marchés.» Il lui manque toujours un reliquat de 2 millions de francs. Pas négligeable pour une société qui a gagné 1 million de francs l'année dernière... Dezellus s'en est sorti. Pas cet ex-patron, aujourd'hui salarié, qui a dû mettre sous la porte la clef d'une entreprise de 50 personnes, pour avoir espéré pendant cinq ans une somme de 3,5 millions de francs (sur un marché de rénovation de 8 millions). Un spécialiste lyonnais de télésurveillance a mis, lui, trois ans à encaisser 800 000 francs, fruit d'un chantier exécuté dans un département d'outre-mer. La Direction de l'équipement, qui avait commandé les travaux, avait bien débloqué les fonds au trésorier-payeur général, mais celui-ci avait préféré les utiliser à d'autres fins! En l'occurrence, le paiement des salaires de vacataires qui n'apparaissaient pas dans les grilles de la fonction publique... «Résultat: j'ai eu des ennuis avec l'Urssaf, que je n'arrivais plus à payer», grogne notre patron. L'Etat a d'autres manières d' «oublier» ses créanciers. Un entrepreneur du bâtiment du Sud-Ouest devait recevoir 15 millions de francs à la de fin 1995. Entre-temps, les crédits ont été gelés. On verra en 1997...", "url": "https://www.lexpress.fr/informations/des-pme-maltraitees_618868.html"}, {"title": "Pages rouges - Monde", "text": "La polygamie autorisée en Russie? Serguei Semenov, 22 ans, député de la Douma et membre du parti ultranationaliste de Vladimir Jirinovski, a d'ores et déjà proposé un amendement dans ce sens au Code de la famille. Si le projet est adopté par le Parlement, un homme pourrait vivre légalement en compagnie de quatre femmes.\nInterrogé par le quotidien de Moscou les Izvestia, Semenov confie qu'il est amoureux de trois femmes à la fois - Nastia, Macha et Dacha. «J'ai consulté l'Ancien Testament, ajoute-t-il, et j'ai appris que les prophètes avaient plusieurs femmes.»\nFinancé par le gouvernement américain, un programme consacré au génocide cambodgien va prochainement être diffusé sur le réseau Internet. Ce service proposera une base de données comportant notamment 6 000 photos de victimes des Khmers rouges, des plans de prisons, des cartes indiquant les emplacements des charniers.\nLe tribunal de grande instance de Münster, en Rhénanie-du-Nord-Westphalie, a confirmé en appel le droit d'asile politique accordé au dirigeant du FIS algérien Rabah Kebir et à sa famille, réfugiés en Allemagne depuis 1992. Installé près d'Aix-la-Chapelle, Rabah Kebir n'est toutefois pas autorisé par les autorités allemandes à prendre la parole en public.\nChaque voiture britannique rentrant de France en ferry (photo) transporte en moyenne 80 bouteilles de vin et près de 7 bouteilles d'alcool fort, selon l'Association des vins et spiritueux, à Londres. D'après cette dernière, qui dénonce les taxes jugées excessives frappant l'alcool en Grande-Bretagne, seule 1 auto sur 50 ne transporte aucune bouteille.\nLe conseil municipal de Shah Alam, en Malaisie, a refusé de donner son autorisation à un concert de Michael Jackson (photo) prévu pour le 27 octobre. Les élus locaux craignent l'influence néfaste du chanteur américain sur la jeunesse malaise, en grande majorité musulmane.\nPlus de 600 000 vaches ont été abattues depuis le mois de mai dernier en Grande-Bretagne pour éradiquer l'épidémie de vache folle, mais le retard provoqué par le manque d'installations pour abattre les bêtes âgées de 30 mois et pour détruire les carcasses devient catastrophique. Plus de 400 000 vaches attendent. Le gouvernement britannique envisage de stocker les cadavres encore non incinérés dans des bateaux frigorifiques.\nHervé de Charette a écrit à Boutros Boutros-Ghali, secrétaire des Nations unies, pour lui demander que soit mise en oeuvre, dans les plus brefs délais, la résolution «pétrole contre nourriture» qui devrait permettre à l'Irak d'exporter une partie de son pétrole pour importer la nourriture qui lui fait défaut. Les Etats-Unis bloquent l'application de cette résolution, pourtant adoptée par le Conseil de sécurité avec leur accord. Et il y a tout lieu de croire qu'ils vont continuer de camper sur leurs positions... jusqu'à l'élection présidentielle du 5 novembre.\nDans un entretien accordé au Corriere della Sera, Danielle Mitterrand (photo) affiche sa nouvelle passion: le sous-commandant Marcos et les révoltés du Chiapas. «J'ai trouvé là-bas la paix intérieure et j'ai fait pour la première fois l'expérience de la démocratie.»\nLe marché russe de la vodka se ferme progressivement aux exportations européennes. Moscou a instauré des quotas d'importation de vodka étrangère. Premiers pays touchés: l'Ukraine et... la Belgique, principaux fournisseurs.\nAvigdor Liebermann, chef de cabinet de Benyamin Netanyahu, réside à Goush Etzion, colonie juive de Cisjordanie. Conseiller réputé influent, il passe pour l'un des durs de l'entourage du Premier ministre israélien, au même titre que Dore Gold, homme clef des négociations avec les Palestiniens, ou David Bar-Ilan, l'ancien éditorialiste du Jerusalem Post, qui, eux, habitent Jérusalem.\nLa saisie de 190 kilos d'héroïne à la frontière entre la Bulgarie et la République fédérale yougoslave, à bord d'un camion transportant 20 tonnes de poivrons en Slovénie, souligne l'une des réalités les plus préoccupantes des Balkans: ils demeurent une zone de transit pour la drogue en provenance de Turquie ou de l'ex-URSS. Cette région, réputée pour la qualité de sa production d'opium à la fin du XIXe siècle, voit aujourd'hui également réapparaître la culture du pavot, en particulier en Bulgarie.\nLa Grande-Bretagne a bien les routes les plus sûres du monde... mais celles-ci sont aussi les plus dangereuses d'Europe pour les enfants. 44 000 d'entre eux sont blessés ou tués chaque année. Une nouvelle campagne de prévention est à l'étude, spécialement pour les enfants sourds, dix fois plus nombreux parmi les victimes.\nUne délégation d'experts russes s'est rendue le 8 octobre au Quai d'Orsay pour étudier le retour d'archives françaises saisies par les nazis durant la guerre. Parmi les nouvelles pièces qui devraient être restituées figurent les archives de la police de Vichy, des cartes géographiques, des documents diplomatiques. Ces derniers rejoindront ultérieurement la bibliothèque de l'Arsenal, où le Quai d'Orsay prévoit de transférer ses archives d'ici à l'an 2000.", "url": "https://www.lexpress.fr/informations/pages-rouges-monde_618863.html"}, {"title": "express monde: vigie", "text": "Réforme des institutions, lancement de la monnaie unique, élargissement aux pays d'Europe centrale et orientale: le calendrier européen de ces prochaines années est particulièrement chargé. Mais en France, le débat qui a précédé la ratification, en 1992, du traité de Maastricht a montré que la construction européenne n'avait pas que des partisans. Une tendance qui s'est confirmée le week-end dernier, à Gardanne, avec la victoire des anti-Maastricht.\nLe gouvernement a donc décidé de mieux préparer l'opinion aux futures échéances en lançant une campagne d'information. C'est Michel Barnier qui a donné, mardi, à Strasbourg, le coup d'envoi de ce Dialogue national pour l'Europe, qui se prolongera jusqu'en mai 1977.", "url": "https://www.lexpress.fr/informations/express-monde-vigie_618856.html"}, {"title": "France: pourquoi la croissance piétine", "text": "Même si l'activité redémarre en 1997, elle restera modeste. Depuis le début des années 90, notre pays a perdu le mode d'emploi de l'expansion. Notamment parce qu'il supporte des taux d'intérêt trop élevés.\n«La France va mieux. La croissance est de retour.» Ces deux phrases, martelées par un Edouard Balladur en campagne présidentielle, furent fatales à leur auteur. Détournées par les amuseurs des Guignols de l'info et du Bébête show, elles sombrèrent vite dans le ridicule. Et pourtant, le Premier ministre de l'époque avait raison. Mais la croissance a fait long feu; un ralentissement s'est amorcé en 1995 et confirmé cette année: le PIB n'augmentera que de 1% environ, comme la dernière note de l'Insee vient de l'annoncer.\nEt voilà qu'Alain Juppé copie son prédécesseur. «La croissance sera deux fois plus rapide en 1997», promet-il au cours de l'émission 7/7, sur TF 1, le 6 octobre. Le Premier ministre sait compter: les experts tablent sur une croissance un peu supérieure à 2%; c'est effectivement le double du chiffre de 1996. «Si nous étions à 0,5% cette année, Juppé aurait pu parler de quadruplement», ironise un économiste. Une manière de dire que, même à 2%, le taux reste faible, insuffisant pour peser réellement sur le chômage.\nAlain Juppé se fonde sur les estimations des huit instituts de conjoncture participant à la commission des Comptes de la nation: leurs prévisions varient entre 2 et 2,5%; le gouvernement s'est fixé sur 2,3%. Le fait que ces experts soient à peu près d'accord ne signifie pas qu'ils aient raison. L'an dernier, les mêmes prévoyaient 2,5% de croissance pour 1996 et le gouvernement 2,8%! Les conjoncturistes étaient persuadés que l'investissement allait repartir et la consommation stagner: il s'est produit exactement le contraire.\nOptimisme tempéré\nOn ne peut pas se tromper tout le temps... Le scénario de l'optimisme tempéré s'appuie sur quelques observations de bon sens. Nos partenaires européens - et surtout les Allemands - vont mieux. La furia monétaire s'est calmée. La lire a repris du poids. Voilà des éléments favorables aux exportations. Les taux d'intérêt ont baissé: c'est bon pour le moral et pour les investissements. Les entreprises devraient cesser de puiser dans leurs stocks - ce qu'elles ont fait jusqu'à présent - et se mettre à produire et à investir davantage.\nQuelques voies discordantes écorchent le consensus. Dans Sociétal, nouvelle revue de la Sedeis, Jacques Plassard mise bien sur une amélioration, mais «graduelle, presque insensible». Et Philippe Chalmin, l'économiste de la Sfac (Société française d'assurance-crédit), prédit que la croissance n'atteindra pas les 2% l'an prochain, ses confrères anticipant à tort un redémarrage des investissements!\nCes discussions un peu ésotériques ne doivent pas masquer le vrai problème: la France est incapable de générer une croissance franche et massive susceptible de réduire le chômage. Bien sûr, «la croissance s'est enrichie en emplois», disent les experts: il y a une dizaine d'années, il fallait une augmentation d'au moins 2 ou 2,5% du PIB pour commencer à créer des jobs. Aujourd'hui, le seuil serait abaissé à 1,5%. L'ennui est que la croissance française ne parvient plus à dépasser durablement ces 1,5%.\nPetit retour en arrière: jusqu'en 1973, nous bénéficiions d'une croissance annuelle moyenne de 4,3%. De 1973 à 1990, ce chiffre descend à 2,4%. Depuis 1990, il est tombé à 1%. Pourquoi cette faiblesse? L'économie a ses modes, et celle d'aujourd'hui désigne les taux d'intérêt trop élevés comme les grands responsables de la crise. Avec quelque justesse. De 1989 à 1993, la France a subi la contagion des taux allemands et en paie le prix encore actuellement. «A partir de 1992, l'investissement a chuté et ne s'est jamais relevé», explique Patrick Artus, chef économiste de la Caisse des dépôts.\nOn touche ainsi du doigt les erreurs de la gestion monétaire européenne au moment de la réunification allemande. Ce qui était une nécessité pour l'Allemagne - augmenter les taux d'intérêt - ne l'était pas pour la France, bien au contraire. Mais, pour maintenir la parité franc-mark, la France a dû s'aligner, ce qui a aggravé la récession de 1993. A présent, les experts s'accordent à dire qu'il aurait fallu sortir temporairement le mark du Système monétaire européen. Mais personne n'a abordé franchement la question à l'époque. Même raisonnement pour les dévaluations sauvages de la lire et de la livre, à partir de septembre 1992, coûteuses en croissance pour la France: elles auraient été évitées si on avait devancé l'événement plutôt que de le subir à chaud.\nAujourd'hui, les taux à long terme - qui dépendent aussi de facteurs internationaux que la France ne maîtrise pas - ont baissé, mais restent encore élevés (6,26% en septembre), et les grandes entreprises préfèrent souvent consacrer leurs capacités financières à se désendetter plutôt qu'à investir. Quant aux petites, elles voudraient bien emprunter. Mais ne trouvent pas toujours crédit.\nLa monnaie unique permettra- t-elle d'accélérer le mouvement de baisse des taux? Quatre patrons, français (Jean-Marie Messier, Henri Lachmann) et allemands (Edzard Reuter, Michael Rogowski), viennent de poser brutalement cette question (Le Monde du 12 octobre 1996). Elle agite les milieux économiques depuis la rentrée: le franc et le mark sont surévalués par rapport au dollar; le niveau des taux d'intérêt réels (taux affichés moins inflation) pénalise l'investissement. Faisons coup double, propose le quatuor franco-allemand. Il faut que la France et l'Allemagne baissent de nouveau, et ensemble, leurs taux d'intérêt pour que les entreprises empruntent à un niveau plus réaliste et que le futur euro ne soit pas trop élevé par rapport au dollar. Le sujet est central: les Européens sauront-ils utiliser leur monnaie pour générer de la croissance, comme les Américains ont si bien su le faire avec leur dollar?", "url": "https://www.lexpress.fr/informations/france-pourquoi-la-croissance-pietine_618851.html"}, {"title": "express économie: 1 milliard pour un rapport", "text": "Comment aider les 120 000 PME françaises qui effectuent à peine 3% de nos ventes à l'étranger à passer la vitesse supérieure? Le député UDF de l'Indre et chef d'entreprise Nicolas Forissier, 35 ans, chargé d'une mission parlementaire sur le commerce extérieur par le Premier ministre, propose une série de mesures ponctuelles nécessitant 500 millions de crédits supplémentaires supportés également par l'Etat et les régions. Un argent bien placé, quand on sait que 1 milliard de francs d'exportations supplémentaires crée 3 000 emplois dans l'Hexagone.", "url": "https://www.lexpress.fr/informations/express-economie-1-milliard-pour-un-rapport_618844.html"}, {"title": "Ces millions de Français qui travaillent trop", "text": "Les rangs des chômeurs grossissent. Ceux qui ont un emploi sont soumis à une pression intenable.\nNon, les travailleurs français, du privé comme du public, ne sont pas des petites natures ni des dinosaures de l'acquis social incapables de s'adapter à la mondialisation. Si, depuis dix ans, l'entreprise France consolide sa place de quatrième exportateur mondial malgré son franc fort, c'est aussi parce que beaucoup de ses salariés ont mis le paquet. Un nombre croissant d'entre eux travaille plus. Mieux. Moins cher. Plus vite. Plus dur. Plus tard ou en heures sup.\nUne activité plus intense\nRegardons de près ces chiffres très officiels (1) du ministère du Travail que l'on n'entend presque jamais nos experts mettre en avant. En 1987, les salariés français n'étaient que 19% à être soumis à des délais ultracourts - vingt-quatre heures ou moins - pour la fabrication, le traitement de dossiers ou de commandes. Ils sont maintenant 38% à répondre à la loi du management: celle du «juste à temps», du «zéro stock», du «zéro défaut»...\nPlus surprenant encore: 57% des salariés ont désormais un contact direct avec la clientèle ou le public, pour 29% en 1987. Preuve que, dans les administrations ou le commerce, l'impératif de polyvalence a considérablement réduit la routine.\nPeu à peu aussi, la robotique et l'informatique - qu'utilise 1 salarié sur 2 - ont augmenté le niveau des responsabilités et chassé les temps morts. 37% des actifs, par exemple, sont dans l'impossibilité de quitter des yeux leur travail, soit 11% de plus qu'en 1987... Sans compter les cadres attachés à leurs «laisses électroniques» - les téléphones portables (voir l'entretien avec Jean-Emmanuel Ray) - ni les techniciens soumis à des astreintes de «veille sécurité» le jour comme la nuit.\nPour autant, le modèle du col bleu façon Charlie Chaplin courant derrière le tapis des chaînes de montage ne disparaît pas. «Voilà vingt ans, écrivent les spécialistes Michel Gollac et Serge Volkoff, il concernait 8% du groupe ouvrier. Cette proportion, modeste, n'a pas diminué - elle a augmenté parmi les femmes ouvrières. Et la progression est sensible dans plusieurs secteurs, comme l'agroalimentaire. La chaîne est une innovation organisationnelle pleine d'avenir» (2).\nPlus de temps partiel\nContinuons de feuilleter le catalogue des idées reçues. Rigidité des statuts? «C'est tout de même un comble de raconter ça, s'énerve Jacques Rigaudiat, ancien conseiller social de Michel Rocard à Matignon. En vingt ans, la France a perdu quelque 1,2 million d'emplois à temps plein, tandis qu'elle en a créé 2,4 millions à temps partiel, qui ressemblent bien souvent aux contrats de louage de services du xixe siècle.» Michel Théry, du Commissariat général du plan, confie: «Connaissez-vous les noms des deux pays qui recourent le plus à l'intérim? Les Etats-Unis, où Manpower est devenu le premier employeur privé, et... la France.»\nEt puis, les Français, ce sont aussi les Françaises. Or 80% des jobs à temps partiel et aux horaires décalés - subis plutôt que librement voulus - ce sont elles qui les exercent. Elles courent, elles courent, les dames flexibles. Dans le secteur très florissant du nettoyage - plus de 10% de croissance par an - elles commencent à travailler de 5 heures du matin à 8 ou 9 heures dans les grandes surfaces, puis reprennent de 17 à 21 heures ailleurs. Des amplitudes horaires considérables, qui peuvent aller jusqu'à 16 heures pour les vendeuses «forces de vente» roulant en voiture d'un magasin à l'autre. Soit 6 visites quotidiennes à l'échelle d'un département. «Là comme ailleurs, confirme l'ergonome Jacques Durrafourg, le temps de présence, qui reste l'unité de mesure officielle, ne rend plus compte de la réalité du travail.»\nMéfions-nous aussi de l'affirmation répétée à l'envi selon laquelle la durée individuelle hebdomadaire s'est effondrée de 45 à 39 heures. Voilà trente ans, un quart des femmes vivant en couple avec deux enfants entraient dans la vie active. Aujourd'hui, les trois quarts d'entre elles exercent un métier. Le vrai bilan? Un foyer français moyen consacre désormais 59 heures de sa semaine au bureau ou à l'atelier, pour 46 dans les années 60 (3)...\nLe boom des heures sup\nC'est le grand mystère, en France, et il ne cesse de s'épaissir. Equivalent-elles à 150 000 pleins-temps? A 300 000? A 600 000?\nDe source patronale, 15% seulement des salariés travailleraient au-delà de 40 heures. Mais quand, l'année dernière, l'Insee interrogeait 90 000 d'entre eux, ils étaient 23% à déclarer plus de 45 heures hebdomadaires. Cherchez l'erreur. Vous brûlez: c'est bien souvent l'heure supplémentaire payée au noir. Ou pas payée du tout, comme pour ces techniciens et ces agents de maîtrise que l'on met de plus en plus au forfait.\nLe «coût minute»\nDans cette petite entreprise du Nord sous-traitante en confection, la situation est plus franche. Les opératrices sont tenues de revenir réparer sans contrepartie financière les malfaçons. Au nom du «pacte collectif», du «zéro défaut», très en vogue dans ces PME peu soucieuses du droit et qui se surnomment elles-mêmes «ateliers flexibles» ou «groupes autonomes».\nLa faute à qui si, dans cet univers âpre, l'unité comptable n'est alors ni le mois de travail, ni même l'heure, mais l'implacable «coût minute»? Au donneur d'ordre, représentant des grandes marques de la mode, dont les concurrents font fabriquer leurs robes à l'île Maurice? Au petit façonnier nordiste, dont la survie est à la merci de un ou deux clients? Ou à l'ouvrière qui se tait pour garder le job?\nLes grognements, on les entend à peine. Des implosions plutôt que des explosions. Et pourtant l'onde de choc remonte. Jusqu'aux cadres qui, malgré leur élitiste fierté, commencent à trouver que, de plan social en dégraissage, tout devient lourd. Selon une enquête CFDT du début de l'année, 26,4% ont des semaines de 51 à 60 heures, 57,5% effectuent une partie du travail chez eux... A tel point que, en mai dernier, chez IBM, leurs syndicats demandaient l'installation de pointeuses! (Voir l'encadré cadres page 75.)\nDans l'entourage du Premier ministre, Alain Juppé, on prend très au sérieux cette profonde déprime: «La génération des cadres des Trente Glorieuses s'était littéralement usée à la tâche. Plus encore que les Allemands. Mais elle avait touché les agios. Aujourd'hui, l'entreprise demande de plus en plus et rend de moins en moins. Pis: elle se révèle infidèle, en licenciant les hommes qui croient en elle.»\nLa France à la traîne de l'Europe\nNous voilà loin, très loin des salariés privilégiés et de la «mauvaise graisse» à brûler. D'autant qu'une étude comparative toute récente (4) de la Fondation européenne de Dublin sur les conditions de travail dans les différents pays de l'Union n'est pas vraiment flatteuse pour nous. La qualité de l'équipement fourni par nos capitaines d'industrie aux fantassins de la grande guerre économique laisse franchement à désirer. «La France de 1996, écrit Pascal Paoli, l'un des auteurs de cette étude, reste un pays aux conditions de travail moins bonnes que la moyenne, ce qui la met dans le groupe des mauvais élèves, loin du peloton de tête.» La «pénibilité des postures de travail»? Elle affecte 54% des salariés exposés en France, pour 28% aux Pays-Bas. Quant à l'impossibilité d'exercer une quelconque influence sur le «choix des méthodes de travail», 28% la déplorent chez nous, pour 14% en Suède...\nMalgré les handicaps, et bien que de 25 à 30% de notre produit intérieur brut soit directement impliqué dans le commerce mondial - pour à peine 15% aux Etats-Unis ou au Japon - l'avant-garde des salariés «mondialisés» français ne cale pas. Elle semble même avoir imprimé aux autres son tempo. Le «travail en urgence» (5), à cadence accélérée, en vrac, en accordéon, contamine ainsi de plus en plus de secteurs pourtant à l'abri de la concurrence de Singapour ou de Taïwan. C'est vrai des caissières de grands magasins aussi bien que des PME intellectuelles. 21,3% des actifs ne disposent déjà plus de quarante-huit heures de repos consécutif.\nLe corps trinque\nRévolution silencieuse, et rarement saluée. Mais si les bouches ne s'ouvrent pas, confient les médecins du travail, les nerfs et les muscles trinquent. C'est le stress, qui toucherait 4 millions d'actifs, les cadres en premier lieu (voir l'encadré sur le karoshi des Japonais). Ce sont les troubles lourds du sommeil, chez les commerciaux. Ce sont les AES (accidents exposés au sang), du fait de l'urgence, chez les infirmières. C'est l'explosion des TNS (troubles musculo-squelettiques), qui occupent aujourd'hui, du fait de l'accélération des gestes répétitifs, le premier rang des maladies professionnelles... La pression monte. Une fois de plus dans leur histoire, les Français actifs se sont révélés, à l'usage, économiquement flexibles. Mais ils demeurent, en cas d'humiliation, fidèles à leur nature: cassants et irascibles.\n1. Etudes Dares 1991 et 1993 sur les conditions de travail.\n2. Actes de la recherche en sciences sociales, septembre 1996.\n3. L'Etat de la France 96-97, La Découverte.\n4. A paraître dans la revue Santé et travail.\n5. Voir Santé et travail, n° 16.", "url": "https://www.lexpress.fr/informations/ces-millions-de-francais-qui-travaillent-trop_618837.html"}, {"title": "Forum - Sectes: enquête sur patrimoine -", "text": "Dans l'article intitulé «L'argent caché des sectes» (L'Express n° 2359), l'Ancien et mystique ordre de la Rose-Croix (Amorc) est cité parmi les sectes. Il y a là confusion d'autant plus grave que nous vivons une époque où les sectes sont très justement dénoncées comme constituant un véritable poison social. Or l'Amorc n'est pas et n'a jamais été une secte. Il ne figure d'ailleurs pas dans le rapport parle- mentaire Guyard sur les sectes, pas plus que dans le rapport Vivien. Enfin l'Amorc ne répond à aucun des critères retenus par les Renseignements généraux pour définir les sectes. En fait, il est reconnu dans le monde entier comme étant une organisation philosophique et traditionnelle, dont les origines remontent aux écoles de mystères de l'Antiquité. Non religieux, non sectaire et totalement apolitique, l'Amorc a pour devise: «La plus large tolérance dans la plus stricte indépendance».\nJ. Kauffman, présidente de l'Amorc, Le Tremblay.\nNous avons été particulièrement choqués par la mention de notre établissement sous la rubrique «Au hit-parade de la richesse», qui s'inscrit dans le cadre plus général de votre article. En effet, nous ne voyons pas à quel titre et selon quelle source vous pouvez considérer que l'Ecole des 3 ponts, à Roanne, constitue une secte. Notre société, constituée en 1991 avec des partenaires japonais, avait pour objectif, à l'origine, d'accueillir des étudiants japonais souhaitant se familiariser avec la langue, la cuisine et la culture françaises. Le succès de la formule que nous avons adoptée nous a amenés, depuis 1991, à accueillir des étudiants de toute nationalité. Il est bien évident que l'article que vous avez publié, et qui mentionne sans fondements notre établissement, peut nous causer un préjudice important auprès de notre clientèle habituelle.\nM. Dorel, Ecole des 3 ponts, Roanne.\nVous indiquez - en publiant une photo des lieux - que «Moon a multiplié les investissements» et vous citez le château de Bellinglise, à Elincourt-Sainte-Marguerite (Oise). Cette information est inexacte et elle nous cause un important préjudice commercial. L'appartenance à une secte et la connotation de votre article sont, en effet, de nature à perturber les activités hôtelières exploitées au château de Bellinglise.\nM. Cloarec, Elincourt-Sainte-Marguerite.\nQuel dommage que vous ayez, vous aussi, fait un amalgame entre la Soka Gakkaï et un certain nombre de groupuscules qui exploitent la misère humaine! Vous ne pouvez ignorer la connotation péjorative du terme «secte» de nos jours. Sachez qu'il est d'usage de parler d'Eglises quant on cite les différents courants du christianisme, et d'écoles quand il s'agit des différents courants de la doctrine bouddhiste. La Soka Gakkaï est l'association laïque des pratiquants du bouddhisme de Nichiren Daïshonin. [...] Pourquoi préciser aussi que la Soka Gakkaï contrôle le quotidien Seiko Shimbun? Ce n'est un secret pour personne au Japon, puisque ce quotidien est l'organe de presse officiel de la Soka Gakkaï. Cette précision laisse peser de lourdes suspicions quant à une manipulation, plus ou moins obscure, que la Soka Gakkaï exercerait auprès de lecteurs dupés. Tous les comptes de la Soka Gakkaï apparaissent dans la plus grande transparence, aussi bien quant à la provenance des fonds utilisés pour l'achat et l'entretien de ses locaux.\nA. Messean, Paris.\nEn quoi est-il anormal que ces groupes possèdent un patrimoine immobilier de plusieurs millions de francs, généralement proportionnel au nombre de leurs membres? L'idée de mettre en commun une partie des revenus individuels pour le bien-être de la communauté est-elle si scandaleuse? Certes, on peut discuter de l'obligation faite à certains membres de remettre la totalité de leur patrimoine individuel à la communauté, mais n'oubliez pas que c'est aussi ce qu'on demande à de nombreux moines et religieuses dans l'Eglise catholique. Ce qu'il faut dénoncer sans complaisance, ce sont les manipulations psychologiques, et parfois physiques, utilisées par de nombreuses sectes. Ne mélangez pas tout, vous risquez de noyer la dénonciation des pratiques réellement scandaleuses. [...]\nP. Chardin, Valbonne.\nLa réponse de L'Express,\npar GIlles Gaetner\nSelon le Petit Larousse, une secte est «un ensemble de personnes professant une même doctrine» (philosophique, religieuse, etc.). Ce peut être aussi «un groupement religieux clos sur lui-même et créé en opposition à des idées et à des pratiques religieuses». Une telle définition n'a, évidemment, rien de péjoratif. Pourquoi, dans ces conditions, les dirigeants ou membres de secte se sentent-ils obligés d'affirmer, coûte que coûte, que l'organisation, ou l'association, à laquelle ils appartiennent ne constitue pas une secte? Notre objectif n'était pas de porter un jugement sur la philosophie et l'éthique de ces mouvements. Tel n'était pas le cadre de cette enquête. Cela dit, nous constatons que personne ne met en question la véracité des chiffres, concernant le patrimoine des unes et des autres, publiés dans l'enquête de L'Express.", "url": "https://www.lexpress.fr/informations/forum-sectes-enquete-sur-patrimoine_618832.html"}, {"title": "Musique: Variétés - Gilbert Laffaille", "text": "Enrôlé dans la nouvelle chanson française à la fin des années 70, Laffaille, trop rare depuis, a réenregistré ses succès, Neuilly Blues, Le Président et l'éléphant, Sac à dos pataugas (Tout m'étonne, Chorus/Déclic). L'occasion de découvrir une voix, un style - douceur, mélancolie, impressionnisme - récompensés à raison par un grand prix de l'académie Charles-Cros.\nBataclan, 75011 Paris, 01-42-31-31-31. Le 21 octobre. 140 F.", "url": "https://www.lexpress.fr/informations/musique-varietes-gilbert-laffaille_618825.html"}, {"title": "Cinéma: Youssef Chahine", "text": "Moderne, insolent, inventif Youssef Chahine, le plus célèbre des cinéastes arabes, récemment conspué par les intégristes - l'affaire de L'Emigré - reçoit un éclairage mérité sur sa carrière iconoclaste. Au programme, les incontournables Gare centrale, Alexandrie, pourquoi?, Adieu Bonaparte, Le Caire vu par Chahine et Le Sixième Jour.\nCinémathèque française, palais de Chaillot, 75016 Paris, 01-47-04-24-24. Jusqu'au 3 novembre.", "url": "https://www.lexpress.fr/informations/cinema-youssef-chahine_618820.html"}, {"title": "Cinéma: Routes tziganes et andalouses", "text": "La Cité de la musique, à Paris, déroule sa toile pour un hommage cinématographique aux gens du voyage. L'occasion exceptionnelle de (re) voir des films rares et magnifiques, dont: J'ai même rencontré des Tziganes heureux, d'Aleksandar Petrovic (prix spécial du festival de Cannes en 1967), Los Tarantos, de Francisco Rovira Beleta, avec l'inoubliable danseuse Carmen Amaya, et Flamenco, de Carlos Saura.\nCité de la musique, 75019 Paris, 01-44-84-44-84. Le vendredi soir, jusqu'au 13 décembre. 20 et 40 F.", "url": "https://www.lexpress.fr/informations/cinema-routes-tziganes-et-andalouses_618818.html"}, {"title": "Le chiraquisme vaudrait-il mieux que l'ultralibéralisme?", "text": "Il y a deux façons de regarder le projet de loi sur la «cohésion sociale», c'est-à-dire contre l'exclusion, rendu public, ces jours derniers, par Jacques Barrot et Xavier Emmanuelli.\nLa méthode la plus simple consiste à interpréter ce texte à l'aune franco-française du bouillant discours chiraquien sur la «fracture sociale». Et de s'offrir une superbe déprime. L'autre lecture, tout de même plus honnête, s'emploie à confronter notre politique sociale et la «non-politique sociale» à l'égard des gueules cassées de la crise, celle qui est en vigueur dans les pays pratiquant un libéralisme sans complexes.\nAu premier rang desquels la Grande-Bretagne et les Etats-Unis, que les chanoines du FMI ou de l'OCDE, garants des «grands fondamentaux» économiques, érigent précisément en modèle unique de la dépense publique minimale. Avec un argument massue que les socialistes à la mode keynésienne auraient, de leur côté, tout intérêt à méditer: ces pays du «crée ou crève» se sont mis à refabriquer de l'emploi. Et le chômage des jeunes y serait inférieur au nôtre de près de 50%.\nBref, entend-on ici et là, ces nations courageuses commenceraient à assécher la pompe à exclusion, quand nous nous évertuerions à l'alimenter à coups d'assistance en tout genre, de tentes à oxygène et autres ateliers nationaux façon CES, qui se multiplient dans les collectivités locales. Mieux: outre- Manche et outre-Atlantique, les jeunes générations redécouvrent la valeur du travail, fut-il extrêmement précaire, et ses vertus intégratives. Alors que cette même valeur est en voie d'extinction dans nombre de nos quartiers populaires, et de raréfaction dans certaines zones pavillonnaires des classes moyennes.\nIl est donc logique que prévale un sentiment d'incrédulité devant la livraison des 53 articles de la loi Barrot-Emmanuelli sur la «cohésion sociale». D'autant qu'ils prétendent traiter pêle-mêle, mais sans un sou vaillant de plus au budget, la santé des exclus, la réquisition des logements vacants, l'exercice des droits civiques, la lutte contre l'illettrisme ou l'organisation des centres d'hébergement. Il est humain que les groupies de l'hercule Chirac soient déçus par ces petits Grands Travaux. Enfin, il est indiscutable que la seule et excellente idée d'activation des dépenses passives - en résumé, mettre 300 000 RMIstes au travail sur cinq ans - est insuffisante à redoper le moral des quelque 5 millions d'actifs qui sont sur la touche et éprouvent une peur bleue de glisser plus bas.\nIl n'en demeure pas moins que ce gouvernement classé à droite réaffirme, à cette occasion, la nécessité de la survie d'un Etat-assistance et reconnaît qu'il convient de se sentir collectivement comptable de la purge sociale inouïe dictée par la mondialisation. Regardez au-delà de nos frontières: cette attitude n'est pas si fréquente. C'est même de plus en plus rare. Il faut néanmoins savoir que, en Grande-Bretagne, citée en exemple par le dernier rapport du FMI et par nombre de nos élites libérales pour ses réelles performances de croissance, le Smic n'existe pas, ni le RMI; que 70% des emplois sont partiels ou précaires; qu'un enfant sur trois vit désormais dans la pauvreté; que, dans la région du West Yorkshire, les enfants pauvres mesurent 4 centimètres de moins que leurs camarades riches, et qu'au début du mois d'août on a remplacé le numéro de téléphone d'urgence affecté aux demandeurs d'aides sociales par une autre ligne, «pour faire la chasse aux resquilleurs» des allocations sociales (1)... Et, à bien observer l'entrée en campagne du leader travailliste, Tony Blair, la gauche britannique n'affiche aucune intention de revenir sur le fond de l'héritage thatchérien.\nInutile d'être angélique: la mutation du travail ne fait que commencer, et il y a encore de la casse et de l'exclusion à l'horizon. D'autant que le nouveau gueux est non seulement l'exclu, l'abonné inactif des soupes populaires, mais de plus en plus l'individu qui travaille: sur 38 millions d'Américains vivant au-dessous du seuil de pauvreté, 22 millions ont un emploi ou vivent dans une famille où l'un des membres travaille. Ce grand big-bang passé, il est vraisemblable que les coûts de main-d'oeuvre, les législations, les statuts, les rythmes de croissance se stabiliseront et convergeront dans les vieux pays industriels. La question d'aujourd'hui - la nôtre - est de savoir comment passer le cap: avec la hache individualiste ou la responsabilité collective? Le texte Barrot-Emmanuelli a écarté la hache. La hache qui, elle aussi, a un prix, pour parler comme les intégristes de la calculette. Un prix fort en maintien de l'ordre, en sécurité privée déjà en plein boom, ou en santé publique, à l'heure où reviennent dans nos nouvelles Cours des Miracles scorbut et tuberculose.\n(1) Courrier international, 26 septembre 1996.", "url": "https://www.lexpress.fr/informations/le-chiraquisme-vaudrait-il-mieux-que-l-ultraliberalisme_618813.html"}, {"title": "Brèves Réussir - Rentrée - Aix l'étudiante", "text": "La ville d'Aix-en-Provence est riche de 46 000 étudiants. Pour marquer le début de l'année universitaire, certains d'entre eux ont organisé une série de manifestations baptisées «la Feria d'Aix». Celles-ci s'achèveront le samedi 19 octobre par un grand concert sur le cours Mirabeau.\nRenseignements: 04-42-38-18-96.", "url": "https://www.lexpress.fr/informations/breves-reussir-rentree-aix-l-etudiante_618806.html"}, {"title": "Jeunes diplômées: la troisième génération", "text": "C 'est seulement depuis le début des années 70 que les filles sont autorisées à présenter le concours d'entrée aux écoles de commerce. Jusqu'en 1990, leur proportion n'a fait que croître. Depuis, elle s'est stabilisée et représente près de la moitié des élèves.\nLes pionnières, largement minoritaires, ont dû adhérer à un modèle de carrière strictement masculin. Beaucoup ont renoncé à celle-ci. En effet, le taux d'inactivité est de 30% parmi les filles de la promo 76 d'HEC. Par la suite, les femmes sont arrivées en masse dans les entreprises. «Elles ont contribué à modifier les normes de l'organisation du travail, affirme Jacqueline Laufer, professeur au département management et ressources humaines d'HEC. S'intégrant plus facilement dans les sociétés, les filles sorties en 1984 et les années suivantes travaillent à 90%.» Mais pas pour les mêmes salaires que les hommes. Seulement 12% des HECettes gagnent plus de 500 000 F par an, pour 34% des hommes. De même, rares sont celles qui dirigent plus de dix personnes: 16% des diplômées, pour 35% de leurs alter ego masculins. Elles ont été pénalisées dès qu'elles ont décidé d'avoir des enfants. Elles ont attendu une dizaine d'années avant d'envisager une maternité.\nC'est alors que tout se dégrade. «L'écart avec la rémunération des hommes passe à 20%, puis à 27% après quinze ans de carrière», observe Claude Deschamps, délégué général de l'association des anciens ESCP.\nFortes de l'expérience de leurs aînées, les jeunes femmes récemment diplômées ont adopté une nouvelle stratégie. C'est ce que constate Véronique de Chantérac, directrice du groupe ESCP: «Plutôt que de saucissonner leur existence, elles mènent activité professionnelle et vie familiale en même temps. Elles font un enfant dès qu'elles le désirent. Certaines deviennent donc mères très jeunes, mais sans mettre leur carrière en sommeil. Pour y parvenir, elles travaillent pendant leur congé maternité, chez elles, et même à la clinique.»", "url": "https://www.lexpress.fr/informations/jeunes-diplomees-la-troisieme-generation_618801.html"}, {"title": "Rêve avec les loups", "text": "Accompagnant le retour de Lupus vulgus, un étranger bouleverse l'ordre d'un village. Le western rustique de Sophie Chérer.\nJeanne a épousé «l'Anglais», à lui seul un non-sens dans ce bourg répondant au nom gracieux de L'Etranglé, fermé aux vents et au monde comme une bastide. Le couple a une auberge réputée, un enfant qui pousse comme un charme et une mélancolie incurable.\nQuand survient l'Etranger. Personne ne sait son nom, ni d'où il vient, ni ce qu'il fait. Aimable jusqu'à l'obséquiosité, on devine qu'il est, en plus, joli garçon. Tel l'archange du Théorème pasolinien, il réveille les passions sous les peaux rugueuses, délie les langues et tourne la tête à Jeanne, avec laquelle il semble entretenir une muette connivence.\nEt si c'était elle qui avait mis en scène le huis clos et programmé l'arrivée de l'intrus? C'est qu'elle en commet de drôles, Jeanne! On se met à imaginer qu'elle l'aurait kidnappé, ou presque, pour l'installer à demeure et bousculer l'ennui bien réglé du village.\nSa venue, curieusement, accompagne le retour du loup, qu'on croyait disparu. Lupus vulgus ranime les peurs ancestrales. Le café du père Anselme, saisi par une agitation inhabituelle, prend des allures de saloon.\nSophie Chérer a réalisé un western des pâturages. Sobre et précise dans les dialogues, elle écrit en plans-séquences et longs travellings. Pose une ambiance, suggère des émotions dans un geste retenu, la caresse d'un regard. Mais il y a plus: voilà un roman français qui raconte une histoire. Avec des caractères entiers et de riches destins. Au passage, l'auteur distille quelques-unes de ses pensées - vertes: «Un jour, les autres cessent de vous demander ce que vous voudriez faire plus tard. Il semble que plus tard soit arrivé, qu'il n'y ait plus de plus tard, ou que la volonté de faire ait atteint, sans crier gare, sa date de péremption. On se met à dire avant. Ou encore quand j'étais jeune.»\nSophie Chérer, qui avait été remarquée pour Le Dimanche des réparations il y a deux ans, offre un plaisir d'écrire réel et contagieux. A vrai dire, on en redemande, en plus long. A quand une oeuvre à la mesure de son talent? Une épopée pour grand écran?\nLes Loups du paradis, par Sophie Chérer. L'Olivier, 192 p., 95 F.\nLe loup, que l'on croyait disparu, ranime les peurs ancestrales.", "url": "https://www.lexpress.fr/informations/reve-avec-les-loups_618798.html"}, {"title": "Ici l'ombre", "text": "C'est l'exemple rare de l'écrivain de haut vol mais sans chef-d'oeuvre, Jean Paulhan. (On veut dire que de le mentionner en public ne ramène jamais un titre de livre à la mémoire de l'un ou l'autre de vos auditeurs.) Dimanche dernier, au marché de la porte Brancion, un bouquiniste demandait cent francs à peine pour son Guerrier appliqué, un exemplaire non coupé du premier tirage, une rareté qui ne trouvait pas d'acquéreur depuis des mois. «J'ai mis cinquante ans à me faire un nom, disait l'auteur. Un nom obscur.» Un nom qui ne bénéficia même pas des rayons de la notice nécrologique, qui, en général, augmente la lumière, force la louange afin de rattraper une injustice: Paulhan disparut octogénaire, sous l'habit d'académicien, en 1968. Ce n'était pas une année pour mourir, surtout dans un accoutrement si peu «tendance».\nAinsi l'ombre l'aura-t-elle accompagné jusqu'au bout. Elle était son élément. Cocteau ne le définissait-il pas comme une «limande des grandes profondeurs»? Etait-ce tout à fait gentil? On ne sait trop. Le fait est que, limande ou poulpe tapi au creux des rochers et qui allonge ses tentacules, à bon escient, Paulhan est remonté à la surface. M. Badré le saisit dans ses filets, et l'on voit vite qu'il s'agit d'une belle prise.\nOn avait déjà eu une idée de Paulhan, de sa vie et de son rôle dans les lettres à travers le passionnant Gaston Gallimard, que Pierre Assouline donnait il y a peu. C'est que les deux hommes, jusqu'à leur brouille de vieux messieurs, comme dans les couples où, à la fin, on est fatigué de trop bien se comprendre, furent inséparables - deux finauds qui pratiquaient l'art supérieur de la compréhension mutuelle des arrière-pensées.\nDeux civilisés, en somme, et la dureté qui va avec. «Gaston» dirigeait la maison qui publiait la Nouvelle Revue française - la NRF des initiés - dont Paulhan fut l'âme pendant des décennies, après avoir été professeur de lettres à Madagascar et bureaucrate dans une administration. A ses débuts, il fut même appelé à redresser les «phrases chancelantes» du dernier manuscrit de Proust, que la maladie harcelait. Il eut affaire à tout ce qui, dans la littérature française du siècle, a compté, de sorte que, fatalement, sa biographie s'apparente un peu au final de la revue du Crazy Horse Saloon, transposé dans le Lagarde et Michard: tout le monde y est. (On observe qu'il n'y a que des boys, et l'on ne détesterait pas le tableau des Gide, Schlumberger e tutti quanti dansant selon leurs secrets désirs, comme ils devaient le faire dans le Berlin d'avant Hitler, où ils allaient incognito s'encanailler, préfigurant les drag queens.)\nA son poste, quelle besogne Paulhan n'aura-t-il pas accomplie? Faire les paquets? On l'en soupçonne aussi. Recevoir les candidats, lire leurs manuscrits le crayon à la main, suggérer des corrections, émettre des refus, mitonner des sommaires, ménager les grands, pousser les petits, surveiller la nouveauté, être de toutes les intrigues, polémiquer, résumer, chroniquer - plus d'un eût succombé à la besogne. Ou se serait retiré. M. Badré a l'air de penser que, dans ce labeur, Paulhan a sacrifié une oeuvre personnelle. En avait-il une en germe? N'était-ce pas Hölderlin qui observait: chacun arrive au lieu où il peut atteindre? Dans ses petits livres, que les hommes de plume ont portés aux nues - les confrères adorent les ouvrages d'autrui qui n'ont pas eu de succès - Paulhan se pose presque toujours des questions sur l'emploi du langage. Ce n'est pas le propre d'un créateur. C'est même souvent le signe de sa stérilité en tant que tel. Pardon pour une lapalissade, mais bien, un créateur crée, et par là résout les problèmes qu'il rencontre. Il prouve le mouvement en marchant. Sitôt qu'il s'interroge, il s'immobilise. Valéry, dans ses Cahiers-fleuves, fournit sur ces sujets mille fois plus de réflexions que Paulhan dans ses opuscules aussi précieux que ses manières. Il était bien à la place qu'on lui destinait de toute éternité - celle du stratège, du manipulateur qui se satisfait de son influence, bien trop raffiné pour ne pas savourer les délices du pouvoir qui ne s'affiche pas. On mesure, dans sa Correspondance, l'étendue de son action souterraine. Chaque matin, avant de gagner son bureau, et d'y être ponctuel - «C'est curieux, marmonnait Raymond Queneau. Depuis que je suis au jury Goncourt, Gaston ne regarde plus la pendule!» - Paulhan rédigeait une dizaine de lettres qui semblent calligraphiées. Leurs destinataires avaient du talent à tout le moins, et quelquefois du génie - Saint John Perse, Giuseppe Ungaretti... Dans ces missives de l'aube, il déversait le meilleur de lui-même, à telle enseigne qu'il grandit au fur et à mesure qu'on les publie. Celui que l'on avait pris pour un fonctionnaire de l'édition est, en réalité, un auteur d'avenir qui s'attachera les lecteurs par son humour, sa vivacité, sa fantaisie, son absence de préjugés, sa lucidité, et quoi encore? Tenez, sa simplicité dans le style. «L'immonde putain», dit-il d'Elise Jouhandeau, femme de son meilleur ami, qui l'a dénoncé auprès de la Gestapo.\nPaulhan est un écrivain qui s'exprime comme chacun d'entre nous, lorsque nous parlons mal et que nous pensons bien. Anti-hitlérien dès 1930, gaulliste en 1940, mais éditeur des Deux Etendards, du fasciste Lucien Rebatet, hostile au Manifeste des 121, le résistant préfacier d'Histoire d'O, qui loue Maurras, en 1952, a plus d'un tour, plus d'un détour, plus d'un masque. Sa complexité même l'installe dans le genre qu'il n'a pas illustré - le roman, M. Badré ayant l'art de transformer les manoeuvres de couloir, les batailles entre les revues et les tropismes d'auteur en contribution à Splendeurs et misères des courtisanes. Ses amis ont beaucoup reproché à Paulhan d'avoir, à la fin, remué ciel et terre pour entrer à l'Académie. Si, à quatre-vingts balais, on n'a pas encore acquis le droit de s'amuser comme on l'entend, quand l'aura-t-on? En outre, Paulhan avait choisi de succéder à Pierre Benoit, un graphomane, fabricant de best-sellers exotiques et tocs. Il n'est pas déraisonnable de croire que le soldé du marché Brancion s'est fait élire rien que pour glisser dans l'éloge de rigueur l'enseignement qu'il tirait de sa longue expérience: «Pierre Benoit était très nécessaire. C'était un conteur arabe qui déroulait son tapis et racontait des histoires. La plupart des gens ont besoin de contes, de fiction. Très peu ont besoin de littérature.» Et Paulhan était capable de tout.\nPaulhan le juste, par Frédéric Badré. Grasset, 326 p., 135 F.", "url": "https://www.lexpress.fr/informations/ici-l-ombre_618793.html"}, {"title": "Une vie en 15 tableaux", "text": "1905. Madeleine: Nu assis. «J'ai failli avoir un enfant d'elle.» Silhouette gracile, visage délicat, elle fut l'une de ses premières maîtresses à Paris. C'est avec elle qu'il passe de la sombre période bleue à la période rose, plus gaie. Ici, le corps se fond dans l'arrière-plan rouge et marron du tableau encore expressionniste, et marqué par Toulouse-Lautrec. Le visage, la poitrine et la main, au contraire, sont rehaussés des mêmes touches de lumière.\n1904. Carlotta Valdivia, appelée plus tard La Célestine en hommage au célèbre personnage de maquerelle créé par Fernando de Rojas en 1499. Celle-ci était une gitane basanée, borgne et patronne de bordel à Barcelone, mais Picasso lui donne le teint lisse et le visage digne d'une élégante supérieure de couvent. Ce portrait classique, dans la manière du xviie siècle, est l'un des derniers de la période bleue.\n1906. Gertrude Stein. Ecrivain américain installé à Paris, elle tenait l'un des salons les plus intelligents de la capitale. C'est chez elle que Picasso rencontre Matisse. Il y eut, pour ce tableau (dont Picasso voulait faire une réplique du Monsieur Bertin, d'Ingres), 90 séances de pose, jusqu'à ce que Picasso efface brusquement toute la tête. Il reprit le portrait quelques mois plus tard, transformant le visage en masque lourd et figé, écrasant et primitif.\n1907. Max Jacob, le plus ancien ami, le vrai complice des premières années parisiennes. Poète éblouissant, homosexuel et dévot, il se retire dans un couvent en 1921, et meurt raflé par les nazis, en 1944, au camp de Drancy. On reprochera toujours à Picasso d'avoir refusé d'intervenir pour le sauver. Sur sa porte, au Bateau-Lavoir, celui-ci avait écrit à la craie bleue: «Au rendez-vous des poètes.» Ici, Max, en tricot de marin, a le visage, taillé comme à la machette, des sculptures primitives, ce qui annonce Les Demoiselles d'Avignon.\n1908. Fernande. Femme à l'éventail. Picasso la séduit en 1904, un soir d'orage, au Bateau-Lavoir. La «belle Fernande», comme l'appelle Apollinaire - elle est modèle - sera le témoin des années les plus intensément créatrices. Il fait d'elle un admirable portrait nègre précubiste. Visage de statue primitive, corps déhanché, stylisée, géométrisée, frontalisée, elle devient l'idole éternelle, immémoriale. Le portrait classique est pulvérisé.\n1912. Eva. Femme nue. J'aime Eva. C'était la compagne de Marcoussis, quand il la rencontre, en 1909. Coup de foudre. En plein cubisme, il tente un envoûtant portrait «synthétique» de la jeune femme. Et clame son amour pour elle dans le titre du tableau. Picasso a réintroduit des repères concrets: le nez, les yeux sont dessinés, le découpage géométrique n'empêche pas le visage d'être reconnaissable. Eva, le grand amour de sa jeunesse, meurt en 1915, à 30 ans, probablement d'un cancer.\n1913. Apollinaire. Ils se rencontrent dans un bar, à Saint-Lazare, en 1904. Eblouis l'un par l'autre, ils sont inséparables jusqu'à la mort d'Apollinaire, en 1918. Ouvrages, poèmes, comptes rendus critiques: l'écrivain soutiendra avec enthousiasme le travail du peintre, notamment la «cordée» des années cubistes, avec Braque. On devine la tentation réaliste du peintre: la courbe du menton, le noeud de cravate, la forme du chapeau recréent l'allure du poète.\n1920. Stravinski. A Rome, Picasso signe les décors et les costumes de Pulcinella, ballet de Diaghilev, sur une musique de Stravinski. «Yé né comprends rien à la musique», dit Picasso. Pourtant, les deux hommes sont inséparables, découvrent ensemble la chapelle Sixtine, visitent Naples. Picasso abandonne le cubisme pour une peinture néoclassique, très loin du modernisme d'avant-guerre. Dessin élégant, fidèle d'un Stravinski majestueux au nez long, aux mains puissantes. Ce portrait dans un fauteuil fut conservé par Picasso toute sa vie.\n1921. Olga. Il fait sa connaissance à Rome, en 1917, où elle danse pour Diaghilev, lequel met en garde le peintre: «Attention, une Russe, on l'épouse!» Fini, la bohème. Elle est bourgeoise et mondaine. Lui est déjà riche et célèbre. Ils mènent grand train. Ce curieux portrait d'Olga en deux parties décalées annonce les «géantes» qui vont suivre: si elle a toujours une tête classique à la Ingres, le visage est gonflé, les yeux trop ourlés, les bras grossis. Rien de radieux chez cette Junon, qui vient pourtant d'avoir un fils, Paulo.\n1932. Marie-Thérèse. Il l'aborde sur un trottoir, devant les Galeries Lafayette, en 1927. «Je suis Picasso. Votre vie va changer avec moi.» Splendide, elle n'a pas 18 ans; lui, déjà, frôle les 46. Elle va lui inspirer ses plus belles oeuvres érotiques. Il aime sa blondeur, les jolies courbes de son corps. Il la désire jusque sur la toile. Du coup, sa peinture «ondule», dira tendrement Brassaï. Douce et soumise, elle acceptera - malgré la naissance de leur fille Maya - d'être toujours la maîtresse cachée. Elle se suicide en 1977.\n1937. Dora. La femme qui pleure. C'est Paul Eluard qui les présente, en 1936. Elle est intelligente, fantasque, politisée. Il peint Guernica à ses côtés: elle en photographie toutes les étapes. Mais Picasso s'agace: «Pour moi, c'est une femme qui pleure...» La voici donc en harpie, les yeux hors de la tête, visage grimaçant coiffé d'un affreux chapeau et peinte dans les couleurs stridentes du drapeau catalan. Plus tard, elle sera femme-chien, femme-éléphant... Visions impitoyables d'un être guetté par la folie.\n1937. Nush. Deuxième femme de Paul Eluard après Gala (qui le quitta pour Dali). Elle était ravissante et fragile. On suppose qu'Eluard accepta par amitié de la «partager» avec Picasso, très ému par sa beauté. Pourtant, il la voit en femme fatale, féline, aux dents menaçantes. Et montre sa dualité: le profil est pur, presque doux, mais la face est dure, la bouche castratrice. Nush, dont Man Ray fit d'admirables photos (voir ci-dessous), déclenche ici le sadisme du peintre: on dirait même qu'il lui coupe la tête, son «complexe de Barbe-Bleue», écrira plus tard Françoise Gilot.\n1937. Paul Eluard. La Femme au chat. Portrait cryptique. A la fin de l'été, Picasso montre ce très étrange et méchant portrait à ses amis: une femme dans un corps d'homme allaitant un chat d'un sein épanoui et coiffée à l'arlésienne. Le décodage n'est pas évident. Eluard - qui lui a «offert» sa femme - est-il, pour le peintre, un homosexuel refoulé? Ou faut-il voir le poète donnant à Nush (le chat) une nourriture qu'elle va ensuite offrir à d'autres? En tout cas, la joyeuse bande en resta interloquée (photo: pique-nique à Mougins. Nush et Paul Eluard, Lee Miller, Man Ray et Adrienne Fidelin).\n1939. Jaime Sabartes. Leur amitié remonte à 1898, année où ils fréquentent Els Quatre Gats, le célèbre café de Barcelone. Mais leur «vie commune» débute en 1935. Compagnon fidèle, secrétaire dévoué, il est, pendant longtemps, le seul à connaître l'existence de Marie-Thérèse, dont il s'occupe. De Picasso, il supportera tout: les caprices, les nouvelles maîtresses, les crises d'angoisse. Ce portrait anecdotique, réalisé à Royan pendant la guerre, le montre en grand du Siècle d'or, avec sa fraise de gentilhomme et son petit chapeau. Le visage tordu, le double menton et les lunettes en suspens sont dans la ligne de ce que Picasso peint à l'époque.\n1946. Françoise. La Femme-Fleur. Quand il l'aborde en 1943, au Catalan, son restaurant préféré, elle n'a que 22 ans. Lui, 62. Elle est fraîche, enthousiaste. Et peintre. Ce tableau, trois ans plus tard, célèbre le début de leur vie commune. Elle pose nue pendant une heure, lui met un mois pour finir sa toile. Se souvenant, ulcéré, que Matisse voulait la peindre avec des cheveux verts, Picasso en fait un portrait floral et l'habille de feuilles. Ils s'installent dans le Midi, que Pablo aime tant. Jusqu'à ce qu'elle le quitte, en 1954, excédée de vivre avec un «monument historique» tyrannique et infidèle.\n1959. Jacqueline. Femme nue assise. Vendeuse à la poterie des Ramié, à Vallauris, elle s'impose auprès du maître, patiente et efficace, dès le départ de Françoise Gilot: «On ne peut pas laisser ce pauvre homme ainsi à son âge. Il faut que je m'occupe de lui...» Elle sera sa seconde épouse et sa veuve. Reine dans sa vie comme dans sa peinture. La voici nue dans un fauteuil: Picasso mêle la construction cubiste aux déformations expressionnistes. Visage asymétrique, ch-ouillée, oeil noir, poils aux aisselles, pieds et mains énormes malgré les escarpins, il nous la montre à la fois dominatrice et dérisoire. Elle se tue, d'une balle dans la tête, en 1986.", "url": "https://www.lexpress.fr/informations/une-vie-en-15-tableaux_618786.html"}, {"title": "express santé: 1 million de salariés exposés", "text": "1 million de personnes environ, soit 8,5% des salariés du secteur privé, sont exposées en France à des produits considérés comme cancérigènes. Ce chiffre inquiétant provient de l'enquête Sumer 94, réalisée auprès de 48 190 salariés. Selon ce travail, rendu public à l'occasion du cinquantenaire de la médecine du travail, un tiers des 12 millions de salariés sont en outre exposés à des agents chimiques.", "url": "https://www.lexpress.fr/informations/express-sante-1-million-de-salaries-exposes_618781.html"}, {"title": "express santé: Le dépistage de la trisomie 21 réservé aux riches", "text": "Y a-t-il en France pour les femmes enceintes une médecine à deux vitesses, et ce uniquement pour des motifs idéologiques? Michel Tournaire, chef de service à l'hôpital Saint-Vincent-de-Paul, à Paris, en est convaincu. En vingt ans, les naissances d'enfants trisomiques 21 (1 000 par an environ), la plus fréquente des anomalies génétiques, n'ont pas diminué malgré les progrès réalisables en la matière. «Pour toute femme enceinte, nous effectuons d'abord un simple test sanguin afin de déterminer si un risque d'anomalie existe. Au-dessus d'un certain seuil (1 pour 250), explique le Pr Tournaire, par ailleurs président du Collège national des gynécologues-obstétriciens, nous proposons une amniocentèse,\nsans jamais l'imposer.»\nCe prélèvement du liquide amniotique, qui n'est pas sans danger - dans 1% des cas, il provoque un avortement - est fiable à 99% et permet d'éviter 400 naissances de trisomiques par an. Après 38 ans, cet examen est gratuit; mais avant, c'est-à-dire pour trois naissances sur quatre aujourd'hui, il coûte 2 500 francs. Le Comité d'éthique s'est pourtant déjà élevé contre une telle discrimination et aucun argument économique ne peut justifier cette situation: trois jours de prise en charge d'un enfant trisomique en institution spécialisée reviennent aussi cher qu'une amniocentèse.\nHervé Gaymard vient de désigner comme expert le Pr Mattei, député UDF, qui devra remettre son rapport en mars 1997. Or ce dernier, seul contre tous, s'est déjà prononcé contre tout remboursement avant 38 ans. Le Premier ministre, Alain Juppé, semble en revanche vouloir une réforme qui supprime toute discrimination...", "url": "https://www.lexpress.fr/informations/express-sante-le-depistage-de-la-trisomie-21-reserve-aux-riches_618779.html"}, {"title": "Moyen-Orient: le retour de la France", "text": "Jacques Chirac revendique un rôle accru dans le processus de paix. Méfiance à Jérusalem. Agacement à Washington\nS'il se produit la semaine prochaine à Jérusalem, l'incident diplomatique n'aura rien d'un accident. Ses conséquences auront été méthodiquement examinées par les hauts fonctionnaires du Quai d'Orsay et les conseillers de l'Elysée. Lors du séjour du président de la République dans l'Etat hébreu, au cours de son voyage au Moyen-Orient, du 19 au 25 octobre, le ministre des Affaires étrangères, Hervé de Charette, prévoyait de se rendre à la Maison d'Orient, lieu symbolique du nationalisme palestinien dans la Ville sainte. Une visite qui, pour Benyamin Netanyahu, relève de la déclaration de guerre, puisqu'elle est le moyen le plus facile, pour certains hôtes de passage, de réaffirmer leur opposition à l'annexion de la partie arabe de la «capitale éternelle et unifiée d'Israël».\nQue le chef du Quai d'Orsay ait programmé - ou seulement même envisagé - une telle démarche en dit long sur la détermination de la France à jouer, avec l'Union européenne, un rôle spécifique dans le monde arabe. Cette ambition politique, qui va au-delà d'une approche traditionnellement plus mercantile, n'est certes pas nouvelle. En son temps, le général de Gaulle avait compris, tout en se méfiant du nationalisme arabe, que notre pays ne pouvait prétendre se hisser au rang des grandes puissances sans exister politiquement au Moyen-Orient. Mais cette position devait être singulièrement ébranlée sous la présidence de François Mitterrand, alors que le ministre socialiste des Affaires étrangères Roland Dumas dénonçait, sur fond de guerre du Golfe, le «mythe» de la «politique arabe de la France».\nEt pourtant, le 8 avril dernier, en Egypte, à l'université du Caire, Jacques Chirac prononce un discours qui occupera une place de choix au sein des archives historiques du Quai d'Orsay. «La politique arabe de la France, insiste-t-il, doit être une dimension essentielle de sa politique étrangère. Je souhaite lui donner un élan nouveau dans la fidélité aux orientations voulues par son initiateur, le général de Gaulle...» Loin de s'attarder sur l'évocation de la «nation arabe», concept mythique sciemment exhumé par le président de la République, nos diplomates, qui ont été longuement consultés sur le texte du «discours fondateur du Caire», mettent en lumière les grands principes de cette nouvelle approche moyen-orientale. Cette politique s'inscrit dans la continuité chiraquienne. Tant par conviction que par intérêt, le président de la République, alors qu'il se trouvait à Matignon entre 1974 et 1976, a d'emblée établi des relations privilégiées avec les pays arabes et leurs leaders. Ainsi, l'amitié avec Saddam Hussein cherchait à garantir, au lendemain du choc pétrolier de 1973, les approvisionnements énergétiques de la France et à décrocher de fabuleux contrats de travaux publics et d'armement. Une époque où les Israéliens, qui n'ont jamais compris l'attention tardive de Jacques Chirac pour leur pays (son premier voyage à Jérusalem date seulement de 1983, en tant que maire de Paris), appelaient «O'Chirac» le réacteur nucléaire français Osirak fourni à l'Irak...\nFondés sur la non-ingérence des grandes puissances, l'affirmation de l'indépendance des peuples et le recours aux instances régionales, les principes définis au Caire sont au service de deux objectifs: l'avancée du processus de paix israélo-arabe et l'instauration d'un véritable partenariat euro-méditerranéen.\nC'est peu dire que l'approche française, qui soutient notamment le principe de l'échange de «la terre contre la paix» et réclame des négociations «coparrainées» par l'Union européenne, ne fait pas que des adeptes. Certes, elle est bénie d'Allah, de Tripoli à Gaza. Le colonel Kadhafi confiait ainsi récemment à Claude Cheysson, ancien ministre socialiste des Relations extérieures, combien le discours du Caire avait favorablement impressionné l'ensemble du monde arabe. De même, l'hommage en forme de SOS rendu début octobre, sur le perron de l'Elysée, au «président-docteur Chirac» par un Yasser Arafat déconfit au lendemain de sa rencontre à Washington avec Benyamin Netanyahu.\nSi l'on en juge par l'agacement produit à Jérusalem et à Washington, la «nouvelle» diplomatie française au Moyen-Orient dépasse le stade de la gesticulation. «On parle de ?politique arabe de la France?. Elle n'existe pas!» s'énerve David Levy, ministre israélien des Affaires étrangères. S'il ne doute pas que la France soit l' «amie d'Israël», le francophile chef de la diplomatie de l'Etat hébreu, qui tutoie Hervé de Charette, sait combien les points de vue peuvent diverger entre leurs deux pays sur certains dossiers. Ainsi, le gouvernement de Benyamin Netanyahu, estimant que le plateau du Golan, occupé en 1967 puis annexé, doit rester sous souveraineté israélienne, refuse d'envisager, comme le réclame Damas, avec l'approbation de Paris, le retrait de ses troupes. En revanche, Jérusalem privilégie l'option «Liban d'abord», qui consiste à négocier prioritairement avec Hafez el-Assad l'évacuation de Tsahal du Sud-Liban.\nPlus encore qu'à Jérusalem, c'est à Washington que les nouvelles ambitions diplomatiques françaises au Proche-Orient indisposent. Certes, partageant les inquiétudes de Bill Clinton à l'égard du fondamentalisme islamique et de la menace terroriste qui en découle, Jacques Chirac souligne que «la France est aux côtés de tous ceux qui combattent l'extrémisme, le fanatisme et les forces de la haine». Mais il se distingue parfois résolument des Américains, comme on l'a vu lors du sommet de Charm el-Cheikh, à propos de la poursuite du «dialogue critique avec Téhéran», de l'importance de l'assistance économique à apporter aux Palestiniens, ou encore lors de l'intervention irakienne au Kurdistan.\nRappelant son «attachement à l'intégrité territoriale de l'Irak» tandis que l'aviation et la marine américaines bombardaient des sites militaires de Saddam Hussein, Paris formait le voeu que ces événements ne fassent pas obstacle à l'application de la résolution de l'ONU «pétrole contre nourriture», visant à alléger l'embargo en vigueur contre Bagdad. Pourtant, c'est sans doute au moment de l'opération israélienne de représailles «Raisins de la colère» contre le Hezbollah, au Sud-Liban, que l'exaspération de Washington à l'égard de Paris aura été le plus palpable.\nIl est vrai que la France, fidèle depuis des siècles au Liban et à la protection des chrétiens d'Orient, considère comme étant de son devoir de se poser en puissance médiatrice dans la région. Se lançant dans ce que les Américains appellent la shuttle diplomacy (navette diplomatique), Hervé de Charette jouera infatigablement les «M. Bons Offices» de l'Occident entre les capitales du Moyen-Orient. «Nous croisant à moins de 100 mètres sur le tarmac de l'aéroport de Damas, Warren Christopher, conduisant la délégation américaine, fit ostensiblement semblant de ne pas nous voir», raconte un proche collaborateur du ministre français.\nEn somme, jouant savamment de la magie du verbe gaullien, misant sur ses liens personnels avec le Premier ministre libanais, le milliardaire et affairiste Rafic Hariri, l'Egyptien Hosni Moubarak ou l'Irakien Saddam Hussein, n'hésitant pas à faire pression sur Israël, Jacques Chirac dérange. Une façon d'exister diplomatiquement, en attendant une hypothétique politique extérieure commune aux Européens, que les conseillers du président de la République surnomment pudiquement «solidarité distanciée avec Washington».\nOu, plus explicitement, «technique du pied dans la porte».", "url": "https://www.lexpress.fr/informations/moyen-orient-le-retour-de-la-france_618774.html"}, {"title": "Gastronomie: le coup de coeur - Clément V et VI", "text": "Papes profanes de la choucroute et du plateau de coquillages, les frères Blanc ont eu une bien bonne idée quand, il y a quelques années, ils ont lancé cette série de restaurants avec casseroles pour enseigne, afin de fidéliser leurs ouailles. Ils avaient pressenti le nécessaire devoir de sacrifier sur l'autel des années fric et frime les formules cantinières délirantes et coûteuses. On partagerait désormais le pain quotidien avec moins d'insolence. Par nécessité sans doute, par intelligence peut-être, mais également par pudeur - il semble en effet que, selon certains restaurateurs, les dîneurs, même lorsqu'ils n'ont pas de difficultés, hésitent maintenant à dépenser beaucoup d'argent dans de grandes maisons alors que, dehors, des hommes démunis font la manche. Connaissant cela, nos bons frères décidaient que, pour autant, la soupe ne serait pas triste et inventaient leur premier Clément. Aujourd'hui, à Montparnasse comme à la porte de Versailles, les cinquième et sixième adresses à cette enseigne sont aussi réussies que les précédentes. Couverts argentés, plats en cuivre, chapeaux, toutes sortes d'objets détournés - poésie! - accrochés aux lampes, aux murs, aux plafonds donnent un air surréaliste à ces maisons plutôt à bon marché. L'employé du quartier pressé au déjeuner ou le dîneur de sortie semblent bienheureux dans ce décor peu banal. D'autant que la cuisine est très agréable. Huîtres spéciales de Saint-Vaast ou fines de claire, plateaux de fruits de mer, cassolette d'oeufs brouillés, marinière de moules normandes, filet de turbot grillé, demi-poulet rôti au thym, gratin de macaronis au foie gras, jolis fromages, crumble, tarte au chocolat... C'est la fête ou le paisible bonheur d'un bon repas, sans folles dépenses. Nous aimons ces petits des Blanc, parfaitement adaptés à notre époque. Encore faudrait-il que leur originalité ne se banalise pas jusqu'à devenir l'une de ces chaînes dont il y aurait un exemplaire à chaque coin de rue. Parions que ces aimables aubergistes auront une autre idée. Aussi surprenante, qui ne serait pas péché...\nChez Clément, 106, boulevard du Montparnasse, 75014 Paris, 01-44-10-54-00; 407, rue de Vaugirard, 75015 Paris, 01-53-68-94-00. Formules à 83 et 123 F. A la carte: 200 F environ.", "url": "https://www.lexpress.fr/informations/gastronomie-le-coup-de-coeur-clement-v-et-vi_618767.html"}, {"title": "Enchères - Temps forts", "text": "Trois jours d'exposition vont permettre aux collectionneurs et amateurs d'art de découvrir quelques chefs-d'oeuvre qui se vendront aux enchères cet automne, à Paris. Parmi les tableaux importants, signalons un Modigliani, Portrait de Lunia Czechowska, de 1917 (estimé 10 millions de francs), un paysage provençal de Derain, daté de 1906 (7 millions de francs), une Jeune Fille puisant l'eau à la fontaine, de Fragonard (3 millions), et un Van Dongen, Les Trois Grâces, de 1909 (4 millions). Du côté du mobilier et des objets d'art, on peut admirer un superbe mobilier de salon (1,5 million de francs) de Jacob et la légendaire Rolls-Royce Phantom 1, de 1926, ayant appartenu à l'actrice Jean Harlow.\nDrouot-Montaigne, 75008 Paris, 01-48-00-20-20. Du 18 au 20 octobre. Entrée libre.", "url": "https://www.lexpress.fr/informations/encheres-temps-forts_618762.html"}, {"title": "Précisions: \"Le pouvoir des psy\"", "text": "Je prends connaissance, avec stupéfaction, de l'article «Le pouvoir des psy» (L'Express n° 2361). [...] Au-delà du caractère erroné de l'information, je n'apprécie pas que l'on puisse mettre en cause ma conscience professionnelle, en laissant clairement entendre que je déléguerais mes prérogatives à des experts pour «soulager mon agenda».\nC. Boccara, tribunal de grande instance de Paris.", "url": "https://www.lexpress.fr/informations/precisions-le-pouvoir-des-psy_618879.html"}, {"title": "Le numérique de A à Z", "text": "Que recevrons-nous demain sur nos lucarnes\" Comment\" A quel prix\" De A comme Antenne à Z comme Zapping, tout ce qu'il faut savoir.\nAvant même d'avoir généré 1 franc de bénéfice, le numérique est devenu l'obsession des titans de l'audiovisuel. Depuis un an, tous les groupes de communication s'en gargarisent. D'ici à dix ans, pas une parcelle de la planète ne devrait y échapper.\nEn compressant les images, cette technologie permet de multiplier le nombre de chaînes diffusées par un même canal (sur le câble ou sur le satellite) et d'offrir une qualité de son et d'image rarement atteinte.\nAlors que Canal + vient de lancer son bouquet et que ses concurrents directs - TPS et AB Sat - s'apprêtent à l'imiter, le numérique fait déjà fureur aux Etats-Unis, où les 175 chaînes de Direct TV et d'USBB comptent près de 3 millions d'abonnés deux ans après leur lancement!\nCombien seront-ils, demain, en France? Les opérateurs, qui s'interrogent, fourbissent leurs armes. Sur fond de surenchères et de guerre des prix. Pour le plus grand bonheur du consommateur. Voici, de A à Z, l'abécédaire du numérique, pour mieux comprendre cette révolution technologique.\nA\n- comme Antenne\nSans elle, ni son ni image. On en compte déjà 1 158 000 en France et leur nombre est en passe d'exploser: pour la seule année 1995, les industriels ont vendu 350 000 paraboles. Une manne pour la profession des antennistes, évaluée à 700 millions de francs en 1995. Leur diamètre doit être compris entre 60 et 80 centimètres. Prix moyen (en grande surface): de 600 à 900 francs - en chute libre depuis deux ans. Cette précision est importante, car, pour capter les émissions du bouquet de programmes TPS (TF 1, France Télévision, M 6), la parabole devra être pointée sur le Hot Bird d'Eutelsat, 13° Est. Quant aux programmes de CanalSatellite, le satellite Astra, qui les véhicule, se situe sur 19,2° Est. Reste un inconvénient de taille: leur caractère décidément inesthétique. Afin d'y remédier, les industriels s'activent. Ils s'apprêtent à lancer sur le marché la deuxième génération de paraboles: des antennes plus discrètes aux courbes futuristes. En attendant les premières collections dessinées par Philippe Starck!\n- comme AB\nJean-Claude Azoulay et Claude Berda, ou l'histoire d'un tandem devenu, à force de volonté, le roi de la première entreprise audiovisuelle française, AB Productions. C'était hier une PME dont Dorothée était le fonds de commerce; c'est aujourd'hui une usine à sitcoms. AB, avec ses 8 000 heures de programmes et son futur bouquet de 28 chaînes, fait figure de trublion dans le monde du numérique. Sport, cinéma, séries, fictions, documentaires, musique: le bouquet des duettistes, baptisé AB Sat, devrait être lancé d'ici à la fin de l'année.\n- comme Arabophone\n42% des foyers arabophones possèdent une antenne parabolique, pour 5,5% dans les foyers non arabophones. Quelque 180 chaînes de télévision et 150 chaînes de radio de langue arabe transitent d'ores et déjà par un satellite Eutelsat. Et les premiers bouquets de programmes de télévision en numérique sont actuellement à l'étude dans les pays du Golfe et au Liban.\nB\n- comme Bouquet\nLa petite histoire voudrait que ce soit l'ancien PDG de Canal +, André Rousselet, qui soit à l'origine du mot «bouquet». Un mot entré dans le dictionnaire du PAF. Au total, les trois principaux opérateurs que sont TPS, CanalSatellite et AB Sat lanceront une centaine de chaînes d'ici au 1er janvier 1997. Ces mastodontes de l'audiovisuel sont décidés à s'affronter à coups de milliards.\n* TPS: créé à l'initiative de TF 1, de France Télévision, de France Télécom, de M 6 et de Lyonnaise Communication, le bouquet TPS (Télévision par satellite) sera lancé à Noël, avec trois offres principales. Il vise 240 000 abonnés à la fin de 1997 et de 35 à 40% de part de marché.\n- TPS Familiale: avec RTL 9, Téva, Série Club, Festival, Eurosport, France Supervision, France 2, France 3, Odyssée (documentaires) et Télétoon (dessins animés). 10 chaînes auxquelles il faut ajouter un programme d'informations, ainsi que trois autres chaînes destinées aux spectacles, au téléachat et à la vie des régions.\n- TPS Cinéma: deux chaînes de films diffusés en exclusivité, ainsi qu'une chaîne de films classiques.\n- Tout TPS: il s'agit des deux offres cumulées.\n- Autre option, TPS proposera toute une gamme de services interactifs: Canal auto, téléachat, accès à Internet, météo personnalisée, jeux.\n- Dernière offre: Méditerranée. Celle-ci devrait regrouper les chaînes du Maroc, de l'Algérie et de la Tunisie, voire des télévisions turques. Cette option pourrait être complétée par la diffusion de chaînes internationales et américaines déjà sur Eutelsat.\n* CanalSatellite: le bouquet de programmes lancé par Canal + a fait son apparition le 27 avril dernier et compte aujourd'hui 125 000 abonnés. Au choix:\n- 10 chaînes françaises. Les abonnés au câble les connaissent: Eurosport, Planète, Canal J, Jimmy, LCI, TMC, Paris Première, MCM. Auxquelles s'ajoutent deux nouveautés, la Chaîne météo et Voyage (chaîne du tourisme).\n- 3 chaînes étrangères: l'américaine CNN (la chaîne tout-info de Ted Turner) et les allemandes ARD et ZDF.\n- 10 programmes de radio. 6 programmes de Radio France: France-Info, France-Musique, FIP, Radio Bleue, Hector (musique classique), Elisa (100% chanson française), ainsi que 4 programmes de radios privées: Europe 1, Europe 2, RFM et Skyrock.\n- Le Kiosque: la cerise sur le gâteau! Canal + ajoute à cette dizaine de chaînes thématiques l'accès à son Kiosque. Une petite révolution permise par la technologie numérique, qui va combler les cinéphiles et les fans de football. Envie de cinéma? Commandez par téléphone ou par Minitel et ne payez que ce que vous consommez. Fou de foot? Depuis le 1er septembre, CanalSatellite propose à ses abonnés un championnat à la carte. Ce que lui contestent les dirigeants de TPS, décidés, eux aussi, à diffuser du football.\n* AB Sat: 20 chaînes au total, dont un échantillon est déjà diffusé sur les réseaux câblés de Suisse romande. Cinéma, fictions, documentaires, sport, musique, loisirs, info, dessins animés: ce sont plusieurs milliers d'heures de programmes que s'apprêtent à diffuser, d'ici au 1er janvier 1997, les duettistes d'AB Productions.\nC\n- comme Câble\nSi vous faites partie des 6 millions de foyers ayant la possibilité de se raccorder à un réseau câblé, l'arrivée du numérique vous offrira à terme un choix de 150 à 200 chaînes. A l'image de TV Câble, qui a déjà la possibilité, avec ses 40 canaux disponibles, de multiplier l'offre de programmes par huit. Premier opérateur à s'être lancé dans la télévision numérique, la Compagnie générale de vidéocommunication propose depuis le 1er septembre, dans 21 communes des Hauts-de-Seine, 40 programmes numériques, dont l'essentiel du bouquet de CanalSatellite, ainsi qu'un certain nombre de services à la séance (cinéma et football) pour 175 francs par mois, en plus de la location d'un décodeur (45 francs).\n- comme C Direct\nL'écran deux en un! Ou le mariage de la télévision et de l'ordinateur. L'option C Direct de CanalSatellite permet, en effet, le téléchargement de logiciels. L'abonné, après avoir raccordé son téléviseur à son ordinateur, peut ensuite télécharger sur sa console des jeux vidéo, de l'Internet, du multimédia, des logiciels éducatifs, bureautiques ou utilitaires.\n- comme Cinéma\nAvec le football, c'est le principal argument de vente. Au point que, selon les études, le foudroyant développement du numérique devrait permettre à cette industrie d'augmenter ses recettes, en France, de 1 milliard de francs dans les dix prochaines années! Des films en première exclusivité disponibles à la demande: pour répondre à ces critères, les opérateurs se disputent les catalogues de longs-métrages. Avantage pour TPS, qui vient de marquer des points face à son rival CanalSatellite, en passant, coup sur coup, des accords importants: l'un avec la MGM - un accord aux termes duquel TPS pourra piocher dans le catalogue de cette major (1 100 films) - et l'autre avec la Paramount. Montant global de l'opération: 2,6 milliards de francs. Quant au marché de la vidéo, sa véritable explosion est à venir: les futures médiathèques géantes consultables à domicile feront disparaître, d'ici à la fin du siècle, les magasins de location de cassettes.\nD\n- comme Décodeur\nC'est «le» sésame du numérique. Pour accéder aux différents bouquets, l'installation d'un décodeur - il s'agit, en l'occurrence, du système Viacess pour TPS et AB Sat et de Médiasat pour CanalSatellite - est incontournable. Un écueil, pourtant: il est impossible de s'abonner simultanément à plusieurs bouquets sans empiler les boîtiers sur son téléviseur. D'où le récent accès de colère de Philippe Douste-Blazy, qui est décidé à forcer la main aux opérateurs en poussant vers la mise en service d'un décodeur universel. Un premier pas vient d'être fait par Canal +: la chaîne cryptée expérimente un système de décodeur universel baptisé Simulcrypt.\n- comme Disney\nC'est la surprise de fin d'année de CanalSatellite. Noël verra, en effet, l'arrivée dans le bouquet de programmes numériques de Canal + d'une version adaptée à la France de Disney Channel. A terme, au moins douze heures de programmes quotidiens destinés aux enfants, lesquels viendront s'ajouter à ceux de Canal J.\nF\n- comme Facture\nTous ces programmes numériques ne sont, bien évidemment, accessibles que moyennant le paiement d'un abonnement mensuel.\nL'équipement: une parabole (de 600 à 900 francs, hors installation); un terminal numérique (Médiasat ou Viacess) et sa télécommande. Pour Médiasat: 45 francs par mois, 500 francs de dépôt de garantie et 250 francs de mise à disposition. A l'achat, autour de 4 500 francs. Quant à Viacess, les prix sont quasi équivalents.\nLes programmes: le «basique», soit 10 chaînes (98 francs par mois). Les options: le cinéma (55 francs par mois), la musique (30 francs par mois) et le football (50 francs la rencontre). Par ailleurs, les abonnés ont accès au Kiosque de CanalSatellite. Celui-ci propose des films payables à la séance et rediffusés (entre 35 et 39 francs le long-métrage). Téléchargement (50 francs par mois).\nL'addition: pour CanalSatellite, la location de Médiasat, ajoutée à l'abonnement à un service de base, enrichi de trois options, représente pour le téléspectateur un investissement de 433 francs par mois.\nSi les tarifs de TPS ne sont pas encore connus - on évoque le chiffre de 80 francs par mois pour le service de base - ceux d'AB Sat devraient tourner autour de 29 francs pour le basique et de 100 francs pour un bouquet de 15 chaînes! Objectif de ses dirigeants: casser les prix!\n- comme Football\nL'accord, passé au printemps dernier, entre Canal + et la Ligue nationale de football a fait bondir les dirigeants de TPS, car le contrat d'exclusivité (d'un montant de 55 millions de francs) interdit, pour le moment, à TF 1 et à France Télévision de proposer aux abonnés de TPS la moindre image du championnat de France de football. Un spectacle en libre-service qui constitue une première en Europe. Du foot à la carte au prix de 55 francs le match et de 75 francs la soirée entière de championnat. Objectif: 200 000 «socios» d'ici à l'an 2000.\nH\n- comme Hippisme\nL'hippodrome de Vincennes en images numérisées: depuis le début d'octobre, CanalSatellite retransmet l'ensemble des courses (trot et galop), et la chaîne sera bientôt enrichie de reportages et de magazines consacrés au cheval. En attendant l'informatisation du PMU, à la fin de 1997, et la possibilité offerte aux abonnés de parier à distance. Ce projet, dont l'initiateur à Canal + est l'ancien PDG du GIE Galop, Pierre Charon, risque d'avoir un concurrent avec le lancement, par AB Sat cette fois-ci, d'une autre chaîne hippique en numérique.\nI\n- comme Internet\nLe mariage de l'écran de télévision et de l'ordinateur: d'ici à la fin du siècle, les opérateurs du numérique, en France, auront consacré à leur tour le rapprochement entre ces deux médias. A l'instar d'Intel et de Microsoft, qui, aux Etats-Unis, montrent la voie. Résultat: en l'an 2000, tout programme de télévision permettra de se connecter simultanément sur Internet. Et chaque abonné aura tout loisir de consulter les banques de données et les catalogues du monde entier. Cliquez sur votre souris, et le produit que vous aurez repéré dans un spot de TF 1 vous sera livré à domicile sous quarante-huit heures!\nK\n- comme Karmitz\nC'est le Petit Poucet du numérique. Et pas le moins intéressant. Producteur insatiable, Marin Karmitz - dont la société, MK 2, dispose d'un catalogue de 200 films - s'est engagé dans la création de chaînes numériques. En projet: trois chaînes, consacrées à la santé, à la justice et au savoir.\nN\n- comme Numérique\nIl a fallu plusieurs dizaines d'années pour parvenir à cette révolution technique qui repose sur la capacité des réseaux à transmettre des nombres sans erreurs. Appliquée au son ou à l'image, cette technologie permet une multiplication des canaux - là où une seule chaîne passe par un canal analogique, 8 chaînes, voire 10, sont transportables grâce au numérique. Une image parfaite et un son d'une qualité proche de celle d'un disque compact.\nP\n- comme Pay per view\nC'est le principe du paiement à la demande. De la télévision à la carte. Technologie qui fait la fortune des câblo-opérateurs aux Etats-Unis, où le système est déjà vieux d'une dizaine d'années. Près de 23 millions d'Américains y adhèrent.\nT\n- comme Téva\nDéjà sur le câble et bientôt sur le bouquet de TPS, c'est l'une des dernières-nées de l'audiovisuel: une chaîne féminine (mais pas seulement) pilotée par le groupe Marie Claire. Au menu: magazines, infos-services et talk-shows. Sitcoms, feuilletons et sagas complètent la grille.\nV\n- comme Voyage\nLancée le 31 mai dernier sur le câble, c'est l'une des nouveautés de CanalSatellite: quatorze heures quotidiennes de programmes consacrés aux loisirs et aux voyages, le tout concocté par une équipe d'une trentaine de personnes. Pour un budget record de 35 millions de francs.\nZ\n-comme Zapping\nC'est la terreur des responsables de chaîne, la crainte des publicitaires et des annonceurs: que l'explosion du numérique et la profusion de nouveaux programmes n'accélèrent les phénomènes de zapping. Un danger que prennent déjà au sérieux les dirigeants de TF 1. Pour preuve, leur toute dernière initiative: la présentation par les animateurs de la chaîne, les 13 et 14 octobre, des écrans de pub de la Une. Mais est-ce véritablement une arme antizapping?", "url": "https://www.lexpress.fr/informations/le-numerique-de-a-a-z_618874.html"}, {"title": "L'Etat mauvais payeur", "text": "Factures de téléphone impayées, cotisations de Sécurité sociale réglées avec retard, fournisseurs honorés hors délai: l'Etat n'hésite pas à se mettre dans l'illégalité.\nQuand l'Etat - ou ses administrations publiques - se comporte en mauvais payeur, que se passe-t-il? Rien ou presque.\nDe fait, depuis des lustres, la Cour des comptes adresse admonestations et reproches à l'Etat avec un espoir: que ce dernier sorte, une fois pour toutes, de l'illégalité. En vain.\nL'arriéré de factures dû par l'Etat à France Télécom - révélé dans le dernier rapport de la Cour - est, à cet égard, édifiant: il atteint le chiffre astronomique de 2,4 milliards de francs. Dont 1,1 milliard à la charge du ministère de l'Intérieur et de la Préfecture de police. Loin derrière figure l'Equipement, avec une dette de 386 millions, suivi des Affaires étrangères (193 millions), de la Défense (141 millions) et de l'Education nationale (115 millions). Pour la petite histoire, le montant des factures impayées de l'Etat à France Télécom n'atteignait que 230 millions en 1985 et 928 en 1991.\nFrance Télécom pourra-t-elle recouvrer sa créance, notamment de la part du ministère de l'Intérieur? Certainement pas dans sa totalité. Et pour cause: si une convention a bien été signée entre la place Beauvau et France Télécom, le 16 février 1995, celle-ci pèche sur deux points. D'abord, en ne prenant pas en compte l'apurement de la dette passée, ensuite, en excluant toute pénalité de retard...\nQuant aux autres départements ministériels, ils sont certes disposés à régler leur arriéré de factures, mais à une condition: recevoir une dotation exceptionnelle de crédits permettant le remboursement de leur dette. Une démarche pour le moins étrange: ce serait le contribuable - via sans doute une loi de finances votée par le Parlement - qui viendrait au secours de l'Etat débiteur...\nEn 1993 - déjà - ce dernier avait été étrillé par la Cour pour le peu d'empressement qu'il manifestait à régler ses dettes à l'Agence centrale des organismes de Sécurité sociale (Acoss). Institué en 1967, cet organisme public a pour vocation, entre autres, de percevoir les cotisations de Sécurité sociale de l'Etat employeur. Alors que les entreprises privées acquittent le paiement de leurs cotisations le 5 de chaque mois, l'Etat prend la liberté de ne faire face à ses obligations que trois ou quatre fois par an. Résultat: en 1989, le déficit de trésorerie de l'Acoss tournait autour de 5 milliards de francs. Cette situation l'a conduite à solliciter des avances de la Caisse des dépôts et de la Direction du Trésor. Avances qui, évidemment, n'étaient pas gratuites. Pour l'année 1991, l'Acoss a dû supporter 230 millions de francs de charges financières. Au total, estimait la Cour des comptes, dans son rapport annuel de 1993, «les pratiques de l'Etat ont coûté à l'Acoss près de 3,8 milliards de francs d'intérêts». Ces deux exemples le montrent: le comportement de l'Etat mauvais payeur perdure, et dans des proportions beaucoup plus importantes qu'il y a une vingtaine d'années. Aujourd'hui, crise économique aidant, l'Etat veut coûte que coûte maintenir son niveau de vie. Pour y parvenir, il a trouvé une parade. Toute simple: ne plus régler ses dettes. A partir de là, il est devenu carrément incivique. Alors que, dans les années 70, son attitude n'était que désinvolte, voire légère. En témoignent les pratiques qui ont eu cours dans deux secteurs.\nChère éducation\nLe financement de la construction de la faculté de droit rue d'Assas, à Paris, est exemplaire. L'ensemble de ses bâtiments, au demeurant superbes et fonctionnels, a été achevé en 1964. Or les deux firmes maîtres d'oeuvre, la Compagnie française d'entreprises et la société Ozilou, n'ont été payées qu'en 1968! En compensation, elles auront droit au règlement d'intérêts moratoires.\nL'entreprise Schwartz-Haumont, qui a construit, en 1967, la faculté des sciences du quai Saint-Bernard, à Paris, aura, pour sa part, un peu plus de chance: elle ne patientera que deux ans avant d'être rémunérée. Quant aux architectes et aux responsables du bureau d'études chargé de l'édification de la faculté des sciences de Marseille-Luminy, dont les honoraires avaient été pourtant fixés le 26 juin 1968, ils auront attendu jusqu'au 12 novembre 1976 pour être récompensés de leur travail...\nLe monde des hôpitaux\nIl a été, lui aussi, particulièrement rétif à mettre la main au portefeuille. A Sainte-Anne, à Paris - le cas est sans doute unique dans les annales - l'administration n'a réglé qu'en 1965 des travaux de réfection pourtant terminés depuis... 1954! A l'hôpital de Maison-Blanche (Seine-Saint-Denis), où des aménagements ont été effectués en 1959, l'entrepreneur a dû prendre son mal en patience pendant sept ans, avant de voir sa facture de 600 000 francs honorée par l'administration.\nPromis, juré: de telles pratiques sont désormais inimaginables, depuis une loi de 1994 qui réduit les délais de paiement en matière de marchés publics: pas plus de quarante-cinq jours d'attente. Cette loi n'est, hélas! pas toujours respectée (voir l'encadré ci-dessous).\nReste qu'aujourd'hui encore le secteur hospitalier, l'un des plus gros acheteurs publics, demeure en tête du hit-parade des mauvais payeurs: souffrant toujours d'un manque de disponibilités, il débloque souvent ses fonds avec un retard de cinq, six mois, voire d'un an... Ce que déplorait - déjà - le rapport annuel de la Cour de 1969. Décidément, rien n'a changé.\nEt les citoyens?\nL'usager de France Télécom qui omet de régler sa facture reçoit une lettre de rappel dans les quinze jours suivant la date limite de paiement, assortie d'une pénalité de 75 francs; en cas de non-règlement dans la semaine qui suit, la ligne est mise automatiquement en service restreint: on peut encore recevoir des appels, mais plus en donner. Dix jours plus tard, elle est définitivement suspendue. France Télécom engagera alors des poursuites judiciaires si la dette excède 3 000 francs. Pour les sommes inférieures, France Télécom refuse l'ouverture d'une autre ligne tant que la créance n'a pas été recouvrée. Rétablir la ligne coûte 200 francs.\nQuant à EDF-GDF, ils coupent l'électricité et le gaz dans les dix jours suivant la lettre de relance, expédiée dès que la date limite de paiement est dépassée. Les huissiers se déplacent à partir de 500 francs de dette. La remise en service de l'électricité et du gaz est facturée 60 francs, plus deux mois d'abonnement d'avance.\nD'une manière générale, si l'on ne règle pas une facture suivie de ses lettres de relance, on s'expose à voir l'huissier sonner à sa porte. Après une injonction de paiement infructueuse, il peut saisir le tribunal, qui ordonnera le plus souvent une saisie sur salaire, voire une saisie mobilière. Dans tous les cas, les frais d'huissier sont à la charge du débiteur", "url": "https://www.lexpress.fr/informations/l-etat-mauvais-payeur_618867.html"}, {"title": "Pages rouges - Médias", "text": "PDG de chaîne publique nommés non plus par le CSA, mais en Conseil des ministres! Alain Juppé ne verrait pas d'un mauvais oeil surgir une telle proposition lors de la prochaine discussion au Parlement du projet de loi sur l'audiovisuel.\nL'entrée d'André Malraux au Panthéon, le 23 novembre prochain, sera un événement digne du traditionnel défilé du 14-Juillet. TF 1 y consacrera une émission spéciale, de 19 h 15 à 20 h 30, avec la diffusion, à 20 heures, en direct, du discours de Jacques Chirac. Cette transmission sera animée notamment par Charles Villeneuve et Jean-Claude Narcy.\nLes annonceurs commencent à bouder le média télévision. TF 1, France 2 et France 3 ont enregistré un chiffre d'affaires publicitaire pour le mois de septembre largement inférieur aux prévisions.\nJean-Marie Burn, ancien éditeur du groupe Prisma Presse (Gala, Voici, Télé loisirs), intégrera, dans les prochains jours, le groupe Hersant afin de prendre la direction des magazines du Figaro (Figaro magazine, Madame Figaro, Figaro TV). Sa mission: faire du Figaro magazine un hebdomadaire à part entière et non plus un simple supplément du quotidien.\nMichel Péricard (photo) part en guerre contre France Info. Dans Actuamédia, la lettre confidentielle des professionnels de la communication, le président du groupe RPR à l'Assemblée nationale a déclaré: «Actuellement, France Info est la chaîne de radio la plus engagée et elle donne l'impression de mener un combat politique et non pas de s'occuper de l'information... Ce n'est plus acceptable.»", "url": "https://www.lexpress.fr/informations/pages-rouges-medias_618862.html"}, {"title": "express monde: Retour sur les martyrs de Tibhirine", "text": "Faute d'effacer l'infamie, l'écriture parvient parfois à rendre justice aux victimes. Là est le mérite premier du récit (1) que Mireille Duteil consacre aux sept moines trappistes enlevés puis assassinés, au printemps dernier, en Algérie par une cellule des Groupes islamiques armés (GIA). Au-delà de la chronique, riche en détails méconnus, du calvaire des «martyrs de Tibhirine», l'ouvrage décrit l'enracinement de la présence chrétienne en terre d'islam, de l'élan missionnaire de l'ère coloniale au désir invincible de partager, loin de tout prosélytisme, la souffrance des Algériens. Mieux, notre confrère du Point inscrit le drame dans l'histoire passionnelle des rapports Paris-Alger. Au lecteur ces pages laissent l'impression pénible que les tensions entre les deux capitales, la lutte, au sommet du pouvoir algérien, entre «éradicateurs» et «dialoguistes» et les rivalités qui déchirent, de ce côté de la Méditerranée, le monde du renseignement auront, sinon scellé, du moins hâté le destin des sept moines.\n(1) Les Martyrs de Tibhirine, 206 pages, éditions Brepols.", "url": "https://www.lexpress.fr/informations/express-monde-retour-sur-les-martyrs-de-tibhirine_618855.html"}, {"title": "Pénurie de ciel à Orly", "text": "L'aéroport parisien est tellement saturé que les créneaux horaires accordés aux compagnies y sont très recherchés. Résultat: British Airways rêve d'acheter Air Liberté, mal en point, mais bien implantée à Orly.\nAux yeux des Britanniques, c'est le seul charme d'Air Liberté: si British Airways se bat avec tant d'opiniâtreté pour reprendre la compagnie en redressement judiciaire de Lofti Belhassine, c'est pour ses créneaux horaires - plages de décollage et d'atterrissage - à Orly, plate-forme des lignes intérieures. Ces droits d'accès aux aéroports - les slots, dans le jargon aéronautique - sont en effet indispensables pour s'introduire sur le marché. Sans eux, la libéralisation du ciel reste purement théorique.\nA Paris, la bataille est d'autant plus rude qu'un arrêté d'octobre 1994 limite à 250 000 le nombre annuel de slots autorisés à Orly. Depuis, l'aéroport est saturé et le mode d'attribution des créneaux horaires est si figé que les nouveaux venus n'ont pas d'autre solution que de racheter une compagnie déjà installée.\nD'après le règlement européen du 18 janvier 1993, les plus anciennement établies dans l'aéroport, de loin les mieux servies, peuvent conserver indéfiniment leurs créneaux. En somme, une concession à perpétuité. Seule condition requise pour ne pas la perdre: utiliser ses créneaux à 80%. Faute de quoi ils retombent dans un pool commun qui les redistribue. Une moitié va, en principe, aux compagnies qui ne desservaient pas Orly. L'autre moitié est redistribuée aux anciennes.\nTraditionnellement tenu par un coordonnateur venant d'Air France et qui rend des comptes à la DGAC (Direction générale de l'aviation civile), le pool vient d'être coiffé par un Comité de coordination des horaires (Cohor), créé à l'initiative des petites compagnies, soucieuses de ne pas laisser à un dirigeant d'Air France, fût-il détaché, le soin de redistribuer seul les précieux créneaux.\nDepuis 1994, peu de slots sont revenus au pool: «Désormais, les compagnies font des efforts surhumains pour ne pas perdre une seule fréquence», note Jacques Desse, le coordonnateur délégué.\nIl faut donc gérer la pénurie. Sélectionner les heureux élus. Le coordonnateur et le comité consultent d'abord les listes d'attente. Qui s'allongent. Cette saison, 25 000 créneaux ont été réclamés, pour 3 000 disponibles. C'est peu: «Imaginez une compagnie qui veut lancer une ligne et commencer à raison de 5 fréquences par jour - un minimum pour fidéliser la clientèle. Cela fait 10 créneaux par jour, 50 par semaine, 1 000 pour la saison», calcule Jacques Desse. Alors, de toute façon, les élus, sélectionnés entre le 18 octobre et le 7 novembre, seront rares.\nMais il ne suffit pas d'obtenir des créneaux: encore faut-il qu'ils se situent dans des tranches horaires «recherchées» - entre 7 h 30 et 9 h 30 pour les départs sur la province et entre 17 heures et 19 h 30 pour les retours sur Paris. C'est devenu difficile. Air Algérie, partie d'Orly, a bien laissé au pool 8 000 créneaux qui ont fait le bonheur de quelques- uns en 1995. Mais, depuis, rien ou presque.\nComment débloquer le système? Bruxelles planche sur le sujet depuis deux ans. A quoi bon, en effet, libérer le ciel sans en faire autant pour les fameux slots? Les juristes européens promettent, avant la fin de l'année, un nouveau texte. Mais la tâche est délicate: la suggestion de rendre d'autorité au pool 5% des créneaux historiques n'a pas fait l'unanimité. A présent, on songe à mettre les slots aux enchères, avec attribution au candidat le plus offrant. La procédure existe déjà aux Etats-Unis et rapporte de l'argent aux aéroports. Le coordonnateur venu d'Air France y voit la porte ouverte à tous les abus: les petites compa- gnies seraient pénalisées ou pourraient revendre leurs créneaux au prix fort.\nMais n'est-ce pas déjà ce qui se passe de manière hypocrite? Aujourd'hui, la valeur d'Air Liberté tient plus à ses slots qu'à ses avions ou à son réseau.", "url": "https://www.lexpress.fr/informations/penurie-de-ciel-a-orly_618850.html"}, {"title": "express économie: Les gros vendent aux gros", "text": "Le commerce international est de plus en plus dominé par les multinationales. Les transactions entre les filiales du même groupe installées dans des pays différents représentent déjà 35% des exportations françaises. Cette mondialisation industrielle pose un problème redoutable au percepteur: le prix n'est plus fixé par le marché, mais selon des conventions propres au groupe. Les deux ne coïncident pas forcément. Il en résulte une cascade de différends entre multinationales et Trésors nationaux, qui contestent de plus en plus fréquemment les prix affichés par une filiale qui vend ses produits à une autre filiale du même groupe.", "url": "https://www.lexpress.fr/informations/express-economie-les-gros-vendent-aux-gros_618848.html"}, {"title": "express économie: L'ardoise d'Eurotunnel", "text": "On croyait apercevoir le bout du tunnel, il n'en est rien. Depuis l'annonce, le 1er octobre, du plan de sauvetage destiné à éponger une ardoise de 70 milliards de francs, Eurotunnel se traîne en Bourse. Certes, le dépôt de bilan est évité de justesse, mais cette restructuration a été jugée trop complexe et trop floue par les actionnaires institutionnels étrangers, qui se sont délestés de leurs titres. Déjà victimes d'un «hold-up programmé», comme le raconte très bien Patrick Bonazza, grand reporter au Point, dans son livre (1), les petits porteurs ne manqueront pas d'exprimer leur grogne, avant même la tenue d'une éventuelle assemblée générale extraordinaire.\n(1) Eurotunnel, le hold-up programmé (First, 300 p., 119 F).", "url": "https://www.lexpress.fr/informations/express-economie-l-ardoise-d-eurotunnel_618843.html"}, {"title": "Mère ou battante, il faut choisir", "text": "«Pendant ses 12 premiers mois, je n'ai pas vu mon fils. Je partais, il dormait. Je rentrais, il dormait», raconte Florence T. Il n'y a ni pause biberon ni «heure des mamans» lorsqu'on est consultante dans un cabinet international. Et quand une mission d'étude se termine, Florence travaille souvent la nuit et le week-end pour tenir les délais. «Les collègues, c'est pareil.» Pis, même: «Mon manager avait été jusqu'à écourter son voyage de noces à cause d'une mission.» Elle cite encore le cas du célibataire ou du mari qui se décharge complètement de ses obligations familiales sur sa compagne ou de ce collègue qui lui a avoué sans sourire passer chaque semaine une formidable... demi-heure avec son enfant.\n«Au départ, j'en souffrais à peine. Je voulais prouver que je pouvais aussi bien tenir qu'un homme.» Sauf que cette diplômée d'une grande école de commerce obtient la plus mauvaise évaluation de sa carrière... juste au moment de sa grossesse. «J'avais des étourdissements. Je devais m'allonger. Ç'a été très mal perçu.» Florence persévère. «Je gagnais bien ma vie, je voulais progresser», affirme la jeune femme. Mais le bébé n° 2 arrive. Et avec lui les états d'âme.\n«En théorie, le conseil est un métier idéal pour le temps partiel. Mais dans les cabinets anglo-saxons, c'est inacceptable», regrette-t-elle. Florence sera prof de fac.", "url": "https://www.lexpress.fr/informations/mere-ou-battante-il-faut-choisir_618836.html"}, {"title": "Musique: Le coup de coeur - Salut copine!", "text": "Laissée aux anges, Ange noir de cendres brûlé par les mensonges du grand écran (Brisseau, 1994), Sylvie Vartan revient, reine de ses douleurs, avec Toutes les femmes ont un secret (Mercury), le CD des copains: Jean-Louis Murat, Yves Simon, Luc Plamondon, etc. Des auteurs qui la cueillent à fleur de mots et de décalages horaires - L.A., California, comme dirait Mylène Farmer - et la propulsent dans les univers de Styron, Stendhal et Le Clézio, sous fond d'amour, donc de ruptures, vous connaissez la chanson. Puisque trente-cinq ans de carrière, fêtés ces jours-ci à l'Olympia, séparent Quand le film est triste de Ton cinéma (sur le dernier album), un superbe livre-hommage ultradocumenté et riche en illustrations fait carrément un point définitif sur la cover-girl des Sixties. «Un voyage dans ma mémoire», écrit-elle dans la préface, sans broyer du noir.\nOlympia, 75009 Paris, 01-47-42-25-49. Jusqu'au 3 novembre. 195, 235 et 285 F. A lire: Sylvie Vartan, de Camilio Daccache et Isabelle Salmon. Vade Retro, 152 p., 275 F.", "url": "https://www.lexpress.fr/informations/musique-le-coup-de-coeur-salut-copine_618831.html"}, {"title": "Musique: Reggae - Israel Vibration", "text": "Retour sur scène du trio rasta et mythique de la Jamaïque. Skelly, Wiss et Apple, frères de misère - ils ont eu la polio - restent fidèles aux vibrations reggae des Seventies et à Rastafari. Leur onzième acte de foi, Free to Move (Ras/Média 7), accompli avec les percutants Roots Radics, mérite bien toute notre ferveur.\nElysée-Montmartre, 75018 Paris, 01-44-92-45-45. Les 18 et 19 octobre. Plus tournée en France. 126 F.", "url": "https://www.lexpress.fr/informations/musique-reggae-israel-vibration_618829.html"}, {"title": "Musique: Concerts - Wolfgang Holzmair", "text": "Ce jeune baryton autrichien pourrait bien être le digne successeur de Dietrich Fischer-Dieskau. Ses enregistrements (Philips) du Chant du cygne et du Voyage d'hiver, de Schubert, et des Liederkreis, de Schumann, sont de véritables bijoux. A Paris, il chantera un florilège de lieder de Haydn, Mozart et Beethoven.\nAuditorium du Louvre, 75001 Paris, 01-40-20-52-29. Les 23 et 24 octobre. De 50 à 130 F.", "url": "https://www.lexpress.fr/informations/musique-concerts-wolfgang-holzmair_618824.html"}, {"title": "Cinéma: Le Jardin", "text": "Le Jardin de Martin Sulik\nRien ne va plus entre Jacub, jeune homme plutôt oisif, et son père, tailleur pour dames. Il décide de partir pour la campagne, où il rencontre une jeune fille innocente, fait un troc avec Jean-Jacques Rousseau, apprend à dialoguer avec les fourmis et discute avec le sage Wittgenstein. Bref, Jacub cultive son moi!", "url": "https://www.lexpress.fr/informations/cinema-le-jardin_618817.html"}, {"title": "Peter Beales, trousseur de roses", "text": "Dès l'âge de 13 ans, il avait un sécateur en main. Formé par les plus grands, le voilà devenu pépiniériste, créateur des plus beaux spécimens du genre Rosa, qu'il vend dans le monde entier. Il tient conférence samedi 19 octobre à Courson. Gare à la contagion!\nIl a déjà débarqué sur le sol français. Il parcourt la Normandie, toujours à la recherche du moindre chiffon de rose oublié dont il retrouverait le nom, la lignée, l'origine, avant de le lancer à la conquête du globe. Samedi, il donnera au château de Courson une conférence dangereuse, souvent fatale aux amateurs. Car ce rosomane, aujourd'hui célèbre dans le monde entier, est un homme très contagieux. Il suffirait de le traîner devant quelques-uns de ces massifs tapageurs dont nos municipalités ont le secret, où les rosiers se réduisent à cinq ou six têtes d'ivrogne vissées sur manche à balai. Là, Peter Beales s'évanouirait dans les petits bras mutilés de «Lili Marleen», «Fandango» et autres «Carnaval» en murmurant, juste avant de défaillir quelque chose d'aussi distingué qu'incompréhensible aux oreilles des non-initiés, comme: «Ciel! Pernet-Ducher!»; ou encore: «Dieu redonne vie à Vibert, Noisette, Robert et Hardy...» Et les Français réaliseraient enfin quel patrimoine ils ont laissé filer entre leurs doigts en oubliant jusqu'au nom de ces illustres créateurs de roses qui firent la gloire de leur pays au siècle dernier. Vibert et ses Alba aux tendres joues poudrées.\nHardy, qui mit au monde l'une des plus belles roses blanches aux pétales serrés sur un petit oeil vert. Les frères Noisette, qui créèrent ces variétés de grimpants aux fleurs d'un jaune ou d'un rose translucide embaumant le pois de senteur... au temps où la silhouette de la reine des fleurs ne singeait pas les majorettes mais ployait sous le poids d'une ribambelle de frimousses au teint de porcelaine...\nIl les connaît presque toutes, les espèces et leurs hybrides. Depuis le début de l'histoire du monde, où 150 sauvageonnes à fleurs simples se parfumèrent pour attirer les insectes pollinisateurs et se hérissèrent pour éloigner les prédateurs... jusqu'à notre époque, où la main de l'homme aura multiplié par milliers les variétés du genre Rosa. Lors des conférences qu'il donne aujourd'hui dans le monde entier, il fait voyager ses auditeurs de Rome à l'Australie, en passant par la Chine, la Hollande, les Amériques, quand les pétales d'églantine, de rose chou ou de Damas servaient de confettis les jours de grande liesse...\nMais son vrai grand rêve, Peter Beales le vivra avec presque deux siècles de retard, au printemps prochain, quand il franchira le portail de la Malmaison, où de patients restaurateurs viennent de rendre à la roseraie de Joséphine sa splendeur d'antan. «J'aurais voulu être l'un des pépiniéristes de l'impératrice, rapporter des échantillons du monde entier, discuter avec Redouté et le généalogiste Thory, inspirer les écoles de Paris et de Lyon, les Vibert, Pernet-Ducher, Guillot, Robert, qui ont redécouvert mais aussi créé d'impérissables chefs-d'oeuvre.»\nEnfin, impérissables, façon de parler. Toutes ces old velvet roses, ces roses de velours, ont bien failli disparaître après la Seconde Guerre mondiale, quand les nouveaux pépiniéristes décidèrent de privilégier grosse tête, corset rigide et floraison continue en Technicolor...\nPour échapper à cette mode, Peter Beales aura eu beaucoup de chance. Fils et petit-fils de modestes agriculteurs du Norfolk, il a grandi à l'ombre de «Cuisse de nymphe», l'un des plus beaux rosiers Alba, poussant à l'état sauvage dans le jardin de sa grand-mère. Plus tard, le directeur de son école, un rose lover, lui fit partager sa passion. A 13 ans, Peter travaillait dans une roseraie, apprenait à planter, tailler, hybrider, avant d'entrer à l'école d'horticulture puis de parfaire son éducation auprès des plus grands: Hilling, LeGrice, et surtout Graham Thomas, qui le plonge dans l'univers des roses anciennes...\n«J'ai commencé à constituer petit à petit ma propre nursery.» «Cuisse de nymphe», bien sûr, mais aussi «Tuscany Superb», d'un rouge sourd, «Souvenir de la Malmaison», rose carné, «Complicata», aux fleurs les plus simples du monde, «Mousseline», etc.\nAu début des années 70, Peter Beales et sa femme, Joan, participent à l'exposition de Chelsea, où leur stand est le seul à proposer des roses anciennes. «Nous avons été dévalisés. L'année suivante, nos plants se sont arrachés. Il n'y en avait pas assez pour tout le monde. J'ai compris que ma passion pouvait devenir une très bonne affaire commerciale.» Car Peter Beales a su garder la rose près du bonnet. Il va se battre pendant des années pour convaincre banquiers et sponsors de l'aider à bâtir son empire. Aujourd'hui, à Attleborough, près de Norwich, il possède des champs de centaines de milliers de bébés roses qu'il expédie aux quatre coins de la terre, une collection quasi complète de roses botaniques, un catalogue époustouflant, regroupant les plus rares variétés et les modèles les plus récents, dont la dizaine de spécimens qu'il a enfantés.\n«J'ai appris très tôt la théorie de la relativité. Pour ma première création, je voulais obtenir un rouge profond. ?Pinta? est née, blanche comme la crème. A l'époque, une grande marque de lait me sponsorisait, et les moqueurs l'ont appelée ??la pinte de lait''.» Plus tard naîtra la somptueuse «Anna Pavlova» - coeur saumon au sein d'un tutu blanc - et bientôt une petite famille de roses jaune et orange doux qu'il baptisera du nom de sa capitale: «Norwich Union», «Norwich Castle» et, cette année, «Norwich Cathedral».\nAujourd'hui, Peter Beales reçoit des échantillons des collectionneurs du monde entier, visite leurs jardins, écrit la bible des rosiéristes. Mais il passe le plus clair de son temps dans sa bibliothèque, secondé par Joan, à reconstituer l'arbre généalogique de toutes ces demoiselles au chapeau vert. En vingt ans, il a redonné aux amateurs le goût des buissons souples, des pétales chiffonnés, des cascades de pompons ou d'ailes de papillon au parfum enivrant.\nCurieusement, c'est en France, berceau des roses anciennes, que les jardiniers du dimanche restent réfractaires à l'appel des sirènes, malgré les efforts d'André Eve, pionnier de ce retour aux sources dans notre pays. Mais patience: samedi, à Courson, les naïfs qui viendront écouter Peter Beales n'en sortiront pas indemnes.\nEst-il sûr aujourd'hui que ses old velvet roses survivront à l'oubli? Peter Beales répond que ses filles sont coriaces et difficiles à exterminer. «Quoique, à la réflexion, quelques-uns parmi mes acheteurs les plus maladroits...»\nAlors, pour prévenir la folie des hommes, le plus célèbre des trousseurs de roses retourne taquiner le sexe des anges.\n>bio express\n1936: naissance dans le Norfolk.\n1952: apprentissage chez LeGrice, où il rencontre Graham Thomas.\n1967: fondation de sa première nursery de roses.\n1970: création de sa première rose, «Pinta».\n1980: installation à Attleborough.\n1985: il écrit la bible des amateurs: Roses (Chêne).\n1992 et 1994: médaille d'or de la Royal Horticultural Society.\n1996: 150 000 rosiers vendus cette année dans le monde.\nLe rendez-vous de Courson\nCréées depuis une dizaine d'années sur le domaine de Courson-Monteloup (Essonne), à 35 kilomètres de Paris, sur l'autoroute du Sud, les expositions bisannuelles de Courson rassemblent pépiniéristes et amateurs de toute la France. Cette année, les asters, les narcisses et les collections de bambous et de chênes seront à l'honneur.\nRendez-vous les 19 et 20 octobre, de 10 à 18 heures.\n01.64.58.90.12.", "url": "https://www.lexpress.fr/informations/peter-beales-trousseur-de-roses_618812.html"}, {"title": "Droits - Contrat de travail - Quelle est la mesure de la performance?", "text": "De nombreuses entreprises développent des systèmes de gestion des performances (individuelles et collectives) à partir d'une mesure du mérite, du comportement et de l'expression du potentiel. Elles apprécient de façon globale les réalisations de leurs collaborateurs. Souvent attachée à de tels mécanismes, la rémunération variable permet de moduler les salaires en fonction des résultats obtenus. L'exercice est satisfaisant quand la performance l'est aussi. Il s'avère délicat lorsque les objectifs ne sont pas atteints. Cette situation peut avoir une incidence directe sur la relation de travail individuelle et conduire à des licenciements.\nL'appréciation des tribunaux\nLes tribunaux vont apprécier au cas par cas chaque situation. La jurisprudence reconnaît comme motif «réel et sérieux» de rupture du contrat de travail le manque de résultats ou de compétence. Quelles sont les raisons retenues par les magistrats? Le défaut de management ou d'autorité; une mauvaise décision d'investissement prise par un directeur; une gestion infructueuse ou déficitaire.\nL'incidence d'éléments extracontractuels\nL'engagement de résultats peut découler d'une clause expresse du contrat de travail ou naître d'une simple notification de l'employeur.\nQuand les mauvais résultats sont imputables à la conjoncture économique, les décisions de justice sont variables. Les tribunaux reconnaissent qu'un motif «réel et sérieux» de licenciement existe lorsque la non-réalisation d'objectifs tient en partie à des manquements du cadre. A l'inverse, la rupture du contrat ne sera pas fondée quand prédomineront les causes externes à la relation de travail.\nL'employeur sera considéré comme responsable des résultats insuffisants pour avoir fixé à son collaborateur des objectifs irréalisables ou exigeant des efforts disproportionnés par rapport à un travail normal, conforme au niveau d'engagement que l'on peut attendre (selon la fonction, la hiérarchie, le salaire) du cadre concerné.\nD'après la jurisprudence, un licenciement ne pourra aboutir que si l'employeur peut mettre en évidence des faits objectifs à la charge de son collaborateur. Afin de prévenir cette difficulté, les entreprises ont recours, pour les cadres de haut niveau, à des formules de valorisation ou de diversification des rémunérations incluant des mesures de nature à éviter les litiges.\nMes Alain Sauret et Georges Picca, avocats conseils en droit social. Cabinet J. Barthélemy et associés.", "url": "https://www.lexpress.fr/informations/droits-contrat-de-travail-quelle-est-la-mesure-de-la-performance_618805.html"}, {"title": "Management - Le nouveau pouvoir des femmes", "text": "La parité s'avère loin d'être acquise. Pourtant, les femmes investissent toujours plus de domaines, remportent toujours plus de succès dans les fonctions commerciales et de direction.\nSa première rencontre avec le monde des affaires - au marketing «camions» chez Mercedes-Benz - ne l'avait guère convaincue. Aujourd'hui, une douzaine d'années plus tard, Isabelle Guichot, directrice générale de Cartier France, gère 300 salariés et 700 millions de francs de chiffre d'affaires. A 31 ans.\nLorsqu'en 1988 Agnès Rey-Giraud postule pour un poste d'ingénieur chez Rank Xerox, c'est avec l'idée de séduire une entreprise réputée macho. L'an dernier, après quatre promotions, elle est devenue directrice de marché, avec la haute main sur des comptes stratégiques. A 32 ans - «et deux enfants»...\nRupture avec son précédent employeur, maternité, il y a encore cinq ans Marie-Pierre Rogers n'envisageait guère de rebondir. Depuis, elle a changé d'avis et rejoint le groupe américain Federal Express. Elle en est désormais vice-présidente Europe. A 36 ans, et avec un simple BTS en poche. Après le temps des pionnières, l'ère des superwomen, championnes des trois-huit - boulot-enfants-mari - c'est une nouvelle génération de femmes qui se profile, souvent portée par une expérience commerciale. «Ce sont elles qui donnent un coup de fouet à la fonction, ouvrant des brèches dans des chasses gardées masculines, comme le transport ou l'ingénierie», observe le consultant Philippe Gabilliet. Certes, elles ne représentent encore que 20% de la population des commerciaux, mais qu'importe! elles s'installent. L'industrie automobile, bastion viril s'il en fut, les accueille, créant l'IFVA (Institut féminin de la vente automobile). Un vrai succès auprès des concessionnaires que cette formation - au point qu'elle vient d'être dédoublée. «Parce que, sur le terrain, elles cartonnent!» s'exclame l'un des responsables de l'institut.\nCartonner? Le terme n'est pas le plus usité pour décrire les parcours vers des fonctions de responsabilité des femmes cadres. «Jusqu'à présent, on a plutôt constaté qu'elles culminaient», rappelle Françoise Belle, enseignante à Grenoble et auteur d'Etre femme et cadre (L'Harmattan, 1991).\nL'antienne est connue. Aucune femme à la tête des 200 premiers groupes français, et tout juste une soixantaine de mandats féminins dans les conseils d'administration. La haute fonction publique ne fait pas mieux: moins de 6% d'emplois, laissés à la discrétion du gouvernement, sont assurés par des femmes. En vingt ans, leur accès au statut de cadre a beau avoir triplé (195 000 en 1976, plus de 600 000 aujourd'hui), leur participation effective aux décisions reste plutôt discrète. Et les idées reçues les concernant sont vivaces: il n'y aurait de réelle percée féminine que dans les métiers d'expertise, du juridique aux ressources humaines, en passant par la communication; elles seraient incapables de maîtriser les postes à fort encadrement; ou encore leur absence «naturelle» de mobilité justifierait leur handicap.\n«Je n'y crois guère. Ce sont des alibis», affirme Brigitte Ziller, directrice du marketing, à Prague, d'une filiale de Danone et Nestlé. Il faut dire que, à 37 ans, cette ancienne de l'ESC Lyon, passée par Panzani, a piloté l'expatriation de toute sa famille, entraînant en République tchèque un bébé de 4 semaines et un mari qui a dû, «pour suivre», créer localement son propre job. «La mobilité est une affaire de volonté. En réfléchissant, j'aurais trouvé des tas de justifications rationnelles pour ne pas bouger», reconnaît Brigitte.\nLe refus lancinant de recruter des femmes parce que les subordonnés pourraient manifester un rejet du manager en jupon ne serait-il que de la mauvaise foi? La rengaine fait sourire Joëlle Brunet, directrice générale de Delacre: «La mixité des équipes est une vraie richesse; il s'agit de la gérer.»\nBien sûr, pas question de nier les disparités de traitement, les écarts salariaux, aux alentours de 25%, mais de nouvelles stratégies se mettent en place (voir l'encadré). «Jusqu'à présent, les femmes cadres que je rencontrais manquaient d'ambition ou craignaient d'afficher clairement leur choix de vie, observe Christian Rousseau, chasseur de têtes chez CPM Search. Certaines ont même peur de parler des pauses qu'elles ont vécues. A tort: elles peuvent les valoriser.»\nUne autre conception de la carrière\nChez Hewlett-Packard (HP), on se veut à l'écoute de leurs attentes: les indicateurs de promotion signalaient un embouteillage de femmes cadres au seuil des postes de management. A l'analyse, leurs souhaits - pour des évolutions de carrière rythmées différemment, permettant un équilibre de vie - n'étaient pas en phase avec les préoccupations de leurs supérieurs. Du coup, elles plafonnaient. «Pour beaucoup d'entre elles, faire carrière, c'est surtout élargir leurs compétences, et non gagner du pouvoir, comme l'entendent les hommes», dit-on chez HP.\nLa fin d'un malentendu? Une affaire de culture ou de climat d'entreprise. «Chez Cartier, il n'y a pas une once de machisme», rassure tout de suite Isabelle Guichot.\nMais ailleurs? Les environnements ne facilitent pas tous l'épanouissement de femmes pleines d'allant. Les inadéquations sont parfois flagrantes, créant ce que la sociologue Jacqueline Laufer appelle une «féminité neutralisée». Responsable commerciale dans l'informatique, Valérie C. a été «découragée», puis remerciée, à son retour de maternité. «Mon patron a vécu ma grossesse comme si je lui avais fait un enfant dans le dos», ironise l'intéressée.\nEn clair, mieux vaut savoir où l'on met les pieds, avoir une stratégie personnelle compatible avec le milieu. La nouvelle vague semble l'avoir perçu - «Je me suis mariée à 37 ans, ai eu des enfants plus tard, sans avoir l'impression qu'on me demandait de choisir», avoue Joëlle Brunet - mais servira- t-elle de référence? «Pas évident, car les femmes manquent de repères», reconnaît Françoise Belle.\nLa quarantaine souriante, Corinne Nambular-Bouverot a mené de pair trois maternités et sa carrière à la BNP. Jusqu'à accéder, l'an dernier, au rang de première vice-présidente chargée des financements des grands projets industriels. «On a toujours mis la barre très haut, mais sans esprit pernicieux ni mesquinerie de la part de l'employeur, relève-t-elle. Et puis mes évolutions de parcours se sont faites en parfaite harmonie familiale.» Un registre poussé jusqu'à la démission de Monsieur, parti suivre sa banquière à New York...\nDe toute façon, les sociologues ne disent-ils pas que les nouvelles conditions de travail feront sauter les verrous en faveur des femmes? «Mon mari a cessé de travailler et assure la logistique à la maison. C'est une décision économique réfléchie», affirme Marie-Pierre Rogers. Prise de conscience qu'il n'y a pas que les femmes qui ont des enfants? Ouverture, aussi, vers un nouveau style de management? «Attention à l'autre, recherche de consensus, les femmes apportent à la négociation une dimension moins agressive, plus relationnelle que leurs alter ego masculins, remarque Philippe Gabilliet. Elles ont un rôle régulateur.»", "url": "https://www.lexpress.fr/informations/management-le-nouveau-pouvoir-des-femmes_618800.html"}, {"title": "Les splendeurs de Milovanoff", "text": "L'amour-déchirement d'une femme raconté par son arrière-petit-fils. A lire d'une traite.\nIl y a des romans-fleuves qui restent au sec et des livres-ruisseaux qui mènent aux grandes rivières de l'imaginaire. Le sixième opus de Jean-Pierre Milovanoff appartient à la seconde catégorie: moins de 200 pages ordonnées en courts chapitres nerveux, qui traversent plus d'un siècle, tricotent trois générations entre elles et cavalent dans la campagne nîmoise. A lire d'une traite, au même tempo que le rythme vif de l'écriture.\nAntonia est la descendante unique et rousse d'Hippolyte Chardon, chapelier. Un concours de circonstances comme il n'en existe que dans la vie transforme la jeune fille en future mère célibataire. A la page qui suit cet émouvant épisode, «le séducteur» a disparu. Ni mélodrame ni roman vériste, le récit se joue des incertitudes des coeurs. Autour d'Antonia gravitent une présence tutélaire, Esther, un oncle artiste peintre taurin, Jules, et un docteur célibataire et jouisseur, Augustin Bizet. Si Augustin épouse Antonia, c'est sur un coup de tête autant que de foudre. Et, comme l'amour est enfant de bohème, commence alors une passion chaotique, exaltée et malheureuse à la fois: «Il était amoureux d'Antonia, et elle de lui, mais cet amour devant lequel aucun obstacle ne se présentait ne pouvait être qu'un déchirement mutuel et une agonie.»\nSoir après soir, au téléphone, l'arrière-petit-fils d'Antonia reconstitue avec Paulina, sa grand-mère, le puzzle familial. Ce gaillard, qui se présente comme un «bon à rien», modèle, à sa main, les anecdotes disparates et isolées qui lui sont rapportées. Et, tout en feignant de révéler les secrets de cuisine du métier d'écrivain, roule le lecteur dans la farine. Car, et telle est la malice de ce livre mystérieux et facile à la fois, plus on croit s'approcher de la vérité biographique, plus la fiction n'en fait qu'à sa tête. Un vertige délicieux.\nLa Splendeur d'Antonia, par Jean-Pierre Milovanoff. Julliard, 188 p., 109 F.", "url": "https://www.lexpress.fr/informations/les-splendeurs-de-milovanoff_618797.html"}, {"title": "Reed sous la mitraille", "text": "En 1915, le célèbre journaliste américain couvrait la guerre des Balkans. Quatre-vingts ans après, son journal de route, inédit en français, reste d'une formidable actualité et se lit comme un roman d'aventures.\nIl aura fallu quatre-vingts ans pour que ce livre se trouve en librairie. Il aura fallu des drames dans l'ex-Yougoslavie, des nationalismes réveillés, des viols, des exodes pour qu'enfin un éditeur publie en français La Guerre dans les Balkans, l'oeuvre oubliée de John Reed. Rédigé en 1915, ce long reportage prémonitoire, réalisé sur le front Est de la Grande Guerre, n'est pas seulement un témoignage d'une étonnante actualité (voir l'encadré). Il s'agit aussi - et surtout? - d'une grande fresque historique, admirablement écrite par un journaliste poète. Mieux qu'un voyage dans l'Orient-Express, cette traversée à pied, à cheval, en train et même en fiacre dans ces Balkans rongés par le typhus nous mène dans un monde halluciné où l'on plonge sans détour, de la splendeur des palais de Constantinople aux plus sordides hôpitaux de campagne serbes.\nReed consigne tout: le chant des soldats comme la plainte des Tsiganes; le rituel des sept alcools - cognac, Bénédictine, kummel, framboise, prune, vins de Kiev et de Bessarabie - qui sévissait dans un campement russe comme celui des feuilles de thé frais immergées dans l'eau brûlante des samovars; les cimetières aux milliers de «petites croix de bois qui auraient pu être des tuteurs de vigne» comme «l'aiguille fine d'un minaret prise dans l'enchevêtrement des fils téléphoniques»; la légende du Bulgare-qui-croyait-avoir-sauvé-la-lune-tombée-dans-son-puits comme la main de cette femme juive effleurant une feuille de prières; les hommes coiffés de turbans, de fez, de petits chapeaux coniques comme les belles Serbes aux jupes tissées en bandes de couleur éclatante; l'immense gare de Lemberg, en Pologne, surréaliste, nimbée dans son nuage de vapeur, comme ces hallucinants wagons russes où un homme pouvait se tenir debout sur la couchette du haut sans toucher le plafond; les canons volés retrouvés mystérieusement au Brésil comme ces 17 millions de sacs de farine évanouis dans la nature que traquent en vain des soldats affamés.\nFlanqué de son ami le dessinateur Robinson, Reed passe une bonne part de son temps à courir après le front, qu'il tente de déduire approximativement sur les cartes en calculant la vitesse de marche des armées. Pour avancer, il doit braver les colonels tatillons et les diplomates soupçonneux, en particulier l'ambassadeur des Etats-Unis. Il séjourne longuement en prison, frôle même le peloton d'exécution. Quand le journaliste retourne aux Etats-Unis, son message est clair: «Je crois que je deviendrais fou si, nous aussi, nous nous mêlions de cette absurdité.» L'Amérique entrera en guerre un an plus tard. «Je sens qu'une période de ma vie s'achève; c'est la fin de ma jeunesse, note Reed. Parfois, il me semble que pour le monde entier aussi la jeunesse s'achève.»\nJournaliste émérite, contemporain d'Albert Londres, auteur du Mexique insurgé et, plus tard, des célébrissimes Dix Jours qui ébranlèrent le monde, Reed, témoin engagé, Américain enthousiasmé par les théories socialistes, guette sur le front les signes d'une amorce de fraternité, quand Londres, note François Maspero, «y voit plutôt un théâtre des opérations». Jeune, fougueux, passionné, Reed a aussi les défauts de ses qualités. Il n'a pas 30 ans lorsqu'il «couvre» à deux reprises la Grande Guerre pour son journal, The Metropolitan, et ne peut s'empêcher de fraterniser avec ceux qu'il côtoie. A Constantinople, il pousse des rengaines nationalistes. Dans les tranchées allemandes, il «disjoncte» et prend les armes contre les Français. Plus tard, en Russie, il épousera la cause bolchevique et rédigera son fameux récit de la révolution d'Octobre, qu'il vécut en direct au côté de Lénine: le plus grand scoop du siècle, certes, mais une analyse qui laisse pour le moins à désirer.\nCette Russie qui lui ressemble tant, «soûle d'idées», «ivre de paroles», jamais «limitée par les conventions qui règlent la conduite du reste de l'humanité», est aussi l'héroïne de La Guerre dans les Balkans. Reed lui réserve ses passages les plus beaux, les plus enthousiastes. Elle lui réservera une tombe, lorsqu'il mourra du typhus en 1920, à l'âge de 33 ans. Pauvre John Reed, qui affirma à sa mère n'être au fond «pas plus socialiste qu'anglican». Il repose sur la place Rouge, non loin des dinosaures de la nomenklatura bolchevique. Et l'éternité doit lui paraître bien longue, en un si lourd appareil.\nLa Guerre dans les Balkans, par John Reed. Trad. par François Maspero. Seuil, 330 p., 130 F.\nAu coeur des Balkans\nLa Guerre dans les Balkans était inédit en français. Exhumé, traduit, préfacé par François Maspero, ce texte est l'un des meilleurs témoignages jamais consacrés au drame de ces Etats confettis enflammés sur les ruines de l'Empire ottoman. Comme le souligne l'éditeur dans sa lumineuse préface, le premier intérêt du livre est de «décrire l'état de la région et la vie de ses peuples en un moment charnière: celui où est en train de disparaître le cadre imposé par cinq siècles de joug ottoman [...] pour laisser la place, dans la douleur, voire la terreur, aux Etats-nations ?modernes? dont les frontières sont encore peu ou prou celles d'aujourd'hui». De fait, au fil de La Guerre dans les Balkans, on pressent le destin turc, l'appétit impérialiste serbe, les claires velléités de purification ethnique. Et même la révolution russe.\n>à lire\nOutre La Guerre dans les Balkans, Le Seuil réédite les deux autres oeuvres majeures de John Reed: Le Mexique insurgé (trad. par François Maspero, 312 p., 130 F) et Dix Jours qui ébranlèrent le monde (trad. par Vladimir Pozner, 480 p.,145 F).\n>à revoir\nReds, la médiocre superproduction hollywoodienne que Warren Beatty consacra, en 1982, à John Reed et à la révolution d'Octobre.", "url": "https://www.lexpress.fr/informations/reed-sous-la-mitraille_618792.html"}, {"title": "Yo, Picasso", "text": "Le Grand Palais lui rend hommage en exposant 143 portraits. Où l'on s'aperçoit qu'il aimait surtout parler de lui.\nIl avait l'amour vache: «Les femmes sont des machines à souffrir... Quand je peins une femme dans un fauteuil, le fauteuil, c'est la vieillesse et la mort, non? Tant pis pour elle...» Le pinceau agressif: «Je peins à coups de coq-à-l'âne? Bon, mais qui se suivent... Je fais une peinture qui mord... Un bon tableau, un tableau, quoi! devrait être hérissé de lames de rasoir...» Le goût sadique de la métamorphose: «Il faut transpercer ce que les gens voient, la réalité... Mettre les yeux dans les jambes. Contredire. Faire un oeil de face et un de profil... Un peintre doit créer ce qu'il ressent... [mais] il faut que le mystère soit dans la peinture.»\nToute l'histoire de l'art contemporain résonne de ses phrases terroristes, de sa vie tumultueuse, de son goût pour l'argent et la gloire, du comportement de star qui fut le sien, depuis les débuts héroïques au Bateau-Lavoir - où il éblouissait Apollinaire, Derain, Max Jacob - jusqu'aux dernières années majestueuses dans le grand mas de Mougins, où l'on allait à déjeuner comme chez Louis XIV. Célébré, adulé plus qu'aucun peintre ne le sera jamais, Picasso fascina les poètes, les romanciers, ses marchands, ses collectionneurs. Tandis que biographes et photographes se bousculent pour être admis auprès du maître, dont la peinture, si «géniale», était pourtant fort difficile à comprendre. «La première question que Picasso soulève toujours, écrivait Cocteau, c'est: ??Qu'est-ce que cela veut dire? ?»\nUne partie de la réponse se trouve peut-être dans cette vaste exposition, dont le thème aurait pu être contestable: à travers tous ces portraits (143!), réalisés à toutes les époques de sa longue vie et dans des styles si différents - tour à tour expressionniste, fauve, cubiste, néoclassique, surréaliste, lyrique, etc. - l'artiste a toujours la même façon de s'approprier les modèles - femmes, enfants, amis, voire lui-même - qu'il peint comme il les mangerait. Il les transperce, les possède et rejette les morceaux. Sinon, comment juger ces corps déformés, aux pieds énormes, seins sur les hanches, croupes proéminentes et fleur au nombril, ces visages pulvérisés avec deux ou trois nez, bouche tordue, oeil sur le sommet du crâne?\nComment s'y retrouver, dans ces tableaux codés, envahis de sous-entendus rigolards, de références phalliques, de clins d'oeil méchants? Il aimait les femmes, ce Barbe-Bleue qui répudiait régulièrement ses compagnes après les avoir peintes des centaines de fois? Peut-être, mais à la façon d'un ogre, gourmand et autoritaire, violent, destructeur.\nSur les sept jolies dames qui partagèrent officiellement sa vie, la première (Fernande) finit dans la misère, deux perdirent la raison (Olga, la première épouse, et Dora Maar, l'intellectuelle des années d'avant guerre), deux se suicidèrent (Marie-Thérèse, la tendre et trop discrète maîtresse des années 30, et Jacqueline, sa veuve), une autre mourut très jeune (Eva, en 1915, mais il la trompait déjà pendant son agonie). Une, enfin, réussit à survivre loin de lui, la seule qui eut le courage de le quitter, en 1954 (Françoise, mère de Claude et de Paloma). Quant à ses enfants, il les voyait très peu sitôt qu'il n'était plus amoureux de la maman. «Chaque fois que je change de femme, je devrais brûler la précédente. Comme cela, j'en serais débarrassé. Elles ne seraient pas toutes là à compliquer ma vie. Et puis, cela me redonnerait peut-être la jeunesse. On tue la femme et on efface le passé qu'elle représente.»\nLes amis? On ne sait pas ce qui se serait produit avec Apollinaire, son cher complice - mort trop tôt, en 1918. En revanche, Picasso s'éloigna de Max Jacob - pourtant un admirateur fidèle - de Braque - «J'ai conduit Braque le 12 août 1914 à la gare d'Avignon: il partait pour la guerre. Il n'est jamais revenu...» -. Même Sabartes, secrétaire esclave, au service quasi religieux de son seigneur, sera régulièrement prié d'aller «voir ailleurs».\nC'est que, malgré sa petite taille (ou à cause d'elle?), le fier Andalou au regard illuminé de noirceur a toujours dominé son monde. Grand séducteur («Il a des pieds et des mains charmants», disait Cocteau), il est drôle, caustique, à la fois fêtard et contrôlé, extravagant, capricieux. Il aime le spectacle, la vie publique, déjeune chez Lipp, prend son café au Flore, dîne au Dôme. Les journaux le montrent à la plage, dans l'atelier, à la corrida. Athlétique et bronzé, il s'exhibe, complaisant (et jusqu'à la fin de sa vie), en short et torse nu. Il est vrai qu'il est bien conservé: la peau est ferme, la jambe parfaite, l'oeil intense. Il vit entouré de ses photos, fait volontiers des autoportraits, s'aime en Minotaure, se voit en fauve dévoilant une nymphe endormie.\nEst-il courageux? La maladie le terrorise. Il fuit toutes les guerres: en 14-18, on le voit à Paris puis à Rome travailler pour les Ballets russes avec Cocteau; en 1936, lorsque la guerre civile éclate en Espagne, il part dans son Hispano-Suiza rejoindre Eluard, en vacances à Mougins. En 1939, le 2 septembre (!), il s'installe à Royan avec ses femmes, Dora Maar et Marie-Thérèse, sa fille, la petite Maya, et Sabartes. Picasso enfouit ses angoisses sous les caprices: il a des réveils difficiles, des matins de doute où il refuse de se lever. «J'ai la gale à l'âme...» Bref, égocentrique et jaloux, il se comporte en artiste. «J'ai voulu être peintre et je suis devenu Picasso... Tous les peintres se prennent pour Rembrandt. Ma méthode est complètement romantique... Je commence avec une tête et je finis avec un oeuf... Je veux dévoiler au spectateur quelque chose qu'il ne peut découvrir sans moi...»\n«Violer la nature»\nIl dévoile surtout ses états d'âme. Quelle que soit la manière dont il peint son entourage, c'est toujours de lui qu'il s'agit, et, même si l'on reconnaît souvent le modèle, Picasso, malgré son talent de caricaturiste, n'a aucun souci de fidélité. Tandis que les dessins sont d'un classicisme admirable, les portraits n'ont d'autre identité que celle qu'il choisit de leur donner. Avec une impudeur médiatisée, il peint dans un jaillissement torrentiel ses idées, ses émotions (le ventre rond de Marie-Thérèse), ses états psychologiques: exaspération (face à Olga, la petite- bourgeoise), méchanceté (envers Dora Maar, la «femme qui pleure»), amour (pour Eva, «Ma jolie»), tendresse (pour Françoise, la «femme-fleur»). «Des tableaux à considérer comme des autoportraits, tant il entre dans son modèle», explique Hélène Seckel, commissaire de l'exposition.\nUtilisant souvent les procédés cubistes - multiples vues de face et de profil - au profit d'un expressionnisme littéraire, il redistribue les signes figuratifs avec brutalité, sans chercher à traduire la vraie personnalité du modèle. Ou, au contraire, il permute les éléments, invente des métamorphoses, découpe les formes, les fragmente, les disloque dans un tumulte dont l'érotisme est souvent le fil conducteur. Loin du bon goût, il jette ses fantasmes (phallus, mâchoires de requin, taureaux, sexes féminins) à toute allure, car il croit à l'inconscient, à la pulsion, à l'inspiration qui le fait torturer, «violer la nature».\nCe Narcisse qui déteste les miroirs préfère être présent dans le visage des autres. C'est pourquoi, après s'être glissé dans leur peau, il les démantèle sans tabou ni retenue. Et, dans cette débauche stylistique, il se raconte, tient une sorte de chronique de sa vie amoureuse, un journal intime où il n'est question que de lui - «Si Matisse ne s'intéresse qu'à la peinture, Picasso ne s'intéresse qu'à lui-même», disait Wilhelm Uhde, l'un de ses premiers collectionneurs. Du coup, il peint comme on écrit. En poète. En romancier. Il fait du sentiment l'objet de son oeuvre.\nOubliées, les années magiques des débuts, à Barcelone, puis à Paris, et celles d'avant 1914, lorsque, en compagnie de Braque, il dynamite la peinture, brise la perspective, inventant ce que Matisse, l'ennemi intime, avait appelé des «tableaux faits de petits cubes». Inspirés par les sculptures ibériques, les masques nègres, les sculptures de Gauguin et surtout les formes brutes de Cézanne, Les Demoiselles d'Avignon (du nom d'un bordel situé rue d'Avinyo, à Barcelone) et les admirables et sauvages tableaux cubistes qui suivirent signent l'immense génie de Picasso. On admirera ici les portraits de Madeleine, de Fernande, d'Eva, de Vollard, d'Apollinaire, de Kahnweiler, sans oublier quelques inconnus à la mandoline: ils sont les fruits d'une recherche exceptionnelle dans toute l'histoire de l'art. Le reste, et peu importe après tout, n'est que littérature.\n>bio express\n1881: naissance à Malaga de Pablo Ruiz Picasso.\n1890: il peint son premier tableau, Le Picador, auquel sa soeur Lola crève les yeux.\n1901: exposition chez Ambroise Vollard.\n1904: s'installe au Bateau-Lavoir. Découvre Cézanne au Salon d'Automne.\n1907: Les Demoiselles d'Avignon.\n1908-1914: période historique du cubisme.\n1924: décor et costumes du ballet Mercure, d'Erik Satie.\n1953: portrait contesté de Staline dans Les Lettres françaises.\n1970: énorme exposition rétrospective au palais des Papes, à Avignon.\n1973: meurt à Mougins, à 92 ans.\nAutoportrait daté 28 juin-4 juillet 1972. Cette fois, Picasso est face à la mort. Visage asymétrique couvert d'un faisceau de rides, regard douloureux, oreille atrophiée. «Je crois que j'ai touché là quelque chose...»", "url": "https://www.lexpress.fr/informations/yo-picasso_618785.html"}, {"title": "express santé: L'eau anticholestérol", "text": "Les graisses deviendraient-elles solubles dans l'eau? C'est dans le Puy-de-Dôme, au pied des volcans auvergnats, que la question se pose sérieusement. L'une des eaux minérales que produisent ces inépuisables monts, l'hydroxydase, semble éliminer le cholestérol et les triglycérides en excès. Des patients soumis pendant vingt et un jours à cette diète hydrique peuvent en témoigner. Des lapins sacrifiés sur l'autel de cette recherche, aussi. Reste à savoir quel composant de cette eau complexe réussit pareil miracle. Mais la vieille dame, connue de quelques initiés depuis plus de quatre-vingts ans, n'a pas encore livré tous ses secrets.", "url": "https://www.lexpress.fr/informations/express-sante-l-eau-anticholesterol_618780.html"}, {"title": "Ces clubs auxquels il est très utile d'adhérer", "text": "Alain Marty et Georges Ivanoff ont recensé les 200 associations les plus influentes de France\nQu'y a-t-il de commun entre Le Siècle, le Club des croqueurs de chocolat, Le Tir aux pigeons et la Confrérie du vin de Suresnes? Il faut être parrainé et cotiser - parfois fort cher - pour mériter l'honneur d'y croiser en short ou en smoking des gens qui s'espèrent importants ou passent pour l'être. Démodé? Pas du tout! Les clubs sont, plus que jamais, les tremplins de la réussite sociale, à en croire Alain Marty et Georges Ivanoff, qui viennent de recenser et de trier, en Ile-de-France, les Cercles et réseaux d'influence (Presses du management).\nIl y en aurait aujourd'hui cinq fois plus qu'à la fin du xviiie siècle, époque à laquelle cette invention arrosée de thé ou de whisky commença à prospérer sur le continent. Marty et Ivanoff n'en ont retenu que 200, les mieux gérés, les plus utiles et, semble-t-il, les mieux fréquentés.\nCet ouvrage sera fatalement, et à juste titre, considéré comme une faute de goût et une déclaration de guerre par les institutions douairières - comme l'association France-Amérique, l'Automobile-Club de France ou le Cercle de l'étrier - contraintes à faire jaquette commune avec, par exemple, la Jurande des compagnons Saint-Jacques de la boucherie. Au Jockey-Club, où l'on n'est jamais refusé mais «ajourné», l'un des dirigeants, navré, soupire courtoisement: «Je ne vois pas qui ce guide pourrait intéresser.»\nAlain Marty, le très ambitieux promoteur de cet annuaire, voit très bien, lui. Et il le dit tout cru: «Il faut en finir avec l'hypocrisie! Dans tous ces clubs, qui affectent de ne pas faire de business, on vient d'abord pour cultiver son carnet d'adresses.» Marty pousse l'outrecuidance jusqu'à proposer un mode d'emploi: «Pour réussir, cotisez à l'association des anciens de votre école, adhérez à un club consacré à votre hobby: golf, tennis, vin ou cigares [il ne parle pas de tricot ni de pêche à la ligne], et sollicitez votre entrée dans un réseau généraliste adapté à votre surface sociale.» Trois cercles suffiront pour développer votre potentiel relationnel. Au-delà, vous passeriez pour un «pilier de cocktail»: même Marty trouverait cela trivial.", "url": "https://www.lexpress.fr/informations/ces-clubs-auxquels-il-est-tres-utile-d-adherer_618778.html"}, {"title": "Picasso et le portrait", "text": "- A voir\nCe petit homme enfiévré, venu du fond de l'Andalousie, dominera-t-il l'histoire de l'art du siècle? On ne sait. Mais, vingt-trois ans après sa mort, voici une exposition qui met parfaitement en évidence le dialogue intense qu'il eut avec lui-même tout en métamorphosant sans pitié femmes, amis, enfants. 143 portraits (peintures et dessins), dont certains rarement montrés, permettent ainsi d'entrevoir l'oeuvre protéiforme de cet artiste insaisissable. Présentée d'abord au Moma de New York, cette manifestation, dirigée par William Rubin et Hélène Seckel, s'installe à Paris pour trois mois, largement soutenue par LVMH et Guerlain.\n(Voir en pages Spectacles.)\nGrand Palais, entrée Clemenceau, 75008 Paris, 01-44-13-17-17. 50 F (35 F le lundi). 56 F avec réservation (Fnac, 01-49-87- 54-54). Fermé le mardi. Du 18 octobre 1996 au 20 janvier 1997.\n- A lire\nDans le maquis serré des centaines d'ouvrages consacrés à Picasso, en voici quelques-uns à privilégier.\n- \"Picasso et le portrait\", bien sûr, puisqu'il s'agit du catalogue de l'exposition. Quelques grands spécialistes analysent librement ce que William Rubin appelle les «transformations» de Picasso: les portraits ne sont, disait le maître lui-même, qu'une «transcription des réactions personnelles de l'artiste». Au sommaire de ce livre indispensable, une analyse des «Trois portraits-manifestes: Salmon, Apollinaire et Max Jacobs», signée Hélène Seckel; une étude sur les rapports «houleux avec Dora Maar, due à Brigitte Leal; «L'évolution du primitivisme au cubisme», par Pierre Daix, etc. Plus 750 illustrations (Flammarion-RMN, 380 F).\nAu rayon des grandes biographies\n- \"Le Siècle de Picasso\", écrit comme un roman par Pierre Cabanne, l'un des meilleurs critiques français (Folio Essais, 4 vol., 71 F chacun).\n- \"La Vie de peintre de Pablo Picasso\", par Pierre Daix, qui fréquenta le maître à partir de 1945 (Seuil, 134 F). Pierre Daix signe aussi un très précieux Dictionnaire Picasso qui recense presque tout ce qu'il faut savoir sur le maître (Laffont, 169 F).\n- \"Picasso\", par Roland Penrose, collectionneur célèbre, époux de la belle Lee Miller et ami ébloui de l'artiste (Flammarion, coll. Champs, 60 F).\nParmi les livres à relire tant ils sont exceptionnels (et en espérant les trouver en librairie)\n- \"La Tête d'obsidienne\", par André Malraux: un souvenir ému des rencontres de l'auteur avec le peintre. Ecrit juste après la disparition de Picasso, c'est un précieux témoignage sur le dernier combat du vieil homme contre la mort (Gallimard, 85,30 F).\n- \"Vivre avec Picasso\", par Françoise Gilot. Portrait de l'artiste au jour le jour pendant près de dix ans. Drôle, lucide, minutieux, historique. Courageux, surtout. Et cathartique. Picasso essaya, en vain, d'en empêcher la publication (Calmann-Lévy, 140 F).\nAu rayon pratique\nDeux «petits» bien faits: \"Picasso, le sage et le fou\", par Marie-Laure Bernadac et Paule du Bouchet (coll. Découvertes/Gallimard, 87 F); \"L'Abécédaire de Picasso\", ouvrage collectif des conservateurs du musée Picasso (Flammarion, 59 F).\nEn minilivres de poche\n- \"Picasso, portraits et souvenirs\", de Jaime Sabartes, avec une postface de Brigitte Léal (Ecole des lettres, 60 F), et, chez le même éditeur, une réédition d'un joli recueil de textes de Cocteau écrits en 1916 et 1961 (48 F).\nEnfin, dans la catégorie détente, deux jolis livres\n- \"Les Promenades de Picasso\", par Jacques Perry, photos de Jean-Marie Delmoral. Ses balades en Catalogne, ses lieux favoris à Barcelone: un guide touristique et gourmand à suivre pas à pas (Chêne, 260 F).\n- \"A la table de Picasso\", par Ermine Herscher. Il avait des goûts simples et méditerranéens: tripes catalanes, cocido, pain à l'ail, tortilla, brouillade d'oursins, riz à l'encre, biscuit roulé - tout ce qu'on aime (Albin Michel, 290 F).\nA voir, pour les fans\n- \"Le Mystère Picasso\", un célèbre film d'Henri-Georges Clouzot, qui tente, en 1956, de savoir ce qui se passe dans la tête du peintre en filmant sa main qui court sur la toile (Arte-RMN, 139 F).", "url": "https://www.lexpress.fr/informations/picasso-et-le-portrait_618773.html"}, {"title": "Gastronomie:", "text": "Pour les mêmes et leurs parents ex-babas cool, la nouvelle édition du Guide du routard Paris vient de paraître. Des balades, des découvertes, des hôtels, des restaurants, du bistrot à la table des grands jours, où chacun peut trouver son bonheur, sans casser sa tirelire.\nLe Guide du routard Paris. Hachette, 384 p., 73 F.", "url": "https://www.lexpress.fr/informations/gastronomie_618766.html"}, {"title": "Exposition - Le coup de coeur - De lumière...", "text": "Ils ont les fesses pommées, se cachent le visage entre les mains, se tiennent souvent de dos, les matadors de Christian Gaillard. Pourtant, dans les toiles d'ombre et de lumière, l'aficionado reconnaîtra José Ortega Cano, Martin Pajera Obregon ou le jeune Antoni Losada. Il sera troublé par la solitude du torero avant le paseo, par l'ambiguïté de son costume, qui, avec ses bas roses, ses ballerines et ses pompons, se révèle d'une paradoxale féminité, et par ces mouches annonciatrices de mort qui entachent le vêtement. Point de confrontation avec le taureau dans les tableaux. L'homme seul intéresse l'artiste. «La corrida est une oeuvre d'art éphémère construite sur une idée de mort.» Depuis 1990, cet ancien illustrateur se consacre exclusivement à la peinture. Avant New York, Los Angeles, Beyrouth et Hongkong, il expose à Paris une trentaine de toiles, toutes d'une admirable facture et d'une formidable puissance émotionnelle.\nMiromesnil Fine Arts, 75008 Paris. Jusqu'au 26 octobre. Renseignements: Pascale Epry ou Virginie Cayla, 01-46-04-17-17.", "url": "https://www.lexpress.fr/informations/exposition-le-coup-de-coeur-de-lumiere_618761.html"}, {"title": "Exposition - Alexandre Trauner", "text": "Un oscar à Hollywood et trois césars en France ne suffisent pas à retracer les cinquante ans de carrière d'Alexandre Trauner. Une exposition - peintures, dessins, photographies, affiches - rend hommage à l'un des plus grands décorateurs de cinéma du siècle. Quel bonheur de retrouver les décors du Quai des Brumes, d'Hôtel du Nord ou des Enfants du paradis.\nLa Malmaison, 06400 Cannes, 04-93-38-55-26. Jusqu'au 6 janvier 1997. 20 F.", "url": "https://www.lexpress.fr/informations/exposition-alexandre-trauner_618759.html"}]