[{"title": "Belgique: le royaume éclaté", "text": "Le roi a abdiqué. L'Etat libre de Flandre est proclamé; l'armée française campe à Namur et à Liège; le district européen de la capitale belge passe sous l'autorité de l'Union... On est en 2007. Pour l'heure, ce scénario ne relève que de la liberté romanesque. Mais, à la lecture du Siège de Bruxelles (1), tout juste paru en librairie, bon nombre de sujets d'Albert II se demandent où s'arrête la fiction et où commence la prophétie.\nJamais, en effet, l'éclatement, tant annoncé, de la Belgique - devenue fédérale en 1993 - entre la région flamande, au nord, et, au sud, la Wallonie francophone, n'a paru avoir un si bel (et si proche) avenir devant lui. «A la lumière de l'impunité scandaleuse du pédophile Marc Dutroux, puis des révélations sur l'assassinat du dirigeant socialiste André Cools [voir L'Express n° 2358], on assiste en direct à l'effondrement de l'Etat, à la dissolution du pouvoir dans l'Etat, selon le constat de Marc Uyttendaele, professeur de droit public à l'Université libre de Bruxelles. «Le gouvernement n'assure plus sa tâche et le pouvoir judiciaire est laminé.» Cette implosion de l'autorité publique, doublée d'une indifférence durable de l'opinion envers les institutions, il est vrai sans cesse remaniées, augure mal de la capacité de l'Etat belge à résister aux pressions centrifuges. Or, aux yeux des francophones, longtemps sceptiques, le doute n'est aujourd'hui plus possible. Conduits par des élites vouées à un nationalisme de combat, les Flamands sont désormais mobilisés, sans ambages mais sans jamais l'avouer pour autant, vers un seul objectif: une Flandre indépendante.\nDans le port d'Anvers, une horloge affiche le compte à rebours des jours qui restent avant le 11 juillet 2002. Le sept centième anniversaire de la victoire des Eperons d'or, une bataille où les milices flamandes en révolte décimèrent, à Courtrai, les chevaliers français de Philippe le Bel. Pour le gouvernement de Flandre, ce serait la date idéale pour proclamer la naissance de l'Etat nouveau. Officiellement, au nom du «confédéralisme» que les nationalistes voudraient voir entériner par les francophones dès 1999. «Autant dire de l'indépendance, car le confédéralisme, c'est le séparatisme», analyse Francis Delpérée, professeur de droit constitutionnel à l'Université catholique de Louvain.\n«L'Etat fédéral est une machine de guerre inventée par les Flamands pour détruire la Belgique», explique Georges Clerfayt, député francophone. Car le grand marchandage des compétences - supposé conclu une fois pour toutes en 1993 - entre un Etat central, auquel les francophones restent attachés, et les deux communautés revient sans cesse sur le tapis. «Il n'y aura pas de gouvernement fédéral en 1999 sans discussion sérieuse sur un approfondissement de la réforme de l'Etat», lance ainsi aux francophones Marc Van Peel, président (flamand) du CVP, le parti pivot de la vie politique. En clair, de nouveaux transferts d'un Etat central moribond, in fine réduit à la monarchie et à la dette publique la plus lourde d'Europe (1 587 milliards de francs français, 133% du PIB) vers les régions. Pour l'heure, c'est la scission des dépenses de santé de la Sécurité sociale qui est visée. Mais, déjà, certains parlementaires flamands réclament aussi, à la faveur des affaires, une régionalisation de la justice, sous prétexte «d'une carence des contrôles et d'une lourdeur de la bureaucratie au sud». D'autres exigent, au même moment, un renforcement de l'autonomie fiscale pour le Nord, plus riche. «Nous n'accepterons plus que la Belgique soit nourrie par la Flandre et allaite la Wallonie seule», prévenait, voilà plusieurs mois, un dirigeant flamand. Chaque année, ce sont plus de 100 milliards de francs belges (16,6 milliards de francs français) qui sont transférés de la Flandre vers le Sud. «Tous les quatre ans, les Flamands offrent une voiture à un foyer francophone», traduit, en écho, la presse du Nord.\nLa fin de la Belgique? Et alors?\nSi l'Etat est en voie de «détricotage», cela fait belle lurette que, retranchés de chaque côté de la frontière linguistique tracée en 1963, les Belges ne vivent plus ensemble. Mal à l'aise dans une Belgique dessinée par des élites francophones, le mouvement flamand a bataillé depuis le début du siècle pour gagner l'autonomie. Culturelle d'abord, dans les années 60-70; économique ensuite, avec une nouvelle prospérité qui tranche sur la dépression wallonne. Politique enfin, depuis le tournant de 1993, lorsque s'installent trois Parlements et trois exécutifs régionaux directement élus.\nAujourd'hui, l'école, la presse, les télés et les radios, les partis politiques n'existent plus que sur des bases communautaires. Les fédérations sportives, elles non plus, n'ont pas échappé à la scission. Même Amnesty International s'est scindée en deux. Que reste- t-il, dès lors, de commun entre le Nord prospère, qui vote libéral, va à la messe, et la Wallonie, en majorité socialiste, laïque, sinistrée par la crise de l'industrie lourde, où près d'un emploi sur deux relève de l'administration publique et où le taux de chômage des jeunes est le double de celui du Nord?\n«Rien. Car il n'y a jamais eu de nation belge.» Editorialiste au De Standaard, le grand quotidien néerlandophone, Dirk Achten est fidèle à la réputation de «moine soldat» de la cause flamande qui circule dans les salles de rédaction francophones. Lui demande-t-on si les Flamands rêvent d'indépendance, la réponse fuse, sèche: «Les Flamands ne rêvent pas. Un vrai problème est posé: comment tenir ensemble deux peuples que tout oppose? Ma réponse: est-ce bien nécessaire? On me dit que c'est la fin de la Belgique. Et alors?»\nOn ne saurait être plus clair. Si l'opinion flamande reste passive, ses médias et ses dirigeants communient tous aujourd'hui dans le même credo séparatiste. «Ne parlons plus de querelle linguistique; il s'est créé une identité nationale flamande dont l'ambition est plus vaste», note l'ancien ministre François Perin. Le Premier ministre lui-même, le Flamand Jean-Luc Dehaene, manque à la «loyauté fédérale». «Het Leven is mooi... («La vie est belle»), chantait-il, le 1er mai dernier, devant les caméras de télé flamandes... tant qu'il y aura du foot et de l'emploi en Flandre...» Au même moment, un conflit social douloureux frappait le Sud wallon. Tact flamand!\nPour construire l'Etat libre que les élites du Nord appellent de leurs v?ux, tous les moyens sont bons. «Prions pour nos ministres flamands»: à Dixmude, le pèlerinage de l'Yser, rendez-vous aoûtien des nationalistes actifs, débute toujours par une messe en plein air. Juste devant une tour dressée à la mémoire des soldats flamands tombés en masse en 14-18, dit-on, parce qu'ils ne comprenaient pas les ordres donnés en français par leurs officiers. Moins solennelles mais aussi passionnées, les initiatives foisonnent pour consolider la conscience nationale. Un jour, c'est la côte belge qui est renommée «Côte flamande». Un autre, on propose de rebaptiser la RTBN (radio télévision belge de langue néerlandaise) RadioTV flamande... bien sûr. Ici, comme en Catalogne, la construction européenne facilite le démembrement. «Dans le cadre de l'Union, avec l'euro, en principe, déjà en circulation en 2002, que signifierait la fin de la Belgique? minimise Dirk Achten. La disparition des symboles: le drapeau, la monarchie peut-être.»\nUn tabou tombe\nDevant cette offensive en règle, les élus francophones ne sont plus décidés à «laisser pisser le mérinos», comme on dit dans le parler cru wallon. A la Chambre, le 11 juillet dernier, face à l'agitation de parlementaires flamands qui évoquent un possible divorce à la tchécoslovaque, Claude Eerdekens, chef du groupe socialiste francophone, explose: «Continuez comme ça, et la France s'étendra jusqu'aux portes de Bruxelles!» Moment de stupeur dans l'hémicycle. Ce n'est pas tous les jours qu'un tabou, en l'occurrence le rattachement de la Wallonie à la France, tombe (voir l'encadré). C'est alors qu'un député néerlandophone lance: «Mais vas-y donc!» Les Wallons pourraient bien y aller. Le week-end dernier, Namur célébrait, dans une ambiance bonhomme, à coups de courses en sac et dans des flots de pèket (genièvre) et de bières trappistes, les fêtes de Wallonie. Au plus fort de la liesse populaire, Robert Collignon, son ministre-président, dramatise la rentrée politique. Au Premier ministre (flamand), il demande de choisir entre «séparatisme» et «fédéralisme». A l'égard des Flamands, il détache chaque mot: «Nous intensifierons nos relations avec la France, pays dont nous partageons la langue et la culture. Les Wallons ne sont-ils pas plus proches de Paris que la plupart des Français?»\nSimple hasard? Le 11 juillet dernier, le patron de la Sûreté de l'Etat revenait d'un voyage en République tchèque et en Slovaquie, le pays des divorcés de velours. «Longtemps, on a cru la Belgique indissociable. Aujourd'hui, plus personne ne se fait d'illusion», note le député Jean-Jacques Viseur. Même si les Belges souhaitaient renouer avec leur art du compromis, on voit mal ce qui reste encore à négocier. Sauf Bruxelles, îlot à 85% francophone, immergé en terre flamande et revendiqué par le gouvernement du Nord, qui, avec éclat, y a installé son siège et ses administrations. En ce sens, le siège de Bruxelles sera bien la dernière bataille de l'Etat belge.\n(1) Le Siège de Bruxelles, de Jacques Neirynck. Desclée de Brouwer.", "url": "https://www.lexpress.fr/actualite/monde/europe/belgique-le-royaume-eclate_494256.html"}, {"title": "L'horreur est humaine", "text": "On se demandait à quoi sert Michel Leeb quand il ne fait pas l'Africain. Eh bien, il se rend utile! Il anime une émission de jazz sur la Deux. Avant minuit, quel culot insensé! C'est pourtant pépère, une émission de jazz sur la Deux. Un pianiste grisonnant accompagne un saxo bedonnant. Ce n'est pas comme le rock, cette musique de maigres. Son coupé, ça vous a un côté La roue tourne au Blue Note. Leeb vous sert de la gloire mondiale, du succès ressassé, et aussi du Leeb. L'éternel GO tient à nous montrer ses talents de société. Toutes les dix minutes, il microte, il pianote, il gratouille. Ça finit par ressembler à une offre d'emploi. On imagine Leeb égayant des croisières pour marchands de biens sur le Norway, qui s'appelait France avant que Sardou y mît bon ordre. L'escale du Norway au Havre nous valut des sujets au JT. Ils ont posé de la moquette sur le pont, mais tout le monde a fait semblant de rien. Et, tant que nous y sommes, pourquoi pas des fauteuils au lieu des transats? Justement, ils y ont pensé. Maintenant, ils réfléchissent à l'aménagement du coin cheminée. Dès que les matelots auront fini de shampouiner la moquette, ils s'attaqueront à la pose du papier peint. Ce sera la première maison témoin flottante équipée par Soldécor. Norway, la marine française, elle te dit «merde».\nA la télévision également, on change les meubles, on exploite les filons. Car enfin, une fois posé que la moitié de la Une est sur la Deux et la moitié de la Deux sur la Une, quoi de neuf? a) Strip-Tease est passé à 18 heures, le dimanche, et c'est la meilleure nouvelle de la fin du millénaire; b) Gildas a changé de copilote. Les copilotes de Gildas ressemblent à ceux de l'ex-Air Inter; on les soupçonne d'être là pour raison syndicale. C'est au tour de Baffie de n'en pas ficher une rame, sauf mettre son grain de sel. On a connu Baffie metteur de grain chez Ardisson, chez Durand. Exemple (de mémoire): un vieillard quittait le plateau chez Durand; «il va pisser», glissait Baffie. C'était le grain, là. Cette fois, il colle des oreilles de cochon aux jeunes filles. Son humour prostatique s'est élevé d'un cran. Les Baffie, Ardisson et quelques autres: vestiges d'une époque où l'art de parvenir était d'humilier son prochain sans offenser son patron. Où vous n'alliez nulle part si vous n'alliez trop loin, ce qui est plus facile que d'aller contre.\nLes scolaires s'envoyaient, autrefois, des documentaires particulièrement enthousiastes et chiants sur l'élevage des bovins et la pêche des sardines. Aujourd'hui, Envoyé spécial nous filme un veau mort-né sortant d'une vulve résignée, puis sa mise en bouillie avec d'autres bouts de bestiaux concassés traînant par terre, dans une gadoue sanglante, afin de nourrir des vaches qu'on nous montre ensuite a) tremblant à l'étable, b) cramant au crématoire. C'est de l'activité d'éveil façon gore. Pour les sardines, nous les voyons pêchées la nuit, 6 tonnes d'argent frétillant, puis, au matin, le même poids de cadavres est rejeté à la mer pour cause de baisse des cours. Le poisson, ça ne paie plus, Ducruet l'avait compris. Il s'était reconverti dans le conte de fées; néanmoins, le Rocher, ça n'est plus ça non plus: notre dernière scène d'opérette donne du porno désormais, du X, et, dans les grandes largeurs encore, du XL. Bon. Il était juste temps d'inventer la Cinq à l'usage des scolaires.\n«Monstre»: entendu ce mot à plusieurs reprises. C'était au sujet du crime de Marseille. On a le monstre facile, cet automne. Même en le plaçant dans la bouche d'autrui, la télévision devrait se garder du vocabulaire des journaux torche-cul. Il n'y a pas de monstres, mais des actes monstrueux. Passer de l'adjectif au substantif, c'est retrancher un homme du genre humain, à qui on pourrait ainsi trancher le cou sans toucher à l'espèce. C'est faire le jeu de l'autre canaille. Monstre, et arabe en plus: coupez-le en quatre!", "url": "https://www.lexpress.fr/informations/l-horreur-est-humaine_618332.html"}, {"title": "L'Association de l'esprit saint pour l'unification du christianisme mondial: Moon", "text": "Objectifs\n«Restauration de l'homme», «restauration de la famille», «restauration du monde unifié par l'amour». Telle est, résumée à grands traits, la doctrine de ce mouvement fondé le dimanche de Pâques 1936 par un jeune homme de 16 ans, Yun Myung Mun, qui se fera appeler plus tard Sun Myung Moon (Soleil brillant-Lune).\nAu fil des ans, le mouvement, qui compte aujourd'hui près de 2 millions d'adhérents, est devenu une authentique puissance économique. Moon a multiplié les investissements (immobilier, banque, industrie d'armement, chaînes de télévision), en Corée, au Japon, au Paraguay, aux Etats-Unis et en Allemagne.\nRessources\nEn France, Moon, qui compte 500 membres, s'est surtout tourné vers l'investissement immobilier. Au total, son patrimoine immo-bilier dans l'Hexagone s'élèverait à 39 millions de francs. Parmi les acquisitions qu'il a réalisées, citons le château de Challain- la-Potherie, en Maine-et-Loire (estimation: 10 millions de francs), le château de Bellinglise, à Elincourt-Sainte-Marguerite, dans l'Oise (prix: 20 millions de francs). Moon a été également propriétaire de l'hôtel Trianon Palace, à Versailles, qu'il a revendu il y a quelques années.", "url": "https://www.lexpress.fr/informations/l-association-de-l-esprit-saint-pour-l-unification-du-christianisme-mondial-moon_618325.html"}, {"title": "La Soka Gakkaï", "text": "Objectifs\nFondée en 1930 au Japon, sa philosophie est relativement simple: tout individu a droit au bonheur immédiat. Sur le plan religieux, la Soka Gakkaï estime que tout homme peut accéder à la paix intérieure sans être moine. C'est évidemment au Japon qu'elle est le plus implantée: dans le monde politique (elle détenait 45 sièges sur 512 à la Chambre basse lors des élections de 1990) et dans la presse, où elle contrôle le quotidien Seiko Shimbun, tiré à 4,5 millions d'exemplaires.\nRessources\nVisiblement, la Soka Gakkaï souhaite jouer un rôle important dans notre pays. En attestent les investissements immobiliers faramineux auxquels elle s'est livrée depuis une dizaine d'années. En 1990, elle a acquis le domaine des Forges, à Trets (Bouches-du-Rhône), pour y construire un centre culturel européen, qui accueille périodiquement des milliers d'adeptes venus du monde entier. Ce centre, installé sur 42 hectares, aurait coûté 16 millions de francs. En 1989, la Soka Gakkaï a également acquis le château des Roches, à Bièvres (Essonne), où séjourna, vers 1830, Victor Hugo avec sa famille. Coût: 49 millions. Ce n'est pas tout: la secte dispose encore du château du Pré, à Chartrettes (Seine-et-Marne), estimé à 43 millions de francs. Enfin, les locaux de l'université Soka à Verrières-le-Buisson (Essonne) sont évalués à 6 millions de francs. Sur le territoire français, le patrimoine foncier de la Soka Gakkaï atteindrait 122 millions de francs.", "url": "https://www.lexpress.fr/informations/la-soka-gakkai_618320.html"}, {"title": "Ils sont cathos", "text": "Entre polémiques et célébrations à grand spectacle, la venue du pape en France, à l'occasion du 1 500e anniversaire du baptême de Clovis, jette une lumière crue sur la première communauté religieuse du pays, ses disparités et ses forces. Les «vrais» catholiques sont ceux de la majorité silencieuse et non les marginaux de la foi les plus bruyants, des intégristes aux hippies du christianisme, des ouailles de Saint-Nicolas-du-Chardonnet aux fans de Mgr Gaillot. Chacune des six personnes dont L'Express publie le portrait appartient à ce catholicisme tranquille. Elles connaissent des réussites exemplaires dans leur profession. Leur foi, si elle n'est pas criée sur les toits, est très importante dans leur vie quotidienne, privée et professionnelle. Sans tambour ni trompette. A leur façon à eux.\n- Jacques Maillot\nFondateur et pdg de Nouvelles Frontières. 54 ans. Son groupe en deux chiffres: 4 salariés en 1968; 4 100 en 1996.\n«Par nature, un patron chrétien se doit d'être humaniste. Et de privilégier l'emploi. Je n'aime guère licencier - sauf en cas de malhonnêteté flagrante - et je donne toujours une deuxième chance, voire une troisième. Mon côté mauvais chrétien: je ne consacre pas assez de temps à ma famille, à mes proches, à la prière. Cela dit, le soir, quand je rentre chez moi, il m'arrive - souvent - de prier sur mon scooter...»\n- Philippe Morillon\nCommandant les troupes de l'ONU en Bosnie, ce général gagna un surnom: Beau Geste. A 60 ans, il a été chargé par le Premier ministre de préparer les Journées mondiales de la jeunesse, en 1997. Il publie, le 3 octobre, Paroles de soldat (Balland).\n«Suis-je un militaire chrétien ou un chrétien militaire? Disons que je suis chrétien et que cela a facilité l'exercice de mon métier. Je ne suis pas meilleur officier pour ça, mais, sans ma chrétienté, je sais que j'aurais été sûrement plus mauvais. Comment concilier cette religion d'amour avec la nécessité, un jour, de tuer? Quand je me suis trouvé dans cette situation, je ne l'ai jamais fait par haine pour celui d'en face. M'interrogeant sur l'intérêt que me porte encore l'opinion, je crois que je la dois aux circonstances qui m'ont permis d'incarner là-bas, un court moment, non pas le courage, mais une vertu beaucoup plus importante: l'espérance.»\n- Alix de Saint-André\nJournaliste à Canal +. A publié dans la Série noire L'Ange et le réservoir de liquide à freins - un polar dont l'action se situe dans un couvent.\n«Chaque fois que l'actualité s'y prête, je parle de religion dans Nulle Part ailleurs. C'est presque devenu un gag. En tant que catholique, je me sens en minorité, ça oui, mais c'est plutôt tonique! Mon rôle n'est pas de prêcher, ce serait grotesque, mais d'essayer de vivre en accord avec ce que je crois. Comme disait Thérèse d'Avila: ??Chaque âme qui s'élève élève le monde. Chaque âme qui s'abaisse abaisse le monde.'' Ça me plaît bien, ça.»\n- Didier Decoin\nRomancier, essayiste (Il fait Dieu), biographe, scénariste, membre de l'académie Goncourt. 51 ans.\n«Le Christ dépasse ma vie professionnelle et c'est en fonction de lui que j'agis: ce qui ne me rend pas plus saint qu'un autre. Si je déchiffre le monde à la lumière de Dieu, Il n'interfère nullement dans mon écriture. Mes romans pourraient avoir été écrits par un agnostique. En revanche, puisque je crois que la mort n'est pas une fin mais un passage, je tue très facilement mes héros. Je leur accorde, ainsi, une nouvelle vie.»\n- Marc Gentilini\nProfesseur de médecine. Créateur du service de parasitologie et de médecine tropicale à la Pitié-Salpêtrière. 66 ans.\n«La formule ??Si Dieu le veut'' est belle. Le malade qui dit ?Docteur, merci de m'avoir sauvé la vie? est souvent trop reconnaissant. La Providence y est parfois pour beaucoup. Si l'on pouvait allier le geste compétent, salvateur du médecin à l'absolution dispensée par le prêtre, on faciliterait certainement l'accès à la guérison; si l'on pouvait absoudre la maladie en disant: ??Vos maux vous sont remis'', de quelle force disposerions-nous à l'égard des malades!»\n- Marie-Noëlle Lienemann\nMaire d'Athis-Mons, membre du bureau national du Parti socialiste. 45 ans.\n«Certains, au PS, m'appellent la ?madone des HLM?. Ma foi est un choix personnel, mais je suis profondément laïque. Je dirai même que mes espaces chrétiens ont peu à voir avec l'action politique. Mon éducation a été plurielle, et la femme de gauche vit très bien avec la chrétienne ou la combattante qui sont en moi. C'est le scoutisme qui a influencé mes comportements politiques. En fait de madone, mes camarades devraient plutôt m'appeler la ??scout des HLM''!»", "url": "https://www.lexpress.fr/informations/ils-sont-cathos_618318.html"}, {"title": "Les structures secrètes du FN", "text": "Les cerveaux du parti d'extrême droite planchent sur des textes de loi prévoyant la «préférence nationale»\nLe Front national rêve à ce point du pouvoir qu'il apprend déjà à l'exercer. Faute d'expérience en la matière et fidèle à ses méthodes, il crée des structures pour s'initier à la «culture de gouvernement». Très sérieusement et dans le plus grand secret.\nBruno Mégret, polytechnicien et délégué général du parti d'extrême droite, a relancé, il y a un an, le CEA (Centre d'études et d'argumentaires) et le GAP (Groupe d'action parlementaire). Il les a placés sous la responsabilité d'un proche, Yvan Blot, délégué national aux études. Objectif: établir une plate-forme de lois directement applicables, pour les élections législatives de 1998. «Nous nous plaçons dans la situation théorique d'exercice du pouvoir», explique Blot. Cet énarque s'y connaît. Entre 1978 et 1989, année où il entre au FN, il est directeur du cabinet d'Alain Devaquet, de Bernard Pons et de Jacques Toubon, secrétaires généraux successifs du RPR.\nPendant la même période, Blot préside le très droitier, libéral et élitiste Club de l'horloge, dont sont issus Jean-Yves Le Gallou, énarque lui aussi, transfuge du Parti républicain, et Bruno Mégret, ancien RPR. C'est dans leurs réseaux de hauts fonctionnaires que le FN recrute. Chaque année, Blot et Le Gallou participent, notamment, au dîner de l'inspection générale du ministère de l'Intérieur. Mégret, lui, a fait sa carrière à l'Equipement.\nAprès un an de travail, rien de très concret n'est sorti de ces cerveaux. L'ambitieux projet a pris du retard. Certains se plaignent même de l'absentéisme du coordinateur, Jean-Marc Brissaud, et de l'ajournement répété des réunions. En outre, le thème de l'emploi, pivot de la stratégie du «troisième pilier», chère à Mégret - les deux premiers étant l'immigration et l'insécurité - n'a pas été abordé. Or c'est le point de faiblesse de l'argumentation frontiste. Les textes devront encore être validés par Jean-Marie Le Pen.\nSeule une réforme de la Constitution, confiée à Alain Gallais, polytechnicien et administrateur de l'Insee détaché à la Direction de la comptabilité publique du ministère des Finances, est pratiquement rédigée. Certains articles sont d'ores et déjà arrêtés. Ainsi le principe de la préférence nationale est-il inscrit dans un préambule, entièrement récrit: «La solidarité découle de la nationalité. Elle ouvre donc droit en tous domaines à la préférence nationale.» «C'est une révolution juridique, commente Yvan Blot. Cela signifie que l'on pourra supprimer l'aide sociale aux étrangers.»\nVerbatim\nExtraits de la note du CEA (Centre d'études et d'argumentaires) intitulée «Nouvelles considérations sur la maîtrise des dépenses sociales»:\n«(...) Aucun grand registre de dépenses n'a été supprimé (remboursement de l'IVG, propagande gay et soins dispendieux pour le sida...) (...) Le Front national est le seul parti à pr- l'établissement de caisses sociales séparées entre Français et étrangers, qui rendrait un excédent aux Français et éliminerait la subvention somptuaire à une immigration désastreuse (...)»", "url": "https://www.lexpress.fr/informations/les-structures-secretes-du-fn_618313.html"}, {"title": "express économie: le chiffre", "text": "1 milliard. «Rendez-vous compte! Nous empruntons 1 milliard de francs par jour. Vous croyez que cela va pouvoir durer comme ça longtemps?» s'est exclamé Raymond Barre, interrogé sur Europe 1. Et sur sa lancée, notre Pr la Rigueur a continué. On prévoit de 6 000 à 7 000 suppressions d'emploi de fonctionnaire partant à la retraite. Mais il y en a 60 000, chaque année, qui se retirent. Alors, pourquoi ne pas en profiter pour supprimer non 7 000, mais 20 000 emplois?", "url": "https://www.lexpress.fr/informations/express-economie-le-chiffre_618306.html"}, {"title": "Charles et son grenier", "text": "Un modeste retraité de Seine-et-Marne doit à sa mansarde une augmentation de 46% de sa taxe foncière. Le cadastre en a fait une surface habitable... sur le papier\nCharles Geniteau ne comprend pas. A la télévision, les ministres ne cessent de promettre une prochaine baisse des impôts, mais lui vient de recevoir une feuille d'imposition en folie. Ses taxes foncières, exigibles au plus tard le 15 octobre, augmentent de 46%! Il lui faut payer 5 500 F, presque un mois de sa retraite de métreur-vérificateur (tous corps d'état) et deux fois plus que son impôt sur le revenu.\nSa maison, de 70 mètres carrés habitables, n'est pourtant pas devenue un palais; ses 700 mètres de terrain n'en font pas un riche propriétaire foncier. Et la municipalité de Fublaines - un millier d'habitants, à 9 kilomètres de Meaux, en Seine-et-Marne - ne se met pas vraiment en frais pour lui. Le nouveau maire, seul candidat à se présenter aux dernières élections, avait prévenu ses administrés: il ne dépenserait pas un sou de plus. Il a tenu parole. «Il ne fait rien, rigoureusement rien. La mairie est ouverte cinq heures par semaine. Même le 14 juillet, il n'y a plus de cérémonie officielle!» affirme Charles Geniteau.\nEn contrepartie, la part communale des taxes foncières n'a pas bougé. Celles du département et de la région, l'Ile-de-France, n'ont augmenté que marginalement. Alors, si les taux sont restés sages, d'où vient la mauvaise surprise qui affecte également plusieurs voisins de Charles Geniteau?\nTout simplement d'une révision sauvage de la base d'imposition: la valeur locative cadastrale des maisons de ce modeste lotissement construit au début des années 70. En clair, la moitié du revenu net que le propriétaire des lieux pourrait en tirer s'il louait son bien à des conditions normales. D'une année à l'autre, il est passé de 8 000 à près de 12 000 F!\nUn quart des contribuables touchés\nD'un trait de plume, l'administration fiscale a en effet transformé le grenier mansardé de Charles Geniteau en surface habitable, et donc imposable. Le service du cadastre n'a même pas eu besoin de se déplacer pour découvrir cette métamorphose qui a, bien sûr, échappé à son principal bénéficiaire.\nLa mésaventure de notre retraité, qui est loin d'être isolée, présage mal de la révision des valeurs locatives, que le Parlement devrait examiner avant les élections législatives de 1998. Depuis plus de cinq ans, les fonctionnaires du cadastre actualisent les valeurs locatives, vieilles de vingt-cinq ans, de 39,3 millions de locaux et de 99,1 millions de parcelles. Le résultat de leurs travaux n'a pas été rendu public, mais, selon plusieurs experts, un contribuable sur quatre verrait ses taxes foncières et d'habitation augmenter sensiblement. En particulier, l'allègement sensible des impôts locaux supportés par les locataires des HLM se ferait aux dépens des autres particuliers, dont l'impôt foncier pourrait bondir dans certains cas de 50%. C'est plus qu'il n'en faut pour révolutionner la France des propriétaires.", "url": "https://www.lexpress.fr/informations/charles-et-son-grenier_618301.html"}, {"title": "express société: Juppé et le plagiat", "text": "En inaugurant l'exposition des oeuvres d'Olivier Kérignard, le 5 juillet dernier au Centre international de la plaisance, à Bordeaux, Alain Juppé avait souligné le talent original de ce jeune peintre de 26 ans. Les compositions, campant des personnages aux formes lourdes et aux proportions déformées, firent toutefois s'interroger quelques spécialistes: cela ressemblait au style d'un autre artiste, le Brestois Paul Bloas. Alertés, les responsables de l'exposition se rendirent à l'évidence: ce style si original n'était qu'une reproduction de celui de Bloas - malencontreusement oublié par Kérignard dans la liste de ceux qui avaient inspiré son travail... L'exposition continue jusqu'à la fin du mois de septembre. Mais les visiteurs sont désormais avertis du plagiat. Et ils peuvent, en entrant, admirer un recueil des oeuvres du Breton, qui, sans le vouloir, a été l'événement culturel bordelais de l'été...", "url": "https://www.lexpress.fr/informations/express-societe-juppe-et-le-plagiat_618298.html"}, {"title": "Pages rouges - Politique", "text": "Le bouillonnant député RPR de Dordogne Frédéric de Saint-Sernin qui s'était prononcé, sans succès, en faveur d'une grande formation unique de la majorité, est partisan de l'élection des sénateurs à la proportionnelle: «Cela réglerait le problème des minorités politiques et donnerait une vraie fonction à la Haute Chambre.» Une réforme autrement plus audacieuse que celle avancée par Alain Juppé pour l'Assemblée.\nProposition du président du groupe RPR à l'Assemblée nationale, Michel Péricard: obliger les candidats aux prochaines législatives à faire un «ticket» avec un suppléant de sexe opposé. «Au fil des démissions et des nominations au gouvernement, en cinq ans, le nombre de femmes députés augmentera considérablement!» s'exclame-t-il.\nAlain Madelin ne comprend pas pourquoi Alain Juppé n'a pas dissocié sa baisse fiscale de la hausse des impôts locaux. «Il fallait dire, explique-t-il: ??Voilà l'effort de réduction des dépenses fait par l'Etat, j'espère que les régions en feront de même! ''»\nAccusé par l'entourage d'Alain Juppé d'être trop mou et de ne pas défendre avec assez d'âpreté la politique du gouvernement, le secrétaire général du RPR, Jean-François Mancel, rétorque: «On veut que je réplique aux propos de Charles Pasqua ou d'Edouard Balladur? L'envie ne m'en manque pas... Mais j'ai été placé à ce poste pour rassembler la famille gaulliste, pas pour attiser les divisions. Et cela ne fait pas la Une des journaux!»\nLe 14 octobre, Raymond Barre et Charles Millon (photo) inaugureront, à Lyon, les nouveaux locaux de la Cles (Convention libérale européenne et sociale), présidée par le ministre de la Défense. Le 19, au Méridien Montparnasse, à Paris, la Cles tiendra son second colloque, sur le thème «Que faut-il apprendre?». Si François Bayrou a décliné l'invitation de Millon, la Cles donnera la parole à Claude Allègre, Roger Fauroux, Luc Ferry, Hervé Bourges, Alain Finkielkraut, Blandine Kriegel... Et, bien sûr, à Raymond Barre.\nLes experts électoraux du gouvernement ont pris contact avec Bernard Tapie (photo), pour étudier avec lui la situation à Gardanne (Bouches-du-Rhône). Son ex-circonscription sera l'objet d'une partielle le 13 octobre, le député radical ayant démissionné pour éviter d'être déchu de son mandat.\nL'une des raisons avancées par l'entourage d'Alain Juppé pour justifier la relance du débat sur le changement de mode de scrutin aux législatives, en dehors des motivations purement électorales visant à atténuer le choc d'un score médiocre, est qu'il fasse accepter par les petites formations une modification du scrutin régional. Elles perdraient leur pouvoir dans bon nombre de régions, mais gagneraient une tribune au Parlement.\nLes principaux collaborateurs de Lionel Jospin - Jean-Christophe Cambadélis, Pierre Moscovici et Dominique Strauss-Kahn - plaident tous pour un report à l'automne 1997 du congrès du PS, initialement prévu au printemps. «Si l'on donne le signal du démarrage de la campagne des législatives un an avant l'échéance, on risque de s'essouffler», explique Strauss-Kahn.\nAndré Lajoinie, 67 ans, candidat du PCF à l'élection présidentielle de 1988, envisage de se représenter lors des élections législatives de 1998 dans la circonscription de l'Allier (Saint-Pourçain) où il avait été battu en 1993.\nC'est en fait l'agence RCB Conseil, et non BVA et le Cevipof, qui prépare une étude de la carte électorale pour les Verts.\nPhilippe Séguin, qui, en tant que président de l'Assemblée nationale, dispose statutairement d'un droit de parole, ne s'exprimera pas aux prochaines journées parlementaires du RPR. Il est furieux qu'après son discours de Troyes, pourtant totalement «aseptisé», on l'ait accusé d'avoir critiqué Alain Juppé.", "url": "https://www.lexpress.fr/informations/pages-rouges-politique_618293.html"}, {"title": "\"Les politiques ont tort d'accuser l'Europe\"", "text": "L'économiste Elie Cohen est formel: la mondialisation n'est pas responsable du chômage. Pas plus que la construction européenne ni la monnaie unique.\nDepuis près de vingt ans, l'économiste Elie Cohen ausculte avec brio l'industrie française (Qui gouverne les groupes industriels?, L'Etat brancardier, Le Colbertisme high-tech). Dans La Tentation hexagonale (Fayard), il étudie la marge de manoeuvre restant aux Etats face à Bruxelles et à la mondialisation. Et il démontre que le pouvoir politique garde la main. S'il est fort. Ainsi écrit-il: «La construction européenne est la contrainte que s'est inventée la France pour pratiquer des politiques de marché qu'elle réprouvait idéologiquement.»\n- L'EXPRESS: Vous affirmez que les Etats restent souverains et maîtrisent leur politique économique. Pourtant, souvent les politiques se réfugient derrière la contrainte européenne.\n- ELIE COHEN: Il ne faut pas imputer à la construction européenne les problèmes nés de l'inadaptation des politiques économiques. Lorsqu'en 1991, après la réunification allemande, la Bundesbank a proposé de réévaluer le mark pour gérer les tensions à l'Est, combattre l'inflation et forcer les entreprises à résister aux salariés, les Français ont refusé parce qu'ils entendaient, contre leurs intérêts économiques immédiats, se hisser au niveau de l'Allemagne et jouer un rôle politique majeur dans la conception de l'UEM. Mais les pouvoirs publics n'en ont pas tiré les conclusions. D'un côté, ils adoptaient une politique monétaire restrictive qui dissuadait l'investissement et, de l'autre, ils laissaient filer le déficit. Résultat, la France n'était pas crédible aux yeux des marchés.\n- Parce que l'Etat n'a pas de pouvoir?\n- Non. Ce qui est dévalué, ce n'est pas le pouvoir des Etats, c'est la gesticulation et le double discours. Regardez ce qui s'est passé lorsque les Américains ont décidé de dévaluer le dollar et de réévaluer le yen: ils ont adopté une politique monétaire qui a poussé le yen à la hausse. Lorsque les Japonais ont estimé que le yen était trop monté, ils ont menacé de ne plus acheter de bons du Trésor américains, et les Etats-Unis ont accepté la nouvelle parité yen-dollar. Le pouvoir des Etats existe. Ce qui fait défaut, c'est la crédibilité. Ainsi, avec la conversion de Jacques Chirac à la «pensée unique», à l'intégration monétaire, les marchés ont reçu le signal attendu. L'euro sera institué le 1er janvier 1999, non parce que les critères de convergence seront atteints, mais parce que c'est la volonté politique de nations souveraines.\n- On accuse les délocalisations, avatar de la mondialisation, de détruire des pans entiers de l'industrie française.\n- Jean Arthuis affirma dans un rapport qui le rendit célèbre que les délocalisations allaient détruire 5 millions d'emplois. Plus que le total actuel de l'emploi manufacturier! Il suffisait d'oublier les effets de l'attractivité du site de production France et d'ignorer ceux de l'export - bref, de jouer plus sur les peurs que sur la lucidité.\n- Nous subissons tout de même un taux de chômage record!\n- Vous savez, durant les années 60, des centaines de milliers d'emplois ont été supprimés dans le textile, la chaussure, les chantiers navals. On ne parlait pas à l'époque de mondialisation ni de délocalisation, mais de croissance, de développement à valeur ajoutée... En réalité, la relation échanges-chômage n'est pas ce que l'on croit. La part des importations de produits industriels en provenance des pays émergents est trois fois supérieure aux Etats-Unis qu'en France, et pourtant le chômage y est deux fois plus faible.\n- L'ouverture ne lèse donc pas l'emploi?\n- Le niveau d'ouverture de notre économie n'a pas sensiblement crû lors des vingt dernières années; cependant, le chômage a plus que triplé. Cela montre bien que ce n'est pas le commerce extérieur qui crée le chômage. Mais, d'une part, il y a un vrai problème de coût du travail non qualifié qui est réglé en France par le chômage; d'autre part, au jeu de l'échange, il y a des gagnants et des perdants. Les services informatiques ou le tourisme créent des emplois; le textile continue d'en détruire.\n- Difficile à expliquer aux ouvriers de Moulinex, par exemple, qui vont se retrouver en rase campagne...\n- Moulinex est le parfait exemple des dysfonctions du capitalisme français, non de la mondialisation. Voilà une entreprise qui a d'abord connu les affres de l'interminable succession du patron fondateur, puis l'amateurisme de dirigeants amis du président, récompensés par un RES, et enfin l'arrivée d'un nouveau patron qui passe l'emploi à la tronçonneuse. D'autres firmes du petit électroménager ont mieux géré la transition. Toutefois, dans nombre de secteurs d'activité, des reconversions sont nécessaires, et il faut les préparer. Mais, lorsque les hommes politiques se comportent en opposants de la mondialisation et de l'intégration européenne tout en signant des traités, des accords qui engagent la France, je comprends qu'on ne comprenne pas. A quoi ont servi les rodomontades sur le Gatt, les fanfaronnades des veto de la France, etc., si ce n'est à disqualifier un peu plus la parole politique?\n- L'Etat ne peut rien faire?\n- Aussi étonnant que cela paraisse, le rôle des Etats et des collectivités locales s'accroît avec l'internationalisation de la production. Plus les activités à localisation libre se développent, et plus une politique intelligente d'attractivité peut permettre de créer des emplois sur le territoire. C'est le rôle des politiques de préparer ces transitions, de former le personnel, de le requalifier et, quand il n'y a pas d'autre solution, de l'indemniser. Le capitalisme, c'est dur, c'est un processus de destruction créatrice. Il faut donc le civiliser.\n- Bruxelles est aussi accusée de vouloir la fin du service public à la française...\n- S'agissant par exemple de la SNCF, tout ce qu'on a pu dire sur la contrainte européenne, la déréglementation, l'appétit des investisseurs privés ne tient pas. La SNCF connaîtra nécessairement une évolution parallèle à celle des autres entreprises européennes, c'est-à-dire: 1. La séparation des infrastructures et des services. 2. L'identification des missions de service public et une indemnisation spécifique. 3. La régionalisation. 4. La fin du monopole dans les services. L'Europe n'oblige aucun Etat à aller dans ce sens, mais les Etats ont besoin de cette contrainte imaginaire pour affronter leurs lobbys nationaux. Personne ne veut remettre en question les missions de service public. En revanche, il n'y a aucune nécessité à ce qu'elles soient assurées par des monopoles administratifs.", "url": "https://www.lexpress.fr/informations/les-politiques-ont-tort-d-accuser-l-europe_618286.html"}, {"title": "Cinéma - L'Elève", "text": "L'Elève d'Olivier Schatzky\nVoici, tirée d'un roman de Henry James, l'histoire de Julien (Vincent Cassel), jeune homme raide, que la pauvreté contraint à devenir précepteur d'un surdoué nommé Morgan (Caspar Salmon, une révélation). Peu à peu, la situation matérielle des parents de Morgan (Caroline Cellier et Jean-Pierre Marielle, impeccables en escrocs à la petite semaine) se détériore. Le clan entame donc une longue fuite à travers l'Europe qui le mène jusqu'en Pologne.\n>Cette adaptation d'Olivier Schatzky repose sur le non-dit. La reconstitution est soignée. La décrépitude et le pourrissement la gangrènent lentement. Il y a çà et là de jolis moments - le jeu de cadavres exquis devant la cheminée. Mais le film souffre d'une mise en scène qui manque par trop de personnalité.", "url": "https://www.lexpress.fr/informations/cinema-l-eleve_618281.html"}, {"title": "Cinéma - Lone Star", "text": "Lone Star de John Sayles\nSam, shérif d'une petite ville frontalière entre le Texas et le Mexique, tente de percer le mystère d'un meurtre commis trente-sept ans auparavant, et dont son propre père est le suspect n° 1.\n>Après City of Hope et Passion Fish, John Sayles, cinéaste américain indépendant, poursuit sa réflexion sur l'identité de l'Amérique actuelle. Avec Lone Star, les différentes communautés - Blancs pervers (dont Kris Kristofferson, parfaitement ignoble), Chicanos corrompus, Blacks idéalistes - sont très justement explorées. Dommage que l'abondance des flash-back alourdisse, parfois, le propos.", "url": "https://www.lexpress.fr/informations/cinema-lone-star_618279.html"}, {"title": "Exposition - Le Coup de coeur - Modigliani", "text": "Voici exposée pour la première fois en France la collection du Dr Alexandre. La passion de ce médecin, ami de Modigliani, n'est pas sans rappeler celle du Dr Gachet, à Auvers-sur-Oise, pour le travail de Van Gogh. Dans son pavillon parisien, il hébergeait des artistes, parmi lesquels Modigliani. «En amateur jaloux de préserver un ensemble exceptionnel de chefs-d'oeuvre» - comme il l'écrit lui-même - il le suppliait de ne détruire aucun de ses carnets, aucune de ses études. Ainsi a-t-il rassemblé, de l'arrivée de Modigliani à Paris, en 1906, à la mobilisation, plus de 400 dessins, souvent jetés sur des cahiers à bon marché, à l'encre de Chine, au crayon à la mine de plomb ou au fusain. 280 sont présentés à Rouen: personnages de théâtre et de cirque, portraits, études d'après nature, caryatides, souvent inspirés des références culturelles du moment, Grèce ou art nègre, mais déjà caractérisés par ce goût de la stylisation que l'on retrouve dans les formes épurées.\nMusée des Beaux-Arts, 76000 Rouen, (16) 35-71-28-40. Jusqu'au 14 octobre. 25 et 35 F. Catalogue: 350 F.", "url": "https://www.lexpress.fr/informations/exposition-le-coup-de-coeur-modigliani_618274.html"}, {"title": "Musique - Concerts - Chanson - Céline Dion", "text": "Intronisée voix du Québec depuis D'eux - Goldman aux commandes - virée anglophone avec Falling Into You (Columbia), Céline Dion bétonne cet automne une mainmise sur l'Hexagone. Le pont avec la Belgique est assuré par le Bruxellois Marka (Merci d'avance, Columbia), dont les titres caustiques chaufferont Bercy en première partie.\nParis-Bercy, (16-1) 44-68-44-68. Les 20, 21, 22, 24 et 25 septembre. De 198 à 298 F. Plus tournée.", "url": "https://www.lexpress.fr/informations/musique-concerts-chanson-celine-dion_618267.html"}, {"title": "Musique - Concerts - Orchestre national de France", "text": "Pour célébrer le centième anniversaire de la mort de Brahms, en 1897, l'ONF donnera l'intégrale des symphonies et des concertos du compositeur allemand en quatre concerts. Les festivités commenceront avec la 2e Symphonie, dirigée par Heinz Wallberg, et le Concerto pour violon, interprété par un remarquable soliste, trop peu connu en France, Thomas Zehetmair.\nThéâtre des Champs- Elysées, 75008 Paris, (16-1) 49-52-50-50. Le 26 septembre. De 50 à 220 F.", "url": "https://www.lexpress.fr/informations/musique-concerts-orchestre-national-de-france_618262.html"}, {"title": "Modes de vie: agenda", "text": "* Du 20 au 23 septembre\nSalon de la pêche de loisir: matériel, séjours, conseils, démonstrations, concours... tous à vos lignes! Porte de Versailles, Paris.\n* Du 20 au 30 septembre\nDans le cadre de la Foire économique de Saint-Etienne, la Cité des sciences et de l'industrie de la Villette et le planétarium de Vaulx-en-Velin créent le Salon de la découverte. L'occasion pour petits et grands de satisfaire leur soif de connaissance.\nDu 25 septembre au 5 octobre\nExposition Picasso pour les enfants, animée par le Musée en herbe. Marché Saint-Germain, 75006 Paris.", "url": "https://www.lexpress.fr/informations/modes-de-vie-agenda_618255.html"}, {"title": "Modes de vie: Pair sans impair", "text": "Comment dénicher la perle qui va conduire Zoé à l'école, ranger la chambre de Gaspard, jeter un oeil sérieux sur les leçons et donner un coup de main efficace à la maison? La route n'est pas sans embûches, mais elle existe. C'est du moins ce que nous démontre Françoise Varinois dans son guide Jeunes Filles au pair. En consommatrice avertie (elle en a hébergé 22 en dix ans), elle balise le chemin, indiquant les formalités et les démarches à suivre, les adresses des organismes et les règles à fixer dès le départ. Sans oublier les conseils de bon sens pour cohabiter dans la bonne humeur avec ce nouveau membre de la famille. Editions Hermé, 129 F.", "url": "https://www.lexpress.fr/informations/modes-de-vie-pair-sans-impair_618250.html"}, {"title": "modes de vie - tendance - Kid's fashion", "text": "DKNY. Qui donc se cache sous ces quatre lettres? Une grande dame de la mode, qui fait craquer les Etats-Unis et qui risque fort de devenir la coqueluche des petits Français: Donna Karan. La styliste vient en effet de confier au groupe Albert (Naf Naf enfant, Chevignon Kids, Ucla, etc.) la création, la fabrication et la distribution de sa marque pour enfant dans le monde entier. La collection qui débarque en France est directement inspirée de la vie new-yorkaise, multiculturelle et vivante. Au programme pour les 4-16 ans: parka matelassé à capuche, pantalon Stretch, minicardigan zippé, jogging forme cigarette, jupette, jean en satin... tous estampillés DKNY enfant.\nAux Galeries Lafayette et au Bon Marché. Autres points de vente: (16) 51-66-38-38.", "url": "https://www.lexpress.fr/informations/modes-de-vie-tendance-kid-s-fashion_618248.html"}, {"title": "Le coup Duroy", "text": "Que faire quand vos parents vous empêchent de grandir\" Ecrire un roman. Mais attention au boomerang!\nAncien journaliste, Lionel Duroy, 46 ans, père de quatre jeunes enfants, a dans la vie des plaisirs simples qui n'appartiennent qu'à lui: passer quelques mois dans une fabrique de compteurs à gaz derrière une machine à décolleter des tubes; s'installer dans une courée du quartier algérien de Roubaix pour boire un café sur le trottoir. «Quand je vais très mal, lâche-t-il avec son sourire délicieux, j'aime être seul. Lorsque j'arrêterai d'écrire, je serai prolo. L'automatisme, c'est reposant. Roubaix, j'y suis bien. J'aime la simplicité des Algériens, là-bas.»\nRoubaix, l'usine: on les retrouve dans le roman de Lionel Duroy; mais aussi, et surtout, cette famille - la sienne - dans laquelle il nous avait introduits par effraction, il y a de cela six ans, lors de la publication de son premier roman, Priez pour nous. Une famille de dix enfants, issue de l'aristocratie de province, mais retombée au plus bas de l'échelle sociale: HLM aux vitres brisées, salon ravagé par un début d'incendie, frigo vide, chauffage coupé. Incurie d'un père qui jongle avec les chèques en bois. Lâcheté d'une mère qui se laisse infantiliser pour ne pas contempler ce désastre, sans autre ressource, au bout du compte, que de piquer sa crise de nerfs sur le trottoir au milieu des meubles saisis par les huissiers.\nPour échapper à cette famille étouffoir qui interdit de grandir, il fallait la dynamiter. Ce fut le rôle de Priez pour nous. Mission accomplie au-delà des espérances de son commanditaire. Avant de publier son roman, l'écrivain envoie le manuscrit à ses parents. Il reçoit un télégramme en retour: «Réfléchis bien avant de commettre l'irréparable. Papa, maman.»\nTrop tard. Luc ira jusqu'au bout. «Ils nous ont offert un monde à vomir, et, au moment où je le leur restitue, ils s'affolent et courent à la poste.» Du jour au lendemain, le guérillero du roman familial se retrouve condamné sans appel par ses neuf frères et soeurs. C'est l'histoire de ce coup de force que raconte aujourd'hui Mon premier jour de bonheur. Un livre où l'émotion, la hargne et la tendresse affleurent à chaque ligne et dont on tourne les pages la gorge serrée.\nMon premier jour de bonheur, par Lionel Duroy. Julliard, 221 p., 109 F.", "url": "https://www.lexpress.fr/informations/le-coup-duroy_618243.html"}, {"title": "Rio-sur-Rhône", "text": "Samba, bossa-nova et capoeira sont invités par la Biennale de la danse de Lyon. A consommer sans modération.\nLa France aime les rythmes brésiliens. Surtout l'été. Après la torride lambada, le bumba-meu-boi du groupe Carrapicho a enflammé plages et discothèques et rempli les caisses de la firme BMG. A Lyon, Guy Darmet, directeur de la Biennale de la danse, n'en revient pas: 85% des 80 000 places de cette 7e édition, consacrée au Brésil, ont été vendues avant l'ouverture, le 12 septembre. Pourtant, qui connaît Deborah Colker, Marcia Milhazes ou Rubens Barbot?\nC'est en préparant l'avant-dernière Biennale, vouée à l'Afrique, que Darmet est tombé amoureux du Brésil. Le mélange des cultures africaine, indienne et portugaise a engendré une étonnante diversité de traditions, ignorée des étrangers, qui réduisent un pays 15 fois grand comme la France au samba (souvent affublé à tort du genre féminin) et au carnaval de Rio. Pour dissiper cette image simpliste, Lyon accueille jusqu'au 29 septembre une vingtaine de compagnies, soit plus de 500 danseurs, chanteurs, musiciens et plasticiens, du pittoresque et coloré Ballet folklorique de Bahia à l'austère recherche de Marcia Milhazes.\nHuitième puissance économique mondiale, le Brésil vit au Moyen Age et flirte avec le troisième millénaire. Un univers de contradictions, où une société machiste autorise la confusion des sexes, où la drag queen Isabelita Dos Patins - qui, comme son nom l'indique, ne quitte jamais ses patins à roulettes - est une héroïne nationale, où João Viotti Saldanha, fils de l'ancien entraîneur de l'équipe de football, est devenu danseur et chorégraphe, où les spectateurs du gigantesque stade de Maracana dansent le samba entre les deux mi-temps. En comparaison des mardis endiablés de Salvador de Bahia, notre grande Fête de la musique annuelle aurait l'air d'un bal musette clairsemé au fin fond de la Creuse. Et plus de 2 millions de personnes descendent dans la rue pour célébrer Mardi gras pendant une semaine.\nLe carnaval, qui réunit riches et pauvres, Noirs et Blancs, est un extraordinaire ciment social. La légende veut que le Brésil n'ait pas connu de révolution grâce au football et au carnaval. Bien sûr, la colline de Fourvière ne sera jamais le Pain de Sucre, les rives de la Saône et du Rhône ne seront jamais les plages d'Ipanema et de Copacabana. Mais, dimanche dernier, des Terreaux à Bellecour, le défilé a rassemblé une procession de chars avec plus de 2 000 participants. Un minicarnaval préparé depuis mars par 17 groupes constitués dans toute la communauté urbaine de Lyon, à la manière des fameuses «écoles» de samba. Celles-ci sont en réalité des associations regroupant de 3 000 à 5 000 personnes, classées en deux divisions, comme des équipes sportives, et concourant à chaque carnaval pour le titre de champion. Lauréate en 1994 et 1995, l'école Imperatriz Leopoldinense est venue à Lyon, avec une centaine de ses membres.\nCréée en 1959, elle a choisi son nom en hommage à Léopoldine, archi-duchesse d'Autriche, favorite du roi Pierre Ier, qui proclama l'indépendance du Brésil, en 1822.\nLes compagnies de danse contemporaines profitent d'une relative stabilité économique et politique, après plusieurs décennies de dictature et de corruption. Une bonne centaine se disputent aujourd'hui les mannes du mécénat d'entreprise. Shell finance ainsi à hauteur de 750 000 dollars (sur un budget total de 2 millions) la plus connue d'entre elles: Grupo Corpo. Fondée en 1975 par trois frères de la famille Pederneiras, elle donne la moitié de ses spectacles à l'étranger et présente à Lyon, en création mondiale, son dernier ballet, sur des musiques de Bach adaptées par le compositeur Marco Antonio Guimaraes. La France la découvrit dès 1978, avec son premier spectacle, Maria Maria. Ancien disciple de l'Ar-gentin Oscar Araiz, Rodrigo Pederneiras souhaite maintenir une identité latine très forte, même si l'on a parfois comparé son style à celui de Jiri Kylian. Un souci partagé par les autres chorégraphes, qui ne veulent pas se couper de leurs racines et racontent, avec plus ou moins d'évidence, l'histoire d'un Brésil éternel.\n- Petit lexique brésilien\nSamba: à l'origine, prière chantée et dansée lors des cérémonies de candomblé, qui allient rituels africains et croyances catholiques. Le samba a perdu son aspect religieux pour devenir le symbole de la liberté recouvrée et de la fête.\nBossa-nova: «Forme avancée du samba», selon le musicien João Gilberto, apparue à la fin des années 50, sous l'égide d'Antonio Carlos Jobim. Gilberto Gil et Caetano Veloso en sont aujourd'hui les plus fameux héritiers.\nCapoeira: art martial dissimulé en danse rituelle. Les esclaves noirs puis les milices criminelles citadines firent de ses mouvements acrobatiques et circulaires une arme redoutable. D'abord interdits, les «capoeiristes», utilisés dans la guerre contre le Paraguay (1865-1870), devinrent des héros nationaux. La première école de capoeira ouvrit ses portes en 1937.\nMaracatu: cérémonies de couronnement en usage aux xviie et xviiie siècles, dans les tribus africaines de l'Etat de Pernambouc, dans le nord-est du Brésil. Un seul groupe, présent à Lyon, perpétue cette tradition.\n>à savoir\n7e Biennale de la danse, à Lyon Une vingtaine de troupes, dont Grupo Corpo, le Ballet folklorique de Bahia, le Ballet de la ville de São Paulo, le Ballet Stagium, Marcia Milhazes, Grupo Dança Pernambuco, Fernando Lee, Regina Miranda, ainsi que les compagnies Azanie, A fleur de peau et Castafiore, établies en France. En prime, récitals de Beth Carvalho et de Caetano Veloso et un grand bal tango. Renseignements: (16) 72-41-00-00. Jusqu'au 29 septembre.", "url": "https://www.lexpress.fr/informations/rio-sur-rhone_618231.html"}, {"title": "Cadres: Quel salaire pour quelle fonction", "text": "L'Express détaille les rémunérations de 32 postes d'encadrement. La tendance reste, cette année, au tassement général du pouvoir d'achat\nLes cadres sont-ils menacés par une «déflation salariale»? Jean-Louis Walter, secrétaire national du syndicat CGC, le craint. «En 1995, notre pouvoir d'achat a déjà baissé. Nous prévoyons pour cette année un nouveau coup de frein.» Paul-André Faure, directeur général du cabinet de recrutement Alexandre Tic, observe quant à lui «un tassement global des rémunérations».\nQu'en est-il précisément? A partir d'un échantillon de 160 entreprises (grandes et moyennes), la société de conseil Towers Perrin a calculé pour L'Express le taux moyen de progression des salaires des cadres (augmentations générales et individuelles): il est de + 3,5% pour 1996. Compte tenu d'une inflation de 2,3% (prévisions), l'augmentation ne devrait être, en termes réels, que de 1,2%. Sur les mêmes bases de calcul, ce taux avait été de 2% en 1994 (voir le graphique page suivante). L'érosion se confirme donc, avec toutefois des exceptions pour certaines catégories de salariés.\n- Les postes favorisés\n«Il y a quelques îlots où la reprise est sensible», constate Charles-Henri Dumon, PDG de Michael Page France. C'est le cas, en particulier, de l'informatique. Une enquête menée par le cabinet de Charles-Henri Dumon recense les spécialistes recherchés par les entreprises: les experts des systèmes ouverts, de type Unix, et ceux qui travaillent sur des progiciels intégrés, comme SAP. Pour ces postes très pointus, les candidats de qualité sont rares et il y a, en conséquence, surenchère salariale.\nLe top management bénéficie aussi d'un régime de faveur. «Les recrutements de dirigeants se font aujourd'hui à une échelle internationale, note Concetta Lanciaux, conseiller en ressources humaines du président de LVMH. On assiste en France à un rattrapage des rémunérations dans les fonctions de direction: les entreprises doivent se mettre au niveau des autres pays, notamment des Etats-Unis.» Mais pas question toutefois de laisser s'installer une situation de surchauffe comparable à celle des années 90-91. «Les entreprises peuvent faire à des candidats extérieurs des offres légèrement hors norme, soutient Alain Tanugi, PDG de Transearch France. Mais il n'y a pas d'emballement. Les budgets sont serrés et des négociations peuvent échouer pour quelques dizaines de milliers de francs.»\nAutre assouplissement des politiques salariales: les employeurs ne rechignent plus à faire des concessions pour retenir leurs bons éléments. Au cas par cas! Ainsi, IBM a octroyé à certains jeunes tentés par la concurrence une prime de fidélité. Celle-ci (qui peut représenter de 20 à 25% du salaire) ne leur sera versée que dans deux ans... s'ils sont toujours employés par le constructeur américain.\n- L'individualisation\nLes salaires des cadres sont de plus en plus individualisés. Cette tendance, apparue au cours de la dernière décennie, s'est encore accentuée en 1996. «Cette année, seulement 22% des cadres supérieurs et 30% des autres catégories ont bénéficié d'augmentations générales, précise Eric Wuithier, associé du cabinet Towers Perrin. La proportion était deux fois plus importante il y a cinq ans.» Dans nombre de grands groupes, il n'y a plus que des augmentations au mérite. Chez Nestlé, seuls les jeunes diplômés échappent à ce traitement. Chez Lafarge, 80% des cadres ont une rémunération personnalisée. «Nous avons laissé le choix entre l'ancien système et le nouveau, souligne-t-on au siège du groupe. 20% ont préféré le statu quo.»\nDans les petites structures, les changements se font plus brutalement. «Le mouvement d'individualisation des salaires s'étend dangereusement dans les PME-PMI, met en garde Jean-Louis Walter. Il n'y a pas transparence dans la fixation des objectifs à atteindre par le cadre. Les critères sont flous. C'est seulement en fin d'année que le salarié découvre les griefs qui lui sont faits. Autant de prétextes pour ne pas bouger sa rémunération.»\n- La part variable\nRares sont aujourd'hui les cadres dirigeants qui ne touchent pas, en plus de leur salaire fixe, un bonus indexé sur les résultats de l'entreprise ou de l'unité dont ils ont la responsabilité. Selon Towers Perrin, cette part variable représente en moyenne 12% de la rémunération des membres des comités de direction. Dans les équipes de vente, tous les salaires comportent également une partie indexée. Une étude récente de Michael Page montre que, dans les grandes entreprises, celle-ci se situe autour de 20% de la rémunération annuelle des commerciaux. Dans les PME-PMI, cette part a considérablement augmenté et atteint maintenant 40%.\nEn revanche, la pratique du variable pour les autres fonctions d'encadrement reste faible. «Les critères de fixation des bonus ne sont pas faciles à élaborer et à mettre en oeuvre, constate Eric Wuithier. Les sociétés aimeraient aller plus loin dans la variabilité des salaires. Mais elles sont freinées par les incertitudes économiques. Sans perspectives claires, les cadres risquent d'être démotivés.»\nL'intéressement et la participation aux bénéfices n'ont pas non plus été beaucoup développés ces derniers temps. Néanmoins, quelques groupes en font un élément clef de leur politique de rémunération. Ainsi Seb. «C'est une part variable collective, qui peut représenter entre un mois et demi et cinq mois de salaire», précise Christian Pin, directeur des ressources humaines de l'entreprise d'électroménager.\n- La rémunération globale\nLes ingrédients de la rémunération des cadres sont de plus en plus variés (voir l'avis de Concetta Lanciaux, ci-contre). Quand les entreprises ne peuvent plus accorder de salaires directs, elles multiplient les avantages annexes, comptabilisés dans une enveloppe globale. Ainsi sont attribués des plans de retraite complémentaire, des mutuelles de prévoyance, des options d'achat d'actions (stock options) ou simplement des voitures. Ces à-côtés peuvent prendre des formes inattendues. «Certaines entreprises offrent des formations de type MBA», commente Patrick Molle, nouveau directeur de l'Ecole supérieure de commerce de Lyon.\n- Les entretiens d'évaluation\nLes mécanismes de rémunération se sophistiquent. Pour qu'ils ne fonctionnent pas à la tête du client, il faut des modes de fixation des objectifs et des critères d'appréciation incontestables. Encore trop d'entreprises agissent, dans ce domaine, de façon informelle. «Les DRH remettent à plat leurs systèmes», reconnaît toutefois Eric Wuithier. L'entretien annuel d'évaluation, élément central du dispositif, doit être mené en confiance avec le salarié. Sans cette adhésion, les chefs d'entreprise risquent d'aggraver le désenchantement actuel de leurs cadres.\nL'avis de Concetta Lanciaux\nconseiller en ressources humaines du président du groupe LVMH\n«Etre cohérent avec la stratégie de l'entreprise»\nLa tendance à la personnalisation des rémunérations s'est accentuée. C'est un mouvement irréversible, qui implique de la rigueur dans les procédures d'appréciation des salariés. La fixation des objectifs individuels à atteindre doit résulter de discussions entre deux partenaires: le manager et son collaborateur. Il y a une autre pratique, née aux Etats-Unis, qui s'affirme: elle prend en compte la réalisation d'objectifs à moyen terme. Il s'agit d'instaurer des bonus différés, dont le paiement n'intervient qu'au bout de deux ou trois ans, après avoir vérifié que les résultats d'une année n'ont pas été obtenus au détriment des parts de marché. Par ailleurs, la notion de rémunération globale s'est généralisée. Les cadres négocient tout, des frais de déplacement aux conditions de remboursement des mutuelles. Ils souhaitent préserver leur vie de famille, et tout ce qui peut y contribuer - disposer, par exemple, d'un garage - est recherché. La rémunération globale doit inclure des éléments de récompense - dans l'acception du mot anglais reward - qui vont au-delà de la simple valeur monétaire: ils doivent donner un sens au travail. Les managers doivent utiliser les politiques salariales pour mieux structurer leur organisation. Quand celles-ci ne sont pas cohérentes avec la stratégie de l'entreprise, les salariés sont démotivés.", "url": "https://www.lexpress.fr/informations/cadres-quel-salaire-pour-quelle-fonction_618229.html"}, {"title": "express monde: Bosnie: le jeu de Moscou", "text": "Le scrutin du 14 septembre en Bosnie s'est déroulé sous la haute surveillance de l'Otan, sans débordement de violence. Dès lors, en dépit des irrégularités, la communauté internationale estime avoir sauvé l'essentiel, c'est-à-dire les apparences. A Moscou, cependant, les experts des Balkans ont observé l'opération avec un scepticisme non dénué d'acrimonie. «L'Otan se conduit en Bosnie comme en territoire occupé, estime un haut fonctionnaire des Affaires étrangères de Russie. Le seul objet de sa présence est de démontrer qu'elle est indispensable, alors qu'elle n'a plus de raison d'être aujourd'hui. Si l'Alliance atlantique persiste à s'étendre vers l'est de l'Europe, elle mourra bientôt de trop vouloir avaler.»\nGouvernementaux ou non, les analystes russes jouent les cassandres. La Bosnie unifiée? «Un fantasme occidental, poursuit le diplomate. C'était possible tant qu'une force extérieure - l'Empire ottoman ou la Yougoslavie - imposait la cohabitation aux trois communautés. Libre à vous de vouloir jouer ce rôle. Mais alors, soyez prêts à rester là-bas au moins un demi-siècle!» La seule solution était de «donner à Belgrade et aux Serbes le contrôle de la situation» - et ce dès le début de la crise. Fallait-il admettre les atrocités du nettoyage ethnique? «L'ONU n'avait qu'à organiser les transferts de population de manière civilisée, répondent les experts russes. En bus, par exemple. On a bien déplacé en Bavière les Allemands des Sudètes après la Seconde Guerre mondiale.»\nLes familiers du dossier considèrent que la Russie a été écartée, de facto, par les Occidentaux du règlement de paix. Certes, les Serbes ont boudé Moscou, coupable de s'être associé aux sanctions internationales. Et Slobodan Milosevic, le président de la Serbie, qui n'aime guère Boris Eltsine, préfère négocier avec les Etats-Unis, dont il a, pour l'instant, davantage à obtenir. Mais cette brouille, paraît-il, se dissipera sous peu. «Evgueni Primakov, notre ministre des Affaires étrangères, à la différence d'Andreï Kozyrev, son prédécesseur, saura défendre nos intérêts nationaux. La Russie doit avoir accès à l'Europe du Sud, pour des raisons commerciales et stratégiques, explique Viktor Kremenyuk, directeur adjoint de l'Institut des Etats-Unis et du Canada, à Moscou. Puisque la route est désormais barrée du côté des Etats baltes, les Balkans, en particulier la Serbie et le Monténégro, prennent une importance décisive. Par ailleurs, Moscou entend tenir la Turquie sous surveillance, car elle représente une menace potentielle.» Du fait de l'arrivée des islamistes au pouvoir? Pas seulement. Son essor économique et militaire, ses «menées» au Caucase, son rôle de «centre d'attraction pour les musulmans russes et ceux des ex-républiques soviétiques» sont jugés alarmants.\nLes responsables actuels de l'instabilité durable de la Bosnie? «D'abord les Etats-Unis, accuse Kremenyuk, qui ont voulu une fois de plus montrer leur force: ils tiennent ce pays et le monde en otage, car tout dépend d'eux. Leur politique à courte vue accouche d'un bastion musulman en Europe.» Ensuite l'Allemagne. «Chaque fois que les Serbes sont le dos au mur, ajoute-t-il, celle-ci a les mains libres pour agir. Par le biais de l'Otan, elle reconquiert sa zone d'influence en Europe de l'Est.»", "url": "https://www.lexpress.fr/informations/express-monde-bosnie-le-jeu-de-moscou_618224.html"}, {"title": "express france:> le chiffre", "text": "Lancée en 1994 par le ministère de la Ville, avec le soutien de Gérard Depardieu, l'opération 1 000 bécanes pour 1 000 jeunes tire un premier bilan. En deux ans, 600 cyclomoteurs ou motos usagés ont été réparés et donnés à des jeunes, partout en France. 600 autres sont actuellement en cours de restauration. Ces deux-roues sont à la disposition des jeunes qui ont besoin de se déplacer pour rechercher un emploi. L'opération continue.", "url": "https://www.lexpress.fr/informations/express-france-gt-le-chiffre_618217.html"}, {"title": "Six questions sur la notion de race", "text": "Y a-t-il une définition scientifique du mot «race»?\nEn France, où ce terme est banni par la Constitution, les anthropologues préfèrent parler d' «ethnie» et les biologistes de «groupe humain». Contrairement aux Etats-Unis, où l'administration comme les scientifiques parlent couramment de race. Quel que soit le vocable employé, il désigne un ensemble d'individus ayant en commun certains caractères héréditaires. Jusque dans les années 50, on distinguait les groupes humains en fonction de critères d'apparence physique: couleur de peau et de cheveux, taille, forme du visage... Le développement de la génétique a totalement remis en question cette vision simpliste. Aujourd'hui, définir des races à partir de ces critères est aussi absurde que de vouloir classer la forme des icebergs en fonction de leur partie émergée. Le patrimoine héréditaire d'un individu se compose en effet de plusieurs dizaines de milliers de gènes, chacun correspondant à un trait biologique particulier, certains transmis par le père, d'autres par la mère. Chaque enfant est ainsi le produit d'un tirage au sort entre deux «jeux d'instructions» mélangés et recombinés au hasard. Le nombre de configurations possibles est donc pratiquement infini. On pourrait ainsi définir des races fondées non pas sur la couleur de la peau ou la forme du nez, mais sur les groupes sanguins, les caractéristiques du système immunitaire ou simplement sur certaines parties «silencieuses» de l'ADN, qui n'ont apparemment aucune fonction biologique particulière. Ce qui aboutirait à regrouper chaque fois des individus totalement différents. On pourrait aussi bien inventer la race «lactose», dont font partie les Africains, les Japonais et les Indiens d'Amérique, lesquels sont souvent touchés par la mutation d'une enzyme qui les empêche de digérer le lait?\nLa notion de «pureté de la race» a-t-elle un sens?\nPour les généticiens, c'est une absurdité: on ne connaît pas de gène spécifique à tous les Africains ni à tous les Asiatiques. Qu'il s'agisse des groupes sanguins ou de la forme du lobe des oreilles, tous les caractères héréditaires se retrouvent chez les habitants de n'importe quelle partie du globe, avec des fréquences plus ou moins grandes. Les populations humaines se sont tellement mélangées depuis des millénaires que les spécificités ethniques s'effacent devant les particularités individuelles. Le biologiste américain Richard Lewontin (université Harvard) a montré en 1972 qu'il y a plus de différences génétiques entre des individus à l'intérieur d'une même race qu'il n'y en a entre deux races différentes. Autrement dit, et malgré les apparences, on a plus de chances de trouver des similarités biologiques entre un Africain noir et un Français blanc pris au hasard dans la rue qu'entre deux Noirs.\nLa couleur de la peau peut-elle définir l'appartenance à un groupe ethnique?\nCela aboutirait à classer les habitants du sud de l'Inde, pourtant considérés comme des Caucasiens, c'est-à-dire des Blancs, avec les Africains. Et que faire des Berbères algériens, plus clairs que certains Belges? La teinte de l'épiderme dépend des gènes commandant la production de mélanine, molécule responsable de la pigmentation, qui joue un rôle protecteur contre les rayons ultraviolets. Les variations de la couleur des hommes suivent en fait celles du climat: les individus les plus noirs sont issus de populations ayant vécu dans des régions chaudes, dont l'organisme s'est adapté au soleil au cours des millénaires. Tout comme les longs nez des Européens du Nord seraient le résultat d'une adaptation au froid (un appendice nasal plus long permet de mieux réchauffer l'air avant qu'il pénètre dans les poumons).\nPeut-on parler d'inégalités génétiques?\nOui, face aux maladies héréditaires, par exemple, qui touchent plus souvent certains groupes ethniques que d'autres. L'hypertension est plus fréquente chez les Noirs américains que dans le reste de la population. Les Caucasiens (blancs) ont, eux, un plus grand risque statistique d'être touchés par la mucoviscidose (et les Bretons plus que le reste des Français). Les Africains, les Grecs et les Italiens sont plus sensibles à l'anémie falciforme. Tout comme les juifs ashkénazes à la maladie de Tay-Sachs, alors qu'une mutation génétique favorisant le cancer du sein se retrouve avec une plus grande fréquence chez les femmes séfarades. Et pourtant, la notion de «race juive» est une absurdité (le judaïsme est une culture et une religion, pas un trait génétique).\nA défaut de «races», peut-on définir des groupes humains en fonction de leur profil héréditaire?\nChaque individu est aussi le résultat de l'histoire des populations dont il est issu: les gens se marient plus souvent près de chez eux qu'avec un partenaire venant de l'autre bout du monde, ce qui explique que certains traits apparaissent statistiquement plus fréquemment dans telle population que dans telle autre. Les biologistes mesurent ainsi des distances génétiques entre les ethnies, qui recoupent en fait l'histoire des migrations, des invasions et des conquêtes qui se sont succédé depuis des centaines de milliers d'années à la surface de la planète. Les chercheurs de l'Inserm ont ainsi retrouvé dans la population française des alentours de Poitiers un marqueur génétique particulier aux populations d'Afrique du Nord, baptisé «mutation arabe»: probablement un souvenir de l'époque de Charles Martel. Le généticien et linguiste Luigi Cavalli-Sforza a analysé les données publiées depuis trente ans sur 42 populations des cinq continents, comparées selon 120 marqueurs génétiques différents. Il a ainsi reconstitué un arbre génétique de l'humanité, dans lequel il distingue sept grandes familles: africaine, caucasienne, amérindienne, nord-asiatique, sud-asiatique, insulaire du Pacifique et aborigène d'Australie, qui dériveraient toutes d'une même population apparue entre l'Afrique centrale et le Moyen-Orient voilà environ deux cent mille ans. Ces familles ne correspondent pas aux critères raciaux traditionnels. Ainsi certaines populations, très proches génétiquement, ne se ressemblent pas du tout physiquement, comme les Turcs et les Norvégiens, classés pourtant parmi les Caucasiens, ou comme les Suédois et les Sri Lankais, issus d'une souche identique qui s'est divisée voilà quarante mille ans. D'autres partagent les mêmes traits tout en étant très éloignés, comme les Bushmen du Kalahari, en Afrique, et les Japonais, tous deux affectés du même pli de l'?il.\nLa science peut-elle être raciste?\n«On assiste depuis quelques années, aux Etats-Unis, à la montée d'un discours ?biologisant? qui associe la génétique et les groupes ethniques», explique Paul Rabinow, professeur d'anthropologie à l'université de Berkeley. Le décryptage du génome humain et la généralisation des tests de prédisposition à telle ou telle maladie risquent ainsi de favoriser l'apparition d'un racisme new-look, moins fondé sur la haine que sur la gestion biologique des inégalités. Le vieux débat sur les bases génétiques de l'intelligence a récemment rebondi aux Etats-Unis avec la publication du livre The Bell Curve, dans lequel le sociologue Charles Murray et le généticien Richard Herrnstein affirment que l'intelligence est héréditaire «à 60%» et que les Noirs américains en sont moins pourvus que les Blancs. Toutes ces recherches, comme celles sur d'hypothétiques «gènes des comportements», sont rarement dénuées d'arrière-pensées idéologiques. La «technologisation du vivant» ouvre aussi des perspectives inquiétantes dans le domaine du contrôle social. Des biologistes américains travaillant pour le FBI ont par exemple constitué depuis quatre ans une gigantesque banque de données d'empreintes génétiques des populations du monde entier, destinée à définir des profils pour classer les différentes ethnies. En 1993, des biologistes du laboratoire de police scientifique du Home Office, le ministère britannique de l'Intérieur, ont mis au point une technique permettant de distinguer la race d'un suspect à partir d'une tache de sang ou de sperme laissée sur le lieu du crime. Avec une telle marge d'erreur que le test s'est révélé inutilisable.", "url": "https://www.lexpress.fr/actualite/societe/six-questions-sur-la-notion-de-race_491504.html"}, {"title": "Phoolan Devi, reine des dandys", "text": "En Inde, la «reine des bandits» s'est embourgeoisée. Elue députée, libre de ses mouvements, elle semble désormais prisonnière de son image.\nLovée au creux d'un profond canapé, Phoolan Devi répond de bonne grâce aux questions du journaliste et tripote, du bout des doigts, les bracelets qu'elle porte au poignet. Soudain, on entend un petit clac. «Oh!» Avec un sourire de jeune fille prise en faute, la voici qui montre, au creux de ses mains, les anneaux en verre qu'elle vient de briser. Elle explique qu'ils étaient trop petits, qu'ils serraient ses avant-bras, qu'ils ne lui plaisaient pas tant que ça, au fond, qu'ils ne coûtaient rien, ou si peu, et qu'elle pourra en racheter à son retour en Inde, chez elle, dans son village; et d'ailleurs, à ce propos, n'est-ce pas bientôt l'heure de partir? ...\nComme elle paraît différente de son mythe, cette petite bourgeoise, coquettement drapée dans un sari de soie jaune! «C'est la première fois que je voyage en dehors de mon pays, s'exclame-t-elle. Je n'ai pas vu un seul chien errant dans les rues de Paris. Ni de vache!...» Est-ce bien elle que les Indiens ont sacré «reine des bandits» et qui a déjà passé onze ans en prison? A ce jour, 48 chefs d'inculpation pèsent sur Phoolan pour meurtre, enlèvements, attaques à main armée... A la veille de son voyage en France - où elle est venue pour la promotion de son livre autobiographique (1) - les autorités de Delhi menaçaient de lui interdire la sortie du territoire.\nElle construit sa légende au début des années 80, quand elle écume, bandeau rouge sur le front et Mauser 303 à la main, les terres ocre qui bordent la rivière Chambal, dans le nord de l'Inde. A la tête d'une bande de va-nu-pieds, pareille aux héros de nos contes du Moyen Age, elle rançonne les riches villageois pour donner aux pauvres.\nAprès son mariage forcé, puis son enlèvement par des brigands à l'âge de 16 ans, son destin picaresque est ponctué de drames. Jusqu'à l'horreur. Dans le village de Behmai, les yeux bandés, elle subit un viol collectif durant vingt-trois jours: «Ils me sont tombés dessus comme des loups, raconte-t-elle dans ses Mémoires. C'était toujours l'obscurité, on me passait de main en main et je sentais encore un autre homme s'agiter sur mon corps, un vieux qui avait l'odeur de la mort.» Phoolan appartient à la basse caste - «extrêmement arriérée», selon la terminologie officielle - des Mallahs, pêcheurs et bateliers. Sri Ram, le chef d'une bande rivale qui a commandité le supplice de la jeune femme, est, quant à lui, de haute caste thakur.\nEnfin libérée, Phoolan n'a plus qu'une seule idée: se venger. Deux ans après le viol, elle retourne à Behmai, accompagnée de ses hommes armés. Ce jour-là, 23 villageois seront massacrés. Tandis qu'ils abattent les malheureux, les tireurs hurlent: «Vive Phoolan Devi!» Tous les morts sont de caste thakur. C'est la plus grande tuerie dans l'histoire du banditisme en Inde.\nDeux années durant, au terme d'une course-poursuite rocambolesque, Phoolan échappe aux policiers lancés à ses trousses; ils seront jusqu'à 2 000, sans oublier l'hélicoptère. Ridiculisant ceux qui tentent de l'arrêter, elle fait la joie des plus pauvres et les gorges chaudes de la presse nationale. Le président de la région et futur Premier ministre indien, V.P. Singh, est contraint de démissionner. Quand elle accepte enfin de se constituer prisonnière, le 14 février 1983, c'est lors d'une cérémonie qu'elle a entièrement mise en scène. Car les autorités, dépitées, ont accepté toutes ses conditions: qu'elle ne soit pas pendue, que ses hommes ne séjournent pas plus de huit ans en prison, que son frère bénéficie d'un emploi de fonctionnaire, que son père reçoive un lopin de terre et que tous les membres de sa famille - chèvre et vache incluses - soient escortés par la police pour assister à la reddition. Elle restera en prison pendant onze ans, puis sera libérée sous caution en 1994, sans avoir été jugée.\nLe jour de sa levée d'écrou, la foule des reporters et des photographes est telle, devant la porte de la prison, qu'elle prend peur et bat en retraite vers sa cellule. Le directeur de l'établissement en personne devra la convaincre de sortir. Depuis, elle a appris à parler aux journalistes... et s'active à peaufiner son image, comme si elle était son propre imprésario.\nAyant rangé sa pétoire au magasin des accessoires, elle décide de poursuivre, par la politique, sa croisade contre l'oppression des pauvres. Sous les couleurs du Samajwadi Parti (Parti socialiste), elle s'impose sans peine dans la circonscription de Mizrapur, proche de Bénarès, contre un adversaire de caste thakur affilié au parti hindouiste Bharatiya Jamata. Depuis son élection, elle fait ce qu'elle peut, explique-t-elle, pour venir en aide aux plus démunis: «Je passe mes journées à répondre aux doléances des malheureux; j'interviens auprès de tel ou tel ministre.» Elle sourit à l'idée qu'elle pourrait être appelée au gouvernement: «Je ne sais ni lire ni écrire. Les bureaucrates qui travailleraient à mes côtés risqueraient d'en profiter. Je ne veux pas devenir le ministre des bandits.»\nEt puis, il y a ce personnage qu'elle s'est façonné. Phoolan supporte mal que d'autres lui volent son image. Ainsi, en plaidant l' «atteinte à la vie privée», elle fait interdire la diffusion en Inde d'un film, Bandit Queen, adapté du livre de Mala Sen, paru en 1991: «Ces gens-là ont utilisé mon histoire et ma célébrité pour gagner de l'argent sur mon dos.»\nQue pense-t-elle d'Irène Frain, qui fut la première, en France, à populariser l'épopée de la «reine des bandits» dans un ouvrage, Devi (Fayard), qui s'est vendu à 100 000 exemplaires? «Miss Frain is a fraud woman!» s'écrie Phoolan, qui n'a pas apprécié d'être utilisée, fût-ce dans une saga romanesque, à son corps défendant. «Jusqu'à présent, j'étais trop occupée à traîner en justice les producteurs du film. Maintenant que j'ai plus de temps, je n'exclus pas d'attaquer Irène Frain. Pourquoi pas!» Elle ne l'a jamais rencontrée, dit-elle. La romancière, pour sa part, écrit dans la préface du livre de Mala Sen: «J'ai passé quatre ans à explorer la jungle des purs mensonges, des demi-vérités, des calomnies et des textes apocryphes qui n'ont cessé de fleurir sur la destinée hors du commun de cette petite paysanne indomptable...»\nLa péquenaude est devenue riche, à coups de procès et d'interviews négociées au prix fort... sans oublier les droits d'auteur de son livre, dont Robert Laffont a acquis l'exclusivité mondiale. Déifiée par ses admirateurs, la rebelle s'est embourgeoisée. Depuis sa libération, elle semble prisonnière de sa propre image. Mi-reine, mi-bandit, Phoolan Devi pourrait aussi devenir, si elle n'y prend garde, la reine des dandys.\n(1) Moi, Phoolan Devi (éd. Robert Laffont-Fixot).\n>bio express\n1961 (?): naissance de Phoolan Devi («fleur divine») dans un village de l'Uttar Pradesh (nord de l'Inde): «Ma mère est analphabète, explique-t-elle. J'ignore mon âge exact.»\n1970: mariée de force à un homme de 33 ans. Elle s'enfuit.\n1977: dans des circonstances mystérieuses, elle rejoint une bande de brigands.\n1981: le 14 février, elle participe au massacre de 23 villageois dans le village de Behmai. La «reine des bandits» est célèbre à travers tout le sous-continent.\n1983: le 14 février, reddition.\n1993: parution de Devi (Fayard), par Irène Frain.\n1994: Phoolan Devi est libérée de prison.\nFévrier 1996: parution de Moi, Phoolan Devi, reine des bandits (Fixot).\nMai 1996: élue membre du Parlement.", "url": "https://www.lexpress.fr/informations/phoolan-devi-reine-des-dandys_618331.html"}, {"title": "Crédit lyonnais: on renfloue encore", "text": "La banque publique perd toujours de l'argent. Pour la troisième fois, l'Etat accepte de régler la note.\nJeudi 26 septembre, à 11 heures précises, les 17 administrateurs du Crédit lyonnais - dont Bernard Arnault, Jean-Luc Lagardère et François Pinault - s'installeront boulevard des Italiens, dans la salle du conseil de la banque publique, miraculeusement épargnée par l'incendie du 5 mai dernier, pour écouter le président, Jean Peyrelevade. Séance ordinaire a priori: à l'ordre du jour, l'arrêté des comptes du premier semestre. Séance décisive en vérité: le dernier grand banquier d'Etat clora - sauf rebondissement de dernière heure - le plus grand scandale financier du siècle.\nDix-huit mois seulement après la mise en place du deuxième plan de sauvetage de sa banque, l'ancien collaborateur de Pierre Mauroy à Matignon devrait être en mesure de dévoiler les derniers engagements pris par l'Etat, qui lui permettent de présenter des résultats bénéficiaires. En réalité - L'Express peut le révéler - c'est une nouvelle et lourde perte que la banque aurait dû afficher. De l'ordre de 800 millions de francs!\nMais de rechute financière il ne sera point question le 26 septembre. Depuis deux semaines déjà - sur le principe, au moins - le patron du Lyonnais a reçu des assurances de l'Etat, maintenant résigné à délester la banque du poids des erreurs du passé. Dans cette perspective, le gouvernement a commencé, dès cet été, à préparer l'opinion. En réclamant des poursuites contre les anciens patrons de la banque. Jean-Maxime Lévêque, PDG de 1986 à 1988, serait d'ailleurs sur le point, selon nos informations, d'être mis en examen par la juge Eva Joly.\nDésormais, l'état-major du Lyonnais, les collaborateurs du ministre de l'Economie, Jean Arthuis, et leurs conseillers bouclent les modalités de mise en oeuvre de ce nouveau plan - le troisième en trois ans - qui doit être encore avalisé par les autorités de Bruxelles. Semaine décisive.\nComble de l'ironie: le schéma retenu serait proche de celui que Jean Peyrelevade défendait dès 1994. Une fois pour toutes, les mauvaises affaires du Lyonnais seraient séparées de la partie saine de la banque, par la création, comme les ont déjà baptisées les Anglo-Saxons, d'une bad et d'une good bank. Il y a deux ans, cette solution radicale n'avait pu être adoptée. Le 17 mars 1995, les négociations débouchaient sur un compromis bâtard. Le gouvernement Balladur, soucieux de faire expier ses fautes au Lyonnais, l'autorisait à se débarrasser de ses actifs douteux - logés dans une autre société, le Consortium de réalisation (CDR). Mais la banque était mise à contribution.\nLe montage retenu, complexe, s'est avéré depuis intenable. L'assainissement du Lyonnais a beau être en bonne voie, le deuxième plan de sauvetage, mal conçu, plombe ses résultats. En 1995, la charge de 560 millions de francs était supportable. Mais, cette année, le fardeau - 3 milliards - se révèle trop lourd. Dès février 1996, Jean Peyrelevade a donc alerté Bercy, puis Matignon, lors d'un rendez-vous secret, le 30 avril, avec Alain Juppé, que révélait L'Express dans son numéro du 16 mai. Si l'Etat actionnaire ne fait rien, explique alors en substance le PDG, l'établissement affichera de nouveau des pertes dès le premier semestre de 1996. Et le président de faire savoir à qui de droit, jusqu'à l'Elysée, qu'il ne sera pas l'homme qui présentera des comptes déficitaires. Après un bénéfice 1995 symbolique (13 millions de francs), ce retour dans le rouge aurait un effet calamiteux, notamment sur la clientèle.\nPeu à peu, Peyrelevade trouve un écho favorable à ses thèses - mis à part quelques résistances du côté du Budget. Mais, en juillet, le PDG ne voit toujours rien venir. Il s'impatiente. Dans une lettre adressée à Jean Arthuis, révélée par le quotidien Les Echos, il menace même de démissionner si l'Etat ne prend pas de décision avant le 6 septembre. Et pour cause: il ne souhaite pas se retrouver dans la situation de l'automne de 1994, quand, faute d'accord, la banque avait dû repousser, in extremis, la publication de ses comptes semestriels.\nPour autant, le 2 septembre, de retour de Carqueiranne, où il a passé, comme chaque été, ses vacances, Peyrelevade attend toujours un signe du ministre de l'Economie. Même chose le lendemain, alors que les deux hommes se côtoient à l'occasion de la cérémonie de remise de la Légion d'honneur au directeur du Trésor, Jean Lemierre. Finalement, le PDG devra attendre le 5 septembre, lors d'un tête-à-tête avec Jean Arthuis, pour être tranquillisé. Près de trois ans après avoir remplacé Jean-Yves Haberer, Peyrelevade a obtenu de l'Etat ce que celui-ci lui avait toujours refusé.\nLes contribuables auront moins de raisons de se réjouir. Il en coûtera en effet au Budget quelques milliards de francs supplémentaires: une dizaine si l'on considère, année par année, la charge financière totale estimée dans le plan de mars 1995. Tout dépendra, en fait, du dispositif qui sera définitivement retenu et qui doit être maintenant accepté par la Commission de Bruxelles. Celle-ci réitérera ses exigences habituelles: privatisation et vente par appartements. Les salariés l'ont bien compris, qui, une fois encore, manifestaient leur inquiétude, le 12 septembre. De nouvelles cessions, dit-on, comme celle de la filiale allemande BFG, pourraient aussi être envisagées.\nIl serait également possible que l'ouverture partielle du capital de la banque, prélude à un désengagement complet de l'Etat, soit accélérée. L'idée a resurgi ces dernières semaines. Des noms d'éventuels partenaires sont même évoqués, comme l'assureur allemand Allianz ou le banquier néerlandais ABN-Amro. Mais ce ne sont encore là que des hypothèses. Pour qu'il ne soit pas bradé, il faut en priorité sortir le Crédit lyonnais de l'ornière. Tel est bien l'enjeu du prochain conseil.", "url": "https://www.lexpress.fr/informations/credit-lyonnais-on-renfloue-encore_618329.html"}, {"title": "Au hit-parade de la richesse", "text": "1. Témoins de Jéhovah: 345 millions de francs\n2. Soka Gakkaï: 122 millions\n3. Association Lucien J. Engelmajer, dit «le Patriarche»: 41 millions\n4. Association de l'esprit saint pour l'unification du christianisme mondial (Moon): 39 millions\n5. Fraternité blanche universelle (FBU): 33 millions\n6. Anthroposophie (méthodes d'enseignement Steiner): 29 millions\n7. Ancien et mystique ordre de la Rose-Croix (Amorc): 20 millions\n8. Eglise évangélique la Mission: 11,4 millions\n9. Centre zen du Taillé: 10,5 millions\n10. Les Amis de Kerizinen (Finistère): 8,5 millions\n11. Association du vajra triomphant (Mandarom): 8,4 millions\n12. Culte antoiniste: 8,3 millions\n13. Ordre du temple solaire (OTS): 8,1 millions\n14. Krishna: 7,1 millions\n15. Ogyen Kunzang Choling: 7 millions\n16. Rose-Croix d'or: 6,9 millions\n17. Les Cordées: 5,5 millions\n18. Ecole des trois ponts (Roanne): 5,4 millions\n19. Mission chrétienne évangélique (Reims): 5 millions\n20. Société internationale de trilogie analytique: 4,7 millions\n21. Fédération internationale pour le développement de l'alimentation instinctive: 4,2 millions\n22. Association Nouvelle Acropole France: 4 millions", "url": "https://www.lexpress.fr/informations/au-hit-parade-de-la-richesse_618324.html"}, {"title": "Elle ira à la bagarre", "text": "Les 160 candidates que prévoit de présenter le Parti socialiste, et qui seront officiellement désignées en décembre, peuvent être regroupées en trois catégories distinctes.\nTout d'abord, celles qui ont déjà siégé ou siègent actuellement au Palais-Bourbon. Yvette Roudy (Calvados), Frédérique Bredin (Seine-Maritime), Ségolène Royal (Deux-Sèvres), plus quelques autres, ont l'habitude de ce type d'élections et devraient être investies sans difficultés par les militants concernés.\nLe deuxième bataillon, de loin le plus nombreux, se compose de femmes généralement élues dans des collectivités territoriales et bénéficiant de ce fait d'une forte légitimité sur le terrain. Profil type: Marylise Lebranchu, 49 ans, conseillère de la région Bretagne depuis 1986 et maire de Morlaix (Finistère) depuis juin 1995. Elle sera très probablement candidate dans la 4e circonscription du Finistère. «En mars 1993, j'ai fait 47,86%, raconte-t-elle. C'est jouable en 1998, mais la campagne sera quand même dure.» En 1995, au second tour de la présidentielle, Jospin a totalisé 50,88% des voix.\nTroisième catégorie, enfin, des femmes sans ancrage territorial ni soutien militant et que la Rue de Solferino souhaite faire élire. Parmi elles, Adeline Hazan, 39 ans, ancienne présidente du Syndicat de la magistrature et actuellement juge des enfants à Paris. Secrétaire nationale du Parti socialiste depuis octobre 1995 seulement, elle ne possède aucune expérience de campagne électorale. D'où l'obligation pour elle de se voir attribuer l'une des circonscriptions très favorables à la gauche. Lesquelles, bien sûr, font l'objet de multiples convoitises et rendent tout parachutage extrêmement complexe. Son seul atout: Lionel Jospin souhaite fortement qu'elle fasse partie du nouveau contingent de députés socialistes.", "url": "https://www.lexpress.fr/informations/elle-ira-a-la-bagarre_618317.html"}, {"title": "Est-il interdit d'interdire?", "text": "Sans doute conviendrait-il démocratiquement de se taire. De s'incliner devant ces porte-voix de la société française qui évacuent d'une pichenette cette question incongrue: doit-on interdire le Front national? Il faut, entend-on, être irresponsable pour la poser. Or c'est aujourd'hui la question dont il faut au contraire débattre sur le fond, avant qu'il soit trop tard.\nD'abord, cessons de nous raconter des histoires et d'en bercer les autres. Depuis vingt ans, quoiqu'on ait renforcé et sophistiqué l'arsenal législatif, les poursuites judiciaires contre Jean-Marie Le Pen et ses acolytes, pour incitation à la haine raciale ou propos antisémites, n'ont pas entamé d'un pouce leur crédit. Même lorsqu'il y eut condamnations - et elles ont été beaucoup plus fréquentes au total qu'on ne le croit - l'arme des tribunaux s'est avérée inefficace. La loi est un indispensable instrument, la présenter comme un rempart relève de l'abus de confiance.\nDans le même temps, face au casse-tête FN, les médias ont tour à tour adopté des tactiques différentes: la parole inconsidérément offerte à Le Pen, ou le boycott et le silence à son égard. Pas un d'entre nous n'oserait prétendre désormais qu'une de ces deux voies a été plus payante que l'autre, bien qu'il y ait toujours plus de fierté à la fermeté qu'à l'aplatissement.\nReconnaissons encore que la dénonciation virulente, inlassable, du leader et des thèses du Front national, quel que soit le sérieux des arguments brandis, a elle aussi été vaine. Ou à peu près. Au regard de l'Histoire, ceux qui y auront mis toute leur passion inquiète en tireront de l'honneur. Mais n'ont-ils pas commis cette erreur majeure: vouloir diaboliser le diable?\nLa dernière mode chez les antilepénistes, confrontés à une sorte d'impuissance, est donc de se pencher avec compréhension sur les millions de Français qui tombent dans les bras musclés du FN. De déplorer avec justesse le désarroi, la solitude, le chômage, l'insécurité, l'impossibilité à faire entendre leur angoisse qui poussent ces masses, insensiblement, tranquillement, ordinairement, vers l'extrême droite. D'exiger, enfin, des politiques qu'ils s'attellent d'urgence à soigner les maux dont Le Pen est le symptôme. Honte à qui refuserait toujours de chercher à saisir les ressorts de ces foules racistes, xénophobes et antisémites, qui, nous dit-on, le seraient un peu sans l'être tout à fait. Des «salauds»? Non, voyons! Des mal-votants.\nSans s'adonner au pessimisme ni verser dans la résignation, cette vision des choses a de quoi laisser rêveur. Tout simplement parce que les traitements contre les divers cancers qui minent nos sociétés n'ont pas l'air d'être au point. Nous continuons à chercher désespérément les bonnes réponses aux questions soulevées par Le Pen. Et si le problème était qu'il n'y a pas pour l'instant de réponses? Pas de réponses, car l'internationalisation, la libéralisation et le métissage inéluctables de tout conduisent à une forme inédite, structurelle, d'anarchie très complexe. Pour un nombre grandissant de Français, cette évolution est à l'évidence intolérable. Les fondements de leur société s'effritent, son origine s'enfonce dans les brumes, et elle devient trop dangereuse à vivre. Rien de plus naturel pour eux que de rechercher, alors, des racines bien identifiées. De partir en quête du déjà-vu, déjà-vécu, déjà-répertorié. Ce à quoi nous assistons en ce moment, avec la vogue molle de l'idéologie d'extrême droite,\nc'est au renouveau d'un conformisme connu. Les sondages le reflètent, en particulier celui que nous avons commandé à l'Ifop. La pensée dominante, dorénavant, veut qu'il y ait trop d'immigrés en France (67%), des inégalités entre les races (55%), trop de travailleurs étrangers qui occupent la place de Français (48%). Quant à l'antisémitisme, il gangrène près du quart de l'opinion. Pour 23% des sondés, les juifs ont trop de pouvoir en France.\nLe conformisme, on le sait d'expérience, est à terme irrésistible. Lorsqu'il est porteur des valeurs du Front national, c'est-à-dire d'un projet de société totalitaire avoué sans aucun état d'âme, il s'agit pour les démocrates de se déterminer. On peut se rassurer en pensant que l'extrême droite a fait son plein de supporters, qu'elle rallie un vote protestataire vague et non pas qu'elle suscite une adhésion consciente. Mais la conquête de trois municipalités et, depuis, les résultats de cantonales partielles confirmant son implantation prouvent le contraire. Qu'elle ait choisi la voie légaliste et le suffrage universel pour conquérir un jour le pouvoir - son objectif énoncé, pourquoi ne pas l'écouter? - ne doit pas anesthésier ses adversaires. 1998 sera une année électorale déterminante, à très hauts risques. Législatives, régionales, cantonales et sénatoriales partielles mêlant tous les modes de scrutin redessineront le paysage politique. Avancer l'hypothèse d'une stagnation du FN, c'est peut-être faire un pari insensé. Et si la France devait se retrouver dans un an et demi avec une très forte minorité à vocation dictatoriale? Il n'y aurait plus alors de choix qu'entre le «dialogue» infamant avec l'extrême droite, sous prétexte de respecter la volonté du peuple, ou la résistance par l'annulation des élections, qui ne peut laisser de marbre aucun républicain. Alors, au moins, débattons-en publiquement: est-il interdit d'interdire le Front national?", "url": "https://www.lexpress.fr/informations/est-il-interdit-d-interdire_618312.html"}, {"title": "Impôts: le capital épinglé", "text": "Le gouvernement alourdit la taxation des revenus du capital. Mais certains placements conservent leurs avantages. Voici comment s'y retrouver.\nLes socialistes avaient réduit la fiscalité de l'épargne au point que l'on pouvait s'enrichir en dormant. La droite sonne le réveil et affiche son intention de favoriser le travail. Cela dit, elle n'ira pas bien loin: aujourd'hui, aucun gouvernement ne peut se permettre de taxer trop lourdement des capitaux prompts à s'évader. Aussi les mesures prévues dans le projet de budget 1997 restent-elles modérées.\nGlobalement, l'épargne financière (tout ce qui n'est pas biens matériels) est la moins bien traitée. Pour y voir plus clair, nous avons demandé à un expert, Hervé Kruger, avocat fiscaliste au cabinet Francis Lefèbvre, de recenser les mesures nouvelles qui frappent ces produits depuis deux ans. Désormais tous subissent le RDS (remboursement de la dette sociale), à quatre exceptions près: livret A, livret jeune, Codevi, livret d'épargne populaire. L'an prochain, tous les produits d'épargne actuellement exonérés de CSG subiront ce prélèvement (probablement en février, le dispositif technique ne pouvant être prêt pour janvier) à son nouveau taux: 3,4%, pour 2,4% actuellement. Ce nouveau point est déductible de l'impôt sur le revenu. A priori, les quatre exemptés de RDS seront aussi épargnés par la CSG. Notons que la majoration de cette contribution devrait en principe s'appliquer sur les dividendes et les plus-values de 1996, déclarés en 1997; pour tous les autres revenus, elle s'appliquera aux sommes perçues en 1997.\nDans ce nouveau paysage, les actions sont relativement avantagées. Les dividendes étant taxés au titre de l'impôt sur le revenu, ils vont bénéficier de la baisse des taux du barème, programmée sur cinq ans.\nL'immobilier est diversement traité. Sont clairement avantagés: les investisseurs qui achètent pour louer. Ils bénéficient depuis le 1er janvier 1996 et jusqu'au 31 décembre 1998 du système dit «amortissement Périssol». L'acquéreur peut amortir 80% du prix au rythme de 10% pendant quatre ans, puis de 2% pendant les vingt années suivantes: les sommes correspondantes viennent en déduction des revenus fonciers. Dans la quasi-totalité des cas, cette mécanique est plus avantageuse et plus souple que le régime Quilès-Méhaignerie, qui reste en vigueur jusqu'au 31 décembre 1997. En revanche, les accédants à la propriété perdent le bénéfice de la réduction d'impôt de 25% au titre des intérêts souscrits pour l'achat d'une résidence principale.\nDans un premier temps, la mesure devait entrer en application dès le 18 septembre 1996. Cette précipitation a perturbé de nombreuses personnes sur le point d'acheter un logement. Le délai est donc repoussé au 31 décembre 1996. Le critère retenu sera la date d'acceptation de l'offre du banquier.\nLe maintien de la loi Pons\nEnfin, les placements dits «de défiscalisation» (qui permettent une forte minoration, voire une disparition de l'impôt) sortent sans égratignure du projet de budget pour 1997: l'assurance-vie demeure exonérée de droits de succession; les lois Malraux, Pons et l'investissement dans le cinéma (Sofica) conservent tous leurs avantages.\nLes mesures nouvelles qui figurent dans le projet de budget 1997 peuvent être modifiées à la suite de discussions au Parlement. Nicolas Sarkozy, ancien ministre RPR du Budget, veut combattre la suppression de la réduction d'impôt pour les emprunteurs immobiliers. Pierre Méhaignerie, président de la commission des Finances, se dit choqué du maintien de la loi Pons. Alain Juppé a bien tenté de la supprimer l'an dernier: il s'est heurté au lobby des Dom-Tom, soutenu par le président de la République.\nDans tous les cas, le débat budgétaire et fiscal promet de belles batailles!", "url": "https://www.lexpress.fr/informations/impots-le-capital-epingle_618300.html"}, {"title": "express société: La Sécu tire sur les ambulances", "text": "Pagaie dans les rues à Paris et dans plusieurs grandes villes de France: les manifestations des ambulanciers visaient à alerter l'opinion sur les mesures d'économie dont cette corporation est l'objet de la part des caisses d'assurance-maladie. A l'origine du conflit, une circulaire administrative limitant les remboursements aux transports effectués à l'entrée et à la sortie des hôpitaux. A ne pas confondre avec les secours d'urgence, assumés par les Samu et les pompiers. En effet, certains des patients véhiculés par les ambulanciers privés sont assez valides pour emprunter de simples taxis. C'est d'ailleurs cette solution - réputée moins coûteuse - qui avait été préconisée, au mois de juin dernier, par Jean-Pierre Raffarin, ministre du Commerce et de l'Artisanat. Les syndicats d'ambulanciers protestent vigoureusement contre de telles recommandations, qui, selon eux, «assassinent leur profession et bafouent les droits des assurés sociaux». La Caisse nationale d'assurance-maladie, elle, réagit en invoquant le coût du remboursement de ces transports sanitaires: 6 milliards de francs par an, dont plus de 46% pour les dépenses relatives aux déplacements en véhicule léger, concernant des malades qui se rendent à l'hôpital ou en clinique pour une consultation, un examen ou un traitement médical. L'affaire est désormais soumise à l'arbitrage du ministre des Affaires sociales et de la Santé. Il se pourrait, à cette occasion, que soit à nouveau évoqué le dossier des prescriptions abusives de transports «inadaptés aux besoins des patients et responsables de coûts inutiles pour la collectivité», ainsi qu'ils étaient définis, en 1992, par un fameux rapport publié sous le titre: «La Sécu c'est bien, en abuser ça craint».", "url": "https://www.lexpress.fr/informations/express-societe-la-secu-tire-sur-les-ambulances_618297.html"}, {"title": "Pages rouges - Monde", "text": "Avertissement d'Ankara à Téhéran à propos du soutien qu'apporterait la république islamique aux séparatistes kurdes de Turquie. «Désormais, ou vous surveillez étroitement vos frontières, ou nous nous en chargerons», a dit en substance Mme Tansu Ciller, chef de la diplomatie turque, à son homologue iranien, Ali Akbar Velayati.\nLes autorités portuaires de Hongkong ont confirmé la semaine dernière la saisie à bord d'un navire d'une grande quantité d'armes lourdes, dont des canons de fabrication nord-coréenne. Le tout, à destination de la Syrie. Le Mossad aura donné l'information aux Britanniques, chargés de l'administration de cette colonie.\nAu Japon, le gouverneur de l'île d'Okinawa, Masahide Ota, après avoir défié le gouvernement central pendant près d'un an, a finalement accepté, le 13 septembre, de procéder à la réquisition des terrains mis à la disposition de l'armée américaine et dont les baux expirent prochainement. La population de l'île, qui abrite 75% des bases américaines au Japon, vient dans un référendum de se prononcer, à 89% des suffrages exprimés, en faveur d'une réduction de la présence américaine.\nLe dalaï-lama (photo) est actuellement en visite en Australie, pays où le bouddhisme est la religion qui a connu en dix ans la plus forte progression: 300%, avec 140 000 fidèles. C'est à Wollongong, en Nouvelle-Galles du Sud, que se trouve le plus grand temple bouddhique de l'hémisphère austral.\n«Je suis sans doute le seul ambassadeur bosniaque qui n'aura pas voté pour son président.» Confidence, à quelques heures des scrutins du 14 septembre, de Nikola Kovacs, chef de la mission diplomatique de Bosnie-Herzégovine à Paris. Hostile par tempérament à toute rhétorique chauvine, cet universitaire veut croire que ces élections sonneront le glas du monopole des partis ultranationalistes. «Fussent-elles minoritaires, les forces pluralistes pèseront de plus en plus lourd dans le débat.»\nFourni par Matra, le système de communications de la gendarmerie palestinienne a été bloqué pendant sept mois par les autorités israéliennes à la «frontière» de la bande de Gaza. «Leurs experts ont tout démonté, avant d'examiner scrupuleusement chaque pièce», confie un initié. Quant aux logiciels, ils ont fait le voyage dans les bagages personnels d'un ingénieur de la société française...\nShimon Peres (photo) a instamment prié les nombreux prétendants à sa succession à la tête du Parti travailliste de lui laisser les coudées franches pendant une année. Car il mise sur la chute, avant le terme de son mandat, du Premier ministre, Benyamin Netanyahu. Shimon Peres veut croire que son vainqueur tombera, victime de l'enlisement du processus de paix et du chantage de la frange la plus extrémiste de sa coalition gouvernementale.\nDepuis 1988, 158 journalistes ont été assassinés en Amérique latine, 45 enlevés, plus d'un millier victimes d'agressions physiques et 205 attentats ont été perpétrés contre des organes de presse. Ces chiffres alarmants ont été publiés à l'occasion d'un colloque organisé la semaine dernière à Buenos Aires par l'association internationale Freedom Forum.\nLa municipalité de Saint-Pétersbourg (photo), candidate à l'organisation des Jeux olympiques de 2004, annonce un programme de grands travaux de 5 milliards de francs. Un nouvel aéroport international, plus de 20 hôtels et une autoroute sont envisagés.", "url": "https://www.lexpress.fr/informations/pages-rouges-monde_618292.html"}, {"title": "Saint-émilion, classe 1996", "text": "Ni révélations ni oublis scandaleux: le quatrième classement décennal des grands crus bordelais s'est aligné sur le marché. N'empêche que, pour certains, la pente sera dure à remonter.\nEn être ou ne pas en être? Nicolas et François Despagne n'en sont plus. Leur vin, le château-grand- corbin-despagne, ne fait plus partie depuis le 5 septembre de la prestigieuse cohorte des grands crus classés de Saint-Emilion. Ils ne sont pas les seuls. Huit autres châteaux ont été déclassés par la commission présidée par l'Institut national des appellations d'origine (Inao), le conservatoire public de l'authenticité. Un rude coup pour l'amour-propre, mais également pour le portefeuille, alors que la récolte de 1996 pourrait être du même excellent tonneau que celle de 1995.\nTout le monde n'a pas eu la promotion enviée du château-la-couspaude, qui a regagné ses galons après avoir été déclassé en 1986. La faute, il est vrai, était facile à réparer: le cru n'était pas vinifié sur les lieux de production. Jean-Marc Aubert, le propriétaire, a donc investi 2 millions de francs dans un chai et travaillé d'arrache-pied pendant dix ans pour réintégrer le peloton des demi-grands. Pour les Despagne, la route sera plus ardue.\nNicolas et François reconnaissent aujourd'hui bien volontiers que la sanction était méritée: leur vin ne remplissait plus les qualités d'un grand cru classé - gras, moelleux, rondeur. Sans oublier ce profond parfum de truffe qui fait le charme du merlot, dominant, et qui caractérise le saint-émilion. Les raisons de leur déchéance ne sont pas vraiment originales: d'un côté, un oncle âgé et malade qui refuse de passer la main ou d'adopter les techniques nouvelles; de l'autre, un distributeur qui s'engage à acheter tout ce qu'on peut lui vendre. «Chez nous, plus personne n'avait de contact avec le client», analyse Nicolas Despagne.\nL'atterrissage a été d'autant plus dur que, même les années moyennes, le grand-corbin- despagne avait obtenu, sans problème, le label «grand cru» de Saint-Emilion. Celui-ci est décerné, à l'aveugle, chaque année, par des équipes de trois dégustateurs. «Pourquoi ne nous a-t-on pas prévenus que nous n'étions plus à la hauteur avant de nous trancher brutalement la tête en 1996?» s'interrogent-ils. Les frères Despagne ne sont pas les seuls à demander que la labélisation devienne réellement une sorte de classement intermédiaire. Mais durcir les conditions d'obtention des labels n'est pas vraiment facile. Christophe Reboul-Salze, directeur des grands crus classés chez CVBG, peut en témoigner: «Un jour, à Pauillac, j'ai voulu réformer un vin. Tous les propriétaires me sont tombés dessus. Les enjeux commerciaux sont tellement importants!»\nC'est peu de le dire. Ceux qui songent à vendre leur propriété sont les plus touchés. Le déclassement se traduit par un effondrement de 30 à 50% des prix des vignobles. Les autres doivent faire face à une perte d'image qui peut contaminer tous les vins d'un même propriétaire et à une baisse des prix de 20 à 30%. Mais, en général, la décote n'est pas brutale: la plupart du temps, les négociants ont déjà anticipé. «Le marché sent ce qui va et ce qui ne va pas dans le vignoble; il le traduit régulièrement dans ses cours», note Thierry Decré, un des deux patrons de LD Vins. Conséquence: «Le nouveau classement ne nous a pas étonnés.» Comment être vraiment surpris quand le prix du vin et sa notoriété font partie des critères objectifs de classement, au même titre que la conduite de l'exploitation sur laquelle poussent les vignes?\nDès lors, tout Bordeaux attendait que le beau-séjour-bécot soit réhabilité. «L'injustice est enfin réparée!» clame l'expert parisien Claude Maratier. Dix ans après avoir été déchus pour avoir exagérément agrandi leur vignoble et violé le sacro-saint critère de l'homogénéité du terroir, les Bécot reviennent en première division. «En 1986, Michel Bécot n'avait pas demandé l'autorisation d'agrandir ses surfaces de vignes. Maintenant, tout est régularisé», plaide le syndicat viticole de Saint-Emilion. Le clan des amis des Bécot ricane: «Le foncier est un pur prétexte. Michel Bécot commençait à faire de l'ombre aux grands propriétaires de Saint-Emilion, qui ont voulu le punir.»\nQuerelles de Clochemerle\nA Paris, l'Inao se défend d'avoir jamais trempé dans ces querelles de Clochemerle. «Nous avons une mission de service public indépendante», proclame l'institut. Pour preuve, cette année, la commission de classement n'a pas hésité à décevoir les ambitions d'un favori, le figeac, qui se voyait bien intégrer le top du top, les premiers grands crus classés catégorie A, aux côtés des prestigieux ausone et cheval-blanc. Mais certains négociants lui reprochent de n'avoir pas osé déclasser le la-gaffelière et le trotte-vieille.\n«Le classement reste important, mais il a moins d'incidences qu'il y a quelques années», se console Christophe Reboul-Salze. Les grands crus classés sont, en effet, en compétition avec d'autres grands crus, certes non classés mais qui peuvent les dépasser en notoriété. «Bob» Parker, le pape américain des dégustateurs, continue d'élaborer sa propre hiérarchie des crus, qui a force de loi sur le marché international. Et les grands acheteurs aiment aussi les contes de fées. Egrappage à la main, toute petite surface, vinification et élevage en barriques neuves: chez Christie's, aux dernières ventes de primeurs 1995, la caisse de 12 bouteilles de château-de-valandraud s'est vendue 1 750 livres sterling (13 000 F), soit deux fois plus cher que celle de cheval-blanc. In vino veritas?", "url": "https://www.lexpress.fr/informations/saint-emilion-classe-1996_618285.html"}, {"title": "Cinéma - Chronique coloniale", "text": "Chronique coloniale de Vincent Monnikendam\nDans les Indes néerlandaises du début du siècle, la vie des Hollandais proprets et des Indonésiens humiliés, déroulée au rythme des chants chrétiens, des muezzins et des prières hindoues.\n>Réalisé à partir d'archives et grand prix du documentaire de Marseille en 1995, ce beau film un peu longuet montre les véritables rapports entre colons et colonisés en dénonçant la domination sans présenter d'images explicites ni de commentaire.", "url": "https://www.lexpress.fr/informations/cinema-chronique-coloniale_618280.html"}, {"title": "Musique - Concerts - Pop - Fiona Apple", "text": "Tidal, premier album de Fiona Apple (Columbia), auteur-compositeur-interprète de 18 ans, jeté comme un premier roman, ausculte des univers hantés par le funk et le jazz, l'absence et les regrets. Tant de maturité, tant d'intimes correspondances avec les élans de la poétesse Maya Angelou - l'une de ses références - ouvrent à Fiona Apple un océan de promesses.\nThéâtre Grévin, 75009 Paris, (16-1) 42-46-84-47. Le 23 septembre. 100 F. La Cigale, 75018 Paris. Le 9 novembre.", "url": "https://www.lexpress.fr/informations/musique-concerts-pop-fiona-apple_618266.html"}, {"title": "musique - concerts - Classique - Musica", "text": "Chaque automne, les amateurs de musique contemporaine se retrouvent à Strasbourg. Pour sa 14e édition, Musica affiche en deux semaines 104 oeuvres de 54 compositeurs du xxe siècle, avec 18 créations et 14 premières françaises. Deux musiciens seront particulièrement à l'honneur: le Français Gérard Grisey et l'Italien Ivan Fedele. La voix dominera ce festival avec trois opéras: GO-gol, de Michaël Levinas, inspiré par deux ouvrages de l'écrivain russe (Le Manteau et La Perspective Nevski) et mis en scène par Daniel Mesguich; Tristes Tropiques, de Georges Aperghis, sur un livret de Catherine Clément, d'après le célèbre livre de Claude Lévi-Strauss, dans une mise en scène de Yannis Kokkos; Owen Wingrave, de Benjamin Britten, créé à Londres en 1973, et monté pour la première fois en France par Pierre Barrat.\nStrasbourg, (16) 88-21-02-02. Du 20 septembre au 5 octobre. De 70 à 230 F.", "url": "https://www.lexpress.fr/informations/musique-concerts-classique-musica_618261.html"}, {"title": "Modes de vie: Petite mousse", "text": "Le shampooing Incartade est peu encombrant, léger et ne risque pas de se renverser dans une valise. Son secret? Il se présente sous la forme d'un comprimé. Une première, qui a nécessité deux ans de recherche. Très pratique pour les week-ends et les voyages. Vendu par tube de 10, l'équivalent de 10 lavages, 49,40 F, en pharmacie.", "url": "https://www.lexpress.fr/informations/modes-de-vie-petite-mousse_618254.html"}, {"title": "Les mélis-mélos d'Amélie", "text": "En 2580, Mlle Nothomb se chamaille avec un dénommé Celsius. Télescopages assurés.\nAmélie Nothomb est une peste. La preuve: malgré trente printemps et quatre livres derrière elle, la romancière belge affiche encore volontiers cette paire de couettes et cet inimitable sourire de défi qu'ont les sales gosses suffisamment douées pour se permettre de chahuter au fond de la classe. Demandez donc à Celsius, qui ne cesse de se chamailler avec elle, ce qu'il en pense, d'Amélie. Drôle de type, Celsius: 199% de quotient intellectuel, 136% de coefficient esthétique, il vit en l'an 2580 et a endormi Amélie (qui se met elle-même en scène dans son roman) pour la transporter dans son époque. Amoureux? Non, furieux. Car elle a découvert son secret: Celsius est bel et bien le responsable de l'éruption du Vésuve qui, en 79 après Jésus-Christ, recouvrit Pompéi. Et, du coup, préserva le site.\nVous ne comprenez rien à cette abracadabrante hérésie spatio-temporelle? Rassurez-vous, nous non plus. Mais qu'importe! L'essentiel pour Amélie, comme pour son lecteur, est de se faire plaisir. Et l'on ne s'en prive pas, dans cet échange verbal sans doute trop long, mais drôle, enlevé, et même érudit, où les sophismes et les raisonnements les plus farfelus tournent au duel de cerveaux. On apprend ainsi, avec profit, qu'en l'an 2580 les Terriens se nourrissent de lait de baleine, s'habillent en hologrammes, n'ont gardé de la Bible que les passages joyeux et vivent sous un régime politique, paraît-il, idéal: la tyrannie. Pour tout dire, on ne le souhaite pas à nos descendants, ce monde «cent pour cent efficace», où les joies, les peines, les fantaisies et même les amours sont gérées par les élites pensantes.\nSi la métaphore sur les turpitudes de ce bas monde semble un peu lourde et convenue, Amélie Nothomb nous séduit sans peine grâce à son formidable entrain, tout particulièrement lorsqu'elle rosse la critique littéraire, qui n'a - comme il se doit - rien compris à son génie. On vous l'a dit, Amélie est une peste!", "url": "https://www.lexpress.fr/informations/les-melis-melos-d-amelie_618247.html"}, {"title": "Le jardin d'Ostende", "text": "Comment l'acquisition d'un lopin bouleverse la vie rangée d'une mère et de son fils, par Jean-Pierre Ostende.\nLoin de l'épate de quelques normaliens en mal d'exercices, des écrivains creusent avec rigueur leur sillon régulier. Si la province a son calendrier des postes, qui égrène le temps jusqu'à l'oubli, elle a trouvé en Jean-Pierre Ostende son compilateur le plus attentif. Le dernier roman que voici ne déroge pas à cette règle, forgée au gré de trois ouvrages, qui consiste à tisser les brins de nos élans minuscules.\nSon dernier antihéros a la quarantaine rentière, une vie en veilleuse et une mère dont il partage l'existence minutieusement réglée. La mère et le fils font la paire, des villes de cure aux repas de famille, toujours par deux dans un accord parfait. Comment, dès lors, dynamiter l'ennui d'une vie rangée au fond d'un placard? En faisant l'acquisition d'un jardin ouvrier. Le huis clos filial se fissure imperceptiblement, gagné par les racines exubérantes, les fruits qui poussent, la terre qui colle aux bottes. Viennent ensuite les envies de baptême aquatique, de nuits solitaires dans la cabane à outils et de hanches arrondies. Au grand dam de la mère, qui voit s'échapper le complice docile de sa vie de métronome: le matin au marché, l'après-midi au parc, les dimanches midi à la cafétéria. Et cette histoire d'émancipation aux champs a le goût doux-amer des univers qui s'effritent en coulisse, loin du monde.\nJean-Pierre Ostende s'attache avec une attention pointilliste à ces rituels domestiques, à ces intérieurs confinés et à ces fugues en mode mineur qui fondent l'éternité de la province. Il pratique avec bonheur le raccourci imagé et le laconisme persifleur, pour se faire le biographe de ces vies parallèles qu'une intense curiosité le pousse à ausculter du fond de son refuge marseillais. Au regard de Jean-Pierre Ostende, la littérature est avant tout affaire de résistance, et les livres sont des antidotes à l'érosion. Raison pour laquelle, sans doute, l'écrivain embusqué chez lui ne se paie pas de mots.\nLa Province éternelle, par Jean-Pierre Ostende. L'Arpenteur, 164 p., 90 F.", "url": "https://www.lexpress.fr/informations/le-jardin-d-ostende_618242.html"}, {"title": "Ponette: Doillon répond", "text": "Sa jeune actrice a été primée à Venise. Jacques Doillon explique ici ce qui l'a poussé à faire ce film.\nDu haut de ses 4 ans, Ponette (Victoire Thivisol), le bras en écharpe et le coeur en charpie, affronte la mort de sa mère (Marie Trintignant). Son père (Xavier Beauvois) fuit. Pas elle, pas Ponette, qui attend, raisonne et prie. Elle a tant de force, Ponette, qu'elle désarme le destin. Elle a tant de talent, Victoire, qu'à la 53e Mostra de Venise elle obtient la coupe Volpi. Sifflets. Polémique. Gros titres. D'autant que la presse italienne accuse le réalisateur du film, Jacques Doillon (Le Petit Criminel), d'irresponsabilité. A-t-on le droit de confronter ainsi une petite fille à la mort? Doillon, cinéaste au-dessus de tout soupçon, répond.\nVous voilà montré du doigt...\nQuand, pour Le Voleur de bicyclette, De Sica voulait obtenir que son comédien pleure, il lui approchait une cigarette de la peau. Que vous dire, sinon que je ne fume pas et que je ne martyrise pas non plus les petites filles de 4 ans? A Venise, Ponette a reçu quatre prix - cela fait beaucoup d'irresponsables, n'est-ce pas? - dont l'un a été décerné par l'Office catholique: si j'avais mal agi, il me semble que ces gens-là m'auraient envoyé l'Opus Dei. On ne contraint pas Victoire, on ne la mate pas. Elle avait suggéré: «Quand je ne serai pas très bien, tu pourras m'engueuler mais... pas trop fort.» Tout, entre nous, est passé par la confiance et la négociation. Lorsque Victoire n'est pas d'accord, je le sais: elle m'appelle Jacques Doillon.\nIl faut tout de même oser provoquer la rencontre d'une gamine si jeune et de la mort...\nLa question me taraude depuis toujours. Je me suis longtemps dégonflé en tournant avec des adolescents. J'ai eu le temps de réfléchir. A 6 ans, les enfants se sociabilisent. Ils acceptent les compromis, se résignent et savent la mort inévitable. A 4 ans, en revanche, ils restent sur les terrains de l'obstination et du refus, où ils se montrent beaux. Bien plus beaux que nous. Dans Jeux interdits, de René Clément, la fillette ne cesse d'enterrer de manière symbolique ses parents. Ponette explore le contraire. Victoire, si vivante, si ardente, déterre. Au départ, je voulais filmer un documentaire sur la représentation de la mort chez les petits. Je me suis aperçu, en visionnant les cassettes enregistrées, qu'ils baptisaient le cercueil «la boîte». Et que, pour eux, lorsque quelqu'un mourait, il allait à l'hôpital, où on lui faisait des piqûres. Les parents ont les jetons d'aborder le sujet et les gosses finissent par se débrouiller seuls. Pourquoi les poser sous des cloches à fromage et attendre? Et puis, attendre quoi? L'âge de raison?\nQuand avez-vous choisi de recourir à la fiction?\nEn entendant leurs mots. Le générique me crédite des dialogues et du scénario. Mais c'est un âge que j'ai - comme tout le monde - oublié, effacé, censuré. Si je n'avais pas de photos de moi, ni une mère en laquelle je crois, quelle preuve détiendrais-je que j'ai eu un jour 4 ans? D'une certaine façon, les enfants ont écrit à ma place. Ils m'ont amené l'idée de Dieu, un moyen pour Ponette de «récupérer» sa mère. Des épreuves divines. De l'enfant de Dieu. J'y ai ajouté le retour de la maman dans les rêves de la petite. Lorsque mon père est mort, voilà vingt ans, il n'y avait pas une nuit que je passais sans lui. Enfin, Ponette n'existerait que dans la mesure où on l'incarnerait. Victoire possédait l'envie de jouer à jouer, constante et nécessaire. A la douzième semaine, j'ai chopé 40° de fièvre. Elle, un petit rhume de rien du tout. Je résistais à ce que j'étais en train de faire. Elle a tenu jusqu'au bout.\nPour trouver Ponette, Jacques Doillon a envoyé - pendant des mois - plusieurs équipes de jeunes femmes dans les maternelles. Elles ont demandé aux enfants de parler de la mort devant une caméra. De leur dessiner la mort au crayon 2 B gras. «Je ne sais pas à quoi ressemble Ponette, expliquait alors le cinéaste. Elle est peut-être petite, peut-être grande. Peut-être est-ce un garçon.» Et puis il a découvert Victoire Thivisol, à Lyon. Victoire, dont les parents connaissaient le travail de Doillon.\nElle est la seule à ne pas porter son vrai prénom dans le film, pour éviter tout risque d'identification. Quelles autres précautions avez-vous prises?\nVictoire se nomme Ponette en souvenir d'une ouvrière d'Ezy-sur-Eure dont j'étais amoureux à 13 ans. Une façon de redevenir enfant. Elle a toujours su qu'elle n'était pas Ponette. Elle a toujours dit: «Ponette, elle pleure parce qu'elle a perdu sa maman.» Ponette ne peut pas céder. Même pas à la folie qui la menace. Lorsque, à la fin, son père l'emmène, elle s'en sort. Nous avons travaillé des mois pour être sûrs. Sûrs de tourner ou de ne pas tourner le film. Chaque soir, nous avions des réunions. Le son et l'image ont débarqué progressivement sur le plateau. Une psychanalyste suivait les enfants. Si elle m'avait demandé d'arrêter, je l'aurais fait tout de suite. Elle estime que certains d'entre eux souffraient sans le savoir en arrivant, mais qu'ils vont beaucoup mieux maintenant.\nPourquoi avoir attendu vingt ans?\nJe vous le répète: par lâcheté. Et aussi parce qu'il est difficile de devenir cinéaste à 4 ans.", "url": "https://www.lexpress.fr/informations/ponette-doillon-repond_618235.html"}, {"title": "Comment lire les tableaux des pages 4 à 11", "text": "Les données que nous publions ont été collectées en avril 1996, par le cabinet Towers Perrin, auprès d'un échantillon de 160 entreprises (grandes et moyennes). Il s'agit des rémunérations annuelles brutes incluant les primes et les bonus variables. Pour chaque poste étudié figure un indice de correction (ou plusieurs). Ces coefficients permettent de majorer le niveau de rémunération à partir de critères significatifs tels que le secteur ou la formation de base. Ainsi, par exemple, le salaire médian d'un ingénieur technico-commercial dans une entreprise de moins de 750 millions de francs de chiffre d'affaires est de 290 000 F (voir page 7). Si celle-ci se situe dans l'informatique, le vendeur touchera 12% de plus.\nSommaire\nAcheteur, p. 6; chef du personnel, p. 11; contrôleur de gestion, p. 10; directeur des achats, p. 6; directeur administratif et financier, p. 9; directeur commercial, p. 7; directeur de la communication, p. 9; directeur de la comptabilité, p. 9; directeur du contrôle de gestion, p. 9; directeur de division, p. 4; directeur de l'exportation, p. 7; directeur juridique, p. 10; directeur de laboratoire, p. 5; directeur de la logistique, p. 6; directeur du marketing, p. 8; directeur de production, p. 4; directeur de la qualité, p. 5; directeur de la recherche, p. 5; directeur des ressources humaines, p. 10; directeur des systèmes d'information, p. 11; directeur d'usine, p. 4; ingénieur de production, p. 4; ingénieur qualité, p. 5; ingénieur de recherche, p. 6; ingénieur technico-commercial, p. 7; juriste, p. 10; responsable de la communication interne, p. 11; responsable des études de marché, p. 8; responsable de la formation, p. 11; responsable de groupe de produits, p. 8; responsable régional des ventes, p. 7; responsable de zone export, p. 8.", "url": "https://www.lexpress.fr/informations/comment-lire-les-tableaux-des-pages-4-a-11_618230.html"}, {"title": "express monde: Un chirurgien français appelé au chevet d'Eltsine", "text": "A l'approche du pontage de l'aorte coronaire que doit subir Boris Eltsine à la fin du mois, les dirigeants russes ont pris contact avec Alain Carpentier, chef du service de chirurgie cardio-vasculaire à l'hôpital Broussais. Le Pr Carpentier, qui avait opéré Danielle Mitterrand en juillet 1994 et dont les travaux novateurs font autorité en matière de traitement des malformations cardiaques et de transplantations d'organes, réserve sa réponse. La démarche des médecins moscovites traduit le souhait de ne pas intervenir seuls, ni de s'en remettre à un expert des Etats-Unis. Ils ont pourtant invité le professeur américain Michael DeBakey et les cardiologues allemands Axel Haverich et Thorsten Wahlers à épauler le conseil médical qui, réuni entre le 27 et le 29 septembre, fixera la date définitive de l'opération.", "url": "https://www.lexpress.fr/informations/express-monde-un-chirurgien-francais-appele-au-chevet-d-eltsine_618228.html"}, {"title": "Arafat, despote en son pays", "text": "Atteintes aux droits de l'homme, exactions de bandes armées, mépris des instances élues, presse mise au pas, corruption... Le «Vieux» glisse à grands pas vers le modèle autocratique arabe\nRiba al-Hindi avait 11 ans. Le 21 août, la gamine du camp de réfugiés de Jabaliya traverse la place de Gaza-Ville tandis qu'éclate une fusillade entre la police palestinienne et la garde rapprochée de Yasser Arafat. Une balle perdue l'atteint à l'abdomen. Blessure fatale. On peut, bien sûr, imputer au sort cette mort absurde. A moins d'y voir la rançon des dérives du «système Arafat», pouvoir autocratique miné par les féroces rivalités qui déchirent un appareil sécuritaire brutal et pléthorique. Deux ans après avoir pris le contrôle des Territoires autonomes - la bande de Gaza et les pôles urbains de Cisjordanie - l'Autorité palestinienne glisse vers un despotisme qui doit plus au modèle irako-syrien qu'aux canons de la démocratie pluraliste. Ses avocats invoquent, non sans raison, l'héritage laissé par vingt-sept années d'occupation israélienne, l'inexpérience de dirigeants rentrés d'exil voilà peu ou les multiples entraves à l'exercice d'une souveraineté fort limitée, à commencer par le sévère bouclage instauré en mars dernier. Mais de tels handicaps ne justifient en rien l'usage de la torture, qui, à ce jour, a coûté la vie à une dizaine de détenus. Brûlures, bastonnades, flagellations, simulacres d'exécutions: tout l'arsenal y passe. Arrêté en décembre 1995, puis transféré de Jéricho à Naplouse, Mahmoud Jemayel n'a pas survécu aux supplices infligés par trois officiers de la police maritime. Le 1er août, les obsèques de ce militant des Faucons du Fatah, groupe armé radical redouté pour ses raids punitifs, virent à l'émeute. Désarçonné, Arafat l'élèvera au rang de «martyr» - dignité longtemps réservée aux victimes de Tsahal - avant d'ordonner la condamnation des tortionnaires à dix et quinze ans de prison.\nSi Jemayel avait, avec sa bande, basculé dans le gangstérisme, tel n'est certes pas le cas de cet homme de 66 ans, père de dix enfants, battu à mort, début août, après une querelle de voisinage, et moins encore du psychiatre Eyad Sarraj. Pour avoir dénoncé un «régime corrompu et dictatorial», l'animateur du programme de santé mentale de Gaza a de nouveau goûté, en juin, aux rudes interrogatoires maison, dont il sortit secoué, mais vivant.\nPeu à peu, la peur dicte sa loi. Hier loquace, le Palestinien de la rue se réfugie dans le mutisme. «Je ne peux pas te parler, glisse cet épicier de Gaza. Les agents d'Abou Ammar traînent partout. Va savoir ce qui m'arrivera.» Police, armée, renseignement: une dizaine d'organes, dirigés par des gradés qui ont conquis galon et savoir-faire en Algérie, au Liban, en Irak, en Syrie, en Tunisie, se disputent le marché de la trouille. Chacun a ses cachots. Y compris le corps des pompiers. Les plus craints? La police préventive, la police maritime et la Force 17 - garde prétorienne de Yasser Arafat.\nLigne de fracture\nA Jérusalem-Est, Jéricho ou Gaza, on évoque à demi-mot les rapts, les viols et le racket. «Des voyous avides de fric», soupire, écoeuré, un vétéran de l'Intifada. Parfois, les forces dites de l'ordre, débordées, tirent dans le tas. Ainsi, le 2 août, lorsque 2 000 personnes, venues exiger la libération de détenus islamistes, ont assiégé la prison de Tulkarem. Bilan: un tué par balles. Depuis, l'Autorité ménage Hamas et le Jihad; environ 500 militants arrêtés sur injonction d'Israël en mars, au lendemain de la vague d'attentats-suicides qui ensanglanta l'Etat hébreu, ont été relâchés «faute de charges».\nArafat l'a un jour confié à un diplomate: «Ce n'est pas à mon âge que je vais apprendre la démocratie.» De fait, le président de l'Autorité, qui estime incarner à lui seul la cause palestinienne, traite avec un mépris ostensible le Conseil législatif (CLP) élu en janvier dernier. Le 30 juillet, l'Assemblée a l'outrecuidance d'entreprendre l'examen d'un projet constitutionnel. «Quelle Constitution?» tempête le raïs, persuadé que la Loi fondamentale relève de ses prérogatives exclusives. Outré, Abou Alaa, président du CLP, remet séance tenante une démission qu'il reprendra bien vite. Cruelle déconvenue pour Arafat: voilà qu'on ose lui tenir tête. Jamais sans doute la ligne de fracture entre le «clan des Tunisiens» et les Palestiniens de l'intérieur n'a été si nette. Les premiers, compagnons de toutes les errances, s'accrochent aux pratiques féodales en vigueur à Beyrouth et à Tunis. Les seconds, forts de la légitimité acquise au long de la guerre des pierres, brûlent d'inoculer à leur semblant d'Etat le virus démocratique contracté à Londres, Paris, Washington, voire en Israël. Interrogé sur la rumeur d'un putsch ourdi contre l'homme au keffieh, l'un de ses proches conseillers hasarde cette boutade: «Si coup d'Etat il y a, ce sera celui d'Arafat contre son peuple.»\nDepuis le 4 septembre, l'entité palestinienne compte un chômeur de plus: Amin Abdel Salam, privé par lettre de son fauteuil de président de la Cour suprême. Son forfait: un arrêt ordonnant - en vain - la libération de dix étudiants de Bir Zeit, arrêtés en mars «sans aucune base légale». Les procès? Des mascarades menées à la hâte en pleine nuit. Les médias, eux aussi, courbent l'échine. Le refus de consacrer la Une à un portrait louangeur du raïs mène au poste, sinon à l'ombre. De l'avertissement au tabassage, les gardes-chiourmes de la présidence, virtuoses de l'excès de zèle, excellent dans l'art de l'intimidation. Et saisissent les écrits iconoclastes. Ainsi en fut-il en juillet, dans une librairie de Ramallah, de deux ouvrages d'Edward Saïd, professeur de littérature à l'université Columbia (New York) et opposant résolu aux accords d'Oslo. Parmi les audacieux récemment châtiés, le rédacteur en chef d'Al-Bilad, coupable d'avoir reproduit dans ses colonnes un article de Newsweek sur la corruption. Entre autres fautes de goût, un vieux général de Gaza avait, pour sa part, évoqué avec insistance un rapport sur les enrichissements illicites: il vit depuis le printemps en résidence surveillée. Mais rien ne traduit mieux l'ampleur du phénomène que cette confidence d'un notable d'Hébron, seule ville de Cisjordanie sous tutelle israélienne et fief islamiste: «Vous savez, ici, il y a moins de corrompus qu'ailleurs: l'Autorité n'est pas encore arrivée.»\nIl n'est pas bon se mettre en travers du chemin des puissants. Le directeur des Antiquités et du Tourisme l'a appris à ses dépens, lui qui passa neuf jours sous les verrous pour s'être opposé à l'abandon d'un chantier de fouilles en bord de mer, site choisi pour la construction d'une quinzaine de villas luxueuses. Il y a plus singulier: non loin de Naplouse, des villageois constatent l'annexion de 4 hectares convoités par l'Autorité... Entre les réfugiés misérables et les nouveaux riches dédaigneux, avides de transplanter à Gaza le confort dont ils jouissaient au Koweït ou à Tunis, le fossé devient abyssal. Las! tout au désir de planter ici leur drapeau, l'Occident et le Japon feignent la cécité. Au risque de rendre aux Palestiniens le plus mauvais service qui soit.", "url": "https://www.lexpress.fr/informations/arafat-despote-en-son-pays_618223.html"}, {"title": "express france Nouvelle-Calédonie: la guerre du nickel", "text": "Le délégué interministériel à la Nouvelle-Calédonie, critiqué par le FLNKS lors de sa nomination, est aujourd'hui, aux yeux des indépendantistes, le seul qui puisse faire aboutir les négociations sur l'avenir du territoire. En effet, ce familier d'Alain Juppé soutient le projet kanak de création d'une usine de traitement de nickel dans le Nord pour aboutir à une solution politique. Mais il est l'objet d'une opération de déstabilisation: Yves Rambaud, PDG d'Eramet, la holding de la société Le Nickel - dont l'Etat est actionnaire à 56% - fait le forcing, malgré les engagements du gouvernement, pour faire capoter ce projet qui serait financé par le n° 2 mondial du nickel, le canadien Falconbridge. Certains intermédiaires, proches de Rambaud, ont même alerté Jacques Chirac en personne.", "url": "https://www.lexpress.fr/informations/express-france-nouvelle-caledonie-la-guerre-du-nickel_618216.html"}, {"title": "L'exemple bavarois", "text": "«La Bavière est, en matière de lutte contre la criminalité, le Land le plus efficace d'Allemagne. Et nous en sommes fiers», énonce Günther Beckstein, ministre de l'Intérieur de l' «Etat libre de Bavière», ainsi qu'aime se nommer la patrie de la bière et du catholicisme pur et dur. Dernière fierté bavaroise: dès le 1er novembre, tout candidat à l'embauche dans l'administration sera officiellement obligé de déclarer sa-non appartenance à la secte des scientologues.\nLa décision est - apparemment - en harmonie avec le climat général de l'Allemagne, où la lutte contre la scientologie est devenue une priorité. Pourquoi? «Parce qu'ici quelqu'un, un jour, a écrit Mein Kampf et que personne ne l'a cru», explique, très sérieusement, un militant de la Junge Union, l'organisation des jeunes chrétiens-démocrates. Menée au départ par les conservateurs, l'offensive contre la secte porte sur tous les secteurs: les services psychiatriques (que les scientologues infiltrent sur le thème: tout traitement est une atteinte aux droits de l'homme), les écoles et les jardins d'enfants (où ils vendent des nounours), l'immobilier (on les accuse d'intimider les locataires pour les chasser) et les entreprises (qui, sous prétexte de fabriquer de l'appareillage médical, travailleraient en réalité pour la maîtrise du monde prônée par Ron Hubbard). Un cauchemar, donc...\nEn réalité, personne n'est capable de chiffrer le nombre d'adeptes (eux- mêmes s'estiment à 30 000 dans tout le pays) ni d'évaluer celui des entreprises sous influence. Qu'importe: de Hambourg (ville traditionnellement libérale de gauche) au Bade-Wurtemberg (Land catholique piétiste), la guerre paraît déclarée. Cet été, les projections de Mission impossible, dernier film de Tom Cruise, scientologue déclaré, ont été assaillies de manifestants portant sur leur tee-shirt l'inscription «Scientologie: conquérir le monde, mission impossible». La Commerzbank a refusé d'ouvrir des comptes aux membres de la secte. Le tribunal de Stuttgart, saisi par les scientologues, vient d'autoriser la Deutsche Postbank à en faire autant.\nMais, derrière cette unanimité de façade, les nuances sont importantes. A Munich, par exemple, la municipalité sociale-démocrate refuse d'appliquer les décisions du Land. Argument: «Au nom de la défense de la démocratie, on prend des mesures dignes de l'Allemagne de Honecker ou des interdictions professionnelles prononcées contre les communistes dans les années 50.» Un thème amplement repris par les scientologues, qui, sur leurs tracts, rappellent le slogan nazi «N'achetez pas chez les juifs».\nSans évoquer directement cette polémique, les Etats-Unis viennent de protester contre les mesures allemandes. Du coup, à Bonn, on sent comme un malaise. Les ministres Norbert Blüm (Travail et Affaires sociales) et Claudia Nolte (Famille) poussent les feux. Mais les Affaires étrangères freinent. Histoire, disent-ils, de ne pas compromettre l'image de l'Allemagne à l'étranger. Décidément, la lutte contre les sectes n'est pas de tout repos.", "url": "https://www.lexpress.fr/actualite/societe/l-exemple-bavarois_493395.html"}]