[{"title": "Ce qu'on nous cache encore", "text": "Au tout début de l'épidémie d'encéphalopathie spongiforme bovine (ESB), quand on sut que des carcasses de moutons atteints de tremblante avaient probablement contaminé les bovins anglais, Jacqueline Chatelain et Jeanne Brugère-Picoux, chercheurs en médecine humaine et vétérinaire, rappelèrent dans le Recueil de médecine vétérinaire que cette maladie très contagieuse sévissait avec une grande fréquence dans les troupeaux du monde entier: «L'étude de la tremblante ovine et de l'épidémiologie de l'ESB présente un intérêt fondamental en médecine vétérinaire comme en médecine humaine, pour mieux comprendre et prévenir les ??démences humaines pré-séniles''.» Au même moment, l'un des responsables scientifiques de l'Inra écrivait au ministère de l'Agriculture pour préciser: «En France, la tremblante n'est pas observée actuellement et aucune équipe française ne travaille réellement sur le sujet!»\nPendant des décennies, le petit monde des vétérinaires n'a tout simplement pas voulu entendre parler d'un éventuel passage de la tremblante à l'homme. Depuis le mardi 18 juin, pourtant, sur décision du ministre français de l'Agriculture, la tremblante figure sur la liste des maladies «réputées contagieuses». Désormais, la viande de mouton contaminée ne sera plus commercialisée. Naturellement et expérimentalement, la redoutable protéine infectieuse du mouton a déjà sauté la barrière d'espèce, infecté la chèvre, la souris, le vison, certaines antilopes... et la vache. Mais les experts opposaient jusque-là à ces évidences le front serein du consensus: «Le risque chez l'homme reste théorique, puisque non démontré.» Evidemment, si on ne le cherche pas!\nLes spécialistes ferment les yeux\nAujourd'hui, cette maladie est très probablement à l'origine de l'épidémie de vache folle. De récentes expériences ont montré, en outre, que l'ESB s'inoculait très facilement au mouton en lui faisant ingérer quelques grammes de cervelle bovine infectée. Certaines maladies de Creutzfeldt-Jakob présentent d'étranges analogies avec la tremblante. Et cette maladie frapperait environ 10% du cheptel français et 30% du cheptel britannique. La préparation industrielle a accru les risques en concentrant broyats de cervelle ou autres abats dans des préparations standards.\nLa majorité des spécialistes ferment pourtant encore les yeux sur le mouton. Comme ils n'ont pas voulu voir la vache folle. Pas voulu entendre parler de chats contaminés par les petfoods. Pas voulu discuter des jeunes Anglais atteints d'une maladie de Creutzfeldt-Jakob particulière et annonçant peut-être les premiers cas d'ESB humaine...\nLes autres animaux de la ferme, porc, volaille ou poisson d'élevage nourris avec des farines contaminées? Dominique Dormont et Jeanne Brugère-Picoux, toujours ouverts et nuancés dans leurs explications, ont répondu qu'ils n'étaient «pas capables d'évaluer a priori le danger» et qu'il fallait «attendre la fin des expériences». Mais combien de leurs confrères ont haussé les épaules, ricané, affirmé que la folie était dans la tête des journalistes, ou carrément assené des explications qui ne tenaient pas scientifiquement... Dimanche 16 juin, interrogé sur RTL à propos de la vache folle, le ministre de l'Agriculture lui-même, Philippe Vasseur (PR), écartait le danger potentiel: rien à craindre du porc gavé de farine contaminée, affirmait-il, puisque les expériences montrent que le cochon n'est jamais malade! Une double erreur. Les fameuses expériences ne sont pas terminées. Et, même si le porc se révèle résistant à l'encéphalopathie spongiforme bovine, il pourrait très bien conserver le prion dans son tube digestif (qui y proliférerait) pour le transmettre ensuite à l'homme par l'intermédiaire de boudins ou d'andouillettes. Le ministre mentait-il sciemment? Ou bien n'avait-il rien compris aux explications de ses experts? Pas cette fois-là, en tout cas. Car cette fausse explication qu'il a fournie, nous l'avions entendue, mot pour mot, dans la bouche d'un conseiller scientifique du ministère de l'Agriculture, quelques jours auparavant...\nUne attitude faite pour rassurer les éleveurs de moutons, l'industrie agroalimentaire et les autorités de tutelle. Mais qui suscite des doutes sur l'indépendance de certains conseillers, trop souvent écartelés entre des intérêts divergents. Les autorités sanitaires: «Il ne faut pas affoler le public»\nEst-ce uniquement pour ne pas affoler le public que la tremblante du mouton devient seulement ces jours-ci l'objet d'une «déclaration obligatoire» en France comme dans les autres pays européens? En 1991, Bruxelles avait tapé du poing sur la table, jurant d'y forcer tous les Etats membres... pour finalement leur laisser la bride sur le cou en 1993.\nUne transparence «totale»\nDevant l'épidémie de vache folle, toujours «pour ne pas affoler le public», les autorités des différents pays nieront d'abord le danger, puis promettront les «plus grandes précautions». Mais la manipulation va bientôt battre son plein. Les Britanniques cachent l'ampleur et les risques de l'épidémie. Ils interdisent les abats et les farines de viande, mais continuent à les écouler dans la Communauté européenne (voir L'Express du 4 avril 1996). Le continent hurle que l'Angleterre a la rage et que, de ce côté-ci de la Manche, les cas de vache folle sont restés rares. Mais le problème est bien devenu européen.\nEn France, la transparence devait être «totale», et pourtant ce sont les journaux qui doivent dénoncer les trafics de viande et de farine (La Voix du Nord). On se vante de détruire un troupeau entier pour un seul cas d'ESB, mais Le Canard enchaîné révèle que quatre de ces troupeaux maudits ont été dirigés vers les abattoirs et considérés propres à la consommation humaine. Quant à une solide surveillance des déclarations et des contrôles, seuls les grands naïfs pourraient aujourd'hui y croire (voir l'article de Christophe Agnus, page 48). L'association de protection des animaux Acqualis dévoile régulièrement les plus flagrantes de ces entorses aux règlements. Lundi 17 juin, lors d'une réunion à Paris de la Fédération des vétérinaires européens, Francis Anthony, son président, un Anglais amoureux de la France, navré de l'attitude du gouvernement de John Major et de la crise européenne, ne voulut pas que les critiques pleuvent à sens unique: «Nous avons publié dans notre revue le nombre de vaches reproductrices anglaises exportées vers l'Europe entre 1985 et 1990. Nous y avons expédié 57 900 vaches. Selon nos calculs, 1 668 bovins auraient dû tomber malades, atteints par l'ESB. Or le continent n'a déclaré que quelque 400 cas. Où sont passés les autres?»\nDepuis le début de la crise de la vache folle, alors que les autorités sanitaires européennes promettaient coopération, transparence et vigilance, les mensonges succèdent aux omisssions, les gaffes aux dissimulations. Confusion? Certes. Mais aussi manipulation stratégique destinée à planter le public devant le plus voyant des tableaux d'affichage: une grosse vache folle de plus en plus suspecte, donc «transmutée en bouc émissaire». Pour tenter d'épargner les autres animaux de la ferme. Et surtout d'escamoter, par son évidence, les vraies questions de fond sur l'origine de l'épidémie: l'élevage concentrationnaire, la production industrielle, l'influence des lobbies, l'indépendance des experts, le rôle de l'Etat dans la gestion de la santé publique. A chaque niveau de la chaîne des responsabilités, on triche, on truque, on manipule. Preuve de la puissance de l'industrie agroalimentaire et de la faiblesse des contre-pouvoirs.\nBras de fer\nLes politiques dénoncent l'irresponsabilité du parti adverse Lors de son séjour à Londres, Jacques Chirac voulut arranger l'affaire à la bonne franquette et assouplir l'embargo qui frappait ses amis britanniques. Revenu rapidement à plus de réalisme, il devint alors la risée d'une opposition à la mémoire courte. Deux partis politiques, pas plus brillants l'un que l'autre dans la gestion - il est vrai très difficile - de cette crise, se renvoyaient ainsi la responsabilité des échecs. Et, dans le feu des batailles politiciennes, on entend chaque jour ces énormités qui en disent long sur la méconnaissance que les responsables politiques ont du devoir. Avec, parfois, des arguments boomerang assez savoureux. Ainsi Martine Aubry a-t-elle déclaré: «Quand nous étions au pouvoir, il y avait très peu de cas de vache folle en France; il y en a bien plus maintenant...» Elle semble ignorer que l'incubation chez le bovin dure de cinq à six ans. Par conséquent, les infections déclarées aujour-d'hui ont été contractées sous le second septennat du président Mitterrand.\nLes industriels: «Nous garantissons nos produits à 100%» 100% pur b?uf, par exemple, pour un bifteck haché. Mais 100% pur b?uf ne veut pas forcément dire «100% pur muscle». Plusieurs vétérinaires et bouchers nous ont signalé les «viandes hachées farcies de cervelle pour l'onctuosité». On nous serine qu'avec toutes les interdictions émises le danger serait aujourd'hui derrière nous. Si un consommateur craintif examinait toutes ses provisions et éliminait les préparations contenant des «graisses, abats, gélatines et sous-produits animaux» non identifiés, il ne resterait plus grand-chose dans ses placards. Les grands producteurs ont beau multiplier les labels et les garanties, les unions de consommateurs ne sont pas dupes et ont engagé une partie de bras de fer avec une industrie agroalimentaire forte de puissants appuis. Après cinquante ans d'anarchie et d'opacité, tout reste à exiger: la composition exacte des produits proposés, l'origine des matières premières, la méthode de stérilisation choisie, avec mention de la température atteinte et de la durée du chauffage, la composition des compléments alimentaires et des engrais distribués aux agriculteurs. Les noms des firmes qui ont liquidé leurs stocks de farine suspecte n'ont toujours pas filtré. Une preuve supplémentaire du pouvoir des lobbies.\nLes médias: «On n'écrit pas dans le marbre» La crise de la vache folle rencontre aussi la crise de la presse. A ce rythme, les journalistes ont du mal à suivre. Ou ils prennent trois mois de congé sans solde et se plongent dans toutes les publications, ou ils se noient et ne peuvent que suivre les experts, citer les politiques et gérer le dossier, le nez dans la bouse... en se méfiant des concurrents et des ennuis. Ainsi, presque aucun journal n'a repris l'information du Canard enchaîné concernant les quatre troupeaux suspects envoyés à l'abattoir. Et, récemment, la presse entière a reproduit le faux scoop de la revue Nature, annonçant en fanfare les chiffres des exportations massives de farines anglaises ces dernières années et exhibant un tableau des douanes britanniques... publié par L'Express et Libération, il y a deux mois et demi...\nToutes les conditions sont donc réunies pour que l'inquiétant feuilleton ne cesse de rebondir.", "url": "https://www.lexpress.fr/actualite/sciences/ce-qu-on-nous-cache-encore_491339.html"}, {"title": "vidéo", "text": "Génération 90\nde Ben Stiller\nUne bande de copains à la sortie de la fac: angoisses, désillusions, humour et amours en partage. Sur fond de Lenny Kravitz et d'U 2. Avec la rafraîchissante Winona Ryder. Une chronique sincère et sympathique filmée caméra à l'épaule. F. Ml\nCIC Vidéo. 133 F.\nZorro\nRetour en vidéo, après un plébiscite l'an passé, de Zorro, et même de trois Zorro, puisque un coffret de trois cassettes nous rappelle au bon souvenir du justicier masqué. Au centre de ces sept épisodes héroïques se noue la lutte de don Diego contre le terrible Monasterio. Un combat entamé en 1965 sur la première chaîne et qui draine aujourd'hui encore des milliers de fidèles. G. M.\nWalt Disney Home Video. 199 F le coffret.", "url": "https://www.lexpress.fr/informations/video_615028.html"}, {"title": "télévision - émissions", "text": "- La Pitié dangereuse\nQuelle relation l'humanitaire entretient-il avec le pouvoir? Dans un Théma exhaustif aux images dures, l'ancien président de Médecins sans frontières, Rony Brauman, dresse le bilan critique d'un siècle d'action, qui, au-delà de son ambition généreuse, servit d'alibi à la lâcheté diplomatique en Bosnie, ferma les yeux sur le génocide rwandais et sur l'utilisation politique des victimes au Biafra.\nJeudi 20, 20 h 45. Arte.\n- La Fabuleuse Histoire du puro\nA l'heure où Cuba annonce 70 millions de cigares pour 1996 et une nouvelle marque de havanes, toute l'histoire du barreau de chaise et ses secrets de fabrication.\nVendredi 21, 14 heures. La Cinquième.\n- L'Annamite\nAprès l'enfance difficile de Régine, voici celle de Dany Carrel, petite Annamite séparée de sa mère et de sa soeur dans l'Indochine des années 30. Un joli téléfilm avec Marie Bunel et Arielle Dombasle.\nVendredi 21, 20 h 50. TF 1.\n- Kamikaze\nQui étaient ces dieux de la foudre qui s'écrasaient contre les porte-avions américains pendant la guerre du Pacifique? Pour suivre ces pilotes à l'esprit samouraï, Les Dossiers de l'Histoire présentent un étonnant documentaire sur les motivations de leur engagement volontaire. Avec les témoignages poignants de survivants, épargnés à la dernière minute, et de soldats américains terrifiés par cette méthode guerrière, unique dans l'Histoire à une telle échelle.\nSamedi 22, 22 h 30. France 3.\n- Jazz Collection\nPour saisir le jazz à ses racines, Music Planet plonge dans La Nouvelle Orléans des années 30 avec une série de 10 portraits de génies du swing et du scat: Louis Armstrong samedi 22 à 22 h 45, Fats Waller le 29, et Count Basie le 6 juillet.\nArte\n- Tour de France\nLa Cinquième embraie avec L'Esprit du Tour, un magazine hebdomadaire en cinq volets, à partir du 23 à 12 heures. Du 29 juin au 21 juillet, France 3 propose Autour du Tour à 10 h 55 et le Journal du Tour à 20 h 35. France 2 enchaîne à partir de 14 h 40 avec En attendant le Tour, Le Direct et Vélo Club. Arte présente un Théma, le 30 à 20 h 45, Encore un Tour, et un documentaire sur Fausto Coppi le 5 juillet à 22 h 15.", "url": "https://www.lexpress.fr/informations/television-emissions_615023.html"}, {"title": "musique - coup de coeur - La fête à Mathieu", "text": "Sa langue maternelle est le reggae. Sa carte d'identité se dévoile sur les ondes via Ondulé, un tube désinvolte et chaloupé. Bricolé dans sa cave, à Nogent-sur-Marne, épaulé par la famille Chédid (Matthieu aux guitares, Emilie au clip), Super (Island), le premier album de Mathieu Boogaerts, 26 ans, révèle 12 titres épatants, «écrits sur la route, au Kenya, en Ouganda, au Rajasthan, mixés et réalisés à la maison». Et présentés dans un boîtier transparent, avec un livret sur papier quadrillé et des Photomaton autocollants. «Je voulais pousser jusqu'au bout l'autoportrait.» Super prend l'air d'un journal intime, à la voix fragile, aux textes empreints de dérision, de flâneries, d'humeurs et de joyeuse philosophie. «Pour imprimer les passages de la vie.»\nLavoir moderne parisien, 75018 Paris, (16-1) 42-52-09-14. Les 24, 26 et 27 juin. 67 F.", "url": "https://www.lexpress.fr/informations/musique-coup-de-coeur-la-fete-a-mathieu_615016.html"}, {"title": "musique - concerts - rock - Joan Osborne", "text": "On sonde en elle la relève de Bruce Springsteen. Mais, à 34 ans, Joan Osborne, formation de cinéaste, plume d'écrivain, Une du magazine Rolling Stone, se verrait plutôt en Tom Waits. Une détermination confirmée par Relish (Mercury), album âpre, scandé par une voix coulée dans le blues, étreinte par la country et le gospel, et porté par le miniscandale de One of Us, ballade interrogative sur l'existence de Dieu. Preuve que la métaphysique et les guitares mènent à tout, et d'abord à Paris, qui accueille Joan Osborne pour la deuxième fois en six mois.\nElysée-Montmartre, 75018 Paris, (16-1) 44-92-45-49. Le 24 juin. 132 F.", "url": "https://www.lexpress.fr/informations/musique-concerts-rock-joan-osborne_615011.html"}, {"title": "musique - concerts - classique - Festival de Strasbourg", "text": "Créé en 1932, ce festival, dirigé par Harry Lapp, est, en Alsace, une institution. Programme plus qu'éclectique: Barbara Hendricks (qui ne sait plus où donner de la voix), James Bowman, Jean-Marc Luisada, l'Orchestre de Bamberg, Don Pasquale, de Donizetti, avec Gabriel Bacquier et Raul Gimenez. Il y en a vraiment pour tous les goûts!\nStrasbourg, (16) 88-32-43-10. Jusqu'au 6 juillet. De 130 à 450 F.", "url": "https://www.lexpress.fr/informations/musique-concerts-classique-festival-de-strasbourg_615009.html"}, {"title": "69 chats victimes des pâtées en boîte", "text": "Intoxiqués par les pâtées en boîte pour animaux domestiques au début des années 90, 69 chats anglais sont morts d'une encéphalite féline héritée du prion bovin. Une fois encore, ce sont les souris de Moira Bruce, dans son laboratoire d'Edimbourg, qui en ont fourni la preuve. Tous les rongeurs infectés par les cervelles de chat ont développé une maladie exactement semblable à celle de l'ESB: même durée d'incubation, mêmes symptômes de la maladie, mêmes lésions cérébrales. En 1990, les industriels ont abandonné les abats bovins et ovins. L'épidémie féline a cessé du même coup.\nC'est dans le même laboratoire de Moira Bruce que l'on étudie actuellement les souches qui ont provoqué les nouvelles maladies de Creutzfeldt-Jakob chez les jeunes Anglais. Mais les résultats ne sont pas encore connus.", "url": "https://www.lexpress.fr/informations/69-chats-victimes-des-patees-en-boite_615004.html"}, {"title": "Université: le Deug en question - La réponse de L'Express", "text": "* La réponse de L'Express\nVous êtes nombreux à avoir réagi vivement à notre enquête sur les premiers cycles universitaires.\nCertains estiment que la sélection est seul gage de la qualité des diplômés. Ils auront été choqués par notre palmarès, qui met à l'honneur les universités dans lesquelles les étudiants sont nombreux à réussir. Ces établissements sont-ils forcément coupables de laxisme? Nous ne le pensons pas. Des universités renommées au niveau international comme celle d'Orsay consacrent une attention réelle à leurs jeunes étudiants. Leurs résultats s'en ressentent. A l'inverse, certaines facultés n'acceptent en licence qu'un nombre extrêmement faible de leurs étudiants de premier cycle. Et l'insertion de leurs diplômés de second et de troisième cycle n'est pas meilleure pour autant. Ces écarts sont liés, bien sûr, aux différences de public et de moyens matériels, mais également aux performances propres des équipes enseignantes. Les différences que nous avons relevées sont en tout cas inadmissibles dans un pays où les diplômes ont une valeur nationale.\n* Université: le Deug en question\nA propos de votre couverture «Ce que vaut votre université» (L'Express n° 2342). (...) De meilleures conditions de travail: oui! Des baisses de niveau pour promouvoir des taux de réussite gonflés: non! Car, alors, comment monnayer votre diplôme si l'étudiant lambda qui n'a rien fait de l'année se voit octroyer les mêmes palmes que vous? La sélection? Elle existe depuis toujours, et la tuer à un niveau, c'est la déplacer vers un autre. Car, enfin, avant ces 80% de réussite souhaités au bac, la sélection en fac n'était-elle pas moins dure? Et, lorsque vous aurez réussi à supprimer la sélection dans le premier cycle, elle se déplacera dans le deuxième cycle - si ce n'est déjà fait! - et ainsi de suite, comme une spirale infinie. (...)\nS. Travert, Paris.\n(...) Jadis, les universités qu'on fuyait étaient celles où les diplômes étaient faciles à obtenir, celles qui ne produisaient pas du solide, qui ne donnaient pas de quoi aller efficacement plus loin. Pour faire à coup sûr et rapidement votre provision de diplômes, allez dans tel supermarché universitaire, voilà ce qu'on dit aujourd'hui. Le pseudo-palmarès ne fait que renforcer un travers consumériste totalement déplacé en la matière. La malhonnêteté, c'est surtout de laisser croire que l'obtention d'un diplôme est aussi indépendant des qualités du consommateur que le paquet de spaghettis de celles de l'acheteur. (...)\nA. Perrin, Fresnes.\n(...) L'un des déficits de l'université par rapport aux grandes écoles est son problème d'image. Comment faire admettre à un chef d'entreprise que l'on est travailleur et efficace s'il entend à longueur d'année les étudiants des universités se plaindre de la difficulté de la sélection? Il n'y a qu'à comparer les taux de pénétration du marché du travail par les élèves des universités et par ceux des grandes écoles pour s'en convaincre. (...)\nA. Chaboud, Paris.\n(...) Ce que prouve votre étude, c'est l'insuffisance d'encadrement des étudiants de Deug: ils sont très mal entourés, à Paris IV comme à Paris III ou X. Les gaullistes demandent (depuis les assises de Lille, en 1967), en premier cycle, un système proche de celui des classes préparatoires (de douze à quinze heures de travaux dirigés en groupes de 30 et six heures seulement de cours magistral). Un tel système implique en lettres et sciences humaines un accroissement sensible d'enseignants, et la mise en place d'unités à taille humaine. (...)\nF.-G. Dreyfus, professeur à l'université Paris IV-Sorbonne, Paris.\n(...) Pour faire face à la chute du niveau du bac et de sa valeur sociale, les universités se protègent, et le Deug n'est plus un examen, mais un concours. Les élèves l'ont bien compris: rares sont, parmi les redoublants, ceux qui aident les nouveaux étudiants, et, bien souvent, à l'approche des épreuves, les bibliothécaires retirent les ouvrages les plus importants des rayons, car ils sont susceptibles d'être volés ou saccagés par les étudiants eux-mêmes, qui cherchent ainsi à pénaliser leurs «adversaires». (...)\nB. Ledoux, Verrières-le-Buisson.\n(...) J'ai été choqué par la façon dont vous avez parlé des universités qui sélectionnent en Deug. Vous tendiez à dire que c'était affreux et antisocial, alors que les étudiants peuvent aussi en tirer avantage. Par exemple, à la faculté des sciences de Grenoble (Joseph-Fourier), le Deug A est réputé si difficile qu'il équivaut à une prépa... N'est-ce pas là une occasion de mettre en concurrence les bons élèves de la fac avec ceux qui étaient destinés, injustement, à être les élites? De toute façon, quelles que soient les difficultés de la fac, on sait que ce sont les mêmes qui s'en sortent. Alors, autant que le niveau soit élevé! (...)\nG. Saussus, Seyssins.\n(...) Votre classement est certes intéressant, mais il recouvre des réalités tellement différentes que je me demande si les universités sont si facilement comparables entre elles. (...) Sous l'appellation Deug de sciences humaines, vous regroupez: philosophie, sociologie, histoire, géographie, psychologie, histoire de l'art, musique, arts plastiques. Résultat: Grenoble I, de 40 à 50% de réussite. Or seul le Deug de géographie est enseigné à Grenoble I. Sociologie, histoire, psychologie relèvent de Grenoble II. (...)\nC. Gastine, Grenoble.", "url": "https://www.lexpress.fr/informations/universite-le-deug-en-question-la-reponse-de-l-express_614998.html"}, {"title": "Le politique et le ministre", "text": "Dans le grand escalier de l'Hôtel de Rochechouart, où travaille son cabinet, François Bayrou a fait accrocher, superbement encadrés par les élèves d'un LEP, une myriade de portraits: ceux de tous les ministres de l'Education nationale de l'histoire de la République. Pour la Ve, trois seulement sont restés en poste plus longtemps que lui: Christian Fouchet, René Haby et Lionel Jospin, qu'il doublera en novembre. Car la méthode Bayrou obéit à un premier principe: durer.\nDepuis qu'il s'est hissé à la tête du CDS, mué en Force démocrate, et plus vivement encore depuis qu'il est président délégué de l'UDF, François Bayrou est tiraillé entre les deux hommes qui composent son personnage politique: l'homme de parti et l'homme de gouvernement. Le premier rêve de recomposition politique et de métamorphose de la société. «Il se prend pour le Romano Prodi français, et cherche à quitter le gouvernement par la gauche», raille un sénateur gaulliste. Le second manipule avec une précaution extrême le portefeuille ministériel le plus explosif. Car du premier principe de la méthode Bayrou découle le second: la paix scolaire est le préalable à toute action.\nC'est ainsi qu'il rechigne à organiser ce référendum promis par Jacques Chirac lors de sa campagne présidentielle, tant il est sûr que l'opinion y verrait un passage en force. «Le conflictuel échoue toujours dans l'éducation», souligne-t-il, en rappelant le triple échec du contrat d'insertion professionnelle (février 1994), de la circulaire Bardet (janvier 1995) et du rapport Laurent (février 1995), des textes foulés aux pieds, dans la rue, par les manifestants. De même, la «nouvelle architecture des études universitaires» ne sera pas l'objet d'une grande loi, «prétexte à l'affrontement», mais introduite par capillarité dans le système. Bayrou veut améliorer le viatique entre le lycée et la fac, en réaffirmant le rôle du bac, en développant orientation et reconversions en cours d'année, dans un premier cycle courageusement remanié: humanisé, moins spécialisé, il sera surtout organisé en semestres - une précieuse nouveauté. Sa thérapeutique n'est pas chirurgie lourde ni placebo, mais médecine corrective, qui préfère les semelles orthopédiques aux opérations de pieds bots.\n«Ma méthode, c'est la participation inventée par de Gaulle, ou l'ingénierie sociale de Delors», arguë Bayrou, ravi des mois de dialogue qui ont précédé sa réforme. Est-ce le bon choix pour l'Université? «Il faut avoir assisté, dans une cave de la rue Dutot, au Conseil national de l'enseignement supérieur et de la recherche, raconte un ancien ministre. Depuis toujours, les syndicats y écoutent le ministre expliquer ses réformes et disent non.»\nEn 1990, pourtant, François Bayrou n'aimait pas les méthodes, et l'écrivait dans La Décennie des mal-appris (Flammarion): «La méthode, en politique moderne, n'a en aucune manière vocation à guider vers un résultat. Il s'agit seulement de donner à croire que les choses avancent, (...) bref que le désordre immobile dans lequel on paraît engagé a, en fait, un sens.» En trois ans de ministère, François Bayrou aura au moins découvert l'utilité du discours de la méthode.", "url": "https://www.lexpress.fr/informations/le-politique-et-le-ministre_614993.html"}, {"title": "express société - La Belgique renonce à la peine de mort", "text": "La Chambre des députés belge a enfin décidé de supprimer la peine de mort de son arsenal juridique. La Belgique était le dernier pays de l'Union européenne à maintenir en vigueur un principe qu'elle n'appliquait plus, de fait, depuis 1918: les condamnations prononcées étaient commuées en peine d'emprisonnement à perpétuité.", "url": "https://www.lexpress.fr/informations/express-societe-la-belgique-renonce-a-la-peine-de-mort_614986.html"}, {"title": "expositions - Faizant: cinquante ans d'humour", "text": "Il aime les vieilles dames aux pattes grêles, les gendarmes candides, les clochards philosophes, les marins en virée et les hommes politiques, de Gaulle surtout, à qui il doit, dit-il, sa vocation. Il sait aussi - comme Wolinski et Plantu - qu' «un court dessin vaut mieux qu'un long discours». Il est donc l'un des historiens les plus précieux de notre demi-siècle: 50 000 dessins de presse en cinquante ans et autant d'éclats de rire. La Une tous les jours du Figaro, une page hebdomadaire dans Le Point témoignent de son regard moqueur sur la planète France, beaufs compris. 80 oeuvres, des années 60 à nos jours, dont quelques savoureuses férocités sur les cinq présidents de la Ve.\nBibliothèque nationale, Galerie Colbert, 75002 Paris, (16-1) 47-03-81-10. Jusqu'au 31 juillet. Gratuit.", "url": "https://www.lexpress.fr/informations/expositions-faizant-cinquante-ans-d-humour_614974.html"}, {"title": "cinéma - festival - Modèles du 7e art: la comédie", "text": "De la farce à la parodie, de la satire à la tragi-comédie, de l'humour à l'absurde, voici, en 25 classiques de 1925 à 1970, la comédie humaine dans la caméra de Buster Keaton (Le Mécano de la «General»), de Woody Allen (Prends l'oseille et tire-toi), de Marcel Carné (Drôle de drame), de Billy Wilder (Sept Ans de réflexion), de Vittorio De Sica (Miracle à Milan) ou encore d'Ernst Lubitsch (To Be or Not to Be).\nReflet Médicis Logos, 75005 Paris, (16-1) 43-54-42-34. Jusqu'au 16 juillet (un film différent chaque jour). Forfait 5 films: 150 F.", "url": "https://www.lexpress.fr/informations/cinema-festival-modeles-du-7e-art-la-comedie_614967.html"}, {"title": "cinéma - films - La Jurée de Brian Gibson", "text": "Pour sauver la vie de son fils, la jurée Annie (Demi Moore) promet, sous la menace d'un psychopathe (Alec Baldwin), de faire acquitter un mafioso. Mais, juré craché... elle se vengera.\n>Avec assez de suspense pour frémir mais pas trop pour fuir, ce thriller psychologique un peu longuet se laisse regarder sans déplaisir. Malgré une intrigue classique, la mise en scène reste captivante.", "url": "https://www.lexpress.fr/informations/cinema-films-la-juree-de-brian-gibson_614962.html"}, {"title": "modes de vie - A coup sûr", "text": "Aujourd'hui, tout le monde le sait: pas d'exposition au soleil sans protection. Un geste pour soi qui peut devenir un geste pour les autres. Du 24 juin au 6 juillet, les laboratoires Vichy aident la recherche médicale. Sur l'achat d'un produit de la gamme Capital soleil (75 F), 10 F sont reversés à la Fondation pour la recherche médicale. Quant au reste, il vous sera remboursé si vous renvoyez le coupon prévu à cet effet accompagné de la preuve d'achat (1 par foyer).", "url": "https://www.lexpress.fr/informations/modes-de-vie-a-coup-sur_614955.html"}, {"title": "Annie Dillard ou la joie d'écrire", "text": "L'écrivain naturaliste s'interroge cette fois sur les raisons qui nous poussent à l'écriture. Un hymne à la joie.\nEn 1975, une jeune femme de 30 ans surgit soudain des montagnes Bleues de Virginie et obtient le prix Pulitzer pour son Pèlerinage à Tinker Creek. On la compare aussitôt à Henry David Thoreau: belle entrée en littérature pour cette romancière hors du commun, qui passe son temps à sonder les mystères de la nature, devisant avec les oiseaux, les cailloux et les insectes. Ses excursions dans le royaume animal ou minéral constituent un étonnant footing métaphysique à travers une Amérique encore virginale: de ses chasses subtiles Annie Dillard a ramené un butin fabuleux, avec une grâce enfantine. Nez au vent, l'auteur d'Apprendre à parler à une pierre nous donne des leçons de choses qui ressemblent à des leçons de vie: ses bestiaires sont des manuels de sagesse, et ses herbiers, des bréviaires de l'absolu.\nDans En vivant, en écrivant, c'est un nouveau voyage - tout aussi immobile - que nous propose miss Dillard: recluse dans sa lointaine cabane de Cape Cod, ou dans d'autres gîtes de fortune, elle explore cette fois les arcanes de la création littéraire. Pourquoi écrit-on? Pour qui? Comment? Quels sont les secrets de cette mystérieuse alchimie? Par touches légères, comme une hirondelle qui virevolte autour de son nid, la romancière accumule remarques subtiles et digressions érudites, cite Jack London ou Mark Twain, ouvre son journal intime, tutoie ses lecteurs, confronte son étrange labeur à celui d'une phalène ou d'une chenille géomètre. «Ecrire, explique-t-elle, c'est se dresser sur la pointe d'un brin d'herbe et regarder alentour, en cherchant où aller.» Ce bloc-notes, où une petite soeur de Lewis Carroll nous apprend à méditer à la belle étoile, loin des sentiers battus, est un hymne à la joie. Et une lumineuse initiation à la littérature.\nEn vivant, en écrivant, par Annie Dillard. Trad. par Brice Matthieussent. Christian Bourgois, 143 p., 95 F.", "url": "https://www.lexpress.fr/informations/annie-dillard-ou-la-joie-d-ecrire_614950.html"}, {"title": "Watteau s'en va-t-en guerre", "text": "A 25 ans, le peintre des mélancolies assistait à la souffrance des hommes sur les champs de bataille. S'appuyant sur son oeuvre et ses recherches, Arlette Farge nous raconte ce quotidien endeuillé de maladie et de faim.\nAucune guerre n'est jolie. Même sous le pinceau de Watteau. Même sous la plume d'Arlette Farge. Cette merveilleuse exploratrice du XVIIIe nous livre, avec Les Fatigues de la guerre, la réflexion la plus affûtée sur la fausseté des «épopées». Sur ce que monarchies, révolutions et républiques tentent de nous cacher: le profond mépris dans lequel tout régime tient le soldat. Siècles de fer et langues de bois.\nWatteau, donc. Watteau chantre du «bel art» militaire? L'homme des «fêtes galantes» correspondant de guerre? Oui, Watteau peintre des mélancolies, ces brumes de soleil tombant sur des feuilles roussies, montre aussi bien le rêve abîmé d'une femme courtisée par un autre qu'une guerre «faite», au nom, au profit de qui (1)? Watteau, jeune génie passant en un éclair - l'orage se nommait phtisie - donc incompris, accusé en son temps de s'être «amusé à peindre des marches d'armées», «vers une aventure sans danger», est le fanion brandi par l'historienne penchée une fois encore avec tendresse sur le peuple anonyme si loin des Lumières.\nTendresse ne signifie pas apitoiement, forme de charité abâtardie par une vague supériorité; non, ici, chaque ligne dit vérité et humanité. Et élégance. Watteau et Farge nous mènent vers les frontières par des chemins boueux et venteux. Pas d'actions d'éclat à célébrer dans des livres d'histoire, mais le quotidien endeuillé de maladie, de faim; le train-train du désespoir. Lui peint ce qu'il a vu, à 25 ans, sur les routes de son Hainaut, elle décrit ce qu'elle a lu en cherchant. La vérité des guerres ne flamboie pas dans une proclamation qui ment, elle sommeille dans les registres d'un drapier chargé de tailler des uniformes non payés, non portés et promis au moisi; dans des lettres d'officiers oubliés et surpris en larmes devant leurs troupes épuisées. Car, mis à part les princes qui hibernent en carrosse, ripailles et dentelles, les officiers participent de la piétaille; à peine moins anonymes parce qu'ils savent écrire.\nCe cousinage est patent à propos de Recrue allant rejoindre son régiment. Aucun des huit personnages ne possède de visage; seulement des dos et des chapeaux, plus l' «accablement d'une route trop longue et mal précisée» au bord d' «une mare sans fraîcheur que désolent encore deux arbres déracinés pris sous le vent».\nSeul signe du grade, le capitaine est tassé sur un cheval «qui laisse choir une longue touffe de queue immobile de fatigue et de poussière». Menuet tragique de l'état de la France, celle que Fénelon décrit comme «une vieille machine délabrée», où «on n'oserait envisager le bout de ses forces auquel on touche». Ce bout des forces, Watteau l'a peint aux premiers temps du Bien-Aimé, Arlette Farge l'écrit aux derniers souffles de son siècle; le nôtre.\nLes Fatigues de la guerre, par Arlette Farge. Le Promeneur, 140 p., 85 F.\n(1) Une douzaine de tableaux dont il ne reste souvent que des copies gravées.\n>à lire\n(absolument)\nD'Arlette Farge:\nLa Vie dans la rue à Paris au XVIIIe siècle (Gallimard).\nLa Vie fragile. Violence, pouvoirs et solidarités à Paris au XVIIIe siècle (Hachette).\nDire et mal dire. L'opinion publique au XVIIIe siècle (Seuil).", "url": "https://www.lexpress.fr/informations/watteau-s-en-va-t-en-guerre_614948.html"}, {"title": "express france - Paris: on lève le camp", "text": "Elle trônait en face du ministère de la Santé, avenue de Ségur, depuis 1 470 jours. La tente bariolée des infirmières, mi-bivouac d'alpinistes, mi-chapiteau de cirque, a été repliée après plusieurs années. Elle a semblé soudain inutile aux coordinations qui l'avaient dressée comme un défi à la politique Rocard. Elle aura donc vu défiler six ministres sur le trottoir d'en face. Et naître deux enfants: leurs parents se sont rencontrés en assurant la permanence, sous la tente.", "url": "https://www.lexpress.fr/informations/express-france-paris-on-leve-le-camp_614943.html"}, {"title": "express monde - Sir James, roi des europhobes", "text": "Surfant habilement sur la nouvelle vague europhobe suscitée en Grande-Bretagne par la crise de la vache folle, Jimmy Goldsmith, qui vient de créer le Parti du référendum - prônant une consultation populaire sur la construction européenne - commence à inquiéter sérieusement John Major. Il est vrai que, dans le camp conservateur, le moral est déjà bien bas, à l'heure où les sondages donnent 54% aux travaillistes. Sir James, qui pourrait présenter plus de 500 candidats lors des élections du printemps 1997 à la Chambre des communes, serait en mesure, à lui seul, de faire perdre jusqu'à une vingtaine de sièges aux tories. La menace d'une attaque frontale de son parti est d'autant plus crédible que le milliardaire franco-britannique dispose du nerf de la guerre anti-Maastricht: il se propose de consacrer quelque 20 millions de livres sterling à sa campagne.", "url": "https://www.lexpress.fr/informations/express-monde-sir-james-roi-des-europhobes_614936.html"}, {"title": "express économie - le chiffre", "text": "De 1,5 à 3.\nInternet, c'est branché, mais c'est compliqué. Aussi, ce sont surtout des... livres que fait vendre ce filet dans les mailles duquel se laissent prendre les accros de la technique. Les Américains dépensent chaque année de 1,5 à 3 milliards de francs de livres et de magazines sur Internet.", "url": "https://www.lexpress.fr/informations/express-economie-le-chiffre_614931.html"}, {"title": "express économie - Contrefaçons: le PSG piégé", "text": "La contrefaçon sévit aussi dans le sport, et pas seulement sur les crocodiles Lacoste ou les trois bandes d'Adidas (qu'on retrouve, par exemple, sur les modèles Abibas, en Nouvelle-Calédonie....), mais aussi sur les objets promotionnels des clubs. Ainsi le club de football Paris-Saint-Germain estime-t-il à 2 millions de francs son manque à gagner dû aux ventes de contrefaçons de bonnets, d'écharpes et de maillots à l'effigie du club. Bien que les douaniers rôdent autour du Parc des Princes: en août 1994, plus de 70 000 francs de marchandises ont été saisies d'un seul coup à l'entrée du Parc.", "url": "https://www.lexpress.fr/informations/express-economie-contrefacons-le-psg-piege_614929.html"}, {"title": "René Ricol: \"La reprise ne viendra pas de l'Etat\"", "text": "Comme le reste de la France, les PME n'ont pas le moral. Interrogés par l'institut CSA à la mi-mai, les petits et moyens patrons n'entrevoient guère d'amélioration. Un tiers environ attend une baisse de son chiffre d'affaires cette année. La volonté d'investir se tasse au fil des mois et celle d'embaucher reste hésitante. D'où viendra le dégel\" Pas de là où on l'attend, sans d'ailleurs plus trop y croire. René Ricol, président du Conseil supérieur de l'ordre des experts-comptables, qui réunit ses mandants le 20 juin, à Strasbourg, pour imaginer une alternative, propose quelques pistes.\n- L'EXPRESS: Les PME sont, à la lecture du baromètre L'Express-Experts-Comptables, en attente d'une reprise vigoureuse. Qui pourrait la leur assurer?\n-RENÉ RICOL: La thèse que la reprise puisse venir de l'Etat seul est une illusion. La crise financière l'empêche d'augmenter son budget. Et la volonté de réaliser la monnaie unique exclut de décrocher le franc du mark, ce qui interdit de jouer avec l'arme monétaire pour relancer l'activité.\n- Y a-t-il une autre voie?\n- Les responsables socioprofessionnels doivent prendre leurs responsabilités. Il faut parler clairement et compter sur nos propres forces. L'Etat peut accompagner le mouvement, en particulier en facilitant les simplifications administratives, qui sont autant d'obstacles au développement. La solution passe par une mobilisation des entreprises.\n-Comment?\n- Il faut s'inspirer de ce qui a été réalisé à propos du service national. Il y a eu un débat bien organisé, décentralisé, qui a permis d'établir un vrai dialogue sur l'armée professionnelle. Il faut rééditer l'opération sur les conditions microéconomiques de la reprise, qui sont les seules sur lesquelles on puisse agir aujourd'hui. Et inviter les patrons, les syndicats, les élus locaux et professionnels à débattre. Ce dialogue pourrait être organisé à l'initiative des organisations représentatives des entreprises.\n- Quelles sont les idées nouvelles que vous pourriez mettre en avant dans une telle consultation?\n- Ce qu'il nous faut, c'est faire remonter toutes les idées qui s'inscrivent sur le terrain et qui sont fécondes. On en connaît tous des exemples. Celui, notamment, d'un patron du Nord, responsable d'une chambre de commerce, qui propose de réduire les cotisations chômage des entreprises qui embauchent. On aurait là, sans tracasseries administratives et dans la transparence, le moyen de lier très directement réduction des charges sociales et création d'emplois.\n- Que proposez-vous au nom des experts-comptables, qui sont de bons connaisseurs de la réalité socio-économique hexagonale?\n- Il y a trop de non-dits dans notre pays, en même temps que trop de rumeurs. Une grande consultation permettrait d'en lever quelques-unes. Y a-t-il vraiment, par exemple, autant de faux chômeurs qu'on le dit? Quelle est l'ampleur réelle du phénomène des sans-facture?... Il faut voir quels sont les moyens concrets de vérification dont on peut disposer sur le terrain, car tout cela décourage malheureusement l'initiative. On pourrait aussi lancer une grande enquête pour recenser toutes les niches d'activités porteuses d'emplois nouveaux qui, aujourd'hui, ne sont pas exploitées. Une fois le diagnostic établi et admis, les partenaires sociaux seront en mesure, ensemble, de créer les conditions de la reprise et l'Etat pourra alors l'accompagner avec efficacité. Ce qu'il faut, en résumé, c'est donner la parole au terrain pour que le pays se prenne en charge et faire connaître les initiatives qui ont réussi.", "url": "https://www.lexpress.fr/informations/rene-ricol-la-reprise-ne-viendra-pas-de-l-etat_614924.html"}, {"title": "Les copains d'abord", "text": "Qu'y a-t-il de commun entre Françoise Sagan et Bernard Frank, entre BHL et Philippe Sollers ou entre Daniel Pennac et Daniel Picouly\" La passion d'écrire, bien sûr. Et quelques petits plus qui font les grandes amitiés\nSAGAN-FRANK\nDeux affreux jojos\nCette amitié-là est comme un concentré de l'air du temps qui souffla sur ce demi-siècle débordé. La première rencontre, dans les années 50, entre Françoise Sagan et Bernard Frank respire la gloire naissante. Elle fleure le hussard, le whisky, la flambe et la fumée des bars de Saint-Germain-des-Prés. «Quand je l'ai rencontrée, j'avais écrit mes meilleurs livres, explique Frank. Françoise, je l'aimais bien parce qu'elle avait des tas d'idées, une bonne tête et une Jaguar. Elle a tout de suite été célèbre, je n'avais pas besoin de la consoler.» Leurs routes les mena souvent à Saint-Tropez ou en Normandie (et une fois dans le fossé), mais les ramena chaque fois à leur port d'attache: les livres et un faux dilettantisme. Depuis, malgré le (ou les) mariage (s) de chacun, ils sont restés proches, même s'ils ont pris «un peu de champ» l'un par rapport à l'autre. «On a partagé huit maisons. Quand on est ensemble, il prend des airs condescendants et affectueux, confie Sagan. Moi, je joue les gamines pas sérieuses, je l'emmène en virée dans des restos infects. Notre amitié, c'est l'éclat de rire complice mais tempétueux de deux affreux jojos.» Frank: «Nous n'avons pas tant de goûts en commun, et pourtant on a eu de la chance de tomber l'un sur l'autre. Surtout moi. Il me semble que je pourrais encore passer pas mal de vies avec elle.» O. L. N.\nCHARLES-ROUX-NOURISSIER\nRive gauche, rive droite\nEn 1955, Edmonde Charles-Roux était la très chic rédactrice en chef du magazine Vogue et François Nourissier le directeur de la revue littéraire La Parisienne. Elle décida alors d'ajouter dans son journal, aux tailleurs de Balenciaga, des articles sur la vie culturelle. Elle confie la responsabilité de ces derniers à François Nourissier. En 1966, Edmonde, selon sa propre expression, se fit «virer» pour ses opinions politiques. Sur-le-champ, Nourissier envoya sa lettre de démission et, alors qu'elle n'avait encore rien publié, lui obtint un contrat chez Grasset avec l'idée qu'elle rédige un traité de savoir-vivre. Ce qu'elle s'empressa de ne pas faire pour, en revanche, lui donner le manuscrit presque achevé d'Oublier Palerme. Enthousiaste, il se dépensa tant qu'elle reçut le prix Goncourt. Voilà plus de trente années que leur relation n'est assombrie par aucun nuage. En politique, si elle se situe rive gauche et lui, rive droite, cela n'a en rien entaché leur estime ni leur mutuelle affection. «Nous avons eu des grognes, jamais de bouderies. François est le contraire d'un homme sectaire. Il aime aller à la rencontre des gens qui ne pensent pas comme lui. J'ai souvent tenté de le convaincre, avec un résultat nul», dit-elle en s'en amusant. Pendant de longues années, les deux amis ont vécu dans le cercle intime d'Aragon. Aujourd'hui, ils partagent leurs étés en Provence, où chacun possède une maison, et siègent à la même table prestigieuse de l'académie Goncourt. «Sur le plan littéraire, nous sommes toujours au diapason», précise-t-il. Il y a deux ans, lorsqu'il se fit dérober à l'aéroport de Marseille la mallette contenant le roman auquel il apportait l'ultime touche, elle lança une active campagne de recherche dans Le Provençal. Le manuscrit miraculeusement récupéré, elle raconte, fière comme un vaillant petit soldat de l'amitié: «C'est moi qui l'ai remis en main propre à François.» M. de R.\nSOLLERS-BHL\nContre vents et marées\nLes amitiés éthérées, celles où l'on se cajole mutuellement les bleus de l'âme, ne sont pas faites pour ces deux-là. BHL et Philippe Sollers se sont rencontrés il y a vingt ans («Il faut bien trente ans pour se brouiller vraiment», note malicieusement Sollers). C'était en 1977. Bernard s'apprêtait à publier sa Barbarie à visage humain, le manifeste de ceux que l'on appelait déjà les «nouveaux philosophes». Philippe, séduit par l'audace de ce jeunot brillant et offensif, se décidait à «descendre de sa montagne» pour lui donner un coup de main. Dans un article célèbre publié dans Le Monde sous le titre «La révolution impossible», Sollers expliqua donc tout le bien qu'il pensait de «ce livre scandaleux jusqu'au bout». Un nouveau clan parisien nous était donné, dont l'une des principales règles consistait à se soutenir dans l'adversité. Contre vents et marées. Lorsqu'en 1981 BHL publie L'Idéologie française, Sollers monte immédiatement au créneau pour défendre celui que, déjà, l'on commence à qualifier de «plus beau décolleté de Paris». BHL acquittera ses dettes. Alliance stratégique? «On peut le dire comme ça, répond Sollers, et pourtant notre connivence est d'abord politique, idéologique et intellectuelle. A une époque, on se retrouvait beaucoup au Twickenham ou au Pont-Royal, mais avec le temps les rites se distendent, l'amitié n'a plus besoin d'habitudes, de rendez-vous fixes. Et, surtout, elle ne doit obliger personne.»\nO. L. N.\nSARRAUTE-FORRESTER\nLe tropisme\nElles ont un rite, celui de dîner une fois par semaine dans un restaurant discret de la colline de Chaillot. Elles ont un rythme, celui de se téléphoner après leurs heures matinales d'écriture. Avec le temps, le lien qui attache Nathalie Sarraute à Viviane Forrester est de plus en plus fort: c'est une manière de tropisme. La différence de génération aurait pu leur inspirer une relation filiale: «Pas du tout, se défend Viviane Forrester. Il n'existe pas de décalage, et Nathalie me prouve qu'elle est la plus jeune de nous deux. Nous papotons de tout, nous nous amusons. Et, ajoute-t-elle, avec Nathalie, les choses futiles deviennent intelligentes et les sujets graves, intenses. Bien sûr, nous parlons de la mort. Nous savons, ce qui est rare, rester silencieuses. Auprès d'elle, je me ressource.» Les propos de Nathalie Sarraute sont aussi joyeux que ceux de Viviane Forrester: «J'admire l'écrivain et j'admire sa générosité à l'égard des autres écrivains. Notre amitié ne contient aucune nuance qui ne soit délicieuse. Quand je sais que je vais la voir le soir, je me dis: quel bonheur!» M. de R.\nBEN JELLOUN-LE CLÉZIO\nEntre deux escales\nIls se sont rencontrés par hasard, à des centaines de kilomètres l'un de l'autre, par livres interposés. Tahar Ben Jelloun rédigeait La Prière de l'absent, Jean-Marie Gustave Le Clézio écrivait Désert. Et tous deux mettaient en scène le même héros, cheikh Maa el-Aïnin, un chef de guerre du Sud marocain qui, au début du siècle, résista aux armées française et espagnole. Dès le début, cette amitié se plaça donc sous le signe de la littérature. Il leur a fallu du temps pour se tutoyer et un séjour à Haïti pour s'apprivoiser vraiment. Aujourd'hui, malgré les distances, les voyages, les activités de l'un et de l'autre, ils trouvent toujours un moment pour se faire signe ou se parler par téléphone, par lettre et même par fax. Quand ils se rencontrent, à Paris, à Nice ou ailleurs, ils parlent de littérature, bien sûr (chacun lit l'autre avec ferveur), mais aussi des enfants. Parfois de politique (ils partagent souvent la même analyse sur le Proche-Orient). Ils évoquent l'idée d'écrire un jour deux textes sur un thème commun, comme des écoliers qui plancheraient sur une même dissertation. Pour le plaisir. Ils prennent leur temps. «On vit une époque où les gens veulent aller trop vite, regrette Tahar Ben Jelloun. L'amitié, comme l'écriture, interdit la précipitation. Elle peut avoir ses silences, se réduire parfois à une simple présence. C'est le moment le plus beau, celui où l'on n'a plus rien à prouver. Un état de grâce.» O. L. N.\nORSENNA-ROBERTS\nVingt ans après\nTout est né dans la rue, le rire, la jeunesse et le succès. «Le soir du Goncourt de Didier Decoin, en novembre 1977, devant les éditions du Seuil, où je venais d'arriver comme éditeur et dont il était l'un des auteurs...», commence Jean-Marc Roberts, aussitôt relayé par Erik Orsenna: «Nous étions avec Jean Cayrol, qui était spirituellement notre papa, et nous nous découvrions donc frères.» Jean-Marc devint l'éditeur des romans d'Erik. «On se dit tout et on ne se passe rien», avoue Jean-Marc Roberts. Quand ils ne se voient pas, ils se téléphonent jusqu'à trois fois par jour. L'an passé, Erik eut l'idée d'une collection qu'il soumit à Claude Durand, PDG des éditions Fayard, et quelques mois plus tard Jean-Marc le rejoignit dans cette même maison pour prendre en charge le domaine romanesque. Une fois de plus, les voilà indissociables. Antoine Blondin, qui en connaissait un chapitre sur l'amitié, avait cette touchante définition: «L'amitié est mon manteau.» Ces deux-là se couvrent si bien depuis vingt ans qu'ils ne risquent pas de prendre froid.\nM. de R.\nPENNAC-PICOULY\nDes créchons\nPour parler de Picouly et de lui, Pennac déclare: «Nous sommes créchons [des connaissances de crèche].» En fait, il force sur la durée, mais il est vrai qu'ils sont inséparables depuis quinze ans. Un prénom commun, Daniel. Un métier commun, professeur. Un arrondissement parisien d'écart: Picouly habite le XIXe et Pennac, le XXe. Une même passion pour la pétanque, qu'ils pratiquent sur le terre-plein de la Bastille ou sur les bords du canal de l'Ourcq. Ils ne s'éloignent jamais vraiment ou alors ils partent ensemble: «Cet hiver, nous sommes allés à la Guadeloupe et à la Martinique.» Leur histoire débuta à la naissance du premier manuscrit de Picouly, La Lumière des fous. A ce moment-là, Picouly enseignait au lycée de Villepinte et une collègue expédia le texte à Pennac, accompagné de ce commentaire: «Peux-tu le lire? Moi, ça me dépasse.» «Emballé, je l'ai apporté aux éditeurs de la Série noire, qui l'ont jugé trop noir pour la Noire!» raconte Pennac. Le roman sera finalement publié par le Rocher. De cette époque date leur habitude de se conseiller sans relâche à toutes les étapes de leur travail: «Nous nous donnons des coups de main, tels de bons artisans», explique Pennac, qui a été celui du triomphe du Champ de personne. Il a célébré le roman de Picouly sur le plateau de La Marche du siècle. Résultat: 300 000 exemplaires vendus. M. de R.\nGREEN-GIESBERT\nL'Amérique à Paris\nAu temps de leurs déjeuners dominicaux, ils commandaient volontiers un saint-julien. Une façon légère, humoristique, peut-être inconsciente, de placer leurs agapes sous le signe de ce qui les unit: la dévotion d'un fils spirituel envers celui qui pourrait être son père ou même son grand-père. C'est en 1987 que, fasciné par l'oeuvre de Julien Green, Franz-Olivier Giesbert alla interviewer pour la première fois l'auteur des Pays lointains. Une belle amitié naquit. Elle rend FOG facilement lyrique: «Sa vie est une leçon de philosophie, un modèle d'adhésion aux vraies valeurs, pour moi qui suis au coeur du système. Il m'a appris le plaisir d'écrire, il m'a incité à écouter cette petite voix intérieure qui donne à un roman son naturel, sa spontanéité. Lui, l'homme de 96 ans, m'a montré l'exemple de la jeunesse et de la révolte permanente. Toutes ces richesses-là, c'est à Juju que je les dois!» Juju? Est-ce ainsi que l'on parle à son père spirituel? FOG, oui. Car leur amitié, pour respectueuse qu'elle soit, n'est pas exempte d'humour, de familiarité (Green est le parrain d'un des enfants Giesbert), de piques ni d'agaceries. «Nous sommes tous deux américains, ce qui a aussi contribué à nous rapprocher, le seul problème étant qu'il est du Sud, moi du Nord. Et, quand il me traite de yankee, je devine que ça n'est pas exactement une amabilité.» Orages passagers au cours d'échanges littéraires ou philosophiques passionnés, qui donnent lieu à un entretien rituel dans Le Figaro lors de chaque nouvelle parution d'un livre de Green, tandis que FOG apparaît, lui, régulièrement dans le journal-fleuve que rédige toujours le vieil homme. Ainsi, quand FOG offre à ses amis une oeuvre de «Juju», c'est aussi une petite part de lui-même qu'il leur donne à goûter.\n>à lire\nIl y a deux ans, Tahar Ben Jelloun publiait un éloge de l'amitié sous un titre emprunté à Montaigne: La Soudure fraternelle. Arléa republie aujourd'hui, dans sa collection de poche, ce bel hommage aux proches d'une vie, en même temps que le grand classique de Cicéron De l'amitié.", "url": "https://www.lexpress.fr/informations/les-copains-d-abord_614917.html"}, {"title": "Amérique du Nord - Etats-Unis: une intégration plus difficile", "text": "Les services d'immigration sont plus restrictifs. Mais, dans certains secteurs - finance, gastronomie, décoration - les réussites sont possibles.\nGare! Les services d'immigration américains commencent à se lasser de refouler de jeunes clandestins européens bardés de diplômes et trop optimistes. Malgré sa croissance, l'Amérique s'accommode mal des débarquements inorganisés, des indécisions et de l'inexpérience des débutants. Une carrière américaine se prépare de loin et de longue date. Ces mises en garde n'excluent pas quelques victoires transatlantiques. Celles de Philippe Jordan (voir l'encadré) ou de Guillaume Pollet. «Wall Street, ce n'est pas la Croix-Rouge, ironise ce dernier, 32 ans. Et ici vos diplômes français pèsent peu.»\nLa carte verte\nGuillaume a tout de même abordé l'Amérique par la voie royale: une troisième année aux Etats-Unis, inscrite dans son cursus de l'Institut franco-américain de management. Son visa d'étudiant à la North Eastern University de Boston lui a permis de profiter de dix-huit mois d'emploi-formation, après son Bachelor Degree in Business and Finance, chez un petit broker de Wall Street. «Ensuite, j'ai postulé à la Soc Gen, directement à New York, et obtenu un contrat de VSNE. En tout, trois ans d'expérience aux Etats-Unis. Assez pour être sponsorisé par mon employeur pour une carte verte.» Pourquoi une société française? «Chez des Américains, je n'aurais été qu'un numéro parmi d'autres, explique-t-il. Mon atout spécifique, c'est de pouvoir faire le pont avec des contacts français et européens.»\nMême principe pour Nathalie Duval, 29 ans, ancienne étudiante en lettres à Paris X. Ses études de littérature comparée dans la prestigieuse université canadienne Mac Gill l'avaient rapprochée de l'Amérique. Une bourse, proposée dans le New York Times par le gotha de l'édition américaine, lui a ouvert la New York University, puis un an de travail dans la filiale Book of the Month de Time Warner. «L'expérience a été fabuleuse: le business, les volumes incroyables de vente, etc. Mais j'ai aussi perçu les limites de mon intégration, et un vrai fossé culturel.» Aujourd'hui, Nathalie prospecte les auteurs américains au nom des éditions Diderot, qu'elle représente aux Etats-Unis.\n«On n'arrive pas ici sans un projet», confie Pierre Finkelstein, consultant en décors peints, attelé au chantier de la nouvelle maison de Bill Gates. Entre deux cours de graphisme, l'indécis servait dans des restaurants de New York ou dessinait des pubs à 5 dollars l'heure. Un décorateur américain lui a conseillé d'aller se former... en Europe, à l'école d'arts décoratifs Van der Kelen, à Bruxelles. Au retour, en 1990, il était embauché, «sponsorisé» et intégré. Pierre a fondé depuis sa propre entreprise, La Grande IIlusion, après avoir obtenu la médaille de meilleur ouvrier de France pour un chef-d'oeuvre en trompe l'oeil expédié de New York. On ne coupe jamais les ponts...\nLe génie français s'exporte toujours, et son étendard - la gastronomie - nourrit ici plus d'une carrière: «A condition de savoir s'adapter, de traiter une clientèle exigeante avec sérieux, sans avoir la grosse tête», conseille Gérard Maurice, patron du très populaire Jardin Bistro, à New York. Après les errements prétentieux de la nouvelle cuisine, les chefs français ont recouvré la modestie et tout leur prestige, mais ils subissent la concurrence d'excellents Américains formés dans des écoles de cuisine à 35 000 dollars l'année. Une seule solution: l'originalité et le bon créneau.\nC'est la clef du succès suprême, celui de Michel Weber, descendant de cinq générations de pâtissiers, et de Martin Bernier, issu de la distribution automobile. Avec 100 000 dollars, «c'est-à-dire trois francs six sous», tous deux ont fondé Food Attitude, en 1990: une PME de pâtisserie fraîche en gros, seule dans le créneau haute qualité à New York, jusqu'alors fief des costauds du surgelé. Le tandem, qui emploie 60 personnes, savoure cette année son millionième gâteau, ses 2,7 millions de dollars de chiffre d'affaires, les commandes des cocktails présidentiels et des Fauchon locaux. «Pour réussir à New York, il faut savoir garder ses racines», assure Bernier. On méditera le conseil.\n- «Mon culot les a irrités, mais ils ont vu que j'étais capable»\nPhilippe Jordan 31 ans, senior vice-president de Daiwa Securities\nA 31 ans, Philippe Jordan est senior vice-president de Daiwa Securities. Ses revenus? Entre 250 000 et 700 000 dollars par an, une jolie town house à Manhattan et de nouvelles ambitions dans la création de portefeuilles offshore. Ses diplômes? «Euh... J'ai le bac français.»\nUn cas. Philippe a consterné une famille d'X et d'HEC en quittant le lycée à 18 ans pour les bureaux d'un petit courtier parisien, puis pour Londres, en 1984. «Ma mère est canadienne, explique-t-il. Un atout pour jouer les intermédiaires entre deux cultures des affaires.» A New York, où Conti, sa firme, le mute à la fin de 1986, il tente vite de voler de ses propres ailes, en se présentant chez Oppenheimer. «A 22 ans, mon culot les a irrités, mais ils ont vu que j'étais capable de travailler.» On l'engage donc, un mois avant le grand crash de 1987. «C'est là que j'ai ressenti la solitude de l'expatrié.» Ici, quand tout va mal, lorsque de mauvais résultats lui promettent la porte dans les deux mois, il ne dispose d'aucun réseau d'appui ou de simple connivence professionnelle. Philippe s'en est sorti. «Dites tout de même que j'ai eu de la chance.»", "url": "https://www.lexpress.fr/informations/amerique-du-nord-etats-unis-une-integration-plus-difficile_614912.html"}, {"title": "Quelle protection sociale?", "text": "Et la Sécurité sociale? C'est l'une des questions majeures que se posent les Français candidats à l'expatriation. Préoccupation justifiée, notamment dans l'éventualité d'un retour.\nTrois grands cas de figure sont possibles:\n* Le détachement. Vous êtes envoyé à l'étranger par votre entreprise et pour une durée limitée (deux ou trois ans, renouvelable une fois). Vous restez affilié au régime général de la Sécurité sociale et au système de chômage français. Aucun problème pour le retour.\n* L'expatriation. C'est le cas dans l'Union européenne ou dans un pays conventionné. Vous êtes affilié au régime local, mais, grâce aux accords entre les organismes de sécurité sociale des pays concernés, la période d'activité sera prise en compte pour la retraite.\n* L'assurance volontaire. Lorsque vous partez de vous-même et que le système de protection sociale du pays est peu performant, vous avez intérêt à souscrire une assurance volontaire auprès de la Caisse des Français de l'étranger, qui assurera la continuité et la coordination avec le système français, pour un coût moins élevé que le régime général. De même, une affiliation volontaire au Groupement des Assedic de la région parisienne (Garp) permet de toucher des indemnités en cas de perte d'emploi. Avec l'Ircafex, il est possible de cotiser aux régimes de retraites complémentaires.\nSachez également que, si vous touchiez des indemnités de chômage avant de quitter la France, vous conservez vos droits pendant trois ans. Encore faut-il avoir prévenu les Assedic de votre départ.\nEnfin, dans les pays, comme les Etats-Unis, où le tarif des prestations de santé est très élevé, les remboursements du régime français sont notoirement insuffisants. Il est donc fortement conseillé de prendre une assurance complémentaire privée. A moins que l'employeur local n'offre un système maison performant.", "url": "https://www.lexpress.fr/informations/quelle-protection-sociale_614905.html"}, {"title": "De la crise à l'affaire", "text": "Entré depuis peu dans une phase convulsive, le dossier de l'encéphalopathie spongiforme bovine (ESB) est peut-être surtout en train de changer de nature. De la «crise de la vache folle» on glisse ainsi progressivement vers l' «affaire des farines contaminées».\nDans cette perspective, le parallèle avec l' «affaire du sang contaminé» est riche d'enseignements, tant dans les traits partagés qu'il souligne que dans les différences qu'il révèle.\nRecherche effrénée de la rentabilité, souci aveugle de la productivité, mépris de la santé publique: autant de ressorts communs aux deux dossiers. Collectes de sang dangereuses mais rentables, utilisation du poolage pour la fabrication des produits antihémophiliques, protectionnisme industriel, d'un côté; mise en place d'une agriculture intensive allant jusqu'à transformer des animaux herbivores en carnivores, démantèlement des contrôles sanitaires, préoccupations mercantilistes, de l'autre. Et, dans les deux cas, l'illustration la plus sordide, la plus choquante de cette prééminence donnée à l'économie sur la santé publique: l'écoulement de stocks - médicaments antihémophiliques ou farines animales - dont on souhaite se débarrasser bien qu'ils soient dangereux. Pour autant, se polariser sur les seules fautes - pour réelles qu'elles soient - de quelques individus, que l'on ne manquera pas d'établir dans l'affaire de la vache folle comme on l'a fait pour celle du sang, serait un péché contre l'esprit: derrière l'actualité, il y a l'Histoire, et, derrière les hommes, les structures.\nQue l'affaire du sang contaminé et celle de la vache folle soient nées pendant les années 80, cette décennie marquée par un violent retour de balancier des idées libérales, ne doit ainsi rien au hasard et tout à la logique. Après avoir remis en question ses interventions économiques, ce mouvement s'en est en effet pris au noyau dur des attributions de l'Etat, à ses prérogatives régaliennes et, en particulier, à la santé publique. Pourtant, «Le premier devoir d'un homme d'Etat, c'est la santé publique», comme le proclamait Benjamin Disraeli. Emporté par la vague libérale qu'il avait contribué à soulever, John Major a complètement perdu de vue le message limpide de son illustre prédécesseur. Dans le volumineux dictionnaire des idées reçues du libéralisme, à «contrôle administratif», on a toujours lu et on lit encore aujourd'hui: «Tatillon, inutile et entravant la liberté d'entreprendre». Oubliant au passage que le mot est également synonyme de respect de la législation, de protection du citoyen, et singulièrement le gage de la sécurité sanitaire.\nLes différences, elles, sont positives. En 1985, l'affaire s'est jouée dans le silence des quelque 170 centres de transfusion sanguine de l'époque, dans les méandres d'une expertise médicale engluée dans de fausses certitudes, dans le secret des antichambres ministérielles. En 1996, le débat est porté en temps réel sur la place publique. Grâce à une information plus vigilante et à la pression d'une opinion publique hautement sensibilisée, la crise est vécue et traitée «en direct». L'Union française des consommateurs pourra, le cas échéant, lancer son mot d'ordre de boycottage des produits bovins anglais; l'Association française des hémophiles n'aura malheureusement pas eu, elle, cette possibilité. On ne peut que se réjouir de ce progrès de la démocratie. Seconde différence, et de taille: d'une vulgate cartésienne selon laquelle aucune décision ne devrait être prise sans disposer d'une certitude absolue, qui fit des ravages en 1985, on est heureusement passé au modèle probabiliste. Une attitude qui respecte et met en ?uvre le vrai message de Descartes, résumé dans sa célèbre «morale par provision»: en attendant de détenir la vérité, ce qui suppose effectivement de mettre en ?uvre un doute méthodologique radical, il faut néanmoins tenir le vraisemblable pour vrai. Avancée positive et salutaire que cette percée du principe de précaution, qui a permis de décréter l'embargo sur les bovins britanniques sans attendre la preuve formelle et définitive de la transmissibilité de l'ESB à l'espèce humaine.\nMais la spécificité de cette crise est qu'elle est la première à concerner le niveau européen en termes de santé publique.\nIllustration sinistre de l'impasse libérale dans laquelle la construction communautaire s'est fourvoyée, elle offre aux citoyens européens le spectacle d'une Union fragile, travaillée de contradictions, privilégiant la diplomatie par rapport à la santé publique. Que le dossier soit actuellement pris en charge par les seuls ministres de l'Agriculture est une aberration qui peut être lourde de conséquences. Une réunion des ministres de la Santé publique des 15 Etats membres, voilà ce que nous sommes en droit d'attendre quand la santé de 350 millions d'Européens est en jeu!\nEurope économique et financière, Europe sociale: il n'est que temps de construire l'Europe de la santé publique. Au-delà de sa seule dimension sanitaire, la crise de la vache folle est en effet en train de tourner à l'épreuve du feu pour l'idée européenne. Déjà la fermeté allemande solitaire nous rappelle que l'Europe solidaire n'a pas su être le bouclier qu'elle a prétendu incarner; mais on n'ose imaginer les dégâts que provoquerait une analyse des perversions bureaucratiques bruxelloises aussi fouillée que celle que la France a menée à propos du sang contaminé et des dysfonctionnements de ses propres administrations. L'Europe doit saisir la chance qui lui est donnée en cette occasion de repenser ses finalités et les voies de son édification.\nStigmate de la faiblesse encore insigne de la santé publique, révélateur d'une crise d'identité de la construction européenne, cet épisode redoutable n'a pas encore livré tous ses secrets. Puisse-t-il servir de point de départ à une indispensable reconquête civique.", "url": "https://www.lexpress.fr/actualite/sciences/de-la-crise-a-l-affaire_491232.html"}, {"title": "multimédia", "text": "Annuaire sur écran\nSaluons une initiative du service public: jusqu'au 31 juillet, France Télécom propose de découvrir gratuitement Les Pages coups de fil, un annuaire sur CD-ROM recensant 25 millions d'abonnés. Un outil simple et très pratique. Pour l'obtenir, il suffit de téléphoner au 05-23-46-57 (numéro vert).\nA lire: l'enquête réalisée par Mediangles sur les internautes français. Selon eux, le nombre de Français disposant d'un accès à Internet est de 480 000, soit environ 1% de la population des 15 ans et plus. Le lieu d'appel principalement utilisé est le domicile (150 000 utilisateurs), suivi du lieu de travail (180 000), de l'école (90 000), des cybercafés (40 000) ou du domicile d'un ami (20 000).\nhttp://www.mediangles.fr/synthe.htm\n>le fureteur\nLe Tour de France cycliste débute le 29 juin, mais il sera sur AOL dès le 20. Le service en ligne proposera un suivi complet de la Grande Boucle. Il sera possible, aussi, de poser des questions à l'équipe GAN, associée au projet.\nLa fête de la musique se vit, s'écoute et se regarde aussi sur Internet. Le site mis au point par Cyberia et Easy Net propose des photos, des extraits sonores et des interviews, pour se préparer au 21 juin.\nhttp://www.easynet.fr/ fete21/\nLe coup de coeur - Dieux du stade\nVoici un superbe CD-ROM sur un sujet non moins enthousiasmant: les Jeux olympiques. Organisé selon une architecture relativement classique, Olympic Gold est rehaussé par un graphisme plein de couleurs et une documentation fournie: les 16 000 médaillés olympiques sont recensés, avec 1 700 photos et plus d'une heure de vidéo.\nBMG, 350 F pour PC.", "url": "https://www.lexpress.fr/informations/multimedia_615027.html"}, {"title": "gastronomie - le coup de coeur - Arrêt buffet", "text": "Quand, dans les années 80, un restaurateur parisien voulait être dans le coup, il lui suffisait d'installer ses tables et sa cuisine - ou son four à micro-ondes - dans un hangar, et le Paris branché accourait. Puis, comme toutes les modes, celle-ci mourut, pour cause d'uniformité mais aussi de crise. C'en était fini de ces usines cantinières. Jusqu'à il y a quelques jours, quand un certain Vincent Pascal, qui en rêvait depuis huit ans, ouvrit enfin avec ses associés La Gare. Celle de Passy, en fait, qui, désaffectée depuis une vingtaine d'années, est désormais un immense restaurant avec bar dans l'ex-salle des pas perdus, terrasse où l'on peut grignoter sandwichs et croque-monsieur et, au bas d'un double escalier, là où furent les quais et le ballast, noyée de lumière, une étonnante salle à manger. Notre goût de la nostalgie est tel désormais qu'on a la douce illusion de retrouver l'un de ces univers de notre passé, récent. Avec une différence, pourtant, c'est que ce décor-là n'est pas froid, que le personnel, s'il débute, n'est pas insolent et que la cuisine - principalement des rôts - conseillée par Georges Blanc est soignée et à des prix honnêtes. Poulet de Bresse à la peau croustillante accompagné d'une bonne purée ou agneau des Pyrénées à la broche, plat du jour, gaufres servies avec une vraie compote. Il y a de l'authentique dans cette cuisine, apparemment banale. «Si vous aviez ça à Paris!» disait Alfred Jarry au fier chef d'une gare de campagne. Eh bien ça existe à Paris. Et c'est heureux.\nLa Gare, 19, chaussée de la Muette, 75016 Paris, (16-1) 42-15-15-31. De 100 à 150 F.", "url": "https://www.lexpress.fr/informations/gastronomie-le-coup-de-coeur-arret-buffet_615022.html"}, {"title": "musique - Fête de la musique", "text": "Le 21 juin: XVe Fête de la musique, sur les places, les esplanades, dans les rues et dans les cours de musées de France et de Navarre. Magique et gratuit. Mais on n'échappera pas aux embouteillages provoqués, dès le matin, par l'installation des podiums. Pensez-y! A Paris, les lignes A et B du RER fonctionneront toute la nuit.", "url": "https://www.lexpress.fr/informations/musique-fete-de-la-musique_615015.html"}, {"title": "musique - concerts - country - Grant Lee Buffalo", "text": "Découvert aux Transmusicales de Rennes en 1993, ce groupe de country rock et folk continue de balader son romantisme authentique, sa causticité électrique pour chanter l'Amérique des vagabonds et des poètes. Copperopolis (Slash/Barclay) distille encore une fois le charme unique de ce trio californien. Sans concession.\nLa Cigale, 75018 Paris. (16-1) 49-25-81-75. Le 20 juin. 146 F.", "url": "https://www.lexpress.fr/informations/musique-concerts-country-grant-lee-buffalo_615010.html"}, {"title": "Mascarade électorale pour Mostar déchirée", "text": "Profondément divisée entre l'Ouest croate et l'Est musulman, la capitale de l'Herzégovine élira le 30 juin un exécutif municipal. Rituel hasardeux dans une cité encore hantée par la guerre.\nUn drap rose pâle tendu en travers de la cave, à hauteur de l'établi, sépare la chambre du «salon». En fait de salon, une table de camping flanquée de chaises dépareillées, où Amra sert le café fraîchement moulu. C'est ici que cette veuve musulmane de Mostar trouva refuge avec son père et sa fille, après qu'ils furent chassés de leur appartement de Rodoc, quartier croate. «Un homme nous a sommés de partir, menaces à l'appui, raconte d'une voix fluette la retraitée. Tout juste le temps d'emporter quelques sacs de vêtements.» L'inquiétant huissier poussera le zèle jusqu'à emmener le trio en voiture sur la rive est de la Neretva, le fleuve impétueux dont les eaux émeraude divisent la capitale de l'Herzégovine. «Nous habitions depuis quarante ans à Rodoc, et depuis vingt-quatre ans dans ce trois-pièces, soupire Amra. Jamais le moindre accroc avec les voisins croates. Mais là, personne n'a réagi. La peur.»\nVoilà comment, après avoir traversé le calvaire d'une cité assiégée au canon par les Serbes, puis ravagée par la guerre entre Croates du HVO et Musulmans, on échoue, la paix revenue, dans le sous-sol prêté par un lointain cousin. Voilà comment Mostar, «vitrine» de la Fédération croato-musulmane forgée depuis lors sur ordre de Washington, Beyrouth balkanique que l'Union européenne s'évertue à rebâtir et à réunifier, traite ses rescapés. Fixé au 31 mai, puis reporté au 30 juin, un scrutin municipal doit «parachever» les retrouvailles Est-Ouest. Mais parachève-t-on le néant? «Les élections, je m'en moque, chuchote Amra. D'ailleurs, je n'y comprends rien.» Il lui suffit d'avoir compris que jamais elle ne reverrait son logis de Rodoc.\nBien sûr, les partis musulmans ont levé leur consigne de boycott. Car l'accord conclu le 26 mai par les frères ennemis, avec l'aval des mentors de Zagreb et de Sarajevo, élargit le corps électoral aux exilés. Les réfugiés établis à l'étranger pourront accomplir leur devoir civique en Allemagne, en Suisse, en Suède et en Norvège. De même, l'administration européenne, dont le mandat expire en juillet, s'engage à convoyer les déplacés jusqu'aux isoloirs. Généreuse utopie, à en juger par la triste épopée de la ligne n° 9, mise en service à la mi-mai. Certes, l'autobus, dûment escorté, file d'une rive à l'autre, défiant sur fond de ruines les rancoeurs recuites. Il lui arrive même de n'être ni refoulé ni lapidé. Ne lui manquent, en un mot, que des passagers. Car bien peu s'aventurent à son bord. «Pourquoi passer de l'autre côté? lance un enseignant bosnjak - le label revendiqué côté musulman. Rien à y faire, sinon prendre des coups.»\nSi l'Espagnol Ricard Perez Casado, successeur de l'Allemand Hans Koschnick au poste d'administrateur de la ville, affiche une confiance désarmante, le doute taraude ses lieutenants. «L'élection, admet l'un d'eux, ce doit être la cerise sur le gâteau. Et voilà qu'on commence le gâteau par la cerise! A quoi bon voter s'il n'y a ni sécurité, ni liberté de mouvement, ni vraie justice, ni police digne de ce nom?\nDans un tel contexte, loin de consolider la paix, l'effervescence électorale risque de hâter l'éclosion d'un nouveau conflit.» D'autres, plus dépités encore, dénoncent une «mascarade» dont émergeront, sanctifiés par les urnes, criminels et chefs de bande. Qu'on ne se méprenne pas. Nul ne conteste le labeur accompli, à prix d'or, par le tuteur européen, qu'il s'agisse de la voirie, du réseau électrique ou de l'eau courante. Partout, les chantiers éclosent. Grues, pelleteuses et bétonnières entreprennent d'effacer, notamment à l'est, secteur le plus meurtri, les stigmates des combats. Mais voilà: un flot de crédits ne saurait à lui seul abolir un passé si brûlant. Pas plus qu'un pont restauré - tel le Carinski Most - ne suffit à enjamber rancune et suspicion.\nLe mur est dans les têtes\nCar la frénésie reconstructrice masque mal une évidence: Mostar a tout de la ville tétanisée par la trouille et régentée par les gangs. Si les barrages sauvages ont disparu, le mur est dans les têtes. Y compris sous le képi des policiers. A bord de la camionnette aux armes de l'Union de l'Europe occidentale (UEO), quatre gardiens de l'ordre épaulent un gendarme breton, chef de la patrouille conjointe: deux «locaux», l'un de l'Ouest, l'autre de l'Est; et deux renforts, venus de Zagreb et de Sarajevo. A l'approche du Stari Most, ce pont à arche unique, joyau de l'architecture ottomane mutilé en novembre 1993 par les artilleurs du HVO, les visages se figent.\nLes deux Croates rechignent à descendre. Si l'un d'eux consent enfin à arpenter la chétive passerelle de tôle et d'acier jetée entre les deux moignons de pierre, c'est à contrecoeur. A peine s'engage-t-il dans la ruelle pavée que cet artisan moustachu, assis sur le seuil de son échoppe, hèle un compagnon: «Mais qu'est-ce qu'il vient foutre ici, ce bojovnik?» La séance d'îlotage ne résistera pas à l'emploi de ce terme injurieux, en usage au temps des oustachis pronazis. Demi-tour. «Parfois, note le maréchal des logis français, ce sont nos flics bosniaques qui ont droit au jet de canettes et aux invectives.» Plus tard, il faudra, à la demande de ces derniers, abréger l'arrêt au parc Liska - jardin public transformé en cimetière au temps du pilonnage serbe. Là se côtoient la croix et le croissant, en mémoire du temps béni du brassage, lorsqu'un tiers des mariages narguaient, sans même qu'on y prît garde, les frontières confessionnelles.\nDésormais, Mostar voit double: à chacun son maire, ses plaques d'immatriculation, sa radio, sa télé, son équipe de foot et sa monnaie. Et gare aux confusions! Pour avoir offert d'acquitter une amende en dinars bosniaques, un Musulman égaré côté Ouest a fini au poste. Tandis que, dans un café de l'Est, un Croate coupable de sortir des kuna à l'heure de régler la note fut battu comme plâtre. Parfois, les accrochages prennent un tour plus tragique. Tel fut le cas en janvier dernier. Le premier de l'an, un policier croate abat un jeune Bosnjak, cinq jours avant qu'un de ses collègues ne tombe à son tour, tué par balle. Entre-temps, des tirs auront blessé deux homologues musulmans sur l'ancienne ligne de front. Depuis mai, l'orage menace. C'est miracle si, le 3 juin, l'arrestation pour «injures et ivresse» de trois gaillards de l'Est n'a pas viré à la fusillade lorsque, en représailles, une vingtaine de Musulmans armés ont pris en otages deux automobilistes croates.\nSerbe de Mostar-Ouest, Gordana Milosevic reste introuvable. Aucune trace d'elle aux deux adresses fournies par le médiateur chargé d'instruire les plaintes pour atteintes aux droits de l'homme. A la première, une Croate entrebâille la porte, le temps d'un hâtif «Cette dame n'habite plus ici». A la seconde, personne. Mais une serrure neuve et une affichette signalent l'arrivée récente d'un officier de la «brigade spéciale n° 2». L'exemple vient de haut: le chef de la police spéciale croate a hérité du logement d'un retraité serbe.\nRancunes tenaces\n«Ici, personne n'est sincère.» L'aveu de Mile Pulic, maire adjoint de Mostar-Ouest, déroute par sa candeur. Mais il n'empêche pas cet ex-officier du HVO d'assimiler, en toute franchise, l'Herzégovine à la Bekaa libanaise et de juger «naturel» un rattachement futur à la mère patrie de l'Herceg-Bosna, entité croate fondée en août 1993. Bien sûr, les rêveurs citent la cinquantaine de karatékas musulmans inscrits dans un club de l'Ouest. Mais ils oublient que ces derniers passent pour des traîtres sur l'autre rive. Ils invoquent le vaste Centre pour la jeunesse ouvert en février côté bosnjak et feignent d'ignorer que, à tort ou à raison, bien peu de Croates s'y hasardent. Même si la directrice, Croate mariée à un Musulman, juge artificiel et ridicule tout décompte ethnique. Quant à l'orchestre symphonique de Mostar, il compte à ce jour deux Serbes et pas un Musulman...\nLoin de combler le fossé, les hommes de Dieu le creusent. Malgré l'envoi, comme exigé, des questions par télécopie, l'évêque fait éconduire le visiteur. «Il a ses raisons», lâche son chancelier. Quant à l'affable Seid Smajkic, mufti d'Herzégovine, il dénonce tout à la fois le bellicisme de la hiérarchie catholique au temps de la guerre et sa volonté d'édifier une église sur le site présumé d'un ancien cimetière musulman. «En revanche, ajoute Smajkic, je rencontre les dignitaires orthodoxes de Trebinje.» Lesquels ont d'ailleurs, le 7 juin, posé à Mostar la première pierre d'une future église. C'est ainsi: à l'est, la rancune est moins tenace envers les Serbes qu'envers les Croates. Il faut dire que ces derniers ont toujours excellé dans l'art de l'obstruction et du sabotage. En février, assailli par une meute enragée pour avoir ébauché un plan de partage instituant un centre-ville mixte, Hans Koschnick ne dut la vie sauve qu'au blindage de sa voiture. Peine perdue: désavoué quelques jours plus tard par les capitales européennes, il jettera l'éponge. Peut-être l'ancien maire de Brême paya-t-il ce jour le réquisitoire que lui inspira la collusion entre les leaders croates, les commandants militaires et «quelques chefs de gang».\nCertes, l'Est ne manque pas de bandes de voyous, prêtes à s'affronter l'arme au poing, comme ce fut le cas le 3 juin. Certes, le trafic de voitures méprise les lignes de front. Reste que c'est à l'ouest que prospère le crime organisé. «Au sens propre du terme, une mafia, confie un policier européen. Les politiques sont des marionnettes. Et les vrais parrains sont ailleurs.» Notamment à Grude, berceau de l'Herceg-Bosna. Sinon à Zagreb, où l'influence chauvine du lobby herzégovinien, emmené par le ministre de la Défense Gojko Susak, est patente. Ecarté de l'avant-scène sous la pression de l'Occident, le maître des séparatistes croates, Mate Boban, sévit encore dans l'ombre. Tandis qu'Ante Martinovic, dit «Stela», et Mladen Naletilic, alias «Tuta», douteux héros de la sale guerre de Mostar, règnent sur la ville.\n«L'Ouest, c'est le Far West, ironise un vétéran de l'administration européenne. Quand les pistoleros déboulent, le shérif se planque.» «De fait, renchérit un enquêteur, on transmet à la police et à la justice locales. Après... Si les petites affaires vont jusqu'au procès, celles qui touchent de grosses légumes sombrent dans l'oubli. Sur ordre, parfois, de Zagreb.» Dans la rue, le flic de base ne contrôle que les quasi-épaves. «Trop risqué d'arrêter une Mercedes ou une BMW, avoue l'un d'eux. Je n'ai aucune envie de finir une balle dans la tête.» Bienvenue au royaume des voitures volées, des faux billets - fabriqués sur place - et de la came. Dans une étude publiée au début de ce mois, l'Observatoire géopolitique des drogues (OGD) décrit ainsi le réseau mostarois, de même que ses liens avec le milieu nord-américain et colombien. Autres pratiques lucratives: l'extorsion de fonds et le racket. Chaque mois, un ou deux commerces sautent, châtiment infligé aux récalcitrants.\nAvant guerre, chaque 27 juillet, la jeunesse mostaroise se pressait sur le Stari Most, pour un concours de plongeon. On lit encore, gravés sur le parapet, les noms des lauréats. Il faut, d'urgence, renouer avec la tradition. Histoire de vérifier si la haine est soluble dans les eaux bleu-vert de la Neretva.\n.> repères\nPrintemps 1992. L'artillerie serbe pilonne la ville.\nAoût 1993. Création de la République croate d'Herceg-Bosna.\n1993-1994. Guerre croato-musulmane (2 000 morts).\nMars 1994. Naissance, sur les instances de Washington, de la Fédération croato-musulmane.\nJuillet 1994. Mostar est placée sous administration de l'Union européenne (UE).\nNovembre 1995. Une annexe à l'accord de Dayton annonce des élections municipales avant le 31 mai 1996.\nFévrier 1996. L'administrateur européen Hans Koschnick échappe à une agression croate, puis, désavoué par l'UE, démissionne.\nAvril 1996. L'Espagnol Ricard Perez Casado lui succède.\nMai 1996. Accord sur le report du scrutin et l'élargissement du corps électoral.\n>Mostar avant guerre\n127 000 habitants en 1991 (78 000 intra-muros), dont 34% de Musulmans, 33% de Croates, 19% de Serbes.\n>Mostar aujourd'hui\n70 000 habitants (50 000 en ville):\n- 40 000 à l'Ouest (Croates, quelques miliers de Musulmans et la majorité des 3 000 Serbes);\n- 30 000 à l'Est (Musulmans, quelques dizaines de Croates).\n10% de la population de 1991 vit dans le même logement; les trois quarts ont soit fui la ville, soit changé de rive.", "url": "https://www.lexpress.fr/informations/mascarade-electorale-pour-mostar-dechiree_615008.html"}, {"title": "Quatre fermiers et la tremblante", "text": "Quatre éleveurs atteints en trois ans de la maladie de Creutzfeldt-Jakob? C'était beaucoup pour une maladie fort rare et une catégorie socioprofessionnelle peu nombreuse au Royaume-Uni. Les quatre fermiers avaient tous élevé des vaches folles et l'on soupçonnait donc une contamination humaine. Mais les résultats de Moira Bruce seraient négatifs: pas de similitude entre les souches qui ont infecté ces éleveurs et la souche unique ESB. Reste une question fondamentale. Et si ces fermiers avaient aussi élevé des moutons? On reparlerait alors de la tremblante. Car dans plusieurs études épidémiologiques anciennes on retrouve cette fréquence accrue de la maladie parmi les fermiers éleveurs de moutons. S'agit-il d'un biais statistique ou d'une réelle surexposition aux prions des encéphalites spongiformes?", "url": "https://www.lexpress.fr/informations/quatre-fermiers-et-la-tremblante_615003.html"}, {"title": "Comprendre le chaos russe", "text": "En 1991, lorsque l'Union soviétique disparut sans fleurs ni couronnes, les Russes se tournèrent vers la démocratie avec le fol espoir de la voir enfin advenir. D'où vient qu'aujourd'hui le leader d'un Parti communiste ressuscité menace de remporter le second tour de la première élection présidentielle au suffrage universel? Jacques Sapir, maître de conférences à l'Ecole des hautes études en sciences sociales, dresse, dans Le Chaos russe*, un vigoureux bilan des années de transition, qui est, à ce jour, l'une des meilleures radiographies de l'état économique, politique et militaire de la Russie. Il démontre que 10% de la population concentre plus des deux tiers des revenus; que le chômage, caché ou non, toucherait entre 10 et 12 millions de personnes; et que les privatisations ont surtout bénéficié aux proches du pouvoir. Comment s'étonner, dès lors, que l'opinion sanctionne les réformes? Et Sapir d'incriminer les libéraux russes - tel Egor Gaïdar, artisan de la thérapie de choc appliquée à partir de janvier 1992 - et surtout les experts occidentaux qui leur ont soufflé des «prescriptions simplistes», élevées au rang de dogmes religieux.\nEltsine se pose aujourd'hui en sauveur de la démocratie. Mais n'en a-t-il pas été le fossoyeur, avec la complicité des gouvernements américain et européens? Et Sapir piétine, au passage, les commodes références au «despotisme asiatique», qui condamnerait la Russie à subir une éternelle tyrannie. Précis, argumenté, ce livre est aussi un réquisitoire impitoyable contre l'hypocrisie occidentale.\n* La Découverte, 328 p., 150 F.", "url": "https://www.lexpress.fr/informations/comprendre-le-chaos-russe_614997.html"}, {"title": "Bayrou au banc d'essai", "text": "Le ministre de l'Education vient de présenter ses projets pour l'Université. Son nouveau Contrat pour l'école a deux ans. Bilan.\nFrançois Bayrou est-il un réformateur? Deux ans, jour pour jour, après la présentation de son nouveau Contrat pour l'école (CPE), l'ancien prof de lettres a dévoilé, le mardi 18 juin, ses projets pour l'université dans le grand amphithéâtre de la Sorbonne. Meilleur accueil des étudiants, effort d'orientation, voie technologique... des intentions qui ne peuvent que susciter l'adhésion (voir article page 30). Mais l'anniversaire du CPE incite aussi au bilan. Le ministre sait annoncer les réformes. Sait-il les faire appliquer? Le nouveau Contrat pour l'école, voté par la loi de programmation de juillet 1995, s'est déjà traduit dans les salles de classe par des changements tangibles, affirme-t-il. Le rapport d'étape qu'il a commandé, et que L'Express révèle en exclusivité, avant sa publication début juillet, met en avant de nombreuses réalisations. Mais les enseignants, les parents d'élèves et les syndicats dressent un bilan plus réservé. Confrontation.\nA l'école\n- La mesure n° 7 du Contrat pour l'école prévoit «une initiation aux langues vivantes de tous les élèves de CE 1 grâce à des vidéocassettes regardées chaque jour en classe». Le rapport d'étape se réjouit: «400 000 enfants peuvent bénéficier de ce quart d'heure linguistique quotidien.» Ce chiffre est faux, s'insurge Hervé Baro, responsable du Syndicat des enseignants, SE-FEN (ex-Syndicat national des instituteurs). En fait, la majorité des instituteurs en poste ne parlent pas de langue étrangère, et ils se sont opposés avec véhémence à l'idée de jouer les manieurs de magnétoscopes. François Bayrou a dû reculer face à la fronde. L'initiation aux langues, obligatoire au départ, se fait donc uniquement sur la base du volontariat, et ne concerne à ce jour qu'une classe sur dix.\n- Autre mesure phare du nouveau contrat: les études dirigées. Depuis la rentrée 1995, les élèves du primaire n'ont plus de devoirs à faire à la maison. Ceux-ci sont réalisés à l'école pendant une demi-heure quotidienne. Selon le bilan du ministère, ces études dirigées fonctionnent dans 70% des classes. Hervé Baro estime qu'à peine 10% des établissements appliquent en réalité les textes. Les réformes passent, les instits demeurent maîtres chez eux... Quant aux devoirs écrits à la maison, ils sont interdits depuis une circulaire de... 1956!\n- «L'aménagement des rythmes de vie de l'enfant est une priorité», affirme François Bayrou. C'est en effet un dossier auquel le président de la République est particulièrement attaché. La mesure 15 du nouveau Contrat pour l'école assouplit le carcan de la semaine traditionnelle et autorise les expérimentations. Mais, sur le terrain, dans l'immense majorité des cas, les responsables locaux ont choisi la semaine de quatre jours, unanimement décriée par les spécialistes de l'enfant. A peine une école sur vingt pratique un véritable aménagement du temps: apprentissages scolaires le matin, sport et activités artistiques l'après-midi.\nAu collège\nEn débarquant Rue de Grenelle en 1993, François Bayrou avait stigmatisé le «collège unique-collège inique». Le ministre a donc voulu réformer profondément l'organisation de ce qu'il estime être le «maillon faible» du système éducatif français.\n- La sixième de consolidation - généralisée depuis septembre 1995 - est destinée aux élèves ayant accumulé des lacunes à l'école primaire. Grâce à des cours en petits groupes, particulièrement en maths et en français, ces jeunes doivent pouvoir rejoindre le peloton au bout de quelques mois, voire d'un an. «Une idée excellente, reconnaît Bernard Kuntz, du Snalc (Syndicat national autonome des lycées et collèges), mais la réforme a été détournée.» Les jeunes en difficulté ne bénéficient finalement que de cours de soutien ici et là. En réalité, le très puissant Snes a pesé de tout son poids pour éviter cette mise en place salutaire de «filières» destinées aux plus faibles. Mêmes moyens, même enseignement pour tous: pas question pour le Snes de déroger à cette doctrine. De la même manière, ce syndicat de gauche a traîné les pieds pour faire appliquer les trois heures hebdomadaires d'études dirigées prévues par le Contrat pour l'ecole.\n- La nouvelle classe de cinquième, expérimentée cette année, est censée, elle, proposer des parcours diversifiés aux élèves, grâce à trois heures optionnelles, s'ajoutant aux horaires communs. Une souplesse qui paraît bienvenue. «Mais ces trois heures existent depuis que Chevènement les a accordées aux responsables des collèges, en 1985», s'étonne Françoise Angoulvent, du Snalc.\nAu lycée\n- Le bilan du ministre s'inscrit nettement, cette fois, en positif. En juin 1995 s'est tenue la première session du nouveau bac, qui revalorise les filières littéraires et économiques pour mettre fin à l'hégémonie du bac scientifique. Un progrès incontestable, mais avec un bémol de taille: le ministre avait promis d'alléger et de simplifier cet examen, devenu trop complexe et coûteux. «Annoncé en juin 1995, le projet de simplification du bac fut abandonné dès le mois d'août», stigmatise le SE-FEN, qui vient de publier, en réponse au ministre, un document incendiaire: Un an d'immobilisme au ministère de l'Education.\n- Le développement de l'apprentissage dans les lycées professionnels est une autre idée intéressante, mais les syndicats d'enseignants y sont farouchement hostiles. Les apprentis sous statut scolaire sont moins d'un millier dans toute la France.\n- Autre point clef du nouveau Contrat pour l'école: l'orientation et l'insertion professionnelles. Certes, le ministère a distribué cette année 770 000 brochures aux élèves de terminale pour présenter les choix de l'après-bac. Mais les moyens déployés demeurent faibles au regard des besoins, considérables. La commission Fauroux réclame la présence d'un conseiller d'orientation pour 200 lycéens. «Alors que l'on compte actuellement dans les établissements un conseiller pour 1 400 élèves de collège et de lycée, accuse Catherine Remermier, du Snes. Pis, on n'a créé en sept ans que 14 nouveaux postes!»\nLa prévention de la violence\nEncouragé par le Premier ministre, François Bayrou annonçait en mars dernier un train de mesures afin d'endiguer la violence dans les collèges. Dès la rentrée de 1996, précise le Contrat pour l'école, 2 450 adultes supplémentaires seront affectés dans les établissements difficiles. Un chiffre impressionnant, mais qui comporte 2 200 appelés du contingent, auxquels s'ajoutent 250 maîtres d'internat et conseillers d'éducation. Outre la coopération entre justice, police et Education nationale, le ministère insiste sur une décision capitale: «Pas d'enseignants débutants nommés sur des postes difficiles s'ils ne sont pas volontaires.» Là aussi, une excellente intention, difficile à appliquer tant que perdurera le système rigide et centralisé de nomination des enseignants.\nLes faits et les chiffres sont donc rudes pour le ministre de l'Education. François Bayrou, l'agrégé de lettres classiques, a beaucoup annoncé, mais pour l'instant pas assez réalisé, notamment parce que les syndicats l'ont quasi systématiquement contré. Sa marge de manoeuvre politique est étroite, il est vrai: pas question de les heurter de front, et de les jeter dans la rue, comme en janvier 1994. Ses moyens financiers lui sont, chaque année, mesurés chichement par Bercy. Mais lui-même n'a-t-il pas écrit avec lucidité dans La décennie des mal-appris, trois ans avant d'entrer Rue de Grenelle: «Quelle différence y a-t-il entre un optimiste et un mort? Aucune. Ce sont tous les deux des ministres réformateurs de l'Education nationale.» Et François Bayrou, lui, demeure invariablement optimiste.", "url": "https://www.lexpress.fr/informations/bayrou-au-banc-d-essai_614992.html"}, {"title": "express société - Grande-Bretagne: alerte sur le lait!", "text": "Des substances toxiques ont été trouvées dans certains laits maternisés commercialisés en Grande-Bretagne. C'est ce qu'a récemment affirmé un rapport du ministère britannique de l'Agriculture. Ces produits chimiques, nommés «phtalates», sont utilisés pour assouplir les emballages de plastique. Ils ont été découverts, en quantité non négligeable, dans neuf marques de lait. Deux de ces phtalates - le dibutyle et le butylbenzyle - testés sur des rats, ont provoqué des effets nocifs sur le système reproducteur des animaux. Les chercheurs se demandent s'ils ne jouent pas également un rôle dans l'apparition chez l'homme de cancers des testicules. Et s'il n'y a pas, de plus, une relation entre ces produits et la baisse de fertilité du sperme humain, constatée dans de nombreux pays industrialisés. En France, les experts du Groupe d'études de la reproduction humaine, à l'Inserm, ne dissimulent pas l'inquiétude que leur inspire le rapport britannique. Rien ne prouve, actuellement, que les conséquences observées sur le rat concernent l'homme. Il faudra donc, là encore, attendre le résultat des études en cours.", "url": "https://www.lexpress.fr/informations/express-societe-grande-bretagne-alerte-sur-le-lait_614985.html"}, {"title": "enchères - Sport", "text": "Le tennis, inventé vers 1870 par nos voisins britanniques, est aujourd'hui un art. Quelques jours avant le célèbre tournoi de Wimbledon, une vente aux enchères consacre le divin sport. Tout y passe: vieilles raquettes, livres, photographies, souvenirs, trophées, affiches, balles, filets, tableaux et dessins. Estimation: de 50 à 50 000 F.\nChristie's Londres. Le 21 juin. Renseignements et catalogue à Paris: (16-1) 42-56-17-66.", "url": "https://www.lexpress.fr/informations/encheres-sport_614980.html"}, {"title": "expositions - Comme un oiseau", "text": "Ou l'image de l'oiseau dans l'art, grâce à un impressionnant accrochage de 150 peintures, dessins, photographies, sculptures, masques ou parures judicieusement choisis et à la présentation de vidéos, notamment de Beach Birds, la merveilleuse chorégraphie de Merce Cunningham. Regroupées sur le thème de l'homme-oiseau, de la plume, du vol, de la volière, des formes, de la couleur et de la musique, les oeuvres, signées Calder, Picasso, Ernst, Klee, Barraband, Miro, Curtis, Klein, etc., montrent la fascination de l'homme pour le volatile et rapproche les arts primitifs, anciens et modernes dans les mêmes rêves de liberté et de beauté.\nFondation Cartier pour l'art contemporain, 75014 Paris, (16-1) 42-18-56-51. Du 19 juin au 13 octobre. 20 et 30 F. Catalogue Gallimard/ Electa: 250 F.", "url": "https://www.lexpress.fr/informations/expositions-comme-un-oiseau_614978.html"}, {"title": "théâtre - Le coup de coeur - Jenufa", "text": "Les mélomanes français prennent leur temps pour découvrir Janacek. Il aura fallu attendre 1996 pour qu'une scène parisienne se décide enfin à monter Jenufa en langue tchèque. Avouons que le compositeur morave, passionné d'orgue, avait aussi attendu la quarantaine pour composer son premier grand opéra, sur lequel il travailla pendant dix ans, jusqu'à sa création dans le minuscule théâtre de Brno (une ancienne salle de danse d'un café), en 1904. Le titre tchèque, Sa belle-fille, montre que le personnage principal est, en réalité, la belle-mère de Jenufa, qui tue son enfant illégitime pour permettre son mariage. Après la défection de Josephine Barstow, c'est finalement l'étonnante Anja Silja qui incarnera la terrible Kostelnicka. Nancy Gustafson et Philip Langridge camperont, eux, les futurs époux. Après un Fidelio quelque peu décevant, Stéphane Braunschweig met en scène ce portrait de femmes, sous la baguette de sir Simon Rattle.\nThéâtre du Châtelet, 75001 Paris, (16-1) 40-28-28-40. Jusqu'au 1er juillet. De 70 à 530 F.", "url": "https://www.lexpress.fr/informations/theatre-le-coup-de-coeur-jenufa_614973.html"}, {"title": "cinéma - films - Delphine: 1, Yvan: 0 de Dominique Farrugia", "text": "D'accord, Delphine et Yvan s'aiment. Mais les copines qui geignent et les baskets qui traînent transforment l'idylle en match de foot.\n>Carton rouge pour ce «film d'amour commenté par Thierry Roland et Jean-Michel Larqué». L'amour, un sport collectif? Telle est la question existentielle de cette bonne blague des Nuls. Si elle fait bien rire, elle ne fait pas un film.", "url": "https://www.lexpress.fr/informations/cinema-films-delphine-1-yvan-0-de-dominique-farrugia_614966.html"}, {"title": "cinéma - films - City Hall de Harold Becker", "text": "L'adjoint au maire de New York (John Cusack, propret), idéaliste, jeune loup, célibataire, bref, un rêve hollywoodien, démêle l'écheveau d'un fait divers qui a vu un dealer et un flic s'entre-tuer et un enfant écoper d'une balle perdue.\n>Le générique annonce le top des scénaristes: Paul Schraeder (Taxi Driver), Bo Goldman (Vol au-dessus d'un nid de coucou) et Nicholas Pileggi (Les Affranchis). Mais le dossier crève l'écran: mafieux corrupteur, politiciens et juges corrompus. Al Pacino, pacinossime en maire régnant, secoue par moments cette machinerie dramatique, déjà largement essorée au ciné. Il fallait davantage de muscles et d'effets de manches pour la réveiller.", "url": "https://www.lexpress.fr/informations/cinema-films-city-hall-de-harold-becker_614961.html"}, {"title": "modes de vie - évasion - Voyage gourmand", "text": "De la rencontre de M. Lefèvre, pâtissier à Nantes, et de Mlle Utile naquit la manufacture de biscuits Lu. C'était il y a cent cinquante ans. A l'occasion de son anniversaire, la célèbre marque expose pour la première fois l'intégralité de son patrimoine artistique: 550 affiches, lithographies et illustrations en tout genre, commandées pour orner boîtes, menus, calendriers, papiers d'emballage ou murs peints. De Mucha aux campagnes d'Euro RSCG, en passant par Valerio Adami et Hippolyte Romain, la gourmandise conjugue humour et poésie.\nCité des congrès de Nantes, grande galerie, 5, rue Valmy, 44000 Nantes, (16) 51-88-20-00. Jusqu'au 28 septembre. Entrée libre.", "url": "https://www.lexpress.fr/informations/modes-de-vie-evasion-voyage-gourmand_614959.html"}, {"title": "modes de vie - Petite reine", "text": "La bicyclette de ville de l'an 2000 pointe son nez. Grâce à Nexus, le «tout-intégré» de Shimano. Un concept qui réunit, pour la première fois, un ensemble d'innovations sur un même vélo. Suppression du dérailleur, avec changement de vitesse (4 ou 7) encastré dans le moyeu arrière et commandé par une poignée tournante, système de freinage à rouleaux totalement étanche, donc insensible à la pluie, enfin, pédalier avec des plateaux en élastomère, qui absorbe les à-coups du pédalage. Résultat? On passe les vitesses sans problème (même à l'arrêt), on pédale régulièrement et vite, on monte les côtes sans effort et on freine en toute sécurité. Le cyclisme urbain a trouvé sa petite reine. Dynamic Curve de Bertin, à partir de 2 490 F. Le système Nexus équipe également d'autres grandes marques.\nPoints de vente: (16) 21-73-25-25.", "url": "https://www.lexpress.fr/informations/modes-de-vie-petite-reine_614954.html"}, {"title": "Le mal français selon Taguieff", "text": "Meilleur spécialiste français du racisme et de l'antiracisme, Pierre-André Taguieff a ouvert les yeux à nombre de militants. Dans cette conversation avec le journaliste Philippe Petit, il explique pourquoi notre modèle universaliste est menacé.\nCe n'est qu'un petit manuel d'une centaine de pages. Même pas un livre: une longue conversation entre Pierre-André Taguieff et un journaliste qui connaît bien son oeuvre, Philippe Petit. En ces temps de désarroi, sa lecture devrait cependant s'imposer comme un exercice de salubrité publique, tant pour les militants de banlieue, découragés par la lente progression du Front national, que pour les belles âmes du VIIe arrondissement, dont l'activisme se borne souvent à collectionner les appels à la vigilance antifasciste.\nSensible aux critiques qui lui reprochent l'érudition et la difficulté de ses ouvrages, Pierre-André Taguieff a choisi, cette fois-ci, l'exercice inverse: confronter l'essentiel de ses travaux aux sollicitations urgentes de l'époque à travers une véritable «discussion», à la fois simple et argumentée. Le résultat est une invitation à la lucidité, à cent lieues de ces manifestes vertueux et rassurants qui présentent le défaut de laisser la réalité de côté.\nDérive des banlieues\nCette mise au point grand public constitue une victoire pour celui qui est désormais considéré comme le meilleur spécialiste français du racisme et de l'antiracisme. Directeur de recherche au CNRS, Pierre-André Taguieff a fini par gagner, mais ce fut long. Ses thèses - aujourd'hui reprises même par SOS-Racisme - ont secoué le Landerneau de l'antilepénisme depuis la publication de La Force du préjugé, en 1988. Il y réfutait l'idée, alors dominante, selon laquelle le racisme résiderait dans l' «exclusion de l'autre» et l'antiracisme dans l'affirmation du «droit à la différence». Il démontra le danger de cette rhétorique qui, quoique sympathique, néglige les métamorphoses du discours raciste. Lequel consiste moins, aujourd'hui, dans l'affirmation de l'inégalité entre les races que dans l'exacerbation des différences culturelles, valorisées pour mieux être déclarées inassimilables. Pierre-André Taguieff ouvrit ainsi les yeux à bon nombre de militants des années 80 qui, séduits par le multiculturalisme, n'avaient pas perçu que le «droit à la différence» - débouchant inévitablement sur la «différence des droits» et le refus du métissage - était précisément le leitmotiv de la nouvelle droite, que le Front national avait habilement choisi de reprendre à son compte.\nDans La République menacée, il poursuit sa réflexion sur le modèle universaliste français, qui semble dépassé par plusieurs phénomènes. Telle la dérive des banlieues, abandonnées à deux «ethnicisations»: la «lepénisation des milieux populaires d'origine européenne» et l' «islamisation des jeunes issus de l'immigration». Mais aussi l'incapacité des hommes politiques à enrayer le développement régulier du national-populisme. Ou encore la double offensive désintégratrice du mondialisme, à l'extérieur, et du communautarisme, à l'intérieur.\nSur toutes ces questions, Pierre-André Taguieff montre qu'il faudrait défendre et améliorer le fonctionnement du modèle républicain de l'intégration, qui est loin d'être épuisé: on a simplement trop souvent oublié de s'en servir.\nLa République menacée, par Pierre-André Taguieff. Conversation avec Philippe Petit. Textuel, 120 p., 79 F.", "url": "https://www.lexpress.fr/informations/le-mal-francais-selon-taguieff_614947.html"}, {"title": "express france - Toulon: la polémique Châteauvallon", "text": "A Châteauvallon, un autre feuilleton commence: avec une habileté diabolique, le maire FN de Toulon vient d'engager les hostilités contre ce lieu culturel situé sur les hauteurs de la ville, parfois taxé d'élitisme, et dont le rôle reste controversé au sein des élus locaux. Certains y voient le siège de la «résistance antifasciste»; d'autres, au contraire, une «coûteuse machine à fabriquer des voix FN».\nAu lendemain des municipales, le directeur de Châteauvallon avait décidé de renoncer aux 4,7 millions de francs de subventions de la ville de Toulon. Jean-Marie Le Chevallier n'avait pas bronché. Depuis, il attendait l'occasion. Gérard Paquet lui en a fourni une belle en programmant récemment le groupe de rap Nique ta mère, mis en examen pour son incitation à l'assassinat de policiers. Le maire proteste, mais le préfet du Var, Jean-Charles Marchiani, lui coupe l'herbe sous le pied en surenchérissant. Gérard Paquet déprogramme alors le groupe, dont il avoue aujourd'hui avoir ignoré les textes litigieux. Le maire de Toulon a en fait réussi à plonger tout le monde dans l'embarras, les nombreuses condamnations lyriques de la «censure» se nuançant de précautions pour ne pas paraître cautionner l'indéfendable. Un exercice de style auquel s'est livré Philippe Douste-Blazy, venu dimanche dernier à Châteauvallon soutenir Gérard Paquet, mais sans désavouer le préfet Marchiani (qu'Alain Juppé a approuvé) et en étant bien obligé de rappeler que «l'incitation à la violence contre les forces de l'ordre n'est pas admissible». Jean-Marie Le Chevallier engage aujourd'hui une deuxième offensive - juridique - qui risque de durer: il demande le départ du directeur, lequel doit réunir l'agrément du ministre de la Culture et du maire de Toulon. Il exige aussi que Châteauvallon, association régie par la loi de 1901 et gérant 14 millions de francs, respecte ses statuts. Ce qui est loin d'être le cas: le préfet Marchiani avait d'ailleurs alerté le ministère sur ce point il y a trois mois. En vain...", "url": "https://www.lexpress.fr/informations/express-france-toulon-la-polemique-chateauvallon_614942.html"}, {"title": "express monde - Allemagne: la grande marche des \"râleurs\"", "text": "Plus de 300 000 participants scandant: «Non à la fin de l'Etat social!» La manifestation qui a déferlé, samedi 15 juin, dans les rues de Bonn évoquait les démonstrations antinucléaires des années 80. «Les râleurs ne créent pas des emplois», a pourtant rétorqué Helmut Kohl, résolu à maintenir son plan d'austérité de 50 milliards de marks (160 milliards de francs). Une fermeté étonnante: la cote du chancelier est à la baisse, le Bundestag comme le Bundesrat menacent de bloquer ses mesures d'économie. Et les syndicats - qui perdent régulièrement des adhérents - viennent de faire une brillante démonstration de force. Mais le gouvernement est persuadé qu'à la base prévaut le consensus pour «sauver le site industriel allemand». Même au prix de durs sacrifices.", "url": "https://www.lexpress.fr/informations/express-monde-allemagne-la-grande-marche-des-raleurs_614935.html"}, {"title": "express économie - Sumitomo victime d'un de ses golden boys", "text": "La corporation des traders indélicats vient de faire une nouvelle recrue. Après Nick Leeson, le «tombeur» de la banque d'affaires britannique Barings (perte: 1,4 milliard de dollars), et Toshihide Iguchi, qui a plombé les comptes de la banque Daïwa (perte: 1,1 milliard de dollars), voici Yasuo Hamanaka, responsable du commerce du cuivre chez Sumitomo - le géant japonais du négoce. Ses malversations sur le marché du métal rouge coûteraient environ 1,8 milliard de dollars à son employeur - plus de 9 milliards de francs! Les agissements de Hamanaka ont été découverts par les gendarmes du London Metal Exchange, qui concentre près de 90% des transactions mondiales sur les métaux non ferreux. Ce nouveau scandale ne manquera pas de renforcer la suspicion sur le fonctionnement des marchés à terme et sur l'opacité des comptes des groupes nippons.", "url": "https://www.lexpress.fr/informations/express-economie-sumitomo-victime-d-un-de-ses-golden-boys_614930.html"}, {"title": "express économie - Daewoo: l'ami coréen de Lagardère", "text": "Si Alcatel, pour reprendre Thomson-CSF, n° 1 européen de l'électronique de défense, est prêt à s'adjoindre également la partie multimédia du groupe (téléviseurs, magnétoscopes, etc.), Matra souhaite céder Thomson Multimédia au coréen Daewoo. Au cours d'un voyage en France, Soon Hoon Bae, patron de Daewoo Electronics, a rencontré Jean-Luc Lagardère, patron de Matra, et Marcel Roulet, celui de Thomson, mais il n'est pas parvenu, dit-il, à franchir la porte de Serge Tchuruk, patron d'Alcatel. En revanche, il a plaidé sa cause auprès des journalistes: «Alcatel perdra de l'argent avec Thomson Multimédia, mais nous savons, nous, comment être bénéficiaires dans l'électronique grand public.» En serrant les coûts, en jouant les économies d'échelle et en maintenant, promet-il, les emplois en France.", "url": "https://www.lexpress.fr/informations/express-economie-daewoo-l-ami-coreen-de-lagardere_614928.html"}, {"title": "Les tribulations de Mc Do en Russie", "text": "Sept ans d'épreuves et de surprises, bonnes ou mauvaises, et un moral d'acier. McDo est en Russie pour l'éternité. Quoi qu'il arrive.\nLa place Pouchkine ressemblait vaguement à une chanson française. Le café Lira, ouvert sous Brejnev, rassemblait les artistes et les étudiants. On y buvait du chocolat ou de la Stolitchnaïa, et on se disait qu'un jour on passerait peut-être à l'Ouest. Peut-être. C'était il y a mille ans. En janvier 1990, les aventuriers de l'arche ont cannibalisé Pouchkine. Cette arche de McDonald's, avec son grand M, s'est posée à l'emplacement du café Lira. Puis ailleurs. Puis encore ailleurs. Sept fois.\nSept McDo, qui, chaque jour, régalent 100 000 Moscovites. Avant la fin de l'année, quatre nouvelles enseignes ouvriront à Moscou, deux à Saint-Péters-bourg et on se tâte déjà pour Nijni Novgorod. Face aux 19 000 restaurants éparpillés dans 93 pays, le chiffre russe paraît timide. Mais c'est vite dit: ici, l'affluence d'un McDo est dix fois celle de n'importe quel cousin américain. C'est le record du monde. Dans son blitz, la compagnie a investi 100 millions de dollars et tisse un réseau de 200 points de vente pour l'an 2000. Le spectre de Guennadi Ziouganov et d'une victoire communiste à la présidentielle fait à peine sourciller Marc Winer, 49 ans, directeur général de McDonald's en Russie: «On s'adapte à tout. Quand on a traversé ce qu'on a traversé...»\nIl y a bien de quoi écrire une thèse, et une épaisse, sur les tribulations du hamburger chez les soviets, et son rôle dans la métamorphose des mentalités. Dès le départ, c'est la filiale canadienne qui a pris les affaires en main, et non le siège d'Oak Brook, près de Chicago. Tout a commencé aux JO de Montréal, en 1976, avec un bus prêté aux athlètes soviétiques. C'est le premier acte de ce qu'on appellera plus tard la burger diplomacy. En 1980, avec le boycott des Jeux de Moscou, le rideau tombe sur l'acte II. C'est foutu.\nLe moral revient avec Alexandre Iakovlev, nommé ambassadeur d'URSS à Ottawa. Ce futur père de la perestroïka encourage les croisés de la frite: «Allez-y, insistez, l'heure viendra.» Elle arrive avec Gorbatchev et le décret 49, qui, en 1987, autorise les joint-ventures. En avril 1988, George Cohon, boss de McDonald's à Toronto et pionnier occidental du rêve russe, se marie (49%) non pas à la mairie de Moscou, mais avec la mairie (51%). «A l'époque, rappelle Marc Winer, personne ne mettait une pièce sur nos chances.»\nDepuis des décennies, la distribution alimentaire en Union soviétique avait ses charmes: rupture de stocks permanente; qualité des produits plus que douteuse; serveuses aussi aimables que les gardiens de prison à Lefortovo. La formation des employés commence. Il faut leur apprendre à sourire, à dire spassiba (merci) aux clients et «nous espérons vous revoir bientôt». Une révolution. «Il fallait également leur faire comprendre que McDonald's n'est pas une bureaucratie», souligne Marc Winer. Traduction: ici, avoir la carte du Parti ou un aïeul au KGB, ça ne sert à rien; seuls les résultats comptent pour la fiche de paie. C'est nouveau. En 1990, la compagnie attaque avec 70 étrangers et 700 Russes. En 1996, la boutique tourne avec 5 étrangers et 2 400 Russes. «Des troupes d'élite, chante Winer. Je peux les aligner dans n'importe quel McDo de la planète.»\nEnfin, et surtout, il s'agissait de trouver des fournisseurs. Un casse-tête. Directeur du développement des marchés, le Canadien Glen Steeves, 38 ans, entre en piste. Il porte une chevalière McDo, une montre McDo et une moustache blonde qui lui appartient. «Au début, dit la moustache, quand on démarchait des abattoirs ou des fermes d'Etat, certains nous répondaient: ??Nettoyer nos couteaux? Améliorer la qualité de nos légumes? Changer nos habitudes? Pour quoi faire? Ça ne sert à rien! Allez chercher ailleurs...'' C'est ce qu'on a fait.» En 1990, déjà, 50% des matières premières sont achetées sur place. En 1996, 90%. «Aujourd'hui, dit Steeves, 150 fermes et entreprises russes nous approvisionnent avec des standards de qualité exceptionnels.» La surprise? Il faut importer le poisson de Gdansk (Pologne) et les poulets sont parachutés d'Amérique. Ici, les pêcheries d'Etat de Vladivostok, dont les marins n'étaient plus payés depuis des lustres, vendent la totalité de leur pêche aux Etats-Unis et aux Pays-Bas. Quant au poulet de Stavropol, il est aussi cher que squelettique.\nLes cerveaux de McDonald's ne changeront pas seulement les méthodes de travail des sovkhozes: ils modifieront parfois aussi leur paysage. Ils importent des semences de patates idaho, de laitues iceberg, de concombres, et leurs agronomes. Ils font ce qu'ils n'avaient jamais fait ailleurs: en 1989, ils construisent une usine pour tester et conditionner les aliments. «Our lethal weapon» (Notre arme fatale). Elle est située dans la banlieue ouest de Moscou, à Solntsevo, qui est par ailleurs le quartier général de la pègre russe. «Nous étions là avant elle, précise Marc Winer. Et si je vous dis que nous n'avons jamais versé de pots-de-vin ni subi de pressions, vous ne me croirez pas, n'est-ce pas? C'est pourtant la vérité: jamais, jamais, jamais.» Notons qu'il est déconseillé de s'attaquer à un associé comme la mairie de Moscou, même si - là encore, c'est une première en Russie - McDonald's est devenu majoritaire avec 80% des parts, en avril dernier.\nDerrière l'ambassade des Etats-Unis, une maison rose à un étage - qui, au xixe siècle, logeait le cercle littéraire de la princesse Tcherbatova - abrite le siège de McDo. Son charme tranquille contraste avec les heures noires. Déjà, ils ont surmonté deux coups d'Etat. Celui d'août 1991, romantique: «Encerclés par les tanks, dit Winer, on continuait de vendre nos hamburgers.» Celui d'octobre 1993, chaotique: sur l'Arbat, les émeutiers ont tout cassé, à quelques mètres du McDo du coin. «Ils nous ont épargnés. Très vite, l'armée a quadrillé les rues. Nos camions ne passaient plus.» Les voies de ravitaillement du Big Mac sont alors coupées. On ferme. En six ans, ce sera la seule fois.\nDes queues kilométriques\nAutre drame, en 1992: un cinglé lance des grenades à fragmentation sur le commissariat 108, qui jouxte le McDo de la place Pouchkine - le plus grand du monde, avec ses 27 tiroirs-caisses. C'était l'époque où les queues étaient encore kilométriques. Les barres du commissariat ont renvoyé les grenades dans la rue. Dans la queue. Et boum. Huit blessés graves et du ketchup dans les arbres.\nRetour à l'Histoire. Après les accords de Minsk et l'implosion de l'Union soviétique, le M de McDonald's évince la faucille et le marteau. Et quelques fournisseurs, au passage. Exemple: les pays Baltes. Avec les nouveaux droits de douane, le cheddar de Riga, en Lettonie, devient hors de prix en Russie. Mais c'est un souci mineur par rapport à la catastrophe qui suit: la glissade du rouble. Sa chute libre. En juillet 1991, 1 dollar vaut 1,81 rouble; en juillet 1992, 200 roubles; en mars 1993, 1 000 roubles; en décembre 1994, 3 306 roubles. Or, depuis le premier jour, McDonald's n'acceptait que des roubles. Il était bien le seul. «On a failli devenir fous, dit Marc Winer. L'économie entière valsait. Entre 1992 et 1993, chaque mois, on a augmenté nos prix de 20%. Juste pour survivre.» En juin 1996, le dollar s'échangeait à 5 023 roubles et, depuis un an, le Big Mac se stabilise à 9 600 roubles. A titre de repère, chez McDo, les bas salaires oscillent, hors bonus, entre 300 et 700 dollars.\nLe brevet de réussite de la compagnie sera remis par Boris Eltsine en personne. En inaugurant l'enseigne de la rue Ogareva, le président lance à la cantonade que c'est un modèle de propreté, de qualité, de formation pour les jeunes, de richesses pour la Russie et tutti quanti. Puis, en aparté, il glisse à l'oreille du patron de McDonald's: «Hé, dites, ça manque un peu de sel, vos sandwichs, non?» L'épouse de Boris Nikolaïevitch, Naïna, repassera derrière: «Ne vous bilez pas. Dès que je fais un effort en cuisine, avec mon mari, c'est toujours la même chanson: ça manque de sel, ton truc, là, non?»\nSi les communistes gagnent la présidence, le business, lui, va peut-être perdre de sa sérénité. Les créations d'emplois, les 15 millions de dollars de factures payées, cette année, à leurs 150 fournisseurs et les milliards de roubles versés aux impôts russes sont-ils des garanties pour McDonald's? Marc Winer: «Je vends des hamburgers.» Mais encore? «Des hamburgers et des frites.» Et du Coca, et des boulettes, et à part ça? «Nous survivrons, dit-il. La Longue Marche ne fait que commencer.» A. C. et Y. S.", "url": "https://www.lexpress.fr/informations/les-tribulations-de-mc-do-en-russie_614923.html"}]