[{"title": "Des polices la mano en la mano", "text": "C'était le 25 juillet dernier. Dans un salon de la place Beauvau, Jean-Louis Debré, ministre de l'Intérieur, reçoit son homologue espagnol, Jaime Mayor Oreja. A la sortie, le premier flic de l'Hexagone, face aux caméras de télévision, affiche sa fermeté: «La lutte contre le terrorisme d'ETA était l'affaire de l'Espagne. C'est, désormais, aussi celle de la France.» Quelques jours auparavant, la police a interpellé Julian Achurra Egurola, dit «Pototo», n° 3 de l'organisation terroriste. Avec cette arrestation, la France brandit haut l'étendard d'une coopération jusqu'alors plus discrète. Le 30 juillet, au sommet du G7 antiterroriste, dont l'Espagne est absente, Debré persiste en se faisant avec fougue l'avocat du combat contre ETA (voir page 54 l'entretien accordé à L'Express).\nVingt ans après la mort de Franco, Paris normalise enfin ses échanges avec Madrid dans la lutte contre le terrorisme armé basque, priorité absolue du côté ibérique. Pourquoi si tard? Pourquoi maintenant? Fallait-il si longtemps pour s'assurer de la maturité de la démocratie espagnole? Ou bien ces atermoiements visaient-ils, plus cyniquement, à éviter un débordement des attentats d'ETA sur le sol français? Quoi qu'il en soit, le tournant paraît aujourd'hui irréversible. La volonté de Jacques Chirac d'établir des relations privilégiées avec le voisin d'outre-Pyrénées - un nouveau la mano en la mano - obéit aux trois priorités définies à l'Elysée.\n1. Rééquilibrer le noyau dur européen vers le Sud latin, pour éviter un face-à-face franco-allemand et une influence excessive de l'Europe du Nord sur le visage de l'Union en chantier. 2. Renforcer la prévention et la coopération contre le terrorisme islamiste face à un Maghreb durablement déchiré et menacé de nouvelles ruptures, notamment lorsque viendra l'heure de la succession de Hassan II. 3. Contrôler l'immigration clandestine et le trafic de drogue.\nJugée plus fiable que l'Italie, décidément trop instable, vue de Paris, l'Espagne de José Maria Aznar, promue garante de la défense de la frontière méridionale de l'Europe par les accords de Schengen, pont millénaire entre les deux rives de la Méditerranée, peut devenir l'autre grand partenaire européen. Après des années où elle usait, à l'égard de son voisin ibérique, de condescendance, quand elle n'affichait pas un insolent désintérêt, la France, redécouvre l'importance de sa géographie. Il n'était que temps.\nLutte contre l'immigration Détroit de Gibraltar, au large de Ceuta - enclave espagnole en terre marocaine - 1 h 30 du matin. La vedette de la guardia civil dérive, tous feux éteints. Soudain, un écho suspect sur l'écran de radar. Manette poussée à fond, projecteurs allumés, elle coince, moins d'une minute plus tard, des embarcations chargées à ras bord. Deux barques à fond plat, instables - ici, on les appelle des pateras: à bord, 51 jeunes hommes, en majorité des Marocains. Des clandestins. Certains en sont à leur troisième tentative. Aventure coûteuse: le passage se paie entre 4 000 et 6 000 francs. Dans la Comandancia d'Algésiras, la zone la plus exposée, ils sont près d'un millier à avoir été interceptés depuis le début de l'année. Chiffre en hausse: les candidats au départ sont plus nombreux que jamais. Combien parviennent à traverser? Mystère.\nSur la côte espagnole, dans l'immensité des dunes, deux 4 x 4 tentent de traquer ceux qui sont passés. Les clandestins ne s'attardent pas en Espagne et filent en France, voire plus loin, retrouver famille ou proches. Mis en place en 1992, le service maritime de la guardia manque cruellement de moyens. Pour surveiller sa centaine de milles marins (180 kilomètres), les guardias d'Algésiras disposent de cinq bateaux - dont deux opérationnels. Sur toute la côte sud, seules croisent cinq vedettes... «Depuis l'entrée en vigueur de Schengen, notre seul renfort a été ces paires de jumelles de vision nocturne», note un officier. Et de soupirer: «Il suffirait de quelques embarcations supplémentaires pour resserrer les mailles du filet. Nous défendons ici la frontière sud de l'Europe. Pourquoi Bruxelles ne nous aiderait-il pas?» Envoyer la gendarmerie maritime française dans le détroit? On n'y est pas encore. Pour l'heure, Paris et Madrid sont convenus d'échanger leurs informations sur les filières et d'organiser des stages sur la détection de faux documents d'identité.\nLutte contre le trafic de drogue A deux pas de la plage où s'ébat une horde de véliplanchistes, la caserne de la guardia civil de Tarifa ne paie guère de mine. Pourtant, dans son bureau, le sergent Juan Martinez Contreras abrite une petite fortune: 9,5 kilos de tablettes de «chocolat». En clair, du haschich. Valeur: 1,1 million de francs. La prise date de quelques jours. Mais le sergent est blasé. En mars, ce sont 500 kilos qu'il a saisis (soit 50 millions de francs). Les signes concordent. La quantité de hasch d'origine marocaine qui entre en Espagne, à travers le détroit, est en nette progression. Tous les moyens sont bons: courrier, hors-bords puissants (planeadoras), camions à double fonds, petits avions ou, depuis peu, hélicoptères. Face à cette offensive, les polices espagnole et française coordonnent leurs efforts pour démanteler les filières internationales. Mais l'essentiel du combat se livre à une autre échelle, politique cette fois. Il est urgent, insistent les Espagnols, de faire pression sur les autorités marocaines, suspectes de passivité dans la lutte contre la culture de cannabis ou l'immigration. Surtout à l'heure où les négociations commerciales entre le Maroc et l'Union européenne piétinent. Madrid estime que 200 000 Marocains travaillent sur les 70 000 hectares de cannabis plantés dans le royaume chérifien.\nLutte contre l'islamisme Désigner l'Espagne comme un sanctuaire islamiste relèverait, aujourd'hui, du fantasme. Mais on ne peut manquer de noter, depuis quelque temps, des signes préoccupants d'un essor de l'activisme des fous d'Allah. Une réunion, à Paris, le 5 juillet, à l'UCLAT (Unité de coordination de lutte antiterroriste) rassemblait, sur ce thème, les différents services de police espagnol et français. L'arrestation à Barcelone, en mars 1995, sur des renseignements fournis par les services français, de Ghebrid Messaoud, qui convoyait armes et munitions ainsi que de faux papiers à destination de l'Algérie, confirme le rôle de pays de transit dévolu à l'Espagne par les islamistes armés. Plus récemment, la découverte, en juin dernier, de fausses cartes d'identité et permis de conduire français au domicile de Farid Rezgui, à Madrid, révèle la tentation des islamistes d'organiser une base de repli en Espagne. Hypothèse confirmée par l'arrestation pour vol, un mois auparavant, de cinq Algériens: on a trouvé en leur possession de faux papiers et, surtout, de la propagande islamiste d'origine algérienne et pakistanaise. Ce qui renforce la crainte d'un éveil du prosélytisme au sein de la communauté maghrébine d'Espagne, regroupée en 300 associations religieuses ou culturelles. Déjà - autre phénomène nouveau - on relève des levées de fonds régulières, recueillis par des «messagers de l'islam».\nLutte contre ETA Depuis la fondation, en 1959, d'ETA, les terroristes basques n'ont renoncé ni à leur organisation de type léniniste ni à leur objectif d'indépendance révolutionnaire obtenu par la déstabilisation. Face à ce défi, le gouvernement de droite de Madrid a élargi l'autonomie du Pays basque (la plus généreuse en Europe) et bâti sa lutte antiterroriste sur un consensus qui regroupe la classe politique, nationalistes basques modérés compris. Et enregistre, grâce à la coopération française, de nouveaux succès.\nETA: une guerre de trente ans Depuis 1968: 770 morts dans des attentats attribués à ETA; 29 personnes tuées par les commandos parapoliciers du GAL; 500 membres ou collaborateurs d'ETA emprisonnés en Espagne. En France, environ: 20 responsables d'ETA ont été arrêtés depuis l'accord de coopération antiterroriste de 1987; 60 militants d'ETA ou d'Iparetarrak purgent des peines de prison.", "url": "https://www.lexpress.fr/actualite/monde/europe/des-polices-la-mano-en-la-mano_493859.html"}, {"title": "L'horreur qui peut changer la loi", "text": "Deux gamines de 8 ans mortes de faim après avoir été abandonnées dans une cave par leurs ravisseurs. Deux autres, vraisemblablement promises à la prostitution, sauvées de justesse. Deux adolescentes, enfin, enlevées il y a un an et peut-être désormais aux mains d'un réseau international auquel elles auraient été vendues... Jour après jour se multiplient les révélations sur les activités du réseau pédophile qui sévissait en Belgique.\nAu centre de cette affaire, un ancien ouvrier métallurgiste de 40 ans, père de trois enfants nés de deux mariages: Marc Dutroux. C'est lui qui aurait promis à l'un de ses complices «50 000 francs pour lui fournir une fille». De quoi convaincre Michel Lelièvre d'enlever, le 24 juin 1995, Julie Lejeune et Melissa Russo, 8 ans toutes les deux, dans l'est du pays. Aidé de Bernard Weinstein - un Français que Dutroux exécutera - il les avait embarquées de force dans une camionnette avant de les droguer puis de les enfermer.\nUn inimaginable calvaire Les deux gamines vont alors vivre un inimaginable calvaire. Prisonnières, elles sont abandonnées à leur sort dans la geôle où Dutroux les cache quand il est interpellé pour vol le 6 décembre 1995. Il aurait alors, d'après ses déclarations aux gendarmes belges, confié la surveillance de Julie et Melissa à Michel Lelièvre. Et à sa sortie de prison, en mars dernier, il aurait, selon lui, «retrouvé les deux gamines dans un état épouvantable, quasi mortes de faim et de soif».\nPour se débarrasser de leurs corps, Dutroux creuse une fosse dans son jardin de Sars-la-Buissière. Puis, Julie et Melissa enterrées, Dutroux enlève deux autres jeunes filles: Sabine Dardenne, 12 ans, le 28 mai 1996 à Kain, et Laetitia Delhez, le 9 août dernier à Bertrix. Mais cette fois Dutroux est repéré. Une religieuse a remarqué sa camionnette. Une jeune femme et son fiancé ont également observé le comportement bizarre du chauffeur de cette Renault blanche dont ils ont relevé une partie du numéro. Grâce à cette information, les gendarmes belges remontent jusqu'à Marc Dutroux. D'autant plus facilement qu'il était fiché. Et que les gendarmes avaient déjà perquisitionné, à trois reprises, sa maison de Marcinelle, à proximité de Charleroi. Passant à quelques mètres de la cache où croupissaient alors les deux premières petites victimes, Melissa et Julie...\nNourries au pain sec et à l'eau, soumises à des violences sexuelles, Sabine et Laetitia ont été délivrées par les gendarmes le 15 août dernier. Reste désormais à connaître le sort réservé par Dutroux et sa bande à deux autres jeunes filles, Ann et Eefje, enlevées à Ostende le 22 août 1995. Ces deux adolescentes ont séjourné dans la geôle où Dutroux séquestrait ses victimes. Les enquêteurs ont en effet découvert des vidéocassettes sur lesquelles elles figurent. Et ils estimaient, en début de semaine, qu'Ann et Eefje auraient été vendues à un réseau international de prostitution. Cette affaire menace maintenant de prendre la dimension d'une affaire d'Etat, car Marc Dutroux, déjà condamné pour une sordide affaire de viols, de tortures et d'enlèvement à treize ans de prison, avait été libéré pour «bonne conduite» le 8 avril 1992 après avoir purgé plus de six années de détention. Cette libération s'était faite contre l'avis rendu par le psychologue de la prison, qui avait alors souligné le risque de récidive, mais également contre l'opinion du procureur. C'est donc, désormais, le ministre de la Justice de l'époque, Melchior Wathelet, qui est mis en cause. Ainsi d'ailleurs que l'ensemble du fonctionnement de la justice, coupable, pour de nombreux Belges, d'avoir laisser filer le monstre de Marcinelle. Cette épouvantable affaire pourrait entraîner la modification de la loi, sur le modèle français. Et pousser à l'institution de peines de sûreté incompressibles, particulièrement dans les cas de meurtres d'enfants.", "url": "https://www.lexpress.fr/actualite/societe/justice/l-horreur-qui-peut-changer-la-loi_493094.html"}, {"title": "Jean-Paul II", "text": "express monde\nvigie\nJean-Paul II viendra-t-il comme prévu en France du 19 au 22 septembre? Son hospitalisation impromptue, le 14 août, pour des examens «de routine» alimente le doute. Les communiqués lénifiants de l'entourage papal ne suffisent plus à étouffer la rumeur selon laquelle l'ancien archevêque de Cracovie, qui fut opéré en juillet 1992 d'une tumeur «bénigne» au côlon, souffrirait d'un cancer de l'intestin. Quinze ans après l'attentat qui faillit lui coûter la vie place Saint-Pierre, le souverain pontife, dont la santé semble décliner de manière irréversible, subit sans nul doute le contrecoup des voyages épuisants entrepris depuis 1995 en Afrique, en Asie, en Europe et en Amérique.", "url": "https://www.lexpress.fr/informations/jean-paul-ii_617865.html"}, {"title": "express monde Ouganda: la rébellion du faux prophète", "text": "Réélu en mai dernier, le président ougandais, Yoweri Museveni, s'efforce d'intensifier la lutte engagée en vain, voilà neuf ans, contre les rebelles de l'Armée de résistance du Seigneur (ARS). Au point d'y consacrer le neuvième du budget de l'Etat et de déployer en pays acholi (au nord), bastion de la guérilla, plus du tiers de ses troupes. Emmenée par un ancien enfant de choeur, Joseph Kony, l'ARS sème la terreur à coups de massacres, de pillages, d'incendies, d'enlèvements et de recrutements forcés. Au-delà de leur sanglant folklore, mélange de cruauté extrême, de messianisme dévoyé et de rituels magiques, les offensives de ses centaines de combattants aguerris s'inscrivent dans un contexte régional extrêmement volatil: les insurgés bénéficient du soutien du régime islamiste soudanais, avec lequel Kampala a rompu tout lien l'an dernier. Ce qui n'empêche nullement Kony de préconiser l'instauration d'une théocratie fondée sur les dix commandements. «Tu ne tueras point», sauf si on te l'ordonne...", "url": "https://www.lexpress.fr/informations/express-monde-ouganda-la-rebellion-du-faux-prophete_617860.html"}, {"title": "express santé Sida: la protection innée", "text": "Deux portes d'entrée, deux récepteurs, permettent au virus du sida de s'insinuer dans les globules blancs des malades. La première voie d'accès, le CD 4, est connue depuis longtemps. La seconde, appelée CCR-5, a récemment été identifiée et ne cesse de livrer d'importants secrets. Des chercheurs américains et belges viennent de découvrir que cette protéine naturelle, lorsqu'elle est altérée, protège de l'infection. Une véritable révolution! Le Pr Marc Parmentier, de l'Université libre de Bruxelles, étudiait le rôle du CCR-5 dans les phénomènes inflammatoires de l'organisme. Il pressentit que cette protéine était aussi impliquée dans l'apparition ou non du sida. En effet, lorsque le gène la fabriquant a subi des modifications, lorsqu'il a muté, le virus du sida n'a plus d'accès aux globules blancs. Pour ceux qui ont hérité deux fois de cette erreur génétique (le défaut provenant de chacun des parents), la protection contre le VIH est totale. C'est ainsi que 1% des personnes d'origine européenne, exclusivement, bénéficient d'une résistance innée au sida. «Cette découverte nous permet d'envisager de nouveaux traitements verrouillant les récepteurs: injection de copies de CCR-5 ou réalisation d'anticorps, précise le Pr Parmentier. Il nous reste aussi à découvrir quelle mutation protégerait les populations africaines ou asiatiques.»", "url": "https://www.lexpress.fr/informations/express-sante-sida-la-protection-innee_617853.html"}, {"title": "Le Meccano judiciaire", "text": "Le sort de Bernard Tapie est désormais entre les mains des hauts magistrats de la Cour de cassation. Une procédure lourde qui ne devrait pas aboutir, selon les spécialistes, avant la fin de l'année.\nBernard Tapie a introduit un pourvoi pour casser l'arrêt de la cour d'appel de Douai qui l'avait condamné à huit mois de prison ferme. Ses avocats doivent déposer très prochainement un mémoire pour développer les arguments de leur client. Deux autres parties civiles se sont pourvues, la Fédération française et la Ligue de football. A la lecture de ces documents, le conseiller rapporteur de la chambre criminelle donnera son avis dans un texte écrit. L'avocat général rendra ensuite ses conclusions, qui seront ou non conformes à celles du rapporteur. La plupart du temps, les deux magistrats sont d'accord, mais une divergence est toujours possible. Enfin, le procureur général «audience» les débats, c'est-à-dire qu'il choisit la date.\nDernier élément: lorsqu'un prévenu a été condamné en appel à plus de six mois ferme, il doit, comme le dit pudiquement la loi, «se mettre en état». Autrement dit, il est tenu de se présenter la veille de l'audience à la prison pour y être incarcéré. Si l'arrêt est cassé, il sort aussitôt; sinon, il accomplit sa peine... Il existe néanmoins la possibilité d'obtenir une dispense de la part de la cour d'appel qui l'a condamné. Dernier privilège dont pourrait bénéficier Bernard Tapie avant l'ultime sanction.", "url": "https://www.lexpress.fr/informations/le-meccano-judiciaire_617841.html"}, {"title": "télévision> émissions", "text": "Fugues américaines\nGospel au Mississippi, country au Texas, cajun en Louisiane: à chacun de ces Etats de l'Amérique sudiste correspondent une musique et une culture. Avec cette série de trois documentaires, L'Heure américaine nous fait découvrir les tournées de trois groupes qui illustrent chacun l'esprit de leur région, sur fond de voitures déglinguées et de bars en bord de route.\nGospel Mississippi, le jeudi 22, Country, Texas, le 29, et Cajun, Louisiane le 5 septembre, à 23 heures. France 3.\nLe gouffre perdu de Papouasie\nLe gouffre du plateau Daraï, en Papouasie-Nouvelle-Guinée, serait-il d'origine volcanique? C'est au coeur du plateau calcaire le plus inaccessible au monde qu'une équipe de spéléologues est allée chercher la réponse. Une aventure gratuite et exaltante pour aller sabler le champagne au fond du puits, à moins 310 mètres, et nous rapporter des images superbes.\nVendredi 23, 0 h 30. TF 1.\nHistoire de capotes\nRaconter l'histoire du condom des origines à nos jours: l'idée a de quoi séduire. Arte - la chaîne s'encanaillerait-elle? - nous propose un Thema ludique et instructif sur le petit caoutchouc rond dont chacun rejette la paternité. French letter pour les Anglais, capote anglaise pour les Français, parisien pour les Allemands: c'est toujours aux autres de porter le chapeau...\nMardi 27, 21 h 45. Arte.\nBleu de Fès\n«Partout le beau y abonde», disait Delacroix lors de son voyage au Maroc. Françoise Gallo nous ouvre les portes d'une maison de la médina où une famille s'affaire à des préparatifs de mariage. Un charmant reportage à la gaieté toute orientale.\nMercredi 28, 23 h 50. France 3.\nLa France aux mille villages\nJeudi 22, 18 heures.\nLa Cinquième.\nSi les adeptes de la petite reine y ont leur chapelle, les amateurs de vins trouvent leur bonheur sous ses pins parasols. Labastide-d'Armagnac distille son eau-de-vie au coeur de la forêt des Landes. Chaque semaine, en automne, le bouilleur de cru ambulant vient accomplir sa tâche sur la place de ce village médiéval édifié en 1291. Plus loin, Saint-Justin célèbre sa fête patronale, avec course landaise et jeu de quilles. Mais pas seulement: on se mesure également au lancer du pépin de melon, du béret ou de la pigne. Jusqu'au clocher de l'église, où le meilleur carillonneur remporte le championnat de France!\n>Promenade\nVisitez Les Plus Beaux Jardins du monde en compagnie d'Audrey Hepburn, le temps de huit documentaires que propose La Cinquième.\nDu 28 août au 6 septembre, du lundi au vendredi, à 15 h 40.", "url": "https://www.lexpress.fr/informations/television-gt-emissions_617834.html"}, {"title": "Turquie: le rêve musulman", "text": "En Iran, au Pakistan, en Malaisie, en Indonésie et même à Bagdad, le Premier ministre turc, l'islamiste Necmettin Erbakan, a plaidé pour une vaste alliance musulmane. Mais l'armée a déjà fixé les limites qu'il ne pourra pas dépasser\nJusqu'au dernier moment, les Américains auront harcelé Ankara. En vain. Allié réputé indéfectible, la Turquie a, cette fois, bravé les injonctions de Washington. En signant avec l'Iran des mollahs un accord de livraison de gaz d'un montant de 23 milliards de dollars, le Premier ministre islamiste d'Ankara, Necmettin Erbakan, envoie un double signal. A son électorat il livre un gage de «solidarité musulmane». Envers l'Occident il affirme son ambition de bâtir désormais une politique plus autonome. Faut-il pour autant brandir le spectre d'un axe Ankara-Téhéran, voire d'un bloc islamiste en formation dans la région?\nEn vérité, la Turquie s'enfonce dans l'ambiguïté. Pendant sa dernière campagne électorale, Erbakan s'était fait l'apôtre inlassable d'une «Otan islamique», d'un «Marché commun islamique», d'un «dinar islamique». Deux mois après son investiture, sa première visite à l'étranger l'emmènera dans la république des ayatollahs, étape initiale d'une tournée de l'islam d'Asie. Au Pakistan, il apporte son soutien total dans le conflit qui oppose ce pays à l'Inde sur l'avenir du Cachemire (à majorité musulmane). En Malaisie, il rencontre son homologue, Mohammed Mahathir, contempteur chronique des «valeurs occidentales». Avant de boucler la boucle en Indonésie, premier pays islamique au regard de sa population (200 millions d'habitants). Au même moment, deux de ses ministres sont reçus à Bagdad par Saddam Hussein, et plaident pour une levée de l'embargo imposé par l'ONU.\nConclure au basculement définitif vers l'Orient, en l'espace de quinze jours, d'une diplomatie amarrée à l'Otan depuis quarante ans et qui frappe obstinément à la porte de l'Europe serait cependant hâtif. En 1983, à peine nommé, le Premier ministre, Turgut Özal, tout à ses rêves de contrats mirifiques, avait lui aussi fait le voyage de Bagdad, avant de déchanter.\nSuperpuissance régionale\nPlus encore, si l'armée et les élites turques ont bien conscience que l'avenir du pays se joue à l'Ouest, il y a consensus pour garantir à la Turquie un statut de superpuissance régionale, plus libre dans la conduite de son dessein. Dès lors, on comprend mieux la mansuétude de l'état-major et la passivité de l'opinion turque (qui a voté à 80% pour les partis laïques) devant le Blitzkrieg diplomatique d'Erbakan. Aux yeux des militaires, garants de la laïcité, rien n'est menacé sur l'essentiel.\nL'achat de gaz iranien? Voilà vingt ans qu'il est en discussion: la Turquie, consciente de ses énormes besoins en énergie, redoute une trop forte dépendance à l'égard de son fournisseur russe. Par ailleurs, les livraisons ne commenceront qu'en 1999.\nLe flirt avec Saddam? Tous les gouvernements turcs depuis 1990 se sont plaints de ne pas avoir été payés de retour par l'alliance avec les Etats-Unis pendant la guerre du Golfe: Ankara évalue les pertes dues aux sanctions contre Bagdad à environ 30 milliards de dollars. La demande de dédommagement ou d'une dérogation à l'embargo contre l'Irak, à l'exemple de la Jordanie, est un classique.\nDans la nouvelle donne politique, les militaires ont toutefois clairement tracé la ligne rouge. La coopération militaire avec Israël, Etat honni par les islamistes turcs, va être renforcée, à la demande du chef d'état-major. Et ce aux termes d'un nouvel accord paraphé par... Erbakan. Lequel a dû contresigner, quelques jours avant de s'envoler pour Téhéran, l'expulsion d'une douzaine d'officiers pour «propagande islamiste». L'alliance stratégique dans l'Otan n'est pas discutée. Enfin, tout rapprochement avec l'Irak et, a fortiori, la Syrie ne peut être viable qu'à condition de résoudre durablement la question empoisonnée du partage des eaux de l'Euphrate. Ce n'est pas pour demain.", "url": "https://www.lexpress.fr/informations/turquie-le-reve-musulman_617827.html"}, {"title": "C'est comme ça, la vie en hôtel sans étoiles", "text": "Pour 139 francs la nuit, ouvriers, VRP, touristes et amoureux trouvent un abri de 9 mètres carrés. Un tarif extrêmement bas dû à une batterie d'astuces. Rencontres au Formule 1 de Chanteloup-les-Vignes\nIl porte short et marcel. Khalfa, 45 ans, est tuyauteur-chaudronnier dans une usine de Poissy. Depuis sept mois et demi, il crèche quatre nuits par semaine dans le Formule 1 de Chanteloup-les-Vignes. Son univers s'étend sur 9 mètres carrés pensés au millimètre. Comme dans les 20 091 autres chambres de la chaîne du groupe Accor.\nFormule 1? Une enseigne d'hôtellerie économique, aux frais aussi comprimés que l'espace réservé aux hôtes: un lit double, une couchette superposée, une demi-table, une télé couleur avec réveil incorporé, une chaise, un lavabo, deux serviettes, trois cintres, un cendrier. Douches et toilettes dans les couloirs, et savon à volonté. Pour 139 francs TTC. «Ailleurs, j'aurais peut-être pu avoir une réduction, mais ici j'ai la paix», estime Khalfa. Et de préparer en solo ses «petites bouffes froides» sur le coin de la table, après la sieste et une demi-heure de gymnastique «pour se décoincer». En dénonçant la chambre étriquée.\nN'en déplaise à l'ouvrier, l'équipement de son Formule 1 n'est pas près de s'étoffer. Ces établissements ne connaissent pas de panne. Ouverts vingt-quatre heures sur vingt-quatre, ils affichent, insolents, en période de crise, un taux d'occupation moyen de 70%. Et puis Khalfa ne se lamente pas. Il est allergique aux acariens, mais on veille méticuleusement, jour après jour, au sort de sa moquette. Sa chambre, la 305, lui est réservée semaine après semaine. Les habitués, ici, bénéficient de toutes les attentions. 32% des séjours en Formule 1 dépassent les trois nuits. 65% des clients sont en déplacement professionnel.\nPour réduire leurs frais, certains ouvriers s'entassent dans les 9 mètres carrés, histoire d'économiser le «gras» de leur forfait. Et de diviser par trois les 139 francs de la chambrée. C'est la fameuse «gratte» qui arrondit les fins de mois. Un seul inconvénient, regrettent deux Bretons expatriés: «A Chanteloup, ??ils'' ne gonflent pas les notes et, comme nous sommes remboursés sur justificatif, ce n'est pas rentable!» Eric, lui, y trouve largement son compte. Il a de belles moustaches, une belle voiture, il s'est installé à Chanteloup le 13 mai. Il a laissé femme et enfant à Maubeuge. Sa mission chez Peugeot dure un an. Eric est technicien d'analyse. Cette fois-ci, il a décidé de vivre seul: «Les ronflements d'un collègue, c'est pas toujours facile...» Il pourrait aisément payer, vu son forfait, une chambre avec sanitaires, mais il est ravi du Formule 1. Eric met à gauche 5 000 francs par mois: «Ça vaut bien la peinture rouge des chambres, que je déteste, et le café imbuvable du distributeur, non?» Le vendredi, il quitte sa chambre sans passer par la case petit déjeuner, servi pourtant de 6 h 30 à 10 heures: «22 francs, sans viennoiseries, c'est trop cher!»\nA l'heure où Eric s'éclipse, Claude, commercial informatique d'origine bordelaise, en attente d'un logement parisien, et Jean-Charles, un gestionnaire en mission, apparaissent au comptoir de l'accueil, qui fait office de salle à manger. Depuis trois mois, ils refont le monde tous les matins autour du café, sur ce zinc en aggloméré. «Après le footing du comptable», souligne, ironique, le vendeur. Rituel d'habitué.\nCar même si les gens ne font que se croiser, il règne ici «une atmosphère à la Bagdad Café, l'impression d'être au milieu de nulle part», expliquent Dary, Asmaa, 18 ans, et Habib, 21 ans, trois vendeurs de nougats débarqués tout excités après une belle journée de vente à la criée. «C'est mieux que d'être caissier à Monoprix, on est libres de nos horaires, et en plus on fait le tour de France.» Pour les mêmes raisons de liberté, ils adhèrent à ce genre d'hôtels. «Mais les Première Classe - la concurrence - c'est mieux. Il y a la douche dans la chambre», compare Habib, client avisé de l'hôtellerie économique. Asmaa, jolie brune très «branchée», émet des réserves sur la décoration, «franchement glauque», mais juge le lit «très correct». Le trio décide de réserver une nuit de plus.\nTorse nu et en caleçon fleuri, Habib retourne à la réception.\nMaud Tanchoux, ancienne esthéticienne, et Philippe Joly, ex-patron de bar, les gérants, répondent chaleureusement à la demande. Ils ont été formés huit semaines à la méthode Formule 1, de «Comment faire les chambres en dix minutes chrono» à «Comment se comporter face à une prostituée». Encore épatés, ils remercient «M. Lutmann», le président et inventeur, avec Jean-François Bourgeois, des Formule 1 et de leur batterie d'astuces, de leur avoir fait confiance. C'est à eux deux que l'on doit le DAC, le distributeur automatique de chambres, scotché sur la façade de l'hôtel, qui délivre, tel un distributeur de banque, le sésame codé pour l'ouverture d'une chambre. Mais «tout le monde n'a pas la Carte bleue, et certains s'emmêlent les pinceaux», explique Maud, vissée à l'accueil de 6 h 30 à midi et de 17 à 22 heures. C'est l'un des seuls endroits où sonne le téléphone, puisque les chambres n'en sont pas équipées. Une assistante sociale appelle afin de caser une femme avec deux petits: «Des cas sociaux, on en a aussi... Du moment qu'ils paient!» commente Maud avec philosophie. Elle et Philippe ne s'arrêtent pas une seconde. Le soir après le dîner, en regardant la télé couchés, les deux gérants peuvent visionner les couloirs de leur hôtel grâce au système de vidéosurveillance installé au plafond au-dessus de leur lit. Leur plus gros souci: les bandes de jeunes «pas toujours faciles». Ce soir, ils sont quatre à poser problème. Depuis 17 heures, ils cuvent leur bière sur le banc à l'entrée de l'hôtel.\nSouriante mais ferme, Maud les invite quelques litres plus tard «à plus de modération». «C'est le dernier», dit-elle en leur donnant un pack de bières enfermé dans son réfrigérateur.\nAutre clientèle attitrée du Formule 1: les «quick» - sous-entendu les chambres à la journée ou à l'heure pour les amours furtives. «Tenez, par exemple, dit le gérant, celui-là vient souvent, mais toujours avec une maîtresse différente.»\nA 21 heures, c'est au tour de Xavier, 22 ans, et Emmanuelle, 25 ans, de faire leur apparition. Eux ne sont pas des «quick», ils sont amoureux. Il est infographiste, elle est «encore au chômage», ils habitent toujours chez leurs parents. Ils «sont là pour ça»: «Le lit est franchement bon, dommage que l'isolation soit un peu légère. Du coup, on laisse la télé allumée toute la nuit, elle couvre les bruits!» Tous les week-ends, ils se retrouvent à l'hôtel: «C'est propre.» Maud et Philippe contrôlent régulièrement l'état des chambres: «Avec le prix, la propreté, c'est la moitié du contrat.»\nMoins cher que le camping\nLa propreté, c'est également ce qui séduit cette famille belge arrivée juste avant le dîner, avec trois filles de 7, 5 et 3 ans. «C'est spartiate mais fonctionnel, idéal pour une étape.» Demain ils iront voir la tour Eiffel après le petit déjeuner. Sur la Côte d'Azur, il n'est plus question d'étape, certains touristes prennent carrément leurs vacances d'été dans ces 9 mètres carrés. Formule 1 encore moins cher que le camping.\nIl est 22 heures quand le couple de gérants regagne ses pénates. Demain, à 6 heures tapantes, Philippe descendra préparer le petit déjeuner. Il ne reconnaîtra pas tous les visages: sept chambres ont été délivrées par le distributeur automatique. Les gardiens du temple touchent 21% du chiffre d'affaires. Ils sont plutôt contents de leur job. Reste un bémol: dans ces 21% sont compris leurs salaires et celui des femmes de ménage. Du coup, ils nettoient souvent eux-mêmes chambres et douches. Aujourd'hui, leur revenu ne dépasse pas 3 500 francs net par mois. Leur ambition? 5 000 francs net: «Mais on est logés!» Effectivement, le groupe Accor offre généreusement deux chambres Formule 1 à ses exploitants. Deux chambres de 9 mètres carrés, comme pour les clients.\nFormule 1 en chiffres\n416 hôtels (29 525 chambres), dont 280 en France (20 091 chambres).\nCoût de la construction (terrain, parking, matelas, douche, moquette, etc.): 120 000 francs la chambre, soit deux fois moins que dans un hôtel Ibis.\nRentabilité de la chambre: 15%.\nChiffre d'affaires moyen d'un Formule 1: 3 millions de francs.\nClientèle: 51% d'ouvriers, 12% d'étudiants et d'enseignants, 6% de cadres, 5% de retraités, 26% autres.\n81% sont des hommes.", "url": "https://www.lexpress.fr/informations/c-est-comme-ca-la-vie-en-hotel-sans-etoiles_617822.html"}, {"title": "Les grands anciens", "text": "Leurs récits, filmés ou écrits, ont fait le tour du monde. De tous, c'est sans doute Paul-Emile Victor qui réunit le mieux les compétences de scientifique et d'aventurier. Avec le Dr Alain Bombard, peut-être. Mais le commandant Cousteau n'a jamais négligé la recherche pendant ses expéditions documentaires. Et le Dr Jean-Louis Etienne, après deux exploits sportifs dans l'Arctique et l'Antarctique, fait de son grand voilier Antarctica une base avancée pour ceux qui cherchent dans le grand froid. Grâce à eux, l'aventure scientifique a touché un vaste public.", "url": "https://www.lexpress.fr/informations/les-grands-anciens_617815.html"}, {"title": "PAGES ROUGES MÉDIAS", "text": "Hachette recherche un successeur à François Diwo, qui vient de démissionner de Télé 7 jours pour reprendre Télé 7 jeux.\nLe nom d'Yves Rolland, conseiller en communication d'Alain Juppé à Matignon, revient pour la présidence de Télé France, qui gère tous les intérêts audiovisuels de la France à l'étranger.", "url": "https://www.lexpress.fr/informations/pages-rouges-medias_617810.html"}, {"title": "gastronomie Coup de rouge", "text": "Le vieux germanopratin a la vague sensation de retrouver ici son Saint-Germain-des-Prés des grandes heures, puisqu'elles furent celles de sa jeunesse. Son cadet, ne connaissant que la chanson de Prévert et quelques photographies de Sartre au Flore et de Sapritch à la brasserie Lipp, croit y découvrir la mode de l'automne. En effet, quand s'achèvent les vacances et que le Parisien regagne sa ville, il doit savoir, dès 20 heures, où il faut dîner. Peut-être dans ce Rouge vif installé rue de Verneuil au printemps dernier, qui redonne des couleurs à ce village, entre Quartier latin et Montparnasse, où l'on croyait qu'il n'y avait plus d'après. Une salle à manger en profondeur avec grand comptoir, tables alignées, banquettes et bonne humeur constante, car l'idée est là: oublier cette froideur pseudo-élégante, cette morgue limonadière tellement répandue dans les cantines dites branchées des années 80, pour retrouver la bonhomie intelligente des années 60. Le patron connaît son métier. Il embrasse, tutoie, fait la conversation. Il entraîne tout naturellement ses clients à se parler de table à table, comme s'ils faisaient déjà partie d'un nouveau petit monde complice, amateur de littérature ou de cinéma, de copinage ou de mondanités, dans une atmosphère sympathique, même si elle est partiellement inventée, comme elle le fut autrefois dans ce quartier de toutes les folies. Avec en plus, aujourd'hui, un goût malin pour les nourritures terrestres, auquel correspond très bien la cuisine de ce nouveau bistrot si parisien. Terrine de campagne maison, délicieux carpaccio de foie gras cru, pavé de thon mi-cuit à la ratatouille - parce qu'on ne résiste pas aux senteurs provençales - lapin braisé à la semoule orientale - parce qu'on ne résiste pas non plus à l'exotisme - crème caramel, clafoutis... Généreusement servis, préparés par un vrai chef, tous ces plats ont les qualités exigées désormais, auxquelles s'ajoute celle de tarifs honnêtes. A nous deux, Paris!\nLe Rouge vif, 48, rue de Verneuil, 75007 Paris, (16-1) 42-86-81-87. Formule à 80 F au déjeuner. A la carte: 200 F environ.", "url": "https://www.lexpress.fr/informations/gastronomie-coup-de-rouge_617808.html"}, {"title": "expositions Mémoires d'outre-mer", "text": "«Les colonies, ravagées par l'esclavage, la maladie, les luttes intestines, sont délivrées par les Français. Les indigènes, en retour, s'offrent (sic) pour défendre la France attaquée.» Beau cadeau que ces 600 000 hommes recrutés par l'Empire français en Algérie, en Tunisie, au Maroc, en Afrique-Occidentale et Equatoriale, en Indochine, à Madagascar, en Guyane, à la Martinique, à la Guadeloupe... 600 000 spahis, tirailleurs ou travailleurs dans les usines de guerre en remplacement des métropolitains mobilisés, envers qui la France a contracté des dettes de sang, d'argent et d'honneur! Alors qu'intolérance, racisme, exclusion et fracture font la Une des magazines, parfois dramatiquement, l'Historial de la Grande Guerre a tenu à explorer le rôle des colonies françaises lors de la Première Guerre mondiale. Histoire de ne pas oublier ces 150 000 soldats venus d'ailleurs morts pour la «mère patrie» et les toubabs (Blancs).\nHistorial de la Grande Guerre, château de Péronne, 80200, (16) 22-83-14-18. Jusqu'au 20 octobre. De 20 à 39 F.", "url": "https://www.lexpress.fr/informations/expositions-memoires-d-outre-mer_617803.html"}, {"title": "musique Musiques croisées", "text": "Ils crient des confidences, murmurent des manifestes. Leur musique est une résistance à tous les conformismes. Ils jouent de l'accordéon, font du rap, du jazz, du rock, de la chanson, écorchée vive pour Pascal Mathieu, irrésistible et aigre-douce pour Elise Caron, du raï (Khaled) ou encore de la musique à étonner avec des percussions de hasard ou des instruments venus du fond des âges (le jubilatoire Jean-Pierre Drouet, qu'on a vu autant qu'entendu avec les chevaux de Zingaro ou les danseurs de François Verret et qui sera de tous les concerts de ce festival sous-titré «Etats d'urgence»).\nSaint-Sever (Landes), (16) 58-06-86-86. Les 5, 6, 7 et 8 septembre. De 75 à 140 F.", "url": "https://www.lexpress.fr/informations/musique-musiques-croisees_617795.html"}, {"title": "Claudine à l'école du monde", "text": "«Je veux rentrer chez moi», prétend cette infatigable globe-trotteuse\nComme un chat qui court derrière sa queue, cette petite blonde, grand reporter à Paris Match, sillonne le globe. Que cherche-t-elle? Que fuit-elle? Si elle le savait, peut-être serait-elle délivrée du tournis, mais les plus sages gourous se dérobent à ses questions. L'un lui suggère de renoncer aux voyages horizontaux, en surface, pour entamer une descente verticale à l'intérieur d'elle-même. C'est inviter une affamée à digérer avant de manger et, malgré ses dîners de crevettes vivantes, de crabes velus et de soufflés aux vers luisants, Claudine Vernier-Palliez claque du bec. Par ici l'aventure, si possible pimentée de danger. L'odeur de la poudre l'attire, les scoops naissent sous ses pas, à son contact le monde perd les pédales et les fakirs aspirent l'eau par le pénis pour la recracher par les yeux. Il en faudrait davantage pour arrêter dans sa course cette amazone que même l'amour ne parvient pas à retenir. Pourtant, à chaque étape, l'homme de sa vie lui ouvre les bras, et elle s'y précipite, qu'il soit baroudeur africain, brahmane indien, cinéaste chinois. Elle lui resterait éternellement fidèle si... si le vent ne la portait ailleurs. Croisant en chemin le dalaï-lama, elle le prie de la convertir au bouddhisme. «Il n'y a pas le feu», répond Sa Sainteté, moins lucide que d'habitude. Car elle brûle, la vagabonde, et ni le Gange ni la pluie d'obus de Sarajevo n'apaiseront sa fièvre.\nTant mieux, puisqu'elle la communique au lecteur, le grise de son bagou, lui fait voir mille chandelles. Qui la croirait lorsqu'elle soupire: «Je veux rentrer chez moi.»? Chez elle, porte de Choisy, fleurit une tulipe miraculeuse dont elle ne parvient pas à découvrir l'oignon. Le refus de s'enraciner est peut-être l'une des formes de la grâce.\nJe veux rentrer chez moi, par Claudine Vernier-Palliez. Seuil, 203 p., 99 F.", "url": "https://www.lexpress.fr/informations/claudine-a-l-ecole-du-monde_617790.html"}, {"title": "Un justicier nommé Orwell", "text": "Tour à tour flic en Inde, clochard puis mineur en Angleterre et milicien poumiste en Espagne, l'auteur de 1984 s'est forgé une pensée sociale au contact des petites gens. Quatre gros volumes d'essais, articles et lettres viennent nous le rappeler\nEn Birmanie, pendant la mousson, un hindou, «petit être rabougri au crâne rasé», est entraîné jusqu'à l'échafaud par deux gardiens. Le condamné, pour éviter une flaque d'eau, fait un léger pas de côté. Cet écart minuscule bouleverse le témoin de l'événement, un certain Eric A. Blair, membre de la Police impériale des Indes. Des années plus tard, il en publie le récit dans la revue Adelphi. Il se fera connaître sous le nom de George Orwell, avec neuf livres, dont les plus illustres - une fable satirique et une anti-utopie, La Ferme des animaux et 1984 - sont aussi une réponse à la révélation soudaine d'une «injustice indicible» qu'il s'épuisera à dire et à dénoncer.\nQuatre gros volumes d'essais, articles et lettres, réunis en 1968, rassemblent chronologiquement des textes de la même intensité que celui de l'épisode birman. Les deux premiers tomes traduits, qui couvrent la période de 1920 à 1943, témoignent ainsi des engagements successifs d'Orwell. Il s'y montre fidèle à un credo littéraire forgé dans la lutte des classes et dans le combat contre tous les totalitarismes. L'écrivain révèle une autre bataille, intime celle-là, plus secrète et démoniaque, et affirme qu' «écrire est un combat effroyable et éreintant, une sorte de lutte contre un mal qui vous ronge».\nPour s'attaquer au mal, Orwell devient clochard à Paris et à Londres. Un fragment de journal, daté d'août 1931, le montre se mêlant aux «gens de la dèche», du côté de Trafalgar Square. Buveurs de thé, ils mendient du sucre et du lait condensé. Ils couchent à l'asile la nuit, la tête sur une veste roulée, dévorés par les puces et les punaises. Ensuite, Orwell accompagne des vagabonds, dort à la belle étoile, se nourrit de pommes volées et finit dans une ferme qui recrute des cueilleurs de houblon. Au cours de cette équipée, il note les mots du trimard et l'argot des cambrioleurs.\nMilicien du Poum\nEn février 1936, il se rend dans le Nord pour enquêter sur l'enfer des mineurs (ses notes serviront à la rédaction du Quai de Wigan). Il décrit l'horizon hallucinant des terrils et des cheminées, le bruit des pas des ouvrières, un concert de galoches, l'armée des pauvres. Il assiste à la «grimpette au charbon», opération par laquelle les chômeurs sautent sur les wagons transportant la «crasse», les déchets de minerai, pour en dérober des morceaux destinés à la vente. Il subit la saleté répugnante des taudis, la nourriture infecte. Enfin, il descend au fond, plié en deux, rampant et titubant. Il donne alors sa vision de l'univers industriel, avec son paysage de remblais constitué de scories de hauts fourneaux, sa rivière au cours teinté de jaune par les produits chimiques, le gémissement des marteaux-pilons, les «montagnes de boue, de cendre et de suie».\nEn décembre 1936, Orwell se retrouve dans une milice du Poum et non aux Brigades internationales. Il se réjouit d'y côtoyer des Espagnols et, surtout, d'être au front d'Aragon avec d' «authentiques révolutionnaires». Ses comptes rendus défendent des ouvrages non orthodoxes, signés par des anarchistes ou des trotskistes (Mary Low, Borkenau), mais c'est l'un des plus beaux textes du tome II, les Réflexions sur la guerre d'Espagne, qui montre à quel point l'auteur d'Hommage à la Catalogne s'éloigne des limites de la littérature engagée. En fixant l'expression «farouche, pathétique, innocente» du milicien italien anonyme qui lui serra la main le jour de son entrée dans la milice, il préserve le souvenir lumineux d'un choix radicalement nécessaire.\nHormis ces fragments autobiographiques, les Essais, articles, lettres proposent des écrits politiques et des essais littéraires qui frappent par leur cohérence. A propos de James Joyce, de Charles Dickens, de Mark Twain ou de Henry Miller, Orwell développe certaines de ses idées sur le rôle de l'écrivain. Contre le mensonge, l'irresponsabilité, le nombrilisme, il revendique des vertus qu'il a forgées auprès de l'homme ordinaire, accablé par le monde moderne, n'y cédant jamais malgré tout.\nEssais, articles, lettres, par George Orwell. Tome I: 1920-1940; tome II: 1940-1943. Trad. par Anne Krief, Michel Pétris et Jaime Semprun. Editions Ivréa/Editions de l'encyclopédie des nuisances, 706 et 566 p., 250 F chacun.", "url": "https://www.lexpress.fr/informations/un-justicier-nomme-orwell_617788.html"}, {"title": "Rendons justice aux enfants", "text": "L'EXPRESS: Interpol n'a vraiment commencé à s'intéresser au problème posé par les sévices sexuels infligés aux enfants que très récemment. Pourquoi? Agnès Fournier de Saint-Maur: La police s'est décidée très tard à prendre au sérieux les viols d'enfants. C'était un sujet tabou, caché, qui touchait aussi des notables, ce qui ne favorisait pas la clarté. On avait tendance à considérer les policiers qui s'occupaient de ces cas comme des assistantes sociales. D'ailleurs, les premières femmes policiers en France ont été dirigées sur les brigades des mineurs. Aujourd'hui, les viols d'enfants sont traités comme une criminalité à part entière: Interpol a sensibilisé les hiérarchies policières à travers le monde. La signature, en 1989, de la Convention des droits de l'enfant - la plus ratifiée, par tous les pays à cinq près, de toute l'histoire des conventions internationales - a joué un rôle déterminant. Mais Interpol ne s'est vraiment impliqué sur ce dossier qu'en 1992.\nEn fait, dès 1989 nous avons mis sur pied un symposium d'experts qui, par le biais de questionnaires, ont demandé à toutes les polices nationales d'expliquer comment elles étaient organisées. En 1992, nous avons créé un groupe de travail. Il réunit une trentaine de pays membres, chacun envoyant de un à cinq fonctionnaires, selon ses moyens. Je suis chargée de coordonner le travail de ce groupe, présidé par une Norvégienne, Ann-Kristin Olsen. Nous sommes parvenus à une coopération effective des pays représentés, malgré les problèmes de budget.\nLe tourisme sexuel est-il en augmentation? La pédophilie a toujours existé. Maintenant, on la dénonce, et c'est un progrès. Le seul fait d'en parler lève le voile de la honte pour une victime. Mais chiffrer le phénomène est incertain: notre base de données criminelles ne fait qu'augmenter. Dans les pays occidentaux, il y a des campagnes d'information de plus en plus nombreuses, et il devient difficile de trouver des enfants. La facilité, c'est d'aller se servir dans des pays en déroute, de tirer profit du malheur des autres.\nQuelles sont les régions touchées par le tourisme pédophile? L'Asie est la première visée, le Cambodge notamment. L'Afrique, toutes proportions gardées, est moins atteinte. Les trafiquants d'enfants prospèrent maintenant dans les pays de l'Est. Il suffit de repérer les Etats économiquement défavorisés, peu armés sur le plan législatif et politiquement incertains, et l'on y trouvera des réseaux de kidnappeurs, de proxénètes, de faux employeurs. Il y a ceux qui, localement, organisent le trafic. Il y a ceux qui diffusent les bonnes adresses et paient les pots-de-vin. Un certain nombre de pédophiles occidentaux s'expatrient volontairement, et s'installent dans des pays où ils savent qu'ils pourront se livrer à leur petit commerce en paix. Des individus dirigent depuis des années des orphelinats ou d'autres institutions - même des ONG, c'est arrivé! - et fournissent des enfants aux touristes occidentaux. L'un d'eux a été enfin condamné, en mars dernier, par un tribunal indien. Il sévissait depuis trente ans à Goa. De véritables mafias sont en place - dont les acteurs ne sont pas forcément pédophiles - car il y a tout un marché de vidéo porno, outre la prostitution, très rentable. Il n'est pas facile de lutter contre la corruption qui protège ces trafics. Mais quand un pays, la Thaïlande par exemple, atteint un certain niveau de crédibilité économique, il est contraint de tenir compte de la pression internationale. La Thaïlande a été l'un des premiers Etats à réagir.\nQue faire? Un certain nombre de pays, dont la France, ont voté une loi permettant de juger des pédophiles pour des crimes sexuels commis hors frontières. Mais elle est inapplicable... Difficile à appliquer, pas inapplicable. Elle a au moins une valeur dissuasive. Mais il faut surtout s'en prendre aux intermédiaires. Dans un pays pauvre, si une mère est à bout de ressources, elle n'ira sur le trottoir qu'en dernier recours. Si un proxénète lui promet un travail dans une fabrique pour son aîné, beaucoup d'argent pour nourrir ses autres enfants, elle croira faire leur bonheur. C'est là qu'il faut attaquer, avec l'aide des ONG, qui réalisent un travail extraordinaire. Par ailleurs, Interpol édicte des recommandations que les pays membres reprennent à leur compte. Nous ne lançons pas d'enquête, mais nous favorisons la coopération entre les polices: nous avons des contacts identifiés dans une soixantaine de pays, qui facilitent l'échange de renseignements. Cela dit, il faudrait harmoniser les législations. L'Allemagne, par exemple, tolère les films pornographiques mettant en scène des enfants à partir de 14 ans! Dans certains pays de l'ex-bloc de l'Est, la pornographie enfantine ne figure pas dans les textes de loi. Du coup, les groupes mafieux en profitent pour tourner des films épouvantables, avec des scènes de sadisme. Il existe des cassettes où l'on assiste même au meurtre d'un enfant ou au viol d'un bébé de quelques mois.\nTous les pédophiles ne sont pas sadiques à ce point! Non, mais ils sont tous dangereux. Ils sont forts, vous savez. Les pédophiles ne sont généralement pas des agresseurs violents. Plutôt séducteurs, bons pères de famille, des gens au-dessus de tout soupçon, exerçant pour la plupart un métier ou un bénévolat en relation avec l'enfance: éducateur, enseignant, animateur, etc. Certains jettent leur dévolu sur une femme divorcée avec enfants ou une mère célibataire, dont ils deviennent l'ami: ils ont ainsi des enfants à leur disposition. Quand ils pratiquent le tourisme sexuel, c'est par facilité: cela leur évite de passer par la phase de séduction. Il font semblant de croire qu'il n'y a pas de barrières morales, que la pédophilie est «normale». Mais collectivement aussi les pédophiles sont dangereux. En France, nous n'avons pas de lobby puissant, à part une poignée d'intellectuels. Mais aux Etats-Unis, vous avez des groupes constitués qui, à la faveur du premier amendement de la Constitution [NDLR: sur la liberté d'expression], militent en faveur de la légalisation des relations sexuelles entre adultes et enfants.\nLes pédophiles ne bénéficient-ils pas d'une sorte d'impunité face aux témoignages d'enfants? Quand la justice déçoit les enfants, c'est un deuxième viol. Dans les pays occidentaux, le seul moteur, c'est la volonté politique, donc des budgets. Il faudrait davantage d'unités spécialisées. On n'auditionne pas un enfant comme un adulte. Il faudrait utiliser des moyens audio et vidéo. L'attitude terrifiée d'un enfant, on ne peut pas la formuler dans un procès-verbal. On devrait imiter en France la police londonienne, qui vient d'aménager 20 maisons - 500 000 francs chacune, faites le calcul - spécialement pour recueillir des témoignages d'enfants. Chaque pièce est équipée de micros et de caméras, et la maison ressemble à une vraie maison, avec une cuisine, un salon, des chambres. Evidemment, cela coûte cher, mais ça vaut la peine, non? La Grande-Bretagne envisage de prendre une autre initiative, plus répressive: elle veut créer un registre des pédophiles condamnés. Ces derniers seraient contraints, une fois leur peine purgée, de s'inscrire au commissariat de leur résidence, de signaler leurs antécédents à leur employeur. Pour prévenir toute récidive, ils seraient surveillés pendant dix ans. Au nom des droits de l'homme, hésitera-t-on longtemps à adopter ce type de mesure?", "url": "https://www.lexpress.fr/actualite/societe/justice/rendons-justice-aux-enfants_493093.html"}, {"title": "Entre le cinoche et la taule", "text": "Bernard Tapie a tout intérêt à confirmer au cinéma les grands talents d'acteur que laissent présager ses prestations passées dans de multiples rôles de composition. Et pour cause: cette nouvelle activité est parmi les dernières qu'il puisse encore exercer... Finie, en effet, la politique, pour raison d'inéligibilité; oubliés également les rêves d'empire financier, après faillite et interdiction de gestion. Quant au sport, l'ancien patron de l'OM le fréquentera dorénavant à travers la seule lecture de L'Equipe.\nReste le cinéma, on l'a vu, et d'éventuels autres rôles - on évoque ainsi un Che Guevara qui ne manquerait pas de piquant. Mais, là encore, de lourdes menaces pourraient contrarier sa carrière naissante. Car l'ancien ministre est désormais à deux doigts d'être expédié - pour la première fois - en prison. Si Bernard Tapie attend, en effet, pour les prochains jours la sortie de son film, il peut aussi redouter la fin d'un feuilleton qu'il a animé avec talent pendant plus de deux ans: celui de l'affaire VA-OM. Et qui, si la Cour de cassation confirme le jugement en appel, devrait envoyer l'ex-ministre derrière les barreaux pour - théoriquement - huit mois.\nCette rocambolesque affaire de match acheté - il opposait, le 20 mai 1993, l'Olympique de Marseille et l'équipe de Valenciennes - avait déjà marqué le début de la dégringolade de l'homme d'affaires. Suspecté de corruption et de subornation de témoin, empêtré dans des témoignages multiples et contradictoires, dont celui du supersonique Jacques Mellick, Bernard Tapie avait vécu, en mai 1995, une semaine de procès à Valenciennes dont il se souviendra longtemps. Et cela d'autant que cette tragi-comédie s'était soldée par une condamnation à deux ans de prison, dont un ferme...\nEn appel, à Douai, la sanction avait été ramenée à huit mois ferme assortis de trois ans d'inéligibilité. L'application de cette peine est désormais suspendue à la décision de la Cour de cassation. Si cette instance confirme les précédentes décisions de justice, le «gagneur» des années 80 n'aura plus aucun recours. Et son seul espoir sera alors d'obtenir une mesure de semi-liberté qui pourrait lui permettre, après quelques mois, tout en couchant en prison, d'être libre, dans la journée, de ses activités. La perspective de cette bien triste pension ou, au mieux, demi-pension n'est pas le seul orage d'automne qui menace Tapie. Il devrait aussi, dans les tout prochains jours, faire les frais d'une mesure lourde de symboles: la déchéance de ses mandats de député à l'Assemblée nationale et au Parlement européen. Cette fois, l'ancien ministre de la Ville réglera l'addition de sa débandade financière. Mis en liquidation judiciaire le 14 décembre 1994 et après jugement puis appel, Bernard Tapie avait placé ses ultimes espoirs dans la Cour de cassation. Celle-ci a, le 9 juillet dernier, confirmé les précédents jugements, ce qui entraîne, mécaniquement, la perte de ses mandats électifs.\nLe Conseil constitutionnel, saisi par le garde des Sceaux dans la seconde quinzaine de juillet, ne devrait désormais plus tarder à prononcer la déchéance dont Bernard Tapie a reçu notification le 29 juillet. Il en sera de même pour le mandat européen, qu'il devra abandonner après un décret signé d'Alain Juppé.\nUne enquête quasi bouclée\nCes deux très lourdes échéances ne marqueront pas, pour autant, la fin des ennuis du protégé de François Mitterrand. Aux huit mois ferme de l'affaire VA-OM pourraient en effet succéder les six mois, tout aussi ferme, récoltés le 31 mai dernier à Paris pour fraude fiscale. Dans le même mouvement le tribunal avait infligé à Bernard Tapie trente mois avec sursis et une interdiction de gérer de dix ans pour banqueroute par détournement d'actifs et abus de biens sociaux. Ces peines sanctionnaient la curieuse gestion de son superbe yacht, le Phocéa. L'affaire est en appel.\nCôté finances, justement, Bernard Tapie devra également s'expliquer avec la juge Eva Joly, qui l'avait mis en examen le 7 juin dernier pour banqueroute, ainsi d'ailleurs que son épouse, Dominique. L'information judiciaire concerne cette fois l'ensemble du groupe BTF. Ce qui explique que deux dirigeants de la banque SDBO, filiale du Crédit lyonnais et habituelle «complice» de Bernard Tapie, soient, eux aussi, mis en examen par le même magistrat.\nUn des derniers dossiers, en forme de ballon rond, pourrait enfin avoir de bien lourdes conséquences pour l'ancien patron des footballeurs marseillais: l'affaire des comptes de l'Olympique de Marseille, instruite avec ténacité par le juge Philipon. L'enquête serait aujourd'hui quasi bouclée. Dans le rapport du procureur général Mérand, de la cour d'appel d'Aix-en-Provence, adressé le 21 novembre 1995 au bureau de l'Assemblée nationale, on peut lire en effet: «De graves irrégularités portant sur d'importantes sommes d'argent en relation avec la gestion du club de l'OM ont été commises. (...) La panoplie des moyens utilisés était extrêmement variée et complexe: fausse facturation, montage et utilisation de sociétés écrans dans de nombreux pays, prestations fictives, achats de matchs et d'arbitres.»\nCe document que L'Express avait publié le 14 décembre 1995 devait conduire à la levée de l'immunité parlementaire de Bernard Tapie, que les magistrats souhaitaient alors placer en détention provisoire. Ce qui avait été refusé par l'Assemblée nationale. Cette affaire a cependant valu à Tapie une mise en examen pour faux et usage de faux, abus de confiance et abus de biens sociaux. Elle porte, selon le procureur, sur «le détournement ou l'utilisation frauduleuse de fonds pour un montant très supérieur à 100 millions de francs au préjudice du club». Le tout pouvant conduire à une peine «supérieure à deux ans d'emprisonnement»... Pas tout à fait un happy end, mais le scénario reste encore à écrire.", "url": "https://www.lexpress.fr/actualite/politique/entre-le-cinoche-et-la-taule_491869.html"}, {"title": "express monde Grozny: le va-tout russe", "text": "Après une semaine de confusion totale, et la menace d'un assaut contre Grozny lancée par le commandement russe, Alexandre Lebed repart à la conquête de la paix avec le «soutien complet» de Boris Eltsine. Tandis que fleurissaient des rumeurs alarmantes sur une hospitalisation du président - officiellement en vacances pour quelques jours - le Kremlin avait paru céder au culte de la force, refusant ainsi l'issue politique. Lebed, sommé par Eltsine de «rétablir l'ordre» à Grozny, a maintenu, coûte que coûte, le contact avec Aslan Maskhadov, chef de l'état-major indépendantiste. Le retour en Tchétchénie du général Viatcheslav Tikhomirov - qui fut autrefois le second de Lebed en Moldavie - lui assure l'obéissance d'une armée prisonnière de sa dérive aventuriste. A plusieurs reprises, Lebed a prétendu savoir parfaitement qui avait intérêt à la poursuite de cette guerre «sur commande et commerciale», désignant même «quatre parties prenantes», sans plus de précisions. Le moment est venu de passer aux actes.", "url": "https://www.lexpress.fr/informations/express-monde-grozny-le-va-tout-russe_617864.html"}, {"title": "express économie Chômage: Gilles de Robien répond à M. Cuisse", "text": "Ne vaut-il pas mieux payer des salaires que des cotisations chômage? Partant de cette simple idée, René Cuisse, industriel du Nord, est passé à l'acte. Plus rien pour l'Assedic, et 7 salariés sont recrutés. Cette expérience, que nous relations la semaine dernière (voir L'Express n° 2354), est très proche de la loi adoptée en juin à l'initiative de Gilles de Robien, député maire d'Amiens, qui favorise la réduction de la durée du temps de travail pour augmenter l'emploi au prix d'une forte diminution des charges sociales de l'entreprise (40% la première année, 30% les suivantes). Mais Gilles de Robien proteste lorsque sa loi est accusée de peser sur le contribuable: «La suppression des charges sociales que nous proposons correspond exactement à celle de la totalité de l'assurance-chômage que demande de son côté M. Cuisse.» Et le maire d'Amiens d'insister: «Plutôt que de laisser s'asphyxier l'économie et la société par le chômage, il vaut mieux relancer la croissance par l'emploi, et non l'inverse, c'est-à-dire attendre la croissance pour une inversion éventuelle de la courbe du chômage.»", "url": "https://www.lexpress.fr/informations/express-economie-chomage-gilles-de-robien-repond-a-m-cuisse_617857.html"}, {"title": "express santé> Mortelle fougère", "text": "Il arrive que, dans un moment d'égarement, les vaches en viennent à ruminer de jeunes crosses de fougères. Voilà pourquoi, explique la revue Nature, les paysans du Costa Rica souffrent de cancers de l'estomac. Incriminée: la ptaquiloside, un poison cancérogène issu de la plante et concentré dans le lait. Fort heureusement, la plupart des vaches préfèrent l'herbe tendre, réputée inoffensive.", "url": "https://www.lexpress.fr/informations/express-sante-gt-mortelle-fougere_617852.html"}, {"title": "express france Kouchner et Villiers, premiers rentrés", "text": "Pour avoir une chance d'effectuer une rentrée remarquée, il faut la faire avant les autres. Et plus on est petit, plus il faut rentrer tôt. Forts de ce raisonnement, Bernard Kouchner et Philippe de Villiers réunissent dès ce week-end les universités d'été de leurs mouvements respectifs. Réunir, l'organisation de l'ancien ministre socialiste, convie ses adhérents à Avoriaz (Haute-Savoie), pour se demander «Comment réformer l'Education nationale?», avec le philosophe Luc Ferry, patron de la Commission nationale des programmes, ou «Comment repenser l'emploi du temps: travail, activités, loisirs?», avec Michel Rocard, devenu spécialiste de la question. Philippe de Villiers convoque, lui, ses amis du Mouvement pour la France à Saint-Laurent-sur-Sèvre, en Vendée, une petite ville qui accueillera une plus grande foule à la mi-septembre, lors de la visite du pape. «Quelle réforme fiscale?», «La nation, valeur d'avenir?», «Quelle politique de défense pour la France?» agiteront les neurones villiéristes, sans oublier le très prisé «Peut-on réformer l'école?». Et tous les délégués du MPF sont priés d'assister samedi soir à la Cinéscénie du Puy-du-Fou...", "url": "https://www.lexpress.fr/informations/express-france-kouchner-et-villiers-premiers-rentres_617845.html"}, {"title": "\"Tapie a la classe d'un Belmondo\"", "text": "L'EXPRESS: Dans le film, Benoît Blanc (Bernard Tapie) a une épouse légitime (Caroline Cellier), une maîtresse (Ophélie Winter), mais vous, vous êtes «la» femme de sa vie. Comment Lelouch vous a-t-il défini votre rôle?\nALESSANDRA MARTINES: Il m'a juste dit: «Tu seras une femme sympathique au début qui deviendra cruelle.» Claude m'a donné pour seul bagage le passé de mon personnage. Ce qui allait lui arriver par la suite, je l'ai découvert petit à petit en cours de tournage. C'est la méthode Lelouch. Dans le film, j'ai vécu une très belle histoire d'amour avec Benoît Blanc, mais il est parti en me laissant un goût amer dans la bouche. J'ai beaucoup souffert. En fait, je suis deux fois la femme de sa vie, mais ça, c'est l'un des secrets du film. Je ne vous en dirai pas plus.\nQuand Claude Lelouch vous a-t-il annoncé que votre partenaire serait Bernard Tapie?\nClaude n'avait pas Bernard en tête dès le début. Mais plus il écrivait, plus le rôle se développait, plus Tapie s'imposait. Claude a dans l'esprit des dizaines de gens qu'il veut faire jouer, connus ou inconnus. Bernard, il y pensait depuis très longtemps (voir l'article de Jean-Pierre Dufreigne).\nVous avez été surprise de ce choix?\nQuand Claude a terminé le scénario, il savait que les deux grands rôles seraient confiés à Tapie et à Luchini, et à personne d'autre. C'était un choix très courageux. Claude a reçu des lettres de menace, anonymes, qui s'en prenaient à sa femme (c'est- à-dire moi) et à ses enfants. Mais il a maintenu son choix jusqu'au bout. Il n'est pas impressionnable. Bernard en est extrêmement reconnaissant à Claude. Ce rôle était un peu sa bouée de sauvetage. Il était très secoué à l'époque, certains évoquaient jusqu'à son suicide. Ce qui est extraordinaire, c'est que jamais Bernard n'a apporté avec lui ses angoisses, ses soucis sur le plateau. Il était à 100% acteur. Il respirait l'air du plateau, c'était son oxygène. Je ne l'ai jamais vu marquer le coup en public. Peut-être allait-il pleurer chez lui, le soir, dans les bras de sa femme, mais il ne faisait peser ça sur personne. Il a été d'une grande dignité. Il possède une classe immense.\nTapie est un grand acteur?\nC'est un monstre sacré, du niveau d'un Belmondo, par exemple. Il possède un charisme hallucinant, un entrain, une force et une bonne humeur incroyables. Il est complètement instinctif. Il ne vous laisse pas le temps de jouer, de vous mettre en place, ce qui vous oblige à être vrai. Quand il pénètre sur le plateau, même si vous êtes de dos, vous savez qu'il est là.\nS'il est si bon sur un plateau, c'est peut-être parce qu'il a été acteur toute sa vie...\nJe ne suis pas d'accord. Si c'était si simple, il suffirait d'aller chercher n'importe quel baratineur en prison et il remporterait tous les oscars!\nQuand vous jouiez en face de lui, ne pensiez-vous pas à l' «autre Tapie», l'homme d'affaires, le ministre, le patron de l'OM?\nJe suis italienne. Je ne sais pas tout ce qui se dit sur lui dans les journaux. Je n'ai pas lu les biographies qui lui sont consacrées. J'ai rencontré sa femme, mais je n'ai jamais cherché à connaître sa vie privée. Je ne voulais voir que l'acteur, pour ne pas être déroutée. Bernard, c'est un choix de Claude. Si Claude estime qu'il est à la hauteur pour jouer dans l'un de ses films, c'est vrai.\nLe film emprunte-t-il à la vraie vie de Bernard Tapie?\nPas du tout! C'est ça, le génie de Bernard! C'est un rôle de composition! Mais il l'a joué avec une telle sincérité, il y croit tellement jusqu'au bout que pas un seul instant, quand vous voyez le film, vous ne pensez à l'homme public. Bernard Tapie ne fait pas semblant d'être Benoît Blanc: il est Benoît Blanc.\nN'a-t-il pas tendance à en faire trop?\nParfois, sans stopper le moteur, Claude lui disait: «Sois plus sobre, ne fais rien.» Bernard a un visage si expressif, chargé d'émotion, il a vécu tant de choses que ça se lit d'emblée sur son visage.\nFace à la caméra, a-t-il tout de suite été à l'aise?\nPeut-être pas sur-le-champ. Mais Claude a su le mettre à l'aise, et, comme il est rapide, qu'il a du talent et un instinct très fort, il a vite compris. Ensuite, ce fut un vrai feu d'artifice! Je vais vous faire une confidence: bientôt, tout le monde va s'arracher Bernard Tapie acteur.", "url": "https://www.lexpress.fr/informations/tapie-a-la-classe-d-un-belmondo_617840.html"}, {"title": "Berlin: le mortel trafic des Vietnamiens", "text": "Autrefois travailleurs immigrés en Allemagne de l'Est, nombre de Vietnamiens ne survivent que grâce à la vente de cigarettes de contrebande. Venus de Hué, des mafiosi veulent déloger les «frères» du Nord. Meurtres en série sous l'oeil d'une police allemande désemparée\nLes policiers n'ont pas pu déterminer si le cadavre découvert au début du mois dans un appartement de Berlin avait été criblé de balles ou battu à mort. Ils ont, en revanche, facilement reconstitué le meurtre. La victime était un Vietnamien de 35 ans. L'un de ces trafiquants de cigarettes qui, depuis deux ans, s'entre-tuent dans toute l'ancienne République démocratique, et surtout dans la partie Est de Berlin. Bilan provisoire: une soixantaine de morts retrouvés menottés, jetés en travers d'une voie ferrée. Du travail de professionnel. But du carnage: le contrôle des 1 200 éventaires où s'écoulent chaque année près de 4 milliards de cigarettes de contrebande.\nCe négoce pourrait paraître anodin ou archaïque. A Berlin, il prend des allures de trafic de drogue. Les échoppes volantes - trois cartons empilés, sur lesquels sont disposés deux paquets de cigarettes - fleurissent généralement aux sorties de métro ou dans les recoins des marchés en plein air. A quelques mètres, un groupe de jeunes Vietnamiens encombrés de gros sacs en plastique bavardent, l'air innocent. Un client? L'un des jeunes extirpe les cigarettes de son gros sac, saisit l'argent - 3 marks - et s'éclipse prestement. Un peu plus loin, des guetteurs surveillent les environs.\nSolidarité socialiste\nCes vendeurs à la sauvette ont surgi dans les rues de Berlin-Est juste après la chute du Mur. Le premier effarement passé - d'où sortent-ils? - les Berlinois se sont souvenus que, depuis la fin des années 70, l'Allemagne d'Erich Honecker avait, au nom de la solidarité socialiste, accueilli des milliers de travailleurs angolais, cubains, mozambicains... Mais aussi 150 000 Vietnamiens.Trinh Thu Hang, par exemple, jolie fille de 25 ans, a débarqué à Berlin en 1988 - elle avait 18 ans - pour souder des plaquettes de quartz dans une usine d'électronique. «Beaucoup plus moderne que celle où je travaillais au Vietnam. J'avais eu la chance d'être choisie. A Hanoi, la plupart du temps, il fallait avoir des relations ou soudoyer quelqu'un pour obtenir le droit de partir.» Comme tous ses compatriotes, Hang est logée dans un immeuble-foyer de Marzahn, une banlieue ouvrière de Berlin. Elle a un contrat de cinq ans, et 12% de son salaire est retenu à la base «pour aider à la reconstruction du Vietnam». En principe, du moins: le gouvernement allemand n'a pas encore trouvé trace de transferts de fonds entre la RDA et le Vietnam. Hang gagne peu d'argent, certes, mais «c'était dix fois plus qu'à Hanoi». Et, de toute façon, dans les dix étages du (triste) foyer, les machines à coudre crépitent toutes les nuits. Hang s'est fait une spécialité de jeans - modèle occidental - que les Allemands de l'Est s'arrachent. Elle économise sou par sou pour rapporter au pays bicyclettes et vélomoteurs. Seule ombre au tableau, une surveillance tatillonne. Ainsi, les filles enceintes sont immédiatement rapatriées.\nNovembre 1989. Le Mur s'ouvre. L'usine «moderne» de Hang est jugée dépassée, pas rentable. Fermeture. Adieu vélos, motos, cadeaux... Très vite, 60 000 Vietnamiens dont le contrat court encore se retrouvent à la rue. La plupart ne parlent pas allemand et peinent à se diriger seuls dans la ville. Bien peu se risquent à Berlin-Ouest, où vit pourtant une importante colonie vietnamienne. Il faut dire que ceux de l'Ouest sont des boat people, originaires, pour la plupart, de Saigon. Tandis que les frères de l'Est sont de bons socialistes. Du Nord. L'affrontement en terre étrangère sera évité. A Marzahn, il faut survivre. «Les soldats russes nous ont donné des cigarettes. Nous avons commencé à les vendre dans la rue», rappelle Hang. Quand l'Armée rouge plie bagage, les Vietnamiens dénichent la filière polonaise. L'affaire rapporte gros: la cartouche de cigarettes coûte 50 marks dans un tabac berlinois, et l'équivalent de 20 marks à Varsovie... A 35 marks sur le trottoir d'Unter den Linden, tout le monde y gagne. Sauf les Finances fédérales, qui se plaignent de perdre plus de 1 milliard de marks par an.\nCe commerce est trop juteux pour rester longtemps entre les mains d'amateurs. A Berlin fleurissent déjà les trafics d'oeuvres d'art, de voitures volées, de fausse monnaie, de prostituées... Les mafias russe, ukrainienne, tchétchène, roumaine y sont solidement implantées. Dès 1992, un réseau vietnamien prend en main le négoce de cigarettes. Les petits vendeurs doivent acquitter une taxe de 14 000 marks par mois pour poser leurs cartons à un bon coin de rue. Les nouveaux arrivants - les gangs Quang Binh et Ngoc Thien - sont des durs venus de Hué, au centre du Vietnam. Ils veulent bouter ceux de Hanoi hors de la ville. Les assassinats commencent.\nAller-retour\nLes autorités allemandes restent impuissantes. Certes, la police berlinoise vient de créer une unité spéciale «cigarettes vietnamiennes», mais aucun de ses 50 policiers n'est très familier des mentalités orientales. «Ils ne comprennent pas qu'un Vietnamien ne témoignera jamais contre l'un de ses compatriotes. Surtout s'il y a un interprète», explique l'avocate Petra-Isabel Schlagenhauf, experte du dossier.\nAutre difficulté: que faire de ces immigrés qui ne sont pas tous trafiquants? Dès 1990, le gouvernement allemand leur avait alloué une prime de 3 000 marks pour rentrer au pays. Beaucoup ont, selon la méthode éprouvée, utilisé l'argent pour faire un bref aller-retour. En 1995, le chancelier Helmut Kohl, en visite au Vietnam, offre une aide de 100 millions de marks contre la promesse de rapatrier 40 000 immigrés avant l'an 2000. Hanoi accepte l'argent, mais les premiers charters - des condamnés de droit commun - sont... réexpédiés à Berlin. Arguments avancés: des papiers pas exactement en règle, des prénoms ou des adresses mal orthographiés...\nLa vraie raison? Hanoi, déjà bien embarrassé par le retour des Vietnamiens de Hongkong, n'a guère envie de voir revenir de nouveaux citoyens pervertis par le capitalisme. Et pourquoi se priver des quelque 150 millions de marks que les immigrés envoient chaque année au pays? Une mauvaise volonté qu'il serait délicat pour Bonn de dénoncer: Mercedes-Benz projette la construction d'une première usine de camions à Ho Chi Minh-Ville. Dans la foulée, nombre d'industriels allemands rêvent de s'implanter aussi sur le marché vietnamien. Et ils n'entendent pas voir cette conquête entravée par une petite histoire de contrebande de cigarettes.", "url": "https://www.lexpress.fr/informations/berlin-le-mortel-trafic-des-vietnamiens_617838.html"}, {"title": "Jean-Louis Debré: \"Leur combat est aussi le nôtre\"", "text": "L'EXPRESS: Pourquoi un soutien si ferme au gouvernement espagnol dans la lutte contre ETA?\nJEAN-LOUIS DEBRÉ: Il existe, à mon sens, quatre formes de terrorisme: le terrorisme d'Etat, le terrorisme politico-social (style Action directe en France, Brigades rouges en Italie, Bande à Baader en Allemagne), le terrorisme politico-religieux (islamiste, par exemple) et, enfin, le terrorisme régional (ETA ou IRA). Actuellement, ce sont les deux derniers qui sont les plus répandus. Or, pour ETA, certains ont cru, par le passé, qu'en faisant de la France un sanctuaire notre pays serait épargné. Ce fut une grave erreur. Le combat des Espagnols est aussi notre combat. J'ai donc décidé d'établir avec Madrid une coopération exemplaire. En deux mois, j'ai rencontré trois fois le ministre de l'Intérieur et je le rencontrerai aussi régulièrement.\nQue signifie une coopération «exemplaire»?\nÇa veut dire que le sanctuaire n'existe pas, ou plus. Si les Espagnols ont des éléments ou des preuves sur des activités d'ETA en France, qu'ils nous les donnent et nous interviendrons pour interpeller ces terroristes. Plusieurs officiers de liaison ont déjà été mis en place de part et d'autre. Et la coordination donne, dès à présent, d'excellents résultats.\nJustement, quel bilan dressez-vous de la lutte contre ETA en France?\nNous avons frappé sur les réseaux de «pseudo» réfugiés en Bretagne. J'ai voulu couper les bases arrière du mouvement terroriste implanté depuis longtemps dans cette région. Autre exemple: ceux qui avaient bravé récemment la France en revenant s'installer dans la cathédrale de Bayonne après avoir été expulsés ont été renvoyés vers l'Espagne. Les extraditions seront désormais systématiques pour les personnes faisant l'objet de mandat d'arrêt international. Enfin, nous menons des opérations contre les membres d'ETA cachés en France. Les dernières arrestations réalisées dans la banlieue parisienne et dans les Pyrénées-Atlantiques en sont le meilleur exemple.\nLe fait que le gouvernement espagnol soit de droite facilite-t-il votre politique de coopération?\nLa collaboration avec l'Espagne dépasse les frontières politiques. La France, comme l'ont exprimé le président de la République et le Premier ministre, a la ferme volonté d'aider les dirigeants espagnols à lutter avec plus d'efficacité contre les terroristes d'ETA. Le combat contre ceux qui, par des assassinats, veulent miner les fondements des démocraties européennes doit être collectif. Nous collaborons avec les Espagnols dans leur lutte contre ETA, et, quand cela est nécessaire, avec d'autres pays, notamment la Grande-Bretagne. Je le répète, leur combat est aussi le nôtre.", "url": "https://www.lexpress.fr/informations/jean-louis-debre-leur-combat-est-aussi-le-notre_617833.html"}, {"title": "Comment limiter les abus", "text": "Même s'il est impossible d'éviter toutes les mauvaises surprises, voici quelques précautions à prendre pour limiter les abus de certains professionnels indélicats.\nAvant la réparation\nSachez que votre garagiste doit vous informer (afficher les prix, par exemple) et vous conseiller afin que vous puissiez décider du bien-fondé d'une réparation. Il est également responsable du véhicule que vous lui confiez.\nExigez un ordre de réparation. Ce document - rédigé en double exemplaire (l'un est pour vous) - constitue un véritable contrat entre l'automobiliste et le garagiste. Il permet de définir très exactement la nature des travaux à effectuer. Si des réparations complémentaires s'avèrent nécessaires, elles ne pourront pas être engagées sans votre accord préalable. En rédigeant cet ordre (il existe des formulaires préétablis), soyez précis. Evitez les indications vagues comme «Bruit moteur, faites le nécessaire». N'hésitez pas à vous appuyer sur le carnet d'entretien fourni par le constructeur: à chaque révision correspondent un certain nombre d'opérations qui, généralement, font l'objet d'un forfait.\nFaites établir un devis s'il s'agit de réparations importantes. Il engage votre prestataire et son montant est déductible de la facture définitive.\nAprès la réparation\nLisez attentivement votre facture. Celle-ci peut comptabiliser des réparations deux fois. C'est le cas, par exemple, lors de travaux forfaitaires. De façon générale, méfiez-vous des opérations qui vous sont presque systématiquement imputées sans que vous en bénéficiiez réellement. Exemple: le prétendu «essai sur route». Gare également au poste «petites fournitures», dont l'usage veut qu'elles ne dépassent pas 2% du montant facturé pour les pièces. Sachez encore que le temps de main-d'oeuvre se calcule souvent en unités (100 = 60 minutes; 0,50 = 30 minutes...): pensez à vérifier que le tarif horaire est bien celui qui est affiché.\nConnaissez vos recours. Si vous vous sentez lésés, tentez d'abord une démarche à l'amiable en présentant vos «munitions» (ordre de réparation, devis...). Si votre garagiste s'entête, réglez tout de même votre facture (pour récupérer votre véhicule) et entamez une procédure. Dans l'ordre: lettre recommandée avec avis de réception; courrier adressé à la chambre syndicale (dont dépend le professionnel) ainsi qu'à la Direction de la concurrence; enfin, assignation en justice auprès du tribunal d'instance, voire correctionnel (en cas de fraude).\nSur la route\nMéfiez-vous des garagistes «alarmistes» qui vous poussent à la consommation. A les entendre, votre batterie est prête à rendre l'âme. Quant à vos pneus...\nEn cas de panne, pensez à prévenir en priorité votre société d'assistance, si vous en avez une. Sachez qu'un dépanneur doit d'abord tenter de vous... dépanner sur place avant de vous remorquer (sur certaines voies, cependant, votre véhicule, s'il gêne, peut être évacué d'office). Sauf sur autoroute, les tarifs sont libres, mais ils doivent être affichés. Enfin, c'est à vous de choisir l'endroit où vous désirez que votre véhicule soit réparé.", "url": "https://www.lexpress.fr/informations/comment-limiter-les-abus_617826.html"}, {"title": "National Geographic Les sponsors du rêve", "text": "Juanita, 13 ans à peine, avait toujours des airs de princesse dans sa crypte frigo du National Geographic Explorer Hall. La jeune fille inca, sacrifiée un demi- millénaire plus tôt par les prêtres du mont Ampato, a eu droit à une tournée de vedette, tous frais payés, de son Pérou natal aux antichambres de Washington. Mais la vraie gloire est revenue à son découvreur, l'aventureux Johan Reinhard, et à son imprésario, la toute-puissante National Geographic Society. Car, avant de tomber dans les bras de sa momie, à 5 500 mètres d'altitude, Reinhard, «alpiniste archéologue», a dû conquérir le comité scientifique de son bailleur de fonds: une fondation empire, classée cinquième association américaine, derrière le Syndicat des retraités et l'Eglise catholique, grâce à ses 9 millions de membres abonnés à la revue National Geographic. Une rombière du business qui tire 460 millions de dollars de revenu annuel de ses mines de publications, d'ouvrages cartographiques et de productions télé ou cinéma, sans oublier, depuis cent six ans, d'investir dans sa matière première... l'aventure scientifique.\n«Avec 4 millions de dollars, nous finançons 250 expéditions par an, explique Barbara Moffet, porte-parole de la National Geographic Society. Chaque mois, le comité scientifique choisit une vingtaine de projets parmi 40 dossiers présélectionnés. En moyenne, chacun touche au moins 18 000 dollars!» Auxquels s'ajoutent vite les dons de myriades de sponsors et d'universités. Ce tiroir-caisse du rêve a permis à Robert Peary d'atteindre le pôle Nord et à Hiram Bingham de découvrir le Machu Picchu. Sans la philanthrope de Washington, Diane Fossey n'aurait jamais pu épier les gorilles des montagnes et Jane Goodhall, révéler la vraie vie des chimpanzés. Dans la liste interminable des lauréats, on repérera, pêle-mêle, Jacques-Yves Cousteau, Steven et Anderson, pionniers de la stratosphère, Paul Sereno et Michel Novacek, traqueurs de dinosaures au Maroc ou dans le désert de Gobi, Kit Kovaks, spécialiste ès phoques, ou Tim Laman, perché dans la canopée de Bornéo pour une recherche sur l'alimentation animale.\n«La tradition maison, c'est de renouveler souvent la liste des chercheurs, explique Moffet, et de financer le plus possible de nouveaux candidats, même inconnus.» Exception notoire? Jane Goodhall et ses chimpanzés, chouchoutés pendant plus d'une décennie par maman National Geographic. Ils passaient, certes, plutôt bien à l'écran...\nTout à sa rigueur scientifique, la vénérable fondation n'a jamais méprisé le grand spectacle, loin de là. En 1888, le fondateur, l'avocat bostonien Gardiner Greene Hubbard avait, par snobisme, entraîné ses copains dilettantes du Cosmos Club de Washington dans une association de «propagation de la géographie». Son gendre, Graham Bell, inventeur du téléphone, à l'écoute de la middle class montante, entreprit d'égayer la revue de fabuleuses photos en couleurs. Un monument naissait. Il tient toujours bon, malgré quelques secousses.\nUn siècle plus tard, au début des années 90, la National Geographic Society, toujours dirigée par la famille Grosvenor, alliée aux Bell, a dû amorcer une vraie révolution. Son énormité s'accommodait mal de structures d'association vétustes. Alourdie par ses 2 500 employés, décriée par ses concurrents, soumis, eux, à l'impôt sur les sociétés, la fondation a été amenée à retrancher un tiers de ses effectifs, à regrouper sa production télé au sein d'une entreprise commerciale et à attaquer dare-dare l'ère du multimédia. Sans négliger la promotion de la géo dans les écoles, à raison de 5 millions de dollars par an. Dans un pays où un citoyen sur sept sait repérer les Etats-Unis sur une carte, elle n'est pas au bout de ses aventures.", "url": "https://www.lexpress.fr/informations/national-geographic-les-sponsors-du-reve_617821.html"}, {"title": "Dominique Legoupil, 48 ans", "text": "«C'est l'argent du contribuable, on ne peut pas le gaspiller»\nTous les ans, elle patrouille dans les archipels de Patagonie, descendant parfois jusqu'au cap Horn pour trouver des traces des premiers hommes du bout du monde. Directeur de recherche au CNRS, Dominique Legoupil vit l'archéologie comme une passion. Et l'aventure n'en est qu'un accessoire. L'essentiel est de trouver, de comprendre. Si elle regrette l'absence, en France, de grandes fondations privées capables, comme aux Etats-Unis, de financer des expéditions, elle se satisfait de ses maigres budgets: «C'est l'argent du contribuable, on ne peut pas le gaspiller.» Pour partager ses découvertes avec le grand public, elle a réalisé une vidéo sur ses recherches au cap Horn. Mais elle veut rester modeste: «En science, on ne peut pas bluffer, sinon, par rapport à ce que racontent les aventuriers professionnels, on aurait l'air de minables...»", "url": "https://www.lexpress.fr/informations/dominique-legoupil-48-ans_617819.html"}, {"title": "Philippe Frey, 38 ans A pied, à chameau ou à cheval", "text": "Quand, à 16 ans, il fuguait, c'était pour rejoindre le Kurdistan. Tout seul et sans argent. Vingt-deux ans plus tard, désormais docteur en ethnologie, ce Strasbourgeois a un rêve: parcourir tous les déserts du monde. A pied, à chameau ou à cheval, il ne se plaît que dans le voyage. Le Sahara fut son apprentissage: quinze ans à le parcourir avant d'attaquer une traversée d'est en ouest, en 1991. Une première. Puis il s'en prit aux déserts du Kalahari (Namibie-Afrique du Sud), de Dacht-e Lut (Iran) et de Thar (Inde), aux immensités vides du Baloutchistan (Iran-Pakistan), avant de sillonner neuf mois durant les grands espaces des Etats-Unis et du Mexique.", "url": "https://www.lexpress.fr/informations/philippe-frey-38-ans-a-pied-a-chameau-ou-a-cheval_617814.html"}, {"title": "gastronomie livres Des campagnes urbaines", "text": "C'est la mode. C'est une vraie nécessité aussi: le citadin de la fin du xxe siècle a le goût de ses racines terriennes. Loin des ordinateurs, des téléphones portables et des cuisines avec micro-ondes, chacun de nous part à la quête de l'authentique. Pourquoi ne pas profiter de l'été, mais aussi de l'automne, saisons des récoltes, pour partir le temps d'un week-end faire son marché à la ferme. 1 300 adresses sont ici proposées dans la France entière, où l'on peut acheter du miel, des fromages, du foie gras, des huiles, des légumes, des volailles ou, même, des fleurs, directement à leurs producteurs. Outre la qualité des produits, nous découvrons, grâce à l'auteur, des lieux et des hommes qui sont des modèles de cette vérité recherchée. On retrouve là un certain art de vivre, comme dans le guide de Michel Smith - dont paraît cette année la vingtième édition - qui nous propose 1 500 adresses de fermes où séjourner. Le «tourisme rural» est sans doute l'un des plus malins aujourd'hui. Avec ou sans enfants, c'est l'occasion de retrouver une vie simple et heureuse, entre lits avec édredon, promenades champêtres, parties de pêche et bons petits plats. Et il n'est pas nécessaire d'être sous-préfet pour goûter en ces champs un bonheur très urbain.\nLes Saveurs de la ferme, par Isabelle Unvoas. Sang de la terre, 320 p., 125 F.\nVacances et week-end à la ferme 1996, par Michel Smith. Balland, 546 p., 150 F.", "url": "https://www.lexpress.fr/informations/gastronomie-livres-des-campagnes-urbaines_617807.html"}, {"title": "expositions De Picasso à Barcelo", "text": "Ce panorama de la création artistique espagnole contemporaine s'ouvre sur Picasso, puis survole le siècle, du surréalisme de Miro ou de Dali à l'art brut de Tapies, sans oublier l'expressionnisme de Barcelo, représentant de la jeune génération.\nMusée Toulouse-Lautrec, 81003 Albi, (16) 63-49-48-70. Jusqu'au 29 septembre. 10 et 20 F.", "url": "https://www.lexpress.fr/informations/expositions-de-picasso-a-barcelo_617802.html"}, {"title": "expositions Vitam impedere amori", "text": "Que disent aujourd'hui les peintres? Comment appréhendent-ils le réel? Réponse à travers les oeuvres de 14 artistes: les personnages résignés de Djamel Tatah, les cosmogonies poétiques de Philippe Favier, les icônes muettes d'Eric d'Albis et les mythologies de Jean-Pierre Formica...\nMusée Fesch, 20000 Ajaccio, (16) 95-21-48-17. Jusqu'au 29 septembre. 15 F.", "url": "https://www.lexpress.fr/informations/expositions-vitam-impedere-amori_617799.html"}, {"title": "cinéma Nuit du cinéma", "text": "Le 7e art investit, l'espace d'une projection au clair de lune, une vingtaine de sites gérés par la Caisse nationale des monuments historiques. Au programme: des courts et des longs-métrages depuis les débuts du cinéma, des films d'animation, des cartoons, des péplums, Le Roi et l'Oiseau, de Paul Grimault, au château de Chaumont-sur-Loire, Le Nom de la rose, de Jean-Jacques Annaud, à l'abbaye de Jumièges, Cyrano de Bergerac, de Jean-Paul Rappeneau, à l'arsenal de Mont-Dauphin, Meurtre dans un jardin anglais, de Peter Greenaway, dans le parc de Saint-Cloud, etc.\nLe 24 août, vers 22 heures. Le 25, au château du Haut-Koenigsbourg: La Grande Illusion, de Jean Renoir. 20 et 30 F. Renseignements: (16-1) 44-61-21-50.", "url": "https://www.lexpress.fr/informations/cinema-nuit-du-cinema_617794.html"}, {"title": "La baie des diables", "text": "Grisolia, inventeur du thriller niçois, en compil'\nC'était il y a vingt ans. Déjà. Avec L'Inspecteur de la mer, rebaptisé, pour les besoins du cinéma et selon le désir de Georges Lautner, Flic ou voyou - ce qui situe les choses - un gosse de Nice, encore un, publiait son premier roman. Un roman noir qui propulsait d'emblée la ville de Jacques Médecin au premier rang des métropoles du crime, section fantasme, rayon sexe, fric et corruption. Le tout en large et en travers - on est du Sud ou on ne l'est pas... «Je me demande où je suis allé chercher tout ça», souriait à l'époque l'ancien enfant de choeur des frères maristes, mi-épaté, mi-gêné. Grisolia est comme ça. Timide et bienveillant sous les lunettes éternelles, malin et swingant quand il compose les paroles des chansons de Marie-Paule Belle ou de Fabienne Thibeault avec des rimes à tomber par terre. Et puis carrément glauque. Un type à ne pas aborder le soir dans la rue, même pour une dédicace. Réédités en un gros volume pour l'édification des jeunes générations, Flic ou voyou, Barbarie Coast, Le Choix des armes et Les Guetteurs ont en effet de quoi vous couper le sommeil pour un moment et vous dégoûter de Nice pour longtemps: Nice, sa promenade, ses célébrations catho version Mgr Lefebvre et leur service d'ordre musclé, sa rue nazie, ses salles de torture, ses poubelles...\nDebout sur le tas d'immondices, quand il ne s'y roule pas, l'inspecteur Géant, flic de gauche et politiquement correct, attend nonchalamment que le monceau de macchabées soit assez haut pour trouver le fin mot de l'affaire et surveille sa fille Lauren du coin de l'oeil. Permissif, oui, mais tout de même. Quant à Grisolia, il enchaîne les bouquins à raison de un par an, ou presque. Certains disent qu'il est un petit-neveu de Simenon mâtiné d'un cousin de Modiano. S'il est vrai que la littérature est une grande famille, alors il ne faudrait pas oublier le marquis de Sade. Ces lettres de noblesse vous ont un de ces cachets...\nLe Choix des armes, Flic ou voyou, Barbarie Coast, Les Guetteurs, par Michel Grisolia, EDDL (Hachette/Le Masque), 811 p., 50 F.", "url": "https://www.lexpress.fr/informations/la-baie-des-diables_617787.html"}, {"title": "De l'art et du cochon", "text": "A peine sortie de l'Ecole normale supérieure, où l'élite se prépare plus à régner sur les esprits qu'à frayer avec les gorets, Marie Darrieussecq, 27 ans, entre en littérature, le pas nonchalant, les mains sur le sarrau et la tête bien pleine, par la porcherie. Ce n'est pas le chemin le plus court ni le plus délicat pour décrocher le prix Goncourt, dont le jury va rarement chercher ses lauréats dans la bauge où bâfrent les verrats, mais c'est le moins fréquenté, et Mlle Darrieussecq semble avoir déjà le bon goût de détester les bonnes manières, d'ignorer la thalasso intellectuelle, la littérature délardée, les plaisirs lyophilisés, et de tenir que notre société régressive cède un peu partout, en cette fin de siècle, aux pires réflexes puritains.\nContrairement à la plupart des béjaunes qui, cet automne, vont prétendre à la gloire mais ne veulent pas se salir, Mlle Darrieussecq affiche d'emblée ses inclinations: elle préfère les rillettes à l'eau de rose, les épluchures de patate aux fleurs bleues, la chair à la chaire, la matière aux concepts, les orgies à la diététique et la licence à la décence. On voit par là qu'elle a un caractère de cochon et qu'elle ira donc loin.\nTruismes, sa première salve, est un roman très repoussant et très réussi.\nOn y rencontre une jeune femme qui glisse, avec stupéfaction, de la parfumerie à la charcuterie: sous nos yeux, elle va en effet se métamorphoser en truie. Au début, l'héroïne n'est qu'une employée un peu grasse, dont les formes rebondies excitent l'appétit des clients, ces porcs dont elle est la masseuse soumise et attitrée. Sa vie serait banale si elle n'éprouvait peu à peu des sensations singulières, de moins en moins humaines, de plus en plus animales. Tenez, les fleurs qu'on lui offre, elle ne les met pas en vase, elle les dévore. Boulimique, elle se goinfre aussi de pommes de terre crues, de fruits blets, de glands, mais, en toute logique, elle ne supporte plus le sandwich au jambon ou au pâté. De rose, elle devient rougeaude; de forte, obèse. Un boudin, somme toute. Les hommes, soit dit en passant, raffolent de ce pachyderme domestique. Ils exigent même de la malheureuse qu'elle se mette à quatre pattes. La station lui convient. Il ne lui reste plus qu'à grogner et à jeter des cris perçants. Pour le coup, son fiancé, Honoré, la trouve encombrante et trop cochonne. Il la prie de quitter le lit conjugal et d'aller plutôt se vautrer dans le salon.\nLa disgraciée tente en vain d'enrayer sa métempsycose en abusant des anticernes Yerling, de poudres de chez Loup-Y-Es-Tu, de crèmes Gilda à l'ADN «suractivé pour renouvellement cellulaire et recombinaison des macromolécules». Mais rien n'y fait: la masseuse tourne à la mortadelle sur pattes. Elle perd ses cheveux, de longs poils lui poussent sur les jambes, le nez vire au groin et la voici même affublée de six tétines. C'est épuisant. Honoré craque, on le comprend. Il flirtait avec une maquilleuse, voilà qu'il doit cohabiter avec une énorme crépinette. Dégoûté, il va se réfugier à l'Aqualand, où sont rassemblés les adeptes de la secte Un monde plus sain, croisés nationalistes, mystiques de la propreté, diététiciens en uniforme et xénophobes ventripotents.\nCar l'Ordre nouveau règne. Le ministère de l'Intérieur est doté d'un secrétariat aux bonnes moeurs qui, avec l'appui logistique d'une SPA policière, travaille à éradiquer les SDF, les citoyens de couleur, les psychiatres, les animaux et la «chienlit». La répression est si dure qu'on finit par se demander si l'héroïne est vraiment devenue une bête ou si ça n'est pas plutôt la société qui a évolué au point de considérer les gros comme des parias, les parias comme des cochons, et à parquer ces irréductibles dans des porcheries. On remarquera en effet que, dans l'univers de porcs poujado-sanguinaires où elle évolue, seule la truie garde la raison. Verrat humanum est!\nVous souriez? Vous avez tort. A l'époque où, grâce à des arrêtés municipaux de plus en plus coercitifs, on tient les indésirables pour une faute de goût et les sans-logis pour des criminels qu'on déporte hors les murs des villes chics, où - comme, cet été, à Cannes et à Deauville, capitales du pharisaïsme et de l'épate friquée - il est interdit de se promener torse nu dans les rues réservées aux parvenus, où tout ce qui est différent tombe sous le coup de lois antidémocratiques, Mlle Darrieussecq, dont le jeune et singulier talent n'a d'égal que la lucidité, nous offre une parabole formidablement efficace. Sur un ton presque naïf, dans une prose pince-sans-rire, celle qui partage les idées de Philippe Sollers et le tempérament littéraire de Marie N'Diaye vient d'écrire, sans hausser le ton, une fable sur l'ordre moral qui menace nos sociétés modernes. On ajoutera donc, à ses dons précoces de conteuse, le cran d'une révoltée qui n'écrit pas pour se plaire mais pour s'indigner. Cela nous change des bluettes de saison et des chants programmés de petits coqs. Espérons que ce provocant roman ne sera pas de la confiture aux cochons.\nC'est M. Paul Otchakovsky-Laurens, alias POL, qui a découvert Truismes. Cela n'étonnera personne. Disciple de Georges Lambrichs et de Jérôme Lindon, il est l'un des derniers éditeurs à préférer faire de la résistance que du commerce. Découvreur passionné (Emmanuel Carrère, Marie Redonnet, René Belletto, Richard Millet, Leslie Kaplan, Frédéric Boyer, Matthieu Lindon et tant d'autres), il a reçu le manuscrit de Mlle Darrieussecq par la poste, l'a lu avec enthousiasme et le publie avec foi. Cet homme qui a mérité la confiance de Perec, l'amitié de Duras, l'inextinguible fidélité de Charles Juliet, mais qui ignore la bienveillance vénale des grands groupes industriels, nous prouve, une fois encore, qu'il ne faut pas désespérer d'une profession gangrenée par les intérêts et les compromissions. Son catalogue est une manière de perpétuel manifeste contre la pruderie, la pleutrerie, le conformisme, l'opportunisme de notre temps et de certains de ses éditeurs. On a compris que, si Truismes est un roman de Mlle Darrieussecq, c'est aussi une nouvelle preuve de la vigilance sans défaut de M. Otchakovsky-Laurens. On ne doute pas que l'écrivain et son éditeur soient désormais devenus copains comme cochons.", "url": "https://www.lexpress.fr/informations/de-l-art-et-du-cochon_617782.html"}, {"title": "express monde Clinton ou la tentation de Superman", "text": "Redonner un avantage décisif à Bill Clinton sur Bob Dole, son rival du Parti républicain: l'objectif de la convention du Parti démocrate réunie à Chicago du 26 au 29 août est des plus clairs. Depuis des semaines, le président américain prépare - en compagnie de son directeur des affaires politiques, Doug Sosnik - son discours. Après de longs mois d'hésitation, Clinton a, par ailleurs, donné le feu vert pour que son épouse prenne la parole à Chicago, malgré le parfum de scandale qui l'entoure en raison de l'affaire Whitewater. Christopher Reeve, le comédien qui jouait autrefois le rôle-titre de Superman, paralysé à la suite d'une chute de cheval, apparaîtra aussi à la tribune. Il est temps de reprendre l'initiative: au lendemain de la convention des républicains à San Diego, l'avance des démocrates a été réduite de moitié. Reste une inconnue: les délégués approuveront-ils sans broncher le recentrage de la politique présidentielle?", "url": "https://www.lexpress.fr/informations/express-monde-clinton-ou-la-tentation-de-superman_617863.html"}, {"title": "express économie Franc: le marché se fait peur", "text": "C'est à croire que la santé du franc tient à peu de chose! Un simple démenti du Premier ministre sur l'existence d'un conflit entre le gouvernement et Jean-Claude Trichet, gouverneur de la Banque de France, concernant le niveau des taux d'intérêt, et le franc recouvre des couleurs. En réaffirmant, la veille du 15 août, qu'il n'était pas question de changer de politique, Alain Juppé paraissait avoir réussi sa contre-offensive. En réalité, les marchés semblent avoir été plus sensibles aux déclarations de l'un des membres du directoire de la Bundesbank - la banque centrale allemande - qui s'était demandé en public si le mark n'était pas trop fort. Dans une interview à l'International Herald Tribune, Otmar Issing estimait que la «reprise n'était pas assez robuste» et que la hausse du mark n'était «pas compatible avec le paysage économique actuel». De fait, une baisse des taux d'intérêt allemands (donc, une chute du mark) aurait sans doute plus d'effets bénéfiques sur le franc que les déclarations du Premier ministre. Mais de là à dire qu'il n'avait pas besoin d'interrompre ses vacances...", "url": "https://www.lexpress.fr/informations/express-economie-franc-le-marche-se-fait-peur_617856.html"}, {"title": "express santé Parasite mortel et inconnu", "text": "Analysant une étrange grosseur dans l'abdomen d'un Américain âgé de 44 ans, récemment décédé, des chercheurs californiens ont découvert l'existence d'un parasite jusqu'alors inconnu. Il semble qu'il appartienne à la famille des vers solitaires. D'après un communiqué du centre médical de l'université de Stanford, ce parasite serait directement responsable de la mort du malade examiné, le décès étant dû aux ravages du ver dans le foie de sa victime. Celle-ci était par ailleurs porteuse du virus du sida. Il se pourrait par conséquent que la chute des défenses immunitaires ait favorisé le développement du parasite. Reste à comprendre pourquoi l'intrus mortel n'a, jusqu'à présent, jamais pu être repéré chez d'autres patients. D'où l'hypothèse des experts: les masses de tissu fibreux provoquées par le ver, et éventuellement observées chez d'autres personnes, ont pu être confondues avec de banales tumeurs cancéreuses. En effet, c'est en analysant l'ADN prélevé dans la grosseur suspecte que les chercheurs ont décelé la présence de l'organisme non identifié. Désormais, l'alerte est déclenchée dans les laboratoires, afin que soit rapidement démasqué le dangereux tueur.", "url": "https://www.lexpress.fr/informations/express-sante-parasite-mortel-et-inconnu_617851.html"}, {"title": "express santé Japon: alerte au bacille tueur", "text": "Le bacille 0-157, qui vient de faire une dixième victime, provoque la panique au Japon. Près de 10 000 personnes ont été contaminées depuis le début de l'année, sans que les autorités sanitaires soient parvenues à identifier le vecteur de ce bacille. Tour à tour abats, viande de boeuf et pâte de haricots rouges ont été incriminés, et même - dernière hypothèse - des germes de radis. Déclarée le 6 août seulement maladie infectieuse, cette épidémie constitue la plus grave intoxication alimentaire au Japon depuis la Seconde Guerre mondiale, et elle touche principalement bébés et personnes âgées.", "url": "https://www.lexpress.fr/informations/express-sante-japon-alerte-au-bacille-tueur_617849.html"}, {"title": "express france Europe: aujourd'hui le dialogue, demain le référendum?", "text": "C'est à Strasbourg, à la mi-octobre, que Michel Barnier lancera le Dialogue national pour l'Europe, vaste concertation qui traversera toutes les régions jusqu'en avril 1997, avant que trois «personnalités qualifiées» la résument pour le ministre des Affaires européennes. «Le Dialogue national pour l'Europe, explique Michel Barnier, c'est une sorte de label qui sera donné aux initiatives locales.» L'accent est mis sur les citoyens du futur: 1 000 «jeunes témoins» organiseront les débats régionaux et d'autres opérations sont en projet avec le ministère de l'Education nationale, comme la distribution d'un «outil pédagogique» aux enseignants de CM 2 pour expliquer l'Europe, l'organisation d'un concours dans les classes de première, des interventions dans les collèges...\nImpressionné en 1992 par le débat sur Maastricht, Michel Barnier rêvait d'un tel «dialogue national». «Les antieuropéens s'expriment souvent avec force et compétence, commente-t-il. Je souhaite que les proeuropéens le fassent aussi. Je ne crains pas la polémique.» La polémique préparerait-elle le terrain à un nouveau référendum sur l'Europe? Si la monnaie unique ne peut en être l'objet, les réformes institutionnelles que prépare la Conférence intergouvernementale, ou l'élargissement à de nouveaux pays, sont propices à une consultation nationale. «Je suis gaulliste et européen, précise Barnier, et je crois à la force du référendum. Jacques Chirac garde, je pense, l'idée d'un référendum sur un thème européen, mais il lui appartient d'en fixer le moment et le sujet, qui doit être un sujet simple et de société.»", "url": "https://www.lexpress.fr/informations/express-france-europe-aujourd-hui-le-dialogue-demain-le-referendum_617844.html"}, {"title": "Les infidélités de Salzbourg", "text": "L'édition 1996 du festival autrichien affiche trois nouvelles productions dévolues aux tourments de la fidélité. Si le Fidelio de Beethoven est une réussite, les marionnettes de l'Oberon de Weber sont invisibles et l'Elektra de Strauss et Hofmannsthal est massacré par une distribution calamiteuse\n«J'écris non pas pour la foule, mais pour les gens cultivés!» s'exclama Beethoven, après l'échec de la seconde version de Fidelio, en 1806. Que dirait-il s'il apprenait qu'un nombre certain de spectateurs du festival de Salzbourg assistent aujourd'hui à son unique opéra sans même en connaître l'intrigue? Cette espèce de lyricomanes mondains, malheureusement en voie de développement, estime sans doute qu'un smoking, une imposante limousine et un fauteuil à 2 100 francs font office de culture. On comprend donc les affres de Gérard Mortier, directeur artistique depuis 1992, qui peine à remplir trois représentations de Moïse et Aaron, de Schönberg, dirigé par Pierre Boulez et monté par Peter Stein, mais dégagea des bénéfices, l'an dernier, avec une Traviata scéniquement indigente.\nFort d'un contrat reconduit jusqu'en 2001, l'iconoclaste successeur de Karajan jure pourtant que «l'heure des compromis est passée». Riccardo Muti, qui ne supporte pas d'être éclipsé par un metteur en scène imaginatif, et refuse d'assister aux répétitions avec piano, ne viendra plus officier au festival. Echaudé par l'échec de sa dernière mise en scène, Le Roi des Alpes, et l'invitation tardive d'un spectacle de Patrice Chéreau, Dans la solitude des champs de coton, Peter Stein cessera, en 1997, de diriger la partie théâtre du festival. Evidemment, les intéressés se rejettent mutuellement la responsabilité de chaque divorce. Le premier conforte la réconciliation avec le patron de la Philharmonie de Berlin et du festival de Pâques, Claudio Abbado, qui, après avoir convoité le poste de Mortier et s'être contenté, pour cet été, de deux concerts avec l'Orchestre des Jeunes Gustav-Mahler, dirigera l'an prochain Wozzeck. Le second départ est d'autant plus regrettable que l'ancien directeur de la Schaubühne de Berlin a apporté un véritable renouveau théâtral dans un festival inauguré en 1920 par une pièce de Hugo von Hofmannsthal, Jedermann.\nEtrange tripatouillage\nLes trois nouvelles productions de 1996 (sans compter celle de Moïse et Aaron, créé à Amsterdam en novembre 1995) retracent les tourments de la fidélité. Dans l'ultime opéra de Weber, Oberon, le roi des Elfes et son épouse, Titania, jurent de ne se pardonner leur inconstance que s'ils trouvent un couple de mortels à la fidélité sans tache. Au terme d'un parcours initiatique qui rappelle celui de La Flûte enchantée, l'amour réunit à jamais le chevalier Huon et la princesse Rezia.\nPrenant prétexte qu'Oberon est un ouvrage de circonstance, composé pour satisfaire le goût du public londonien, en 1826, Martin Mosebach s'est livré à un étrange tripatouillage du livret de James Robinson Planché, ajoutant et supprimant des rôles, contractant les trois actes en deux. Pour illustrer l'utilisation du couple humain par Oberon et Titania, le metteur en scène Klaus Metzger a eu une fausse bonne idée: aligner chanteurs et choeurs sur le devant de la scène, comme pour une version concert, pendant que, derrière, les célébrissimes Marionnettes de Salzbourg miment l'action racontée par le couple divin.\nOn imagine la fierté de Gretl Aicher de voir l'oeuvre de son grand-père associée au plus prestigieux des festivals de musique, comme on devine l'intérêt de Mortier à se concilier les bonnes grâces des adeptes de ce monument culturel salzbourgeois, bastion d'un franc conservatisme. Malheureusement, à moins d'être assis dans les premiers rangs du Kleines Festspielhaus, qui, malgré son nom, en compte 33 au parterre, on s'esquinte les yeux à essayer de distinguer des figurines de 70 centimètres de hauteur. On s'abîme aussi les oreilles en endurant les aigus criards d'une soprano pachyderme, au regard vissé sur sa partition, nommée Jane Eaglen.\nBeaucoup de bruit pour rien\nLa fidélité d'Elektra, qui ne vit que pour venger son père, Agamemnon, assassiné par sa mère, Clytemnestre, confine, dans l'opéra de Richard Strauss et Hugo von Hofmannsthal, à l'hystérie. La mise en scène fantomatique du Japonais Keita Asari et les pseudo-ruines mycéniennes d'Ichiro Takada sont indignes des ambitions théâtrales de Mortier. On n'ose penser que ce choix ait le moindre rapport avec les 30 millions de francs offerts par une firme japonaise pour reconstituer la maison où Mozart vécut à partir de 1773. Terrassée par la grippe et une direction d'acteurs inexistante, la lionne Hildegard Behrens était, ce soir-là, une folle anémique. Leonie Rysanek, qui devait faire ses adieux dans le rôle de Clytemnestre, dut renoncer aux trois premières pour cause de mal de dos. Doris Soffel n'est, hélas! qu'un pâle ersatz, tandis que, selon son habitude, Karen Huffstodt, en Chrysothémis, hurle au lieu de chanter. La baguette de Lorin Maazel fait beaucoup de bruit pour rien.\nAfin de sortir son mari du cachot où il croupit, Léonore s'est travestie en homme, sous le nom symbole de Fidelio. L'opéra de Beethoven est autant un hymne à la liberté qu'à la force de l'amour conjugal. Dans un décor sombre et dépouillé, Herbert Wernicke n'a pas cherché à masquer la faiblesse du livret. En montant la scène finale comme un oratorio, il rappelle que cette histoire invraisemblable, pourtant inspirée d'un fait divers réel, était d'abord, pour Beethoven, une oeuvre d'art signifiante. La retenue du metteur en scène s'accorde à la direction, puissante mais raffinée, de sir Georg Solti, qui descendait pour la dernière fois dans une fosse. Cheryl Studer, Ben Heppner, Ruth Ziesak, René Pape, Tom Fox soutiennent enfin la comparaison avec le passé d'un lieu légendaire qui ouvrit son premier Festspielhaus en 1927, avec... Fidelio.\nSalzbourg 1997\nA l'affiche de l'été prochain, 9 opéras, dont 6 nouvelles productions. Mozart sera plus que jamais à l'honneur, avec 5 ouvrages. Outre la reprise de Lucio Silla et de La Clémence de Titus, Marc Minkowski dirigera L'Enlèvement au sérail, Roger Norrington Mithridate et Christoph von Dohnanyi La Flûte enchantée. Peter Sellars montera Le Grand Macabre, de Ligeti, Bob Wilson Pelléas et Mélisande, de Debussy, Peter Stein Wozzeck, de Berg.", "url": "https://www.lexpress.fr/informations/les-infidelites-de-salzbourg_617837.html"}, {"title": "Le tableau de chasse français", "text": "Depuis quatre ans, magistrats et policiers français ont porté des coups très rudes à ETA. Et Paris a décidé de s'engager encore plus aux côtés de Madrid\nC'est un véritable centre de formation pour terroristes d'ETA que les policiers français ont découvert fin juillet dans une grosse ferme de Lasseube, près de Pau. L'organisation terroriste espagnole y formait ses commandos, les redoutables etarras, au maniement des armes et des explosifs. Une opération exceptionnelle qui a aussi permis de ramener dans les filets deux gros bonnets d'ETA, dont le Français Daniel Deguy, soupçonné d'appartenir à la cupula - l'organe suprême de l'armée terroriste basque. Une organisation responsable de la mort de 800 à 1 000 personnes en Espagne.\nJamais la coopération policière entre Paris et Madrid n'a été si florissante (voir l'interview de Jean-Louis Debré page suivante). Les succès remportés par les Français contre ETA ces dernières années prouvent d'ailleurs qu'une partie de l'infrastructure de l'organisation se trouve de ce côté-ci des Pyrénées.\nSelon un spécialiste, depuis 1992, le tableau de chasse des services antiterroristes français est «copieux»: «Découverte d'un important sommet des chefs terroristes à Bidart, en mars 1992; saisie du laboratoire de fabrication des explosifs à Monguerre, en septembre 1994; démantèlement des réseaux de soutien et de ?réserves'' des activistes d'ETA, à Rennes et à Loyat, en novembre 1995. Dernier épisode, enfin, la mise au jour du ?centre de formation? de Lasseube.»\nLa mobilisation française contre ETA a vraiment commencé en 1992 à la veille des Jeux olympiques de Barcelone et de l'Exposition universelle de Séville. Pour prévenir les risques d'attentats en Espagne, Paris s'est doté d'une arme lourde antiterroriste: un service judiciaire centralisé (la 14e section du parquet, aujourd'hui dirigée par Irène Stoller), des juges d'instruction spécialisés (dont Laurence Levert), un système policier performant à deux têtes - les RG, pour le renseignement (sous la tutelle du commissaire Squarcini), et la 6e division de la PJ, pour la répression (dirigée par le commissaire Marion).\nDu gros gibier\nLa chance, parfois, est aussi de la partie, comme ce mercredi 10 juillet, à La Laigne, près de La Rochelle, où des douaniers remarquent le comportement fébrile des deux occupants d'une voiture immatriculée dans les Yvelines. Contrôle. L'un d'eux conserve à portée de main un pistolet Herstal chargé. Rapatriés sur Paris, les deux suspects sont rapidement identifiés: il s'agit de Raul Beki Esquin et de Pedro Badiola, dit «l'homme à la phalange coupée»... Les policiers retrouvent, grâce à un jeu de clefs, l'appartement qu'ils occupaient à Montreuil. Lors des surveillances, le conducteur d'une R 19 «rouge pompier» déménage le local en catastrophe. Un autre débarque précipitamment d'un taxi. Ces deux pistes vont conduire à du gros gibier. L'homme à la voiture rouge n'est autre que Daniel Deguy. Condamné, en 1989, à deux ans de prison en France, Deguy fait l'objet de plusieurs mandats d'arrêt des Espagnols, qui le soupçonnent, notamment, d'avoir participé à l'attaque d'une caserne, au meurtre d'un guardia civil et enfin à l'attentat manqué contre le roi Juan Carlos, en 1994, à Palma de Majorque.\nInterrogé, le chauffeur de taxi va les mener directement à Julian Achurra Egurola, dit «Pototo», le responsable de la formation des commandos d'ETA. Dans une grande villa de Lasseube, il dirigeait l'instruction de petits groupes composés de trois apprentis terroristes qui suivaient entre huit et quinze jours de «stage». Les stagiaires étaient amenés les yeux bandés, et les instructeurs portaient des cagoules.\nAu fil des enquêtes, les éléments du puzzle très compliqué d'ETA se mettent en place. Ainsi, lors de l'interpellation de Deguy dans un hôtel de Villejuif, les policiers découvrent également une jeune femme qui vient de débarquer du Mexique. Or, voilà trois mois, une autre «activiste» avait été interpellée à Roissy, en provenance de Mexico. Maria Nogoré Misika Alvarez transportait sur elle une disquette d'ordinateur et un modem qui permettaient aux membres d'ETA de communiquer discrètement grâce à un logiciel de codage informatique...\nPar ailleurs, l'organisation trouve que le sol français commence à lui brûler les pieds. Particulièrement depuis les grandes manoeuvres policières de novembre 1995, en Bretagne. A partir de cette date, près de 150 «hébergés et hébergeants» ont été arrêtés dans cette région où les anciens «réfugiés politiques» d'ETA avaient noué des relations amicales avec les habitants. C'est la tentative de cambriolage d'une usine d'explosifs Nobel, à Fleurigné, qui a déclenché les foudres de la police. Les hommes d'ETA voulaient s'y procurer de la dynamite gomme, un explosif brisant plus performant encore que l'ammonal, le produit préféré des poseurs de bombe d'ETA. L'ammonal, les policiers connaissaient bien! Un an auparavant, ils en avaient découvert 300 kilos à Monguerre (Pyrénées-Atlantiques), dans des circonstances rocambolesques.\nRepli en Italie\nEn suivant la trace de l'acheteur de l'organisation, qui se fournissait à Paris en matériel électronique, les hommes de la PJ avaient débarqué dans une villa isolée du petit village de Monguerre. Dans cette paisible maison, rien de suspect apparemment, sauf un curieux tuyau d'aération qui se dirigeait vers le sous-sol. Les policiers décident alors de faire abattre les murs avec une pelleteuse mécanique. Au premier coup, une porte secrète munie d'un vérin s'ouvre dans le garage et deux hommes terrorisés jaillissent en courant. Dans une cave aménagée en laboratoire, deux artificiers d'ETA, dont un ingénieur électronicien, conservaient 300 kilos d'ammonal, de quoi faire sauter tout le village.\nEnfin, les enquêteurs savent que la France sert depuis longtemps de lieu de rencontre des chefs d'ETA. Le 29 mars 1992, ils avaient interrompu, à Bidart, un minisommet terroriste dirigé par Artapalo, à l'époque n° 1 d'ETA militaire et l'homme le plus recherché d'Espagne. Aujourd'hui, l'organisation envisagerait de transporter ses bases arrière en Italie. Elle sait que la lutte avec le nouveau gouvernement de droite espagnol est sans merci et que la France est sans réserve à ses côtés.", "url": "https://www.lexpress.fr/informations/le-tableau-de-chasse-francais_617832.html"}, {"title": "Auto: à quel mécano se fier?", "text": "Factures délirantes, réparations injustifiées, accueil glacial... Les garagistes ont mauvaise réputation. Mais, petit à petit, le marché s'assainit\nNe vous êtes-vous jamais retrouvé sur le bord de la route, en panne, la voiture bien sûr chargée jusqu'à la gueule? En ces temps de grandes migrations estivales, où la chaleur met les mécaniques à l'épreuve, nombre d'automobilistes viennent de subir cette épreuve. Et son corollaire, les affres du dépannage. Bernard - contentons-nous de son prénom - cadre commercial à la retraite, peut en témoigner.\nCe Strasbourgeois revient de chez sa fille, en Normandie, lorsque son engin le lâche sur l'autoroute peu après Châlons-en-Champagne. Sa Rover 820 SI est remorquée chez le concessionnaire de la marque à Verdun. Diagnostic: moteur foutu. Coût de la réparation: environ 16 000 F. Le véhicule, heureusement, est sous garantie: Rover prend 75% de la facture à sa charge. Bernard règle tout de même 4 375 F et débourse encore quelque 1 200 F pour louer une voiture et rentrer à son domicile. Trois semaines plus tard (!), ce père de famille récupère son véhicule juste à temps pour filer chez son autre fille, dans l'Aveyron. Tout va bien... jusqu'à la sortie d'Aurillac, où de nouveau son moteur rend l'âme. Coût: 12 267 F. Et, cette fois, Rover ne veut plus rien entendre (la voiture n'est plus sous garantie). Depuis, notre quidam a attaqué le concessionnaire de Verdun, avec l'aide de l'Automobile Club de France. Il a aussi troqué sa Rover maudite contre une Opel Vectra.\nEternels mal-aimés\nUn cas extrême? L'addition est certes salée, mais l'histoire, banale. Face aux garagistes et aux dépanneurs, la cohorte des automobilistes paraît bien vulnérable. Essayez d'ailleurs de mettre le sujet sur la table et chacun ira vite de son couplet. Factures extravagantes, réparations bâclées ou injustifiées, délais élastiques, accueil glacial, la liste des récriminations est longue. D'après les services de la Direction de la concurrence, avec les loteries et les agences de voyages, la corporation figure encore parmi celles qui sont le plus montrées du doigt.\nLes garagistes seraient-ils d'éternels mal-aimés? Passé la porte de leur atelier, le client a le sentiment d'être une victime en puissance. Forcément. Ignorant de ce qui se trame sous son capot, il est naturellement suspicieux. Or, si les factures paraissent toujours trop élevées, elles ne sont pas nécessairement scandaleuses. Après tout, les prestations de ces hommes de l'art exigent du personnel de plus en plus qualifié et du matériel sophistiqué. Cela se paie. Le marché de la réparation automobile, ensuite, n'est guère transparent. Entre ses acteurs, divers et multiples, difficile d'y voir clair: les voies des garages restent impénétrables, même si, depuis quelques années - bonne nouvelle - les choses ont tendance à s'améliorer.\nIl est temps, vu l'importance du marché. Déjà, près d'un ménage sur trois possède au moins deux voitures. En augmentation constante depuis 1989, la réparation automobile a représenté, l'an dernier, 115 milliards de francs de chiffre d'affaires. Soit à peu près l'équivalent, selon la revue LSA, de celui du bricolage. La filière et ses 70 000 entreprises - qui mêlent commerce et réparation automobiles - emploient 370 000 personnes. Et, bon an mal an, 75 millions d'interventions sont effectuées - de la simple vidange à la remise à neuf de la carrosserie. Certes, le secteur souffre de la crise automobile. Il pâtit des mesures gouvernementales («balladurettes» et autres «juppettes») qui retirent prématurément du marché les plus vieux modèles - ceux-là mêmes qui nécessitent le plus d'entretien. Les voitures sont aussi de plus en plus fiables et les révisions, toujours plus espacées. Mais, au total, les perspectives restent assez optimistes. En particulier grâce à la mise en place et à l'extension du contrôle technique. En 1998, date à laquelle les réparations obligatoires seront étendues à l'ensemble des points soumis à vérification, le marché devrait être ainsi, selon les spécialistes du Gipa (Groupement interprofessionnel de l'automobile), de l'ordre de 134 milliards.\nUn gros gâteau, dégusté par une foule d'acteurs. Quoi de commun entre le patron d'une grande concession - véritable PME - qui réalise plus de 100 millions de francs de chiffre d'affaires, le mécano de quartier et le franchisé d'une chaîne comme Midas ou Speedy? Pour simplifier, les pros distinguent aujourd'hui la distribution indépendante de celle des constructeurs. Avec, d'un côté, les hypermarchés, les centres autos, la masse des spécialistes, les stations-service et, de l'autre, les MRA (mécaniciens réparateurs automobiles), agents de marques et concessionnaires.\nCette dernière catégorie, qui s'est longtemps caractérisée par «une culture produit plutôt qu'une culture service», selon le mot d'un responsable de chez Peugeot, a eu tendance par le passé à négliger et à délaisser ce secteur. Les centres autos (Norauto, Feu vert, etc.), puis les spécialistes en ont profité pour s'y engouffrer dès le début des années 70. Ils proposent les prestations les plus simples (pot d'échappement, pneumatiques, vidange, etc.), avec le souci d'offrir un service standard, forfaitaire et sans rendez-vous. Le tout soutenu par d'importantes campagnes de promotion. La réplique des réseaux de constructeurs ne s'est bien sûr pas fait attendre. Et le marché est devenu un vrai champ de bataille, où la concurrence est féroce et sans cesse attisée par de nouveaux venus, comme Carabosse. Cette enseigne parisienne, opérationnelle depuis mars 1995, non contente de développer le service à domicile, entend proposer des tarifs moitié moins élevés pour remettre les véhicules à neuf.\nAu centre de cette foire d'empoigne: l'automobiliste, qui, au mieux, ne sait plus à quel mécano se fier, au pis, prend des allures de proie facile face à des garagistes peu scrupuleux et prêts à tout pour survivre. Illustrations.\nLa Ford Escort de Romain perd un peu d'huile. Il la dépose à l'agent de la marque au Perreux-sur-Marne. A l'examen, il s'agit d'une fuite de la boîte de vitesses. Mais quand le jeune homme récupère sa voiture, le lendemain soir, il tombe en arrêt devant l'addition: 6 138,33 F. Dans son élan, le garagiste en a profité pour changer l'embrayage et les disques de freins. Sans oublier - le comble - de prendre date. La facture mentionne: «Nous signalons des joints queue de soupape à remplacer» et ajoute, non sans ironie: «Nous vous remercions de votre confiance.»\n«Cochons de payants»\nL'histoire de Catherine est tout aussi exemplaire. Lors d'un séjour à Marseille, le voyant d'huile de sa Volkswagen Polo se met au rouge, un clignotant inquiétant qui se double d'un sifflement pénible. Verdict du mécano, qui ne daigne même pas soulever le capot: «Votre moteur est fichu.» Et le monsieur de proposer aussitôt une petite R 5 d'occasion justement en vente. Renseignements pris auprès d'un ami expert, Catherine suggère le lendemain au garagiste l'éventualité que la pompe à huile soit crevée. Elle s'entend alors répondre: «Vous avez raison. J'allais vous le dire.»\nUne dernière anecdote. Pierre rachète 5 000 F une Peugeot 205 XT. Le compteur affiche certes 120 000 kilomètres, mais l'occasion paraît excellente: la voiture appartient à un collègue de bureau du genre maniaque, qui l'a toujours scrupuleusement fait entretenir. Du moins le croit-il. Car un rapide check-up du véhicule chez le garagiste de Pierre révélera que plusieurs réparations supposées avoir été exécutées, au regard des factures, n'ont jamais été réalisées. Coût supplémentaire de remise en état: plus de 10 000 F...\nRien d'étonnant si, lassés d'être considérés comme des «cochons de payants», les clients râlent. Les critiques sont d'autant plus vives que, ces dernières années, les tarifs se sont envolés, dépassant nettement l'inflation (voir le graphique). Désormais, les dépenses d'entretien représentent le quatrième poste du budget annuel de l'automobiliste. Un autre dérapage, de plus en plus fréquent, concerne les constructeurs. Leurs méthodes de montage leur permettent de réaliser des gains de productivité, mais entraînent une dérive des factures en aval. Leurs réseaux vendent en effet de moins en moins de pièces détachées, au profit d'ensembles complets. Le cas est connu de la vitre de phare cassée qui oblige à changer le bloc optique en entier.\nTout n'est pas noir pour autant. Car la concurrence exacerbée que se mènent les professionnels a (et aura) nécessairement des effets positifs pour la masse des automobilistes. Au dire de certains, nous serions même déjà entrés dans les «années clients».\nDeux exemples. La corporation, consciente de sa piètre image, a commencé à faire le ménage dans ses rangs. Son organisation représentative, le CNPA (Conseil national des professionnels de l'automobile), s'est engagée depuis plusieurs années dans une série d'actions destinées à améliorer la qualité du service. Demain, les professionnels, régulièrement contrôlés par un organisme tiers indépendant, pourront même faire valoir à leurs clients un niveau de prestation minimal. D'ores et déjà, les plus consciencieux respectent certaines dispositions qui permettent aux automobilistes de limiter les abus (voir l'encadré).\nSecundo, le marché de la réparation va devenir de plus en plus un marché de marques. Comme dans l'hôtellerie ou la restauration, les garagistes défendront les couleurs d'une enseigne. «Quand il rentre dans un McDo, le consommateur sait ce qu'il est en droit d'attendre, résume un responsable du Boston Consulting Group.\nL'accent sur l'après-vente\nDans l'automobile, c'est encore trop souvent au petit bonheur la chance, et en plus le hamburger y coûte beaucoup plus cher!» Les constructeurs l'ont bien compris. Sous l'influence des spécialistes et des chaînes de réparation rapide, ils mettent de plus en plus l'accent sur l'après-vente. Objectif: normaliser les prestations pour fidéliser le client, qui doit être traité partout de la même façon. Question de survie: un automobiliste satisfait de l'entretien de sa voiture rachète trois fois plus souvent un véhicule de la même marque.\nBref, la «révolution» est en marche. Elle passera par une nouvelle diminution du nombre de garagistes. A Paris, la moitié d'entre eux ont ainsi disparu en moins de quinze ans. Seul regret: elle balaiera aussi sur son passage les derniers artisans de qualité. Cette race de mécanos, la salopette enduite de cambouis, qui en guise de bonjour vous adressaient un coup de menton suivi d'un aimable «C'est pour quoi?». Mais capables de déceler l'origine de n'importe quelle panne. Dans le métier, on les appelait les sorciers.", "url": "https://www.lexpress.fr/informations/auto-a-quel-mecano-se-fier_617825.html"}, {"title": "Emmanuel Cauchy, 34 ans - Mon labo sur l'Everest", "text": "Adolescent, le jeune Normand rêvait de montagne et de médecine. Emmanuel Cauchy est donc devenu docteur et guide de haute montagne. Praticien des urgences à l'hôpital de Chamonix, il se passionne pour l'homme en milieu extrême tout en enchaînant les courses. Avec 15 sommets de plus de 6 000 (dont le col sud de l'Everest, à 8 760 mètres), il sait de quoi il parle. En 1991, il dirige l'expédition Sajama, en Bolivie: une équipe de médecins séjourne à 6 500 mètres pour étudier les effets de l'altitude sur l'homme. Deux ans plus tard, c'est en solitaire qu'il s'installe pendant un mois au sommet du mont Blanc pour multiplier les expériences. Au printemps de 1997, il compte poser son «abrisphère 8000», labo médical transportable, sur le col nord de l'Everest.", "url": "https://www.lexpress.fr/informations/emmanuel-cauchy-34-ans-mon-labo-sur-l-everest_617820.html"}, {"title": "Le Club des explorateurs", "text": "La liste des membres fondateurs est déjà une invitation au voyage: Louis Audouin-Dubreuil, père de la Croisière jaune, Théodore Monod, Paul-Emile Victor, Marin-Marie... Aujourd'hui, il faut ajouter Alain Bombard, Yves Coppens, Maurice Herzog ou Jean-Loup Chrétien. Depuis 1938, le Club des explorateurs tente de fédérer ceux qui, en France, font avancer la connaissance par l'aventure. Des scientifiques principalement, mais aussi des sportifs hors du commun - Isabelle Autissier - ou de purs aventuriers - Patrice Franceschi, Nicolas Vanier. En tout, 296 membres cooptés. Mission du club: l'entraide, le conseil, l'évaluation de projets. Une expertise ouverte à tous: «Nous tentons d'aider des gens qui préparent sérieusement leurs expéditions et qui mettent leur énergie à découvrir quelque chose de nouveau», explique Claude Colin-Delavaud, président du club, pour qui le monde reste encore à explorer: «Les taches blanches ont simplement changé d'échelle, et même dans les endroits supposés connus il y a beaucoup à apprendre.»", "url": "https://www.lexpress.fr/informations/le-club-des-explorateurs_617818.html"}, {"title": "Les nouveaux aventuriers de la science", "text": "Ils sont ethnologues, géographes, volcanologues... Comme leurs aînés Bougainville, Stanley ou Pline l'Ancien, ils risquent leur vie pour nous faire découvrir le monde\nPendant un mois, personne n'a voulu lui donner à manger ni le laisser ramasser des fruits ou allumer un feu. La nuit, des visiteurs venaient l'empêcher de dormir. Pour qu'il parte. Mais Stéphane Breton s'est accroché. Errant de village en village jusqu'à se faire accepter, dans cette vallée d'Irian Jaya, au coeur de la Nouvelle-Guinée indonésienne, où une société primitive a été découverte en 1994. Une année durant, le Français a vécu auprès de ces hommes venus du fond des âges, avec leurs haches en pierre et leurs coutumes millénaires. Stéphane Breton est un scientifique. Normalien, docteur en ethnologie, diplômé de l'Ecole des hautes études en sciences sociales. De cette race d'hommes qui, quatre siècles après Magellan, un siècle après Stanley, continuent à nous faire découvrir le monde.\nCar science a toujours rimé avec aventure. Pline l'Ancien, déjà, trouva la mort en 79 dans une éruption du Vésuve qu'il était allé observer de trop près. Pendant des siècles, les navigateurs ont écrit la géographie de la Terre. Ils ont peuplé ce grand livre vierge d'îles, de caps et de détroits. Les explorateurs se sont enfoncés dans de mystérieux continents, dessinant les caprices des fleuves, les boursouflures des reliefs, la violence des volcans, l'immensité des déserts, la profondeur des forêts. Ils ont croisé des populations étranges, se faisant ethnologues avant l'heure, linguistes avant la mode. Ils ont affronté les glaces des pôles, les fureurs des océans, les pièges des sauvages, toujours aiguillonnés par le goût de l'inconnu. Curieux des plantes et des bêtes, ils se sont mués en naturalistes, décrivant et classant des milliers d'arbres, de fleurs, d'insectes et d'animaux.\nQui nommer dans cette immense liste d'esprits curieux et vagabonds? Louis Antoine de Bougainville et son Voyage autour du monde publié en 1811? Napoléon et son expédition d'Egypte? Darwin à bord du Beagle? Les conquérants des pôles? Nikolaï Prjevalski en Asie centrale? Stanley sur les traces du Dr Livingstone, qui ne pouvait «voir un blanc sur une carte sans avoir envie de l'effacer»?\nA la poursuite de leurs rêves de gosses\nTous ont décrypté notre planète, nourrissant l'ensemble des sciences de leurs curiosités lointaines. Ils sont les grands ancêtres, à la fois enviés et révérés. Aujourd'hui, tous les scientifiques n'ont pas renoncé à l'aventure. Si les terres vierges se font rares, beaucoup de territoires restent mal connus. Le plus grand d'entre eux: la mer, évidemment. Avec ses volcans, ses fosses abyssales, ses Everest sous-marins, ses habitants ravis à notre connaissance par les grandes profondeurs. Mais aussi la terre ferme, qui livre ses secrets à ceux qui la palpent, la fouillent et la parcourent. Loin des laboratoires, paléontologues, ethnologues ou sismologues partent à la poursuite de leurs rêves de gosses devenus leur travail de scientifiques. «Nos archives sont sous nos pieds», résume le paléontologue Yves Coppens, l'un des pères de Lucy, qu'il est allé débusquer à Hadar, dans le rift éthiopien.\n«Quand j'étais petit, je voulais être explorateur.» Depuis, Louis Geli a fait du chemin. Polytechnicien, sismologue, ce chercheur a choisi l'océan et l'Ifremer, pour qui il explore les mers glaciales. En 1991, il est le premier Occidental à relier Londres à Yokohama par le passage du Nord-Est. Cette année, il a dirigé une expédition dans le Pacifique, au nord de l'Antarctique, cartographiant une zone de failles révélée par un satellite. A l'Institut de physique du globe, Paul Tapponnier, autre spécialiste de la tectonique des plaques, utilise aussi les images venues du ciel. Les photos de Spot ou de Landsat digérées par son ordinateur font apparaître de subtiles fractures. «A partir de là, j'émets des hypothèses et je vais les vérifier sur le terrain.» Au coeur du Tibet, au Turkestan ou ailleurs, le long de cette cicatrice géologique qui marque la collision des plaques Inde et Asie. De tels voyages scientifiques ne peuvent se faire sans le soutien d'un organisme de recherche. Ainsi, le CNRS, l'Ifremer, l'Orstom, l'Inserm et les grandes universités financent l'essentiel de ces missions au long cours. Avec parfois l'aide du Quai d'Orsay: pour la seule archéologie, l'assistance des Affaires étrangères a atteint 15 millions de francs en 1995.\nQuelques individus, cependant, cultivent la tradition des expéditions indépendantes. Quand Philippe Frey arpente le désert, c'est à ses frais et à dos de chameau. Ce qui ne l'empêche pas d'être ambitieux: en 1991, il effectue la première traversée du Sahara d'est en ouest, un parcours de 6 000 kilomètres à la rencontre des nomades - qui voyagent essentiellement du nord au sud. Une aventure, bien sûr, mais aussi un travail scientifique qui a donné naissance à une thèse de doctorat sur les tribus nomades sahariennes. Sans oublier un livre plus grand public pour équilibrer ses comptes.\nLes Geli, Tapponnier ou Frey ne sont pas uniques. Ils sont nombreux, hommes et femmes, archéologues, ethnologues, zoologues, paléontologues ou géographes, dont les aventures se laissent deviner derrière leurs publications dans de très sérieuses revues scientifiques. Qui connaît Dominique Legoupil, directrice de recherche au CNRS, qui patrouille la Terre de Feu et la Patagonie en quête de leurs premiers habitants? Ses pairs, mais pas le grand public. Et pourtant, loin des caméras et de l'émotion prime time, elle fouille dans des lieux inhospitaliers, sillonne en Zodiac ces archipels des Cinquantièmes- Hurlants, baptisant des îles et des fjords qui n'apparaissent pas sur les cartes. Pour elle comme pour les autres audacieux qui aiment la science loin de la paillasse, l'aventure se vit au quotidien.\nL'excitation des premiers navigateurs\nJean-Louis Cheminée, volcanologue, va plonger en 1997 à 4 500 mètres de profondeur, grâce au submersible Alvin, pour explorer la fosse Hess Deep, dans le rift des Galapagos. «Les volcans sous-marins, dit-il, c'est vraiment l'aventure.» Mais une aventure qui parle de science. «Dans les années 70, la première fois que j'ai plongé sur le rift médio-atlantique, c'était pour valider la théorie de la tectonique des plaques.» Du sérieux, de l'essentiel même, qui n'est pas le lot quotidien des chercheurs de terrain. Ces hommes et ces femmes ne se prennent pas pour des stars, leurs ambitions sont souvent modestes, mais leurs travaux se révèlent tout aussi souvent indispensables. Quand Danièle Lavallée s'installe à plus de 4 400 mètres dans les Andes péruviennes pour décaper, au grattoir de dentiste, un abri sous roche occupé de façon intermittente entre 8 000 et 1 000 ans avant Jésus-Christ, la face du monde n'en est pas changée. Mais cette préhistorienne apporte des réponses au peuplement primitif de la haute montagne.\nLe Dr Emmanuel Cauchy, lui, s'intéresse aux relations entre l'homme et les milieux extrêmes. Son dernier projet, Abrisphère 8000, consiste à installer un petit labo de recherche médicale sur le col nord de l'Everest, au printemps 1997. Nul ne sait combien de temps l'homme peut séjourner à de telles altitudes. Oxygène rare, froid glacial, rayonnement solaire intense, vents violents, tout y est hostile. Il tentera d'y vivre un mois avec un médecin chinois, multipliant analyses et observations, pour mieux connaître les limites de la résistance humaine.\nBien sûr, on ne découvre pas l'Amérique tous les jours. Parfois, cependant, certains scientifiques éprouvent l'excitation des premiers navigateurs. «C'était dans le Pacifique Sud, raconte Louis Geli. Le satellite nous avait signalé la présence d'un sommet sous-marin, à 150 mètres de la surface, au milieu de fonds à moins 3 000 mètres. Or nous savions que la marge d'erreur du satellite était énorme, qu'il avait tendance à raccourcir les reliefs. Nous nous sommes mis à rêver: et si c'était une île? Pendant deux jours, à bord, tout le monde pariait. L'excitation croissait. Hélas! ce vieux volcan sous-marin plafonnait à 500 mètres sous la surface.»\nD'autres sont plus heureux. Michel Brunet n'a-t-il pas trouvé dans les sables du Tchad, l'an dernier, une dent et un fragment de mâchoire d'un australopithèque baptisé Abel, obligeant ses pairs à réviser leurs théories sur les premiers pas des ancêtres lointains des hommes? Yves Coppens, qui a passé deux décennies à fouiller le sol africain, fut récompensé en 1974 par la découverte de Lucy, dont le squelette a traversé des millions d'années pour s'offrir un jour à ce chercheur d'os impénitent.\n«Le terrain, c'est une drogue, avoue un ethnologue. Comme un art martial, comme la danse, comme les kilomètres que court l'athlète, c'est un entraînement quotidien.» Louis Geli, lui, parle même de l' «instinct du chasseur» qui l'habite pendant toutes ses missions. Emmanuel Cauchy, parfois, ne sait plus trop ce qui, de son amour de la haute montagne ou de son projet scientifique, motive ses travaux extrêmes. Dominique Legoupil n'est pas dupe: «Si mes recherches ne se passaient pas entre le cap Horn et les archipels de Patagonie, j'aurais peut-être moins de facilités à recruter des étudiants pour gratter le sol.» Certains sont à ce point accros qu'ils repartent à la première occasion, même sans l'alibi d'un projet scientifique. Tous, néanmoins, sont conscients de leur privilège: être payés pour assouvir une passion. Pour mettre leurs pas dans ceux des grands découvreurs qui ont hier fasciné nos aïeux. Même si la modernité a, en partie, changé la donne. Les Jeep, les avions, le téléphone ont raccourci les distances. «Les gens de terrain, aujourd'hui, utilisent Internet, explique une chercheuse du laboratoire d'ethnologie et de sociologie comparative de Nanterre. Il y a forcément, à quelques jours de marche, un village avec de l'électricité et une prise de téléphone.» Et même s'il n'y en a pas, on peut toujours se repérer sur la carte grâce au système GPS, une balise satellite qui tient dans la poche. Yves Coppens, dans les années 60, s'orientait dans le désert du Tchad grâce aux étoiles. Philippe Frey, lui, a suivi les traces de Marco Polo en traversant le désert du Dacht-e Lut, en Iran, avec chameau, selle traditionnelle et... GPS. Mais le petit appareil électronique ne peut rien contre la fatigue, la chaleur et la soif. Loin de la civilisation urbaine, la nature garde ses droits. De l'hiver sibérien aux forêts de l'Irian Jaya, en passant par les fureurs des volcans, il faut toujours se mesurer à la violence des éléments.\nL'accident ou la maladie, loin de tout secours\n«En 1993, en Colombie, raconte Jean-Christophe Komorovsky, de l'Institut de physique du globe, nous étions montés observer le Galeras avec un groupe composé de volcanologues internationaux. C'était une expédition a priori sans problème. Jusqu'à cette explosion soudaine, absolument imprévisible. Six d'entre nous sont morts.» Deux ans plus tôt, les célèbres Maurice et Katia Krafft avaient disparu au Japon dans une éruption qui fit 41 victimes. Le submersible de Jean-Louis Cheminée a même été pris dans l'éruption d'un volcan sous-marin. Heureusement, l'équipage n'a pas été blessé.\nMême dans des disciplines moins exposées, le danger n'est jamais totalement absent. «En trente-trois ans d'expéditions en Afrique centrale pour étudier la musique des Pygmées Aka, dit l'ethno-musicologue Simra Arom, j'ai tout attrapé: bilharziose, paludisme, amibiase, etc. Je n'ai échappé qu'à la fièvre jaune.» Tous craignent l'accident ou la maladie, loin de tout secours. Paul Tapponnier, piqué par une tique au Tibet et atteint du typhus, n'a dû son salut qu'aux antibiotiques apportés de Pékin par un envoyé de l'ambassade de France. Si les insectes et les animaux sont parfois agressifs - Yves Coppens, toujours armé d'un revolver dans le désert tchadien, s'en est servi pour tenir en respect des lycaons un peu trop entreprenants au petit matin - la vraie menace vient souvent des hommes. En juin dernier, les paléontologues Brigitte Senut et Martin Pickford ont été agressés et détroussés en Namibie. Philippe Frey, lui, s'est vu contraint d'abandonner toute son eau, en plein coeur du Sahara, à des pillards. Avant de goûter aux prisons tchadiennes, sous l'accusation d'espionnage.\nLes autorités de bien des pays n'acceptent pas ces visiteurs atypiques qui évitent les chemins balisés. Le nombre des Etats interdits augmente. D'autres ouvrent leurs portes de façon sélective. L'Indonésie, par exemple, n'aime guère que l'on rende visite à ses minorités. Tous les pays hôtes exigent désormais la présence de chercheurs nationaux aux côtés des étrangers. Les troubles politiques font parfois fuir les scientifiques. Ils ont aujourd'hui déserté l'Algérie. Le Sentier lumineux les empêche de séjourner dans certaines régions du Pérou. Ils doivent quelquefois attendre des jours meilleurs, comme Eric Jacques, étudiant à l'Institut de physique du globe, désireux d'étudier une crise sismique intervenue en 1989 au coeur du territoire des Afars, à cheval entre Djibouti et l'Ethiopie. Aller à Djibouti n'a pas posé de problème, mais il lui a fallu patienter de 1989 à 1993 avant d'être autorisé à franchir la frontière éthiopienne.\nPour ceux qui partent seuls et longtemps, comme les ethnologues, reste l'ultime adversaire: soi-même. «Quand on séjourne très longtemps sur le terrain, il n'y a pas que la faim, l'inconfort et, parfois, l'hostilité des populations, il faut aussi lutter contre l'ennui et la solitude», dit Stéphane Breton. C'est en partie pour cette raison que Dominique Legoupil, ethnologue de formation, s'est orientée vers l'archéologie, où le travail se fait en équipe. Certains ethnologues choisissent de partir en famille pour lutter contre cet isolement culturel parfois ravageur.\n«Il faut compter quatre ans de terrain et quatre ans de travail»\nPour tous, il s'agit d'une expérience quasi initiatique. Le vrai terrain, réussi, est celui qui change la personne et lui fait gagner l'estime de ses pairs. Pourtant, ce n'est que la partie la plus spectaculaire du travail. Il faut ensuite, pendant de longs mois, scruter et analyser ce matériau brut. «Pour une mission dans ma discipline, explique la préhistorienne Danièle Lavallée, il faut compter quatre ans de terrain et quatre ans de travail de dépouillement des données recueillies.» Alors que la dernière expédition de l'Ifremer sur la faille Pacifique Sud n'a pas duré deux mois, l'exploitation £des informations nécessitera deux années. Les moissons de ces aventuriers nourrissent, au retour, les recherches d'équipes entières.\nAprès avoir cru que l'on pouvait, grâce aux mathématiques et aux ordinateurs, se passer du travail de terrain, certaines disciplines renouent avec lui. Surtout aux Etats-Unis, où, comme le dit le volcanologue Jean-Louis Cheminée, «on en revient aux ??coureurs de garennes''. Pour observer un volcan, il faut le faire avec un esprit naturaliste». Dans quelle intention? Parfois pour confirmer ce que l'on soupçonnait déjà. En parcourant le globe sur les pas d'Albert Kahn (voir l'encadré), le géographe Olivier Archambault avait aussi des photos Spot en main, pour valider leur interprétation: «Un chemin, par exemple, se révélait être en réalité une canalisation d'eau...», raconte-t-il. Parfois pour contrôler l'état de notre planète. Spécialiste réputé de la forêt tropicale, Pierre Charles-Dominique, du Muséum national d'histoire naturelle, mesure notamment, en plein coeur de la forêt amazonienne, les retombées de la pollution atmosphérique. Enfin, bien souvent, pour «faire avancer la connaissance d'un cheveu», selon la modeste formule d'Emmanuel Cauchy. Quand un ethnologue recueille les derniers souffles d'une culture vouée à disparaître, quand un musicologue enregistre les chants d'un peuple menacé par la modernité, quand un paléontologue retrouve un fossile d'une espèce inconnue, tous enrichissent le savoir et le patrimoine culturel de l'humanité. Une oeuvre indispensable, qui a parfois des retombées inattendues: les peuples sibériens se tournent aujourd'hui vers les livres des ethnologues des années 30 pour réapprendre leurs traditions. Ne dit-on pas aussi que, pour le couronnement du dernier roi du Népal, le chef du protocole s'était rendu au British Museum afin d'en consulter les archives?\nLes champs d'aventure et de recherche sont infinis. Déjà, les astronautes ouvrent de nouvelles frontières. Et notre vieux monde lui-même n'a pas fini de livrer ses secrets. Heureusement. Car, comme le prophétise l'historien des sciences Gerolamo Ramuni, «le jour où s'éteindra la curiosité scientifique, où les hommes se satisferont de leur monde et croiront le connaître, l'humanité sera proche de sa fin».", "url": "https://www.lexpress.fr/informations/les-nouveaux-aventuriers-de-la-science_617813.html"}]