[{"title": "Retour du Rwanda", "text": "Le périple commence à deux pas de l'église de Ntarama, théâtre, au printemps 1994, de l'un des mille Oradour rwandais. Là, entre ossements, haillons et herbes folles, un livre scolaire jaunit à la page du Roman de Renart. «Maudits soient les yeux qui se ferment, y lit-on, quand ils doivent rester ouverts.» Jamais Françoise Bouchet-Saulnier, juriste à Médecins sans frontières, et le cinéaste Frédéric Laffont n'ont, quant à eux, détourné le regard. Sobre et fluide, leur récit s'acquitte du «devoir de mémoire», sans sombrer dans l'oraison larmoyante. Par égard, sans doute, pour les rescapés qui le traversent. Voici François-Xavier, hutu, petit-fils d'une aristocrate tutsi. Il rêvait à une carrière de clown; il sera procureur de Kigali, après avoir échappé aux machettes des tueurs. Et avant de fuir dans les brumes des Flandres un pays miné par la peur et ivre d'une frénésie vengeresse. «Une justice aveugle, dit-il, est une insulte aux victimes du génocide.» Voici son ami Joseph, hier employé de banque et disc-jockey, persécuté par le régime déchu, miraculé du grand pogrom et contraint, lui aussi, à l'exil pour avoir dénoncé les errements des nouveaux maîtres du pays des Mille-Collines. Mémorialiste et dramaturge, il partage son temps entre ses rapports et une pièce «tous publics», histoire d'amour entre un Hutu et une Tutsie. On croise aussi, au fil des pages, quelques égarés. Tel ce Belge, expert en éthologie des rongeurs, pleurant la perte de ses rats. Ou ce paysan condamné, pour sauver les siens, à sacrifier ses protégés tutsi. Chroniqueurs amers, les auteurs racontent encore, à hauteur d'homme, le fiasco onusien, les tâtonnements ubuesques du tribunal international et ceux des «observateurs aveugles». Leur refus de l'impunité, leur défi à l'oubli font écho à l'album de Maria Malagardis et Pierre-Laurent Sanner, évocation sensible et grave de l'indicible par l'écrit et l'image. En noir et blanc. Tant il est vrai que le Rwanda s'est paré pour longtemps des couleurs du deuil.\n.", "url": "https://www.lexpress.fr/actualite/monde/afrique/retour-du-rwanda_492368.html"}, {"title": "Les plaies du royaume", "text": "Place Al-Safa, au centre de Riyad, l'horloge du petit obélisque qui fait face à la grande mosquée marque 12 h 15. La prière du vendredi se termine. Comme presque chaque semaine depuis que le sanglant rituel des châtiments, interrompu pendant la guerre du Golfe, a repris, les innombrables fidèles affluent et se pressent autour d'un double cordon de soldats armés de pistolets-mitrailleurs. Toutes sirènes hurlantes, de grosses limousines américaines surmontées de gyrophares entrent en trombe sur la place, suivies d'un camion grillagé. D'une des voitures de police surgit un colosse vêtu du costume traditionnel bédouin, keffieh rouge et blanc et longue tunique. Il porte à la ceinture un immense sabre dont le fourreau est orné de rubans et de pompons. Ce bourreau qui semble sorti tout droit du Moyen Age s'approche, d'un pas résolu, des deux jeunes hommes en tee-shirt et blue-jean qui viennent d'être extirpés manu militari du fourgon cellulaire. Les soldats les font agenouiller à même le macadam, au milieu d'un cercle de milliers de curieux. Mains liées dans le dos, yeux bandés, bustes penchés en avant, cous tendus. 12 h 40. Le temps d'un éclair, la lame du sabre brille au soleil. Dans un interminable bruit sourd, deux têtes roulent sur le sol rougi. Les badauds s'éloignent en direction des marchands ambulants de Pepsi-Cola, qui attendaient la fin du spectacle barbare. Comme pour rappeler que nous sommes bien à la fin du xxe siècle, un Boeing traverse le ciel.\nEn 1995, 150 décollations - soit le double des années précédentes - ont été ainsi opérées en Arabie Saoudite. Un châtiment réservé aux criminels et aux trafiquants de drogue, les amputations, flagellations ou lapidations (plus rares) étant respectivement le lot des voleurs, des consommateurs d'alcool et des femmes adultères. Au royaume des pétrodollars, les monarques peuvent changer, mais la politique islamique mise en ?uvre depuis plus d'un demi-siècle par le roi Abd al-Aziz ibn Saoud, elle, reste immuable. Il en va, assure-t-on dans les fastueux palais de Djedda ou de Taëf, de la survie même de ce pays gardien des lieux saints pour près de 1 milliard de musulmans. Et pourtant, à l'heure où, incapable de gouverner depuis une embolie cérébrale, fin novembre 1995, le roi Fahd vient de céder la place à son demi-frère, le prince Abdallah ibn Abd al-Aziz, il est douteux que le zèle des muttanas (la police religieuse) à faire appliquer la charia (loi islamique) suffise à garantir aux quelque 4 000 princes saoudiens des lendemains sereins.\nSes fabuleux gisements pétroliers (un quart des réserves mondiales) assurent pour longtemps à la dictature saoudienne l'indulgence coupable des Occidentaux. Mais une sourde agitation couve dans le royaume, tandis que s'ouvre la lutte pour la succession. Feutrée, avec ses protocoles de baisers fraternels et souhaits de longue vie - «Qu'Allah allonge ton existence!» - enclose dans de somptueux palais et voilée comme ces innombrables épouses et concubines très vite répudiées si elles ne peuvent enfanter ou cessent de plaire, cette guerre clanique au sein de la famille royale n'en est pas moins âpre. Fahd n'a pas abdiqué - pas encore? - mais personne n'est dupe. «S'il avait l'espoir de revenir aux affaires, avance un diplomate, il n'aurait pas confié le pouvoir à Abdallah, son successeur désigné depuis 1982.»\nCe choix, qui prépare la transmission du pouvoir selon la règle dynastique, viserait, d'un côté, à rassurer les partenaires occidentaux sur la stabilité du régime; de l'autre, à couper court aux intrigues familiales. Mais Abdallah régnera-t-il? Et pour combien de temps? «Le pays, estime Antoine Basbous, directeur de l'Observatoire des pays arabes, risque de connaître une succession de monarques aussi éphémères que les dirigeants de l'ex-URSS entre Brejnev et Gorbatchev.»\nLe prince héritier possède une longueur d'avance sur les autres prétendants au trône - ou du moins la douzaine d'entre eux, parmi les fils et les petits-fils d'Ibn Saoud, qui peuvent espérer y accéder. Ce personnage austère, voire rigoriste, passe pour nettement moins inféodé que Fahd aux Etats-Unis. Pourtant, les 77 000 hommes, en majorité bédouins, de la Garde nationale, qu'il dirige depuis 1963, doivent leur formation antiterroriste à la fois aux Américains et aux Britanniques. Ses appuis, Abdallah les cherche plutôt dans le camp arabe. Mais son handicap majeur reste de n'être qu'un demi-frère du roi et de ne pas appartenir au clan des «Sept Soudeïri» - les sept fils que le «Lion du Nedjd» eut de son deuxième mariage avec l'une de ses innombrables épouses, Hassa, fille de la puissante famille al-Soudeïri, qui ne ménagea pas son soutien au fondateur du royaume. Avant la mort de leur mère, en 1969, Fahd et ses frères cadets allaient, presque chaque jour, déjeuner chez elle. Hassa leur prêcha la cohésion. Ils devinrent le groupe de pouvoir prédominant au sein de la maison al-Saoud. L'incontournable Soltan tient les rênes du ministère de la Défense et de l'Aviation depuis 1962. Si Abdallah mise sur ses Bédouins, lui peut compter sur la fidélité de l'armée. Affairiste rapace, «il s'est réservé la gestion des contrats d'armement», précise Jean-Michel Foulquier dans sa chronique sans complaisance Arabie Saoudite, la dictature protégée (Albin Michel). Soltan, troisième personnage de l'Etat, vient juste après Abdallah dans la liste de succession. Durant l'hospitalisation de Fahd, il aurait réuni les plus hauts dignitaires religieux du royaume pour tenter de les rallier à sa personne... Soltan est talonné par le temps. Il est à peine plus jeune - de deux mois seulement - qu'Abdallah, qui en compte lui-même neuf de moins que Fahd. «L'âge réel du monarque ne correspond pas à celui des biographies officielles», révèle un fin connaisseur de la famille. Le souverain, qui avoue 74 ans, approcherait plutôt les 80.\nParmi les benjamins Soudeïri, l'ambitieux Nayef, sexagénaire, devenu ministre de l'Intérieur en 1975, règne sur la police. Par ordre de naissance vient ensuite Salman, qui gouverne depuis trois décennies la province de Riyad, la plus grande du pays. Fait unique, il y gère directement les questions de sécurité. Au début des années 80, Robert Lacey, historien non agréé de la dynastie, soulignait déjà son audience: «Chaque fois que des Saoudiens parlent du futur roi qu'ils souhaiteraient, c'est toujours le nom de Salman qu'ils citent.» Serait-il plus intègre que les autres? «En Arabie, le niveau de corruption est fonction de l'argent à gérer, tranche un habitué du royaume. Et le budget d'une province, fût-ce celle de Riyad, reste modeste, comparé à celui d'un ministère...» Pourtant, Salman sort du lot. Ses méthodes de travail à l'occidentale rompent avec les habitudes princières. «A 8 heures, chaque matin, il est à son bureau, explique Antoine Basbous. Rigoureux, écouté, il a pris un fort ascendant sur ses aînés, Fahd compris. Une personnalité à la Fayçal, moins le militantisme islamique.» Entre le trône et Salman, il y a Abdallah et Soltan. Ensuite, la lutte sera rude contre Nayef... Reste l'hypothèse - improbable - où la succession passerait directement à la génération suivante. Ce qui remet en piste les descendants mâles du défunt roi Fayçal, assassiné en 1975. Sombre perspective. Le jeu devient si encombré que les trois poids lourds du clan Soudeïri, Fahd, Soltan et Salman, se livrent à une véritable guerre de positions par fils interposés. Le gouverneur de Riyad a placé l'un des siens au ministère du Pétrole, où il occupe, de facto, la deuxième place. Un autre à Washington pour avoir l'?il, prétendent les esprits perfides, sur un fils de Soltan, Bandar - l'ambassadeur du royaume aux Etats-Unis.\nTant que Fahd sera en vie, ou en mesure de réagir, les princes refréneront sans doute leurs ambitions. Mais ensuite? Les forces qui tentent de secouer le joug de la dynastie saoudienne, voire en contestent la légitimité, guettent le moindre signe d'instabilité au sommet de l'Etat. Au premier chef, les milieux intégristes. Ironie du sort dans un pays qui, jusqu'en 1990, commanditait officiellement les mouvements islamistes de par le monde; où le clan royal des Soudeïri a financé l'aide à l'Afghanistan, à la Palestine et à la Bosnie. Les activistes religieux traitent Fahd de «Pharaon» - la pire des accusations, celle que proféra contre Anouar al-Sadate l'homme qui fut son assassin. Et ce n'est pas la minorité chiite - habilement neutralisée - qui se dresse ainsi contre le protecteur autoproclamé des lieux saints, mais des prédicateurs sunnites. Leur propagande, comble d'humiliation, s'ancre dans la province du Nedjd, berceau historique des al-Saoud. Deux des tribuns les plus virulents, Safar al-Hawali et surtout Salman al-Aouda, d'abord assignés à résidence en 1993, croupissent en prison depuis septembre 1994. Pourtant, il y a à peine trois mois, le prince Abdallah aurait laissé entendre à leurs proches qu'ils passeraient le prochain ramadan (qui a débuté fin janvier) en famille... En attendant, leur audience grandit, comme en témoigne la diffusion de leurs discours - dont les cassettes se vendent à des centaines de milliers d'exemplaires aux portes des mosquées. Ces prêcheurs comparent l'Arabie à l'Iran d'avant la chute du chah. Les similitudes, il est vrai, ne manquent pas entre le régime du souverain déchu en 1979 et celui des Saoud: corruption, arbitraire du pouvoir, pratique de la torture, présence de milliers d'Américains... L'Arabie Saoudite en abrite 35 000, dont environ 13 000 militaires. Un sergent et quatre civils de l'US Army ont trouvé la mort dans un attentat à la bombe, le 13 novembre 1995, à Riyad. Le FBI privilégie désormais la piste islamiste.\nAu sein de cette mouvance, la frange la plus extrémiste prône le recours à la violence pour renverser les al-Saoud. Et, parmi les quelque 5 000 anciens des brigades internationales islamistes revenus au royaume, il en est qui s'accommodent mal d'une vie paisible. Au retour de Bosnie, certains moudjahidine ont tâté des geôles du régime. Pourtant, malgré un enracinement certain, cette opposition intégriste reste très divisée. «Il lui manque un Khomeini», lance un vétéran du Moyen-Orient. Ce que tous les fax du Comité pour la défense des droits légitimes, organisation islamiste saoudienne installée en Grande-Bretagne, ne sauraient compenser. Son leader, Mohammed al-Masaari, agace néanmoins Riyad. Au point que le prince Soltan aurait averti le chef du Foreign Office: aussi longtemps que ce personnage sévirait sur les bords de la Tamise, l'Arabie gèlerait ses commandes aux firmes d'armement britanniques. Londres, au garde-à-vous, annonce un arrêté d'expulsion...\nTant que la situation financière, préoccupante, ne s'aggrave pas, le pouvoir se maintiendra sans doute à coups d'expédients. Mais, depuis l'onéreuse guerre du Golfe, la redistribution des pétrodollars s'est amenuisée. L'Etat, qui achetait naguère le consentement passif de la société, se voit contraint d'augmenter les tarifs des services publics. Crésus en son royaume n'aurait-il plus les moyens de payer le prix de sa propre tranquillité?\n- Les fils divisés d'Ibn Saoud Le père fondateur Ibn Saoud proclame la naissance du royaume en 1932 et règne jusqu'en 1953. Depuis, quatre de ses quelque 40 fils légitimes lui ont succédé.\nLe clan du roi Fahd Avec Fahd s'ouvre, en 1982, le règne de la puissante tribu des Soudeïri. Le roi accapare pouvoirs et richesses avec ses six frères. En particulier: Soltan, ministre de la Défense et rival d'Abdallah pour la succession; Nayef, ministre de l'Intérieur; Salman, gouverneur de Riyad. Quatre autres princes jouent les premiers rôles. Deux fils de Fahd: Mohammed, 45 ans, gouverneur de la province orientale, la plus riche en pétrole; Abdel Aziz, 23 ans, le chouchou du roi, déjà redoutable homme d'affaires. Deux fils de Soltan: Khaled, 46 ans, l'un des stratèges de la guerre du Golfe, qui gère une fortune colossale; Bandar, 46 ans, ambassadeur aux Etats-Unis et homme clef des contrats d'armements.\nLe clan du prince Abdallah Demi-frère et successeur présumé de Fahd, l'émir Abdallah est chargé d'assurer l'intérim du roi malade. Il est le chef d'un autre clan, rattaché à la tribu des Chammar. Depuis 1963, il dirige la Garde nationale, forte de 70 000 Bédouins.\nLes héritiers de Fayçal Le roi assassiné en 1975 était issu d'un clan qui régnait depuis 1953. Il reste puissant à travers deux fils de Fayçal: Saoud, 55 ans, ministre des Affaires étrangères, et Turki, 50 ans, chef des services de renseignement.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/les-plaies-du-royaume_492116.html"}, {"title": "Guide - Choisir - Rayon lecture", "text": "A l'heure où beaucoup de librairies ferment, la naissance d'un nouvel espace consacré aux livres est une vraie bonne nouvelle. Soleils d'enfance, spécialisé dans la littérature jeunesse, propose près de 10 000 titres - albums, documentaires, romans, poésie - des vidéos, des CD-ROM, ainsi que des ouvrages en allemand, en anglais, en espagnol et en italien, pour tous les petits ressortissants des pays voisins. Mais le projet de cette librairie va plus loin. Ses créatrices, Aurélie Billoret et Nicole Barthélemy, souhaitent en faire un lieu de rencontre où parents, grands-parents, auteurs et éditeurs peuvent échanger leurs idées et jouer pleinement leur rôle d'éducateur. Un programme ambitieux qui mérite un coup de chapeau!\nSoleils d'enfance, 6, rue Cassette, 75006 Paris. (16-1) 42-22-30-82.", "url": "https://www.lexpress.fr/informations/guide-choisir-rayon-lecture_612062.html"}, {"title": "Guide - Goûter - Vin. L'heure de l'apéritif", "text": "Longtemps j'ai bu de bonne heure... En effet, beaucoup d'entre nous ont connu cet instant de l'apéritif qui était l'occasion de se retrouver tôt, avant le repas, autour d'un échantillonnage de flacons et de boissons réputées apéritives. C'était la mode. Du Martini à la Suze, du Pernod au Campari, chacun avait sa préférence pour le doux, l'amer ou l'anisé. Puis vint le kir, qui fit long feu, et, aujourd'hui, comme chez les Américains, le seul vin, blanc quasi pour tous. Mais chaque habitude mérite d'être rompue. Pourquoi ne pas goûter quelquefois de cet apéritif d'écorce d'orange avec des épices, venu de la Corrèze, moins connu que les grandes marques et pourtant délicieux? Vendue dans une jolie bouteille très fine, élaborée par macération d'écorces d'orange dans des vins puissants, agrémentée de cannelle, de muscade, de macis, c'est une boisson riche en arômes, parfaitement naturelle, à boire fraîche. A nous redonner le goût de l'apéro.\nElie-Arnaud Denoix, 19500 Collonges-la-Rouge, (16) 55-25-44-72; fax: (16) 55-84-08-14. 85 F.", "url": "https://www.lexpress.fr/informations/guide-gouter-vin-l-heure-de-l-aperitif_612055.html"}, {"title": "Sortir - concerts - Edgard Varèse", "text": "Voilà trente ans disparaissait «le Christophe Colomb d'un continent nouveau». Ce Parisien quitta la France et ses rivages néoclassiques pour explorer l'Amérique et des contrées musicales inconnues. Préférant les sons aux notes, les percussions aux cordes, il composa seulement une quinzaine de partitions, d'Amériques (1920-21) à Nocturnal (1959-61). L'Orchestre national de Lyon, dirigé par Emmanuel Krivine, propose, en 20 concerts, la première intégrale française des oeuvres de Varèse, replacées dans un contexte allant de Haydn à Ligeti.\nA Lyon et en Bourgogne, (16) 85-38-50-63. Du 25 janvier au 17 juin.", "url": "https://www.lexpress.fr/informations/sortir-concerts-edgard-varese_612048.html"}, {"title": "Sortir - théâtre - Franziska", "text": "Franziska\nAprès Lulu, voici une autre femme fatale qui intéresse Frank Wedekind, poète allemand de la fin du xixe, provocant et noir, dont les amours féminines occupèrent l'essentiel de la vie et de l'oeuvre. Franziska est une héroïne émancipée, perverse, qui refuse la morale bourgeoise. Prise en main par un pseudo-Méphisto, elle réclame le droit de prendre les apparences d'un homme pendant deux ans. Ici, l'aventure tourne au feuilleton vaseux. Devenu (e) célèbre chanteur d'opéra, marié (e) à une jolie romantique, la jeune exaltée du début devient ensuite une féministe agressive et braillarde. Et l'on s'ennuie ferme. Grosse erreur de distribution, d'abord: Flore Lefebvre des Noëttes n'a pas la séduction vénéneuse du personnage. Ni la voix. Ni le physique. Impossible de se laisser prendre. Les autres acteurs, mal choisis, mal dirigés, ne sont guère plus convaincants. Même Daniel Znyk, Méphisto rondouillard et tendre, pourtant excellent comédien, n'est pas à l'aise. Restent un décor imposant, une scénographie très (trop?) sophistiquée. Et un joli travail sur les jeux de lumière et le rideau de scène qui rappelle par instants la patte de Stéphane Braunschweig, le metteur en scène. Insuffisant pour sauver trois heures vingt de spectacle.\nOdéon, Théâtre de l'Europe, 75006 Paris, (16-1) 44-41-36-36. Jusqu'au 18 février. De 30 à 170 F.", "url": "https://www.lexpress.fr/informations/sortir-theatre-franziska_612036.html"}, {"title": "Sortir - cinéma - XY", "text": "XY\nde Jean-Paul Lilienfeld\nSandrine (Clémentine Célarié) vend de la famille: robes de mariée et meubles pour enfants. Or de bambins le PDG de Romance n'en a point. Elle recrute donc le candidat idéal au poste de père: ce sera Eric Fleury (Patrick Braoudé), directeur d'une petite entreprise familiale de jouets en bois. In vivo ou in vitro, l'enfant à naître pose problème dans sa conception. Eric refuse l'insémination artificielle, Sandrine exècre les rapports sexuels. Ils essaieront les deux. Vive, enlevée, la comédie de Jean-Paul Lilienfeld - brillant acteur dans son propre film - s'avère efficace. Cocasse sans ridicule, émouvante sans pathos, la composition tragi-comique prend forme contre toute attente, et bascule d'un registre à l'autre avec légèreté. On se laisse agréablement surprendre.", "url": "https://www.lexpress.fr/informations/sortir-cinema-xy_612029.html"}, {"title": "express monde - Major rassure les europhobes", "text": "Aux abois, alors que sa majorité aux Communes pourrait se voir réduite à trois voix seulement, à l'issue de deux élections législatives partielles, le Premier ministre britannique, John Major, donne des gages aux europhobes de son parti. Il vient de lancer une violente attaque contre l'Europe sociale et de dénoncer les dispositions du traité de Maastricht dans ce domaine - il les juge immorales. Bien que la Grande-Bretagne ait obtenu une dérogation au chapitre social de Maastricht, le leader conservateur, voulant rassurer l'aile droite de son parti, a tenu à souligner qu' «il n'aurait plus jamais pu regarder un chômeur dans les yeux» s'il avait signé ce texte. John Major vient par ailleurs d'accepter la rédaction d'un «catalogue d'intentions» pour la conférence intergouvernementale du 29 mars.", "url": "https://www.lexpress.fr/informations/express-monde-major-rassure-les-europhobes_612017.html"}, {"title": "express business - Vos impôts sur CD-ROM", "text": "Même le Code général des impôts s'adapte au multimédia: on peut désormais le consulter sur CD-ROM. La fastidieuse plongée, dans ses 200 000 pages devient (presque) un jeu. Pour chaque texte ou thème, le non-initié a accès à la version des trois dernières années. Ce CD-ROM, édité par l'Imprimerie nationale, contient des informations toutes fraîches (mises à jour au 22 octobre 1995). Il coûte plus cher (690 F) que l'édition papier (350 F), mais contient le texte intégral du Code depuis 1992.", "url": "https://www.lexpress.fr/informations/express-business-vos-impots-sur-cd-rom_612012.html"}, {"title": "express société - L'Egypte sur le câble", "text": "Il y a désormais une chaîne de télévision arabophone «conventionnée» sur le câble: Egyptian Sky Channel a reçu du CSA l'autorisation d'émettre sur le réseau de la Lyonnaise des eaux, à Paris et en banlieue ouest. Une rareté qui ne fera pas cesser le débat sur les télés arabophones captées par parabole émettant sans agrément. Au grand dam de certains maires qui, depuis quelques années, tentent de limiter l'installation desdites paraboles.", "url": "https://www.lexpress.fr/informations/express-societe-l-egypte-sur-le-cable_612005.html"}, {"title": "express france - l'oeil de l'étranger - We are not amused", "text": "Jacques (All Good) Toubon, ancien ministre de la Culture, pourfendeur du franglais, doit se désoler, mais le Financial Times, lui, s'amuse. Le quotidien britannique note que l'Académie française vient de publier une première version des nouveaux mots de la neuvième édition de son dictionnaire commençant par les lettres «f» et «g». Et voilà reconnus par les Immortels «gangster» et «garden-party». Etonnant, n'est-il pas?", "url": "https://www.lexpress.fr/informations/express-france-l-oeil-de-l-etranger-we-are-not-amused_612000.html"}, {"title": "express france - Juppé tance les Corses", "text": "En fermant la porte à tout changement institutionnel en Corse, Alain Juppé paraît réduire à rien les ouvertures du ministre de l'Intérieur aux nationalistes, qui s'en sont émus. Mais le Premier ministre a aussi pris de front les parlementaires corses, reçus à Matignon le 17 janvier. Il a reproché, notamment, à Pierre Pasquini, élu de l'île et membre du gouvernement, sa «schizophrénie», et à Jean-Paul de Rocca-Serra son idée «ridicule» d'un référendum national. Il a appelé les Corses à dire clairement leur attachement à l'ordre républicain. Ce qui suppose un renouvellement de l'assemblée territoriale, auquel les élus ne sont pas disposés. Mais il faudra bien sortir de l'ambiguïté. Sans quoi les mesures de soutien à l'économie insulaire n'auront guère d'effets.", "url": "https://www.lexpress.fr/informations/express-france-juppe-tance-les-corses_611999.html"}, {"title": "Interro", "text": "A peine à l'image, Delarue fit la déclaration suivante: «Il est 22 h 36.» Il ne s'agissait pas vraiment d'un scoop. C'était pourtant plus qu'une nouvelle: une preuve, au sens judiciaire. Car voici la suite: «Nous sommes en direct intégral.» La télévision est devenue douteuse au point que donner l'heure exacte est la seule façon de vous garantir que la personne qui est devant vous est devant vous. Et qu'il existe, aujourd'hui, diverses qualités de directs, depuis le faux direct jusqu'à ce nouveau concept: le direct intégral.\nLa télévision est ainsi en permanence aux «frontières du réel» (titre d'une série culte, sur M 6). Il suffit que PPDA soit absent pour qu'il soit toujours là: sa marionnette assure la permanence. Il n'importe que Sébastien ait fait ses adieux, il y a deux mois, à TF 1: il a fait ses adieux samedi à TF 1. On n'est plus sûr de grand-chose. Aussi faut-il en rajouter. Est-ce un hasard? La redondance visuelle est à la mode. Quand Edith Cresson est reçue au journal de France 2, des écrans multiplient son image. Façon de dire que l'invitée est non seulement bel et bien là, mais qu'elle est bel et bien, bien, bien, bien, bien là. L'incertitude est générale. D'ailleurs, la plupart des sujets sont désormais introduits par des questions. Même chez Pivot: «Sciences: plus on en sait, moins on en sait?» Point d'interrogation. Ce qui laisse penser qu'on n'est même pas certain d'en savoir de moins en moins. Les animateurs se sont aperçus qu'il y a plus de questions que de réponses dans le monde. Et que ce qui fait le succès des religions et des conversations de bistrot leur ouvre un filon inépuisable. «Y a-t-il une culture lesbienne?» demandait, par exemple, Delarue, à 22 h 36. Suspense insoutenable. Au reste, ce n'était pas la question prévue au programme: pour ajouter à la confusion, il est pris grand soin de ne pas traiter le sujet annoncé. Qui était ce soir-là: «Le vrai amour doit-il être impossible?» Admirez ce normatif dans l'interrogatif: doit-il. Sur les sujets les plus tartes on veut du précepte. Du consensus. «Notre amour est-il vrai, Agnès? - Oui, Gérald, car il est impossible. - Mais pourquoi, Agnès, POURQUOI? - Pour rien, mon chéri, c'est notre devoir.» Dans ce genre-là, Delarue a déjà fait très fort. Je me souviens d'un «Faut-il brûler sa vie?» Ç'avait été d'ailleurs une soirée popote. Il y avait là ceux qui brûlaient leur vie et ceux qui la mettaient au bain-marie; d'autres se contentaient de la passer à la poêle. Il semble que ce soit le règlement de cette vaste interro qu'est devenu le débat de société: la question est-elle saugrenue?\nl'invité est sage; et inversement. Prenez Dechavanne, un intégriste du direct, lui aussi (mais également du crochet au foie). «Doit-on s'accepter tel que l'on est?» demanda-t-il. La question étant banale, il fallait au moins inviter Lolo Ferrari pour y répondre. 130, bonnet F. Elle a voulu, à la place des seins, des medicine-balls parce que, petite, elle était «complexée».\nOn comprend que Mitterrand ait voué ses dernières forces à se révéler: la question est galvaudée; la réponse seule est vraiment chic. D'ailleurs, Hallier s'est mis au goût du jour. A Ex libris, il a montré fièrement sa Mazarine à lui - elle s'appelle Béatrice. Mais il reste des zones d'ombre dans le passé de Jean-Edern. (Que faisait-il dans les années 30?) Mitterrand lui-même n'aura pas tout dit, finalement. Le cancer, pourtant, voilà un sujet qu'il est positif: la télévision fait des question sur tout; sur le cancer, elle fait le point. Ainsi de La Marche du siècle. Hier taboue, la longue maladie est devenue très scoute. Les mandarins sont hypersympas. Les infirmières sont géniales. Les proches sont extra. Les psys sont cool. Les malades sont vachement courageux. Les mourants sont apaisés. Marie de Hennezel, qui les accompagne, a le sourire de l'Ange de Reims. La diction douce, le regard palliatif. Un rôle pour Nathalie Baye, si vous voyez. Excellente émission, faut-il le préciser? Sereine. Fournissant calmement des réponses. Dédramatisée à l'os, sous contrôle médical. En bref, j'ai salement flippé.", "url": "https://www.lexpress.fr/informations/interro_611994.html"}, {"title": "Pages rouges: petites phrases", "text": "«On peut travailler avec un cancer. A condition d'avoir un travail.» Un chômeur.\n«J'étais devenu une sorte de chanteur contestataire professionnel. L'horreur, quoi!» Maxime Le Forestier.\n«Je suis venu pour que tout le monde constate que je suis en pleine forme.» Boris Eltsine, aux obsèques de François Mitterrand.\n«Tous les grands partis politiques ont participé au racket de la distribution. C'est la raison pour laquelle la classe politique tire beaucoup sur nous en ce moment.» Michel-Edouard Leclerc.\n«Peut-être y a-t-il déficit de grandes gueules dans le gouvernement.» Alain Juppé.\n«Qu'on m'oublie! Et, si je meurs, qu'on m'enterre sur mon terrain, à Punta del Este [Uruguay], dans un bocal à anchois, après m'avoir incinéré.» Jacques Médecin.\n«Mon devoir: d'abord faire la révérence, puis sauter au lit.» Alice Keppel, maîtresse du roi Edouard VII et arrière-grand-mère de Camilla Parker Bowles.\n«Si j'avais Dieu à l'antenne et qu'O.J. Simpson se pointe, je virerais Dieu aussitôt!» Larry King, présentateur vedette de CNN.\n«Avec les Stones, on n'hésitait jamais à en rajouter: passer pour des tapettes, ça nous paraissait extrêmement sophistiqué.» Mick Jagger.\n«Il n'y a qu'à mettre des nains dans les cages. Cela coûterait moins cher que de changer les buts de tous les terrains de foot.» Raymond Domenech, sélectionneur de l'équipe de France espoirs, commentant la proposition d'agrandir les buts.\n«Si je me regardais de l'extérieur, je me méfierais beaucoup de moi. Des gens comme moi, il faut leur demander des comptes.» George Soros, roi des marchés financiers.\n«Donnez-moi la paix, et j'abandonne l'option nucléaire. Fin du sujet.» Shimon Peres, Premier ministre israélien.\n«Pourquoi en faire une histoire? Il est détenu parce qu'il est impoli.» Jibril Rajoub, chef des services de sécurité de Yasser Arafat, à propos d'un journaliste palestinien qui avait refusé de publier à la Une un portrait du leader de l'OLP.", "url": "https://www.lexpress.fr/informations/pages-rouges-petites-phrases_611987.html"}, {"title": "Serge Dassault: \"Restons calmes\"", "text": "L'avionneur français préfère laisser passer l'orage. Et se pose en champion de l'indépendance nationale.\n- L'EXPRESS: Votre accord avec British Aerospace présage-t-il un rapprochement plus étroit?\nSERGE DASSAULT: Notre stratégie passe désormais par la recherche d'alliances. L'objet de cette filiale commune dans le domaine des avions militaires sera d'abord de mener en commun des travaux de recherche et de développement, applicables à la fois à nos matériels respectifs et à des programmes futurs. Ensuite, cette société pourrait nous servir de base pour d'autres activités.\n- L'industrie française de défense va souffrir...\nEn attendant les décisions gouvernementales, restons calmes. Le tout est de savoir si l'on veut maintenir une industrie de défense. Si la réponse est négative, c'est la fin de l'indépendance de la France et de sa capacité de défense et d'intervention. Or l'industrie française est la seule qui puisse rivaliser avec l'industrie américaine du point de vue de la technologie comme de l'exportation.\n- Les programmes engagés ne sont-ils pas trop lourds pour le budget français?\nIl faut relativiser. Prenez le Rafale. Son développement aura coûté 30 milliards en dix ans, 3 par an. Quand je vois que telle banque ou telle société perdent cela en un an, je trouve que ce n'est pas cher. Et il vaut peut-être mieux investir dans cet avion du futur, si l'on considère les exportations qu'il peut entraîner.\n- La coopération européenne est-elle une solution?\nOui, si elle aboutit. Les Allemands, les Britanniques, les Italiens et les Espagnols se sont mis à quatre pour faire un avion de combat; cela leur coûte trois ou quatre fois plus cher que le Rafale. Nous avons commencé en même temps qu'eux. Eh bien, nous en sommes à 2 500 heures de vol et eux en ont fait à peine 100. Au Salon de Dubaï, ils ont exposé une maquette en bois. Nous, nous avons envoyé un avion, qui a été ravitaillé en vol. C'est très différent.\n- L'Etat sera-t-il tenté de ménager les entreprises publiques au détriment du secteur privé?\nPourquoi voulez-vous que l'Etat soit plus dur à l'égard d'une entreprise qui finalement ne lui demande rien, en tout cas pas de subventions, et ensuite lui rapporte chaque année des dividendes? Le juge de paix, c'est la rentabilité.\n- L'industrie française est-elle de taille à lutter contre l'industrie américaine?\nElle est tout à fait de taille, en tout cas, en ce qui concerne les avions de combat. Pour les avions civils, c'est plus difficile, même chez Airbus. Car l'industrie civile subit de plein fouet le problème de la sous-évaluation du dollar. Avec un dollar à moins de 5 francs, elle ne peut que perdre de l'argent ou perdre des contrats. Le gouvernement devrait prendre en compte ce problème. En vendant à perte, elle ne peut pas non plus financer les projets d'avenir des avions nouveaux, ce que fait Boeing. Cela pose un grave problème. C'est beaucoup moins vrai pour nous, qui vendons nos avions en francs.\n- Dassault n'a-t-il pas besoin de se marier?\nAttention, les regroupements industriels ne sont pas une mode, ils naissent de nécessités - financières, commerciales ou techniques. Ce qui est une mode, en revanche, c'est la croissance externe. Et une mode dangereuse, parce que cela finit souvent très mal. Les exemples sont nombreux. Regardez Dasa, en Allemagne, qui, avec la reprise de Fokker, s'est mise dans une situation très difficile. Endettement, déficit, problèmes de vente, la séquence est connue. Nous, on est restés tranquilles pour le moment et cela ne nous a pas trop mal réussi.\n- Certains prônent une association de Dassault avec Aerospatiale.\nIl faut savoir si cela profiterait à nos sociétés. En ce qui nous concerne, cela ne nous ferait pas vendre un avion de plus. Cela dit, nous serons toujours prêts à étudier un projet intéressant, car nous savons aussi construire des avions civils: nous avions bien fait un Mercure très réussi et qui, longtemps, a été la fierté d'Air Inter. Ce n'est pas une question de bonne ou de mauvaise volonté, mais il n'y a pas de synergie entre nous.\n- Souhaitez-vous une préférence européenne?\nS'il y avait une vraie volonté de politique et de défense communes, les Européens s'approvisionneraient en Europe. La Grande-Bretagne a acheté des hélicoptères américains, les Pays-Bas aussi. Les nations qui jouent ce jeu ne se rendent pas compte qu'elles se mettent dans les mains des Américains, qui, le jour où ils seront seuls, feront ce qu'ils voudront. La préférence européenne devrait être automatique. Les Etats-Unis ne font jamais d'appel d'offres en Europe. Il n'y a pas de réciprocité. Alors, pourquoi les favoriser à nos dépens?", "url": "https://www.lexpress.fr/informations/serge-dassault-restons-calmes_611982.html"}, {"title": "La vérité mensongère", "text": "Il a osé avouer Mazarine. De son vivant. Et à sa mort, Danielle aidant. Même la presse anglo-saxonne, qui aime tant nous donner des leçons de transparence, est ici dépassée. Et bluffée.\nSi l'exemple porte, plus personne n'emploiera le mot «bâtard», et l'on chantera enfin la belle expression «enfant naturel». De cette hypocrisie levée, qui ne se réjouira? Même l'Eglise a dû la tolérer. En réunissant tous les siens à son enterrement, François Mitterrand nous a transmis une leçon de vérité.\nUne semaine n'a pas passé que le ciel nous est tombé sur la tête. Rien de moins que, simultanément, la découverte de:\n1) la violation du secret professionnel,\n2) une traîtrise personnelle de celui qui fut si longtemps le médecin du président,\n3) l'aveu d'un mensonge,\n4) mensonge de science et d'Etat,\n5) deux septennats durant. Ainsi, plus rien ne compte, sinon l'argent et le pouvoir, qui emportent tout. Laissons l'ex-médecin à ses fructueuses mésaventures. Et revenons à l'ancien président.\nIl a osé falsifier les bulletins de santé. Il a osé se représenter en 1988, en cachant toujours la vérité. Avec la maladie de Georges Pompidou, on nous imposa le silence, une sorte de mensonge vrai. Les conseillers inventaient d'étranges grippes; mais nul communiqué, nulle implication des médecins, et chacun finit par comprendre que les choses étaient sérieuses. Avec la maladie de Mitterrand, on franchit un cran, et, comble de l'ironie, pour tirer les leçons du cas précédent.\nL'absurde système des bulletins de santé semestriels fut inauguré pour sortir de l'hypocrisie pompidolienne. Moyennant quoi, l'on substitua au mensonge vrai la vérité mensongère, évidemment bien pire. Et toute l'histoire des quinze dernières années sera relue à la lumière de cette dissimulation.\nQui peut défendre cela? Qui, en son for intérieur, n'éprouve un profond malaise? Qui n'aurait préféré que l'aveu vînt de lui? En 1988, pour justifier une non-candidature. Ou en 1990, pour expliquer un départ. Ou en 1993, pour accompagner une réduction du mandat présidentiel à cinq ans. Ou sous toute autre forme, à tout autre moment. Au lieu de quoi, nous découvrons le mensonge inlassablement répété. Il laisse un goût trop amer. Et il aggravera le sentiment populaire de défiance à l'encontre des élites. Les gouvernants ont menti, les médecins ont menti, les journalistes ont menti ou ont été bernés. Si le devoir personnel de quelques-uns était de se taire, la responsabilité de tous était de faire la clarté et de dire la vérité.\nDe ce choc il faudra bien tirer quelques leçons. Celles qui sont relatives à François Mitterrand ne font que commencer. Le courage reconnu, le deuil passé, on s'interrogera plus sévèrement. Rarement un homme public aura pris ses décisions publiques pour des motifs à ce point privés. Rarement homme d'Etat aura à ce point joué avec les médias. Et - suprême paradoxe - il fallut un homme qui se disait socialiste pour pousser aussi loin la privatisation du public.\nQuant aux leçons constitutionnelles, elles s'imposent. Le système de déclenchement du contrôle de l'incapacité a révélé, une fois de plus, ses insuffisances. Le Premier ministre ne saisira jamais le Conseil constitutionnel, sauf évidence flagrante. Réfléchissons sereinement à un autre mode d'alerte. Le Pr Guy Vallancien a proposé des bulletins confidentiels de non-incapacité, régulièrement transmis au Conseil par un collège de médecins. On éviterait alors la transparence totale, et le harcèlement médiatico-sanitaire qu'elle impliquerait. On éviterait aussi l'opacité totale, qui n'est plus défendable.\nSur ce point comme sur bien d'autres, il est temps de recréer des règles et des repères.", "url": "https://www.lexpress.fr/informations/la-verite-mensongere_611975.html"}, {"title": "Natalité: la polémique", "text": "Sous le titre «SOS jeunesse! Pour que la France ne se suicide pas par dénatalité», des personnalités de tout bord appellent au repeuplement. Des démographes les critiquent point par point.\n«La France a perdu 1,5 million de jeunes depuis 1975, soit presque autant que la saignée de la guerre de 14! Ces enfants ne sont pas nés, ils ne sont donc pas morts et il n'y aura jamais de monuments à l'entrée de nos villes.» Cet appel tragi-incantatoire vient d'être lancé par cinq personnalités, spécialistes de la démographie ou de la prospective, sous un titre alarmiste: «SOS jeunesse! Pour que la France ne se suicide pas par dénatalité.» Difficile de saisir si ce cri s'adresse aux parents potentiels ou aux pouvoirs publics. Il a été en tout cas orchestré après que Jacques Chirac eut rengainé ses projets d'allocation de libre choix et licencié son ministre de la Solidarité entre les générations. «On espérait que Colette Codaccioni réussirait», affirme l'historien Jacques Dupâquier, l'un des cinq auteurs de l'appel, avec Evelyne Sullerot, sociologue, Jean-Claude Chesnais, démographe, Philippe Rossillon, président de la revue Population et avenir, et Michel Godet, professeur au Conservatoire national des arts et métiers. Message reçu? Le 22 janvier, Chirac, à son tour, a exhorté les Français à repeupler le pays.\nLes cinq sont parvenus à susciter les signatures d'un aréopage relativement éclectique, sinon étoffé, de décideurs et d'élus, dans lequel le président du Conseil économique et social, Jean Mattéoli, côtoie des intellectuels éminents comme Michel Crozier et Jean-Claude Casanova et où cohabitent Pierre Messmer, Jean-Pierre Soisson, Alain Peyrefitte, Pierre Méhaignerie, Philippe de Villiers et Jean-Pierre Chevènement. Un cocktail de réseaux où le clan anti-Maastricht croise le clan «catho», où la nostalgie nationaliste exhale le fumet des valeurs familiales d'antan. Les signatures sont collectées par l'Alliance nationale population et avenir, connue pour ses positions natalistes et son ouverture à droite: deux membres du Front national font respectivement partie du conseil d'administration de l'association et du comité de rédaction de la revue. D'où un accueil plutôt froid des milieux intellectuels, qui ont préféré snober l'appel, et un silence prudent dans la classe politique. «La natalité est une question taboue en France, s'insurge Michel Godet. Pourquoi laisserait-on le monopole des bonnes questions à ceux qui apportent les mauvaises réponses?»\nEn effet. Mais le milieu des démographes reproche surtout aux auteurs de mal poser leurs questions et de présenter comme scientifiques des arguments idéologiques. A l'Institut national d'études démographiques, le directeur, Patrick Festy, a diffusé une note interne circonspecte, dans laquelle il souligne le caractère polémique et les «raccourcis» auxquels se sont livrés les promoteurs de l'appel. Sa consternation est d'autant plus grande que l'un des auteurs, Chesnais, est chercheur à l'Ined, qu'un autre, Dupâquier, est membre du conseil d'administration, et que le président de ce même conseil, Jean-Claude Barreau, ex-conseiller de Mitterrand passé au chiraquisme, figure parmi les signataires. Or, insiste Festy, l'appel fait passer pour des vérités de pures hypothèses.\nNul ne conteste le constat: le taux de fécondité baisse en France, comme dans pratiquement toute l'Europe. Dans quelle mesure? Sur cette question commence la polémique. Les signataires tablent sur un indice de 1,5 enfant par femme. «Pour l'heure, corrige Henri Léridon, directeur de recherche à l'Ined, on assiste à une légère remontée. Les prochains chiffres seront plus près de 1,8 que de 1,7.» Ce qui reste au-dessous du seuil de remplacement des générations, estimé à 2,1. Est-ce si grave? Oui, clament les natalistes. Premier argument: le vieillissement de la population interdit toute reprise économique. Réplique d'Hervé Le Bras, directeur du laboratoire de démographie à l'Ecole pratique des hautes études: «Nous ne sommes plus au temps d'une économie industrielle fondée sur une main-d'oeuvre massive.» Second argument: «L'intégration des flux migratoires à venir sera d'autant plus difficile qu'il y aura de moins en moins d'enfants autochtones.» Oubliés les problèmes d'urbanisme, de chômage, d'échec scolaire: pour réussir l'intégration des immigrés, il suffirait donc de fabriquer plus d' «autochtones»? Le sous-entendu idéologique est parfaitement assumé par les signataires, à commencer par Jean-Pierre Chevènement, qui regrette simplement en privé qu'on ne se soit pas davantage mobilisé, à gauche, et qui vitupère le «je-m'en-foutisme total des Français».\nDerrière les chiffres avancés, l'engagement moralisant apparaît aussi clairement: sous la pression d'Evelyne Sullerot, les signataires ont rédigé un couplet à la gloire du mariage, s'attaquant, bille en tête, au concubinage, à ces familles «qu'on appelle abusivement familles recomposées pour mieux cacher leur décomposition». Or, selon Léridon, la baisse principale de la fécondité «s'est faite alors que la nuptialité continuait à monter, de 1965 à 1975». Cela dit, les auteurs de l'appel ne veulent pas forcer les Français à se marier ni à enfanter. Ils prônent un congé parental à la suédoise. Pourquoi pas? Mais la finalité des lois suédoises est moins nataliste que féministe. On ne cherche pas, là-bas, à pousser en douce les femmes à déserter le marché du travail pour rentrer au foyer.", "url": "https://www.lexpress.fr/informations/natalite-la-polemique_611970.html"}, {"title": "Alain Minc: l'Europe plus vite", "text": "Contre le pessimisme qui mine la croissance et l'Europe, Alain Minc appelle à une fusion immédiate du mark et du franc. L'opposé des thèses de Philippe Séguin.\n- L'EXPRESS: Aujourd'hui, on doute de la possibilité de mettre en oeuvre le traité de Maastricht. Est-il réaliste, et souhaitable, de plafonner le déficit à 3% du PIB?\nALAIN MINC: La bonne nouvelle, c'est que les Allemands eux-mêmes ont des problèmes pour respecter les critères de convergence. Cela rétablit d'une certaine manière l'équilibre des situations. La décision n'est plus économique, mais stratégique. Si le chancelier Helmut Kohl veut faire de la monnaie unique son legs définitif à la construction européenne, il a le choix entre deux voies. La première, très dangereuse, consiste à prendre en tendance les critères de convergence: on ouvre ainsi aux marchés financiers qui doutent un immense espace de jeu. La seconde est un acte politique à peu près aussi fort que la réunification monétaire avec l'Allemagne de l'Est. Par un coup de tonnerre hors traité, la France, l'Allemagne, le Benelux ramènent de 15 à 2% les marges de fluctuation et créent une parité quasi fixe. Cela prendrait les marchés par surprise, montrerait une volonté politique formidable et dédramatiserait le non-respect formel des critères. La seule manière de procéder est d'anticiper, car il y a, à la table des négociations, des acteurs beaucoup plus puissants que le chancelier et le président réunis, ce sont les marchés. On ne peut pas les laisser pendant deux ans y croire un jour, douter le lendemain, sans provoquer des vagues de spéculation. Kohl et Chirac auront-ils l'audace d'un tel acte? Je ne désespère pas. Jacques Chirac sera européen et, suivant les vieilles ruses de l'Histoire, il fera la monnaie unique de la même manière que François Mitterrand a fait entrer l'économie française dans le libéralisme.\n- Le gouvernement français ne risque-t-il pas d'être confronté à une révolte sociale au-delà d'un certain taux de chômage?\nLe problème n'est pas le taux, mais la durée moyenne du chômage. L'aggravation des chiffres va être impressionnante dans les deux à trois mois à venir, et le contexte psychologique, déjà épouvantable, empirera. Il faudra que Jacques Chirac change d'équipe. C'est la responsabilité présidentielle. A un moment donné, il faut être capable de faire «tourner la table». Nous ne sommes pas une démocratie parlementaire où le jeu est fixe. Ici, on peut le faire bouger. Cela sera absolument inévitable. Chirac le fera. Par sens de la survie.\n- Choisir Philippe Séguin pour Matignon, est-ce la solution?\nIl me semble que le 26 octobre Chirac a répondu à ce problème-là. On ne peut pas à la fois dire: je choisis la réduction du déficit, je choisis l'Europe, je serai un président européen, et prendre celui qui est à l'opposé de tout cela. Certes, Michel Debré a été, sur ordre du général de Gaulle, obligé de préparer la paix en Algérie. Mais c'était un problème intérieur, et on peut être machiavélique sur la scène intérieure, pas sur la scène internationale. Aujourd'hui, le monde entier nous regarde. Chaque fois que Philippe Séguin ouvre la bouche, les taux d'intérêt français montent. Quelques pirouettes de dernière minute ne modifieront pas dix ans de vision des marchés. Philippe Séguin, actuellement, vaut 2 points de hausse des taux d'intérêt à long terme! C'est de sa faute. S'il voulait être Premier ministre, il n'avait qu'à changer de discours depuis trois ou quatre ans.\n- En attendant, l'Europe en prend plein la figure...\nLe vrai problème, c'est la conjoncture. Philippe Séguin nous dit que le traité de Maastricht était stupide. Moi, j'aurais aimé que ce grand économiste nous annonce en 1992 la conjoncture de 1998. Je ne sais pas s'il l'a vue dans sa boule de cristal. La conjoncture actuelle rend le processus de convergence beaucoup plus difficile. Cela, c'est la fatalité, la providence ou le destin. D'où l'idée de forcer les choses.\n- Pause, ralentissement, récession? Où en est l'économie française?\nL'année sera moins mauvaise qu'on ne le dit, mais le premier trimestre, pire qu'on ne le croit. On est en récession instantanée, les prochains chiffres du chômage le montreront. Le dernier trimestre de 1995 a été un trimestre de récession, les offres d'emploi s'effondrent. On va avoir un vrai spasme, qui va relancer le débat sur la politique économique. Et y ajouter, à l'évidence, la nécessité d'un changement de gouvernement. En revanche, la seconde partie de l'année sera bien meilleure parce qu'il y aura restockage. Objectivement, les facteurs internationaux favorisent une croissance modérée: les taux d'intérêt sont extraordinairement bas; les Etats-Unis ralentissent, mais sont encore en croissance; un redémarrage du Japon est en vue; l'Asie va continuer sur son rythme d'expansion. Il n'y a aucune raison de penser que l'Europe fera moins de 1,5 à 2% de croissance sur l'année. Et 1997 sera plutôt meilleur.\n- En France, n'y a-t-il pas un risque qu'à partir de cette récession, la morosité et les maladresses aidant, on s'enfonce?\nQuand on gère bien le pays, on fait 0,5% de croissance de plus que la moyenne européenne. Quand on le gère mal, on fait 0,5% en moins. Depuis six mois, on a tout fait pour arriver à 0,5% de moins. Une politique intelligente permet de passer de 0,5% de moins à 0,5% de plus. C'est tout. D'aucuns appellent peut-être cela la pensée unique; ce n'est que la réalité.\n- A quelques maladresses près, le gouvernement a-t-il globalement mené depuis quelques mois la politique qu'exige la conjoncture?\nAh non! En juin 1995, une erreur macroéconomique fondamentale nous a coûté 0,5 point de croissance. Un gouvernement qui prélève 70 milliards d'impôts pour faire 70 milliards de recettes nouvelles donne au monde entier le sentiment qu'il n'a plus de marge budgétaire et néglige la réaction des marchés. Il en est résulté ce formidable signe de défiance qu'a été la hausse des taux d'intérêt. D'où la volte-face du 26 octobre. Chirac a été contraint de se montrer plus rigoureux que ses prédécesseurs parce qu'il était moins crédible.\n- Actuellement, le gouvernement essaie, par des micromesures, de pousser à la baisse de l'épargne et à la hausse de la consommation. Peut-il réussir?\nNon. A mon avis, c'est absurde. Plus ces plans sont compliqués, moins ils mordent sur les comportements. Aujourd'hui, on est en train de donner un signe d'extrême fébrilité qui aggrave l'absence de confiance. Les agents économiques ont besoin d'un cadre stable, il faut savoir où l'on va en 1996 et en 1997... La politique monétaire est une formidable réussite. Faut-il que le monde entier ait quand même une bonne opinion de la France pour que nous ayons connu, sur la simple foi d'un engagement verbal du chef de l'Etat, une telle décrue des taux d'intérêt! Cela veut dire que sur une longue période le monde entier a confiance dans la France.\n- En fait, le gouvernement n'a qu'à serrer les dents et attendre?\nOui, s'il dit où il va, quelles réformes il veut faire, quelle est sa vision du monde. Or on est à mille lieues de cela. Dans les démocraties d'opinion, le pouvoir a un capital de confiance. Chaque réforme l'ampute. Ce gouvernement a été obligé d'entamer une réforme incroyablement difficile sans capital de confiance. C'est pour cela qu'à mon avis ce gouvernement est grillé comme un grille-pain peut griller.\n- Donc, c'est plutôt le gouvernement qui est grillé que la France en panne?\nLa France va bien, ou du moins mieux que beaucoup. Arrêtons de dramatiser! On a un problème, un seul, la durée moyenne du chômage et le chômage des jeunes. Pour le reste, il suffit de prendre l'avion et d'aller voir hors de France pour se rendre compte que ce pays demeure incroyablement riche et paisible.\n- La réduction du temps de travail est-elle une recette contre le stress national?\nIl faut évoluer vers une société qui reconnaisse le droit au temps choisi: si on avait le même pourcentage de travailleurs à temps partiel que les Allemands, on aurait 1 million de chômeurs de moins. Cela suppose des réformes, un accord contractuel. Mais autant je crois au temps choisi, autant la réduction uniforme de la durée du travail avec l'Etat payant la différence, me paraît absurde. Ce gouvernement s'affole. La France répond à des problèmes structurels par des fantasmes. On voulait des taux d'intérêt réels à 2%, ils y sont! Maintenant on les veut à 0%. Demain on nous les demandera à - 2%. On va bientôt voir ressortir le fantasme de l'autre politique, qui, chacun le sait, n'existe pas. C'est un problème de psychologie collective.\n- Le gouvernement peut-il espérer engranger le bénéfice d'une inversion de cycles dans quelques mois?\nIl y a une règle. On anticipe toujours les signes négatifs et on ne constate qu'a posteriori les signes positifs. Cela veut dire qu'il faudrait que ce gouvernement puisse passer à travers les gouttes pendant neuf mois. Le temps d'une gestation. C'est un peu long.", "url": "https://www.lexpress.fr/informations/alain-minc-l-europe-plus-vite_611968.html"}, {"title": "Les voix de la télé", "text": "Etonné par les succès électoraux de Silvio Berlusconi dans certains quartiers de San Felice a Cancello, le politologue Angelo de Lucia a trouvé la clef: la télévision du «Cavaliere».\nSans même acheter un billet, Silvio Berlusconi a remporté la tombola de San Felice a Cancello. Organisée par l'association «sportive et culturelle» Polis, cette loterie de patronage n'avait qu'un but: financer l'installation - clandestine - d'un relais pour capter les chaînes de «Sua Emittenza», le magnat en procès à Milan. Car cette petite cité de Campanie, située à une trentaine de kilomètres de Naples, était jusqu'ici coupée en deux. Une moitié de la ville recevait les programmes de la Fininvest (Rete quattro, Canale 5 et Italia 1), l'autre devait se contenter du seul service public de la RAI. Aujourd'hui, chacun des 17 000 citoyens de San Felice peut se rassasier des telenovellas, des jeux sponsorisés - pour ne pas dire publicitaires - shows déshabillés, et autres, diffusés à profusion par les chaînes du «Cavaliere».\nIl y a deux ans, quand une âme sur deux ne pouvait s'encanailler sur les ondes berlusconiennes, Angelo de Lucia s'est étonné des résultats locaux aux élections législatives des 27 et 28 mars 1994 remportées par le patron de la Fininvest. Ce jeune diplômé de sciences politiques, qui a toujours vécu dans la vallée, s'est mis à éplucher, bureau après bureau, le vote de ses concitoyens. Son étude, publiée dans une revue de sociologie milanaise, démontre que, dans les quartiers arrosés par les chaînes privées, Forza Italia - le parti du sémillant Silvio - a recueilli près de 10% de suffrages supplémentaires. «Cet écart m'a sauté aux yeux, explique Angelo de Lucia. Lors des scrutins précédents, le vote était homogène, les habitants appartenant aux mêmes couches socioculturelles.» Le jeune politologue - au chômage comme le tiers de la population de la vallée - a ainsi prouvé ce que chacun avançait instinctivement: le poids de la télévision a fait pencher la balance.\nInterrogés sur l'influence cathodique, les habitants de San Felice font la moue. «Berlusconi a promis de créer un million d'emplois en Italie, dit Orazio Pesce, le marchand de journaux. C'est cela qui l'a fait gagner ici.» Dans une région si délaissée, l'explication séduit mais ne suffit pas à expliquer le bonus de 10% d'un quartier à l'autre. «Quand j'ai lu cette étude, j'ai pensé qu'elle disait la vérité: j'ai voté Forza Italia parce que je regardais la télé de Berlusconi, confesse Antonio Passariello, entraîneur dans une école de football napolitaine. Ils te font rêver avec leurs émissions.»\nGuy Lux italien\nDans le local enfumé de l'association Polis, on commente aussi les découvertes de De Lucia. Comme l'Italie est à la veille d'élections anticipées, les adhérents se demandent s'ils n'ont pas aidé le Cavaliere en permettant à toute la ville de capter ses trois chaînes privées. «Nous ne l'avons pas fait dans un but de propagande, disent-ils en choeur. Avec notre relais, les gens peuvent voir le foot, la formule 1 - la Ferrari! - ainsi que de bons films.» «Et du cul!» ajoute, sans lever le nez, l'un des quatre joueurs de cartes plongés dans une partie de scopa. «Tu sais, conclut Lucio, un borsalino noir vissé sur la tête, les gens regardent les feuilletons brésiliens et finissent par croire que Berlusconi les fera vivre comme dans une telenovella.»\nPour Angelo de Lucia, la différence s'explique mieux si l'on tient compte des «grands électeurs» du magnat des médias. «Plutôt que les émissions d'information, ce sont les animateurs populaires qui ont été décisifs», dit-il. Des gens comme Mike Buongiorno, sorte de Guy Lux italien, éternel présentateur de jeux entrecoupés d'intermèdes publicitaires au cours desquels il vante le croustillant des biscuits, le goût relevé d'une sauce tomate, voire l'efficacité d'une poêle à frire. Ou encore Raimundo Viannello, humoriste devenu l'hôte d'un magazine consacré au sacro-saint calcio (football). Et enfin Ambra, la jeune show-woman provocatrice, idole des 18-20 ans. Tous ont martelé le message berlusconien. Ces personnages-là, selon de Lucia, ont pesé sur la décision.\n«L'impact des chaînes de Fininvest sur les électeurs? Ridicule!» Antonio Arricale hausse les épaules. Le leader local de Forza Italia, ex-socialiste et ancien journaliste politique à Avanti, organe du PSI, ne croit pas à l'étude d'Angelo de Lucia. «C'est le message qui a gagné. Celui du changement, de la réforme. Le discours de Berlusconi était totalement novateur.» Compte tenu du manque de structures locales de Forza Italia, en mars 1994, il fallait un outil pour le diffuser. Sinon, la formation du Cavaliere n'aurait pas obtenu un score de 17,1% à San Felice. «Bien sûr, dit Antonio Arricale, la télévision a remplacé les réunions électorales. Les gens ont suivi la télé parce qu'elle leur disait ce qu'ils pensaient depuis longtemps.»\nCet émule de Bettino Craxi, ex-leader socialiste en fuite, souligne que les électeurs de San Felice étaient perdus en 1994. Par tradition, et surtout en raison de ce qu'il appelle le «clientélisme», 60% des voix se portaient sur la Démocratie chrétienne (DC). Une DC méridionale toute-puissante et corrompue qui distribuait emplois publics et prébendes pour maintenir ses fiefs. L'influence des «familles», souvent en odeur de Camorra, et de l'Eglise faisait le reste. Une fois «Mamma DC» emportée par la vague des scandales, les orphelins ont cherché refuge ailleurs. Les uns à l'Alleanza nazionale (successeur du MSI, néofasciste), les autres à Forza Italia. «Pour eux, il était essentiel d'empêcher les ex-communistes d'arriver au pouvoir», ajoute Antonio Arricale.\nDeux ans plus tard, avec ou sans les chaînes de télévision, le fondateur du club Forza Italia de San Felice observe un reflux. Réfugié dans sa permanence, Pasquale Ferrara, ancien sénateur du défunt parti social-démocrate, battu en 1994, attend sa revanche. «Le mythe Berlusconi a disparu, explique-t-il. Il a promis, il a gouverné et il a déçu.» Comme lui, les nombreux dinosaures des vieilles familles politiques du Sud espèrent revenir au premier plan. Si des élections anticipées ont lieu en juin, Ferrara pense retrouver un siège à Rome. «Berlusconi est un produit qui s'est bien vendu, ironise-t-il. Ses télés l'ont beaucoup aidé. Mais, à présent, cette arme se retourne contre lui. Quand on le voit sur toutes les chaînes, y compris les siennes, en procès devant le tribunal de Milan, il ressemble à d'autres hommes politiques qui l'y ont précédé.» A la tombola de San Felice, il n'a peut-être pas tiré le gros lot.", "url": "https://www.lexpress.fr/informations/les-voix-de-la-tele_611963.html"}, {"title": "Lorient à marée basse", "text": "Une rumeur court parmi les 3 000 salariés de l'arsenal de Lorient. La Direction des constructions navales (ex-Arsenaux de la marine) serait sur le point de décrocher un contrat en Afrique du Sud. La bonne nouvelle ne réjouit personne. La commande ne finira-t-elle pas à Cherbourg, chez les chantiers privés?\nPour la CGT, omniprésente et toute-puissante à l'arsenal, c'est clair: on veut tuer le site. Ce que conteste la direction, qui met en avant la liberté de choix du client.\nLorient n'en peut plus. En juillet dernier, la base de sous-marins (BSM) a fermé. Au plus fort de la guerre froide, 1 500 ouvriers et marins y entretenaient la douzaine d'unités chargées de marquer les submersibles soviétiques dans l'Atlantique. Un âge d'or dont on a espéré un instant le retour quand, cet été, le bruit a couru que des sous-marins russes croisaient entre l'Islande et le Groenland. Depuis 1989, ils avaient disparu... Les trois énormes bâtiments de la BSM de Keroman, héritage de la Kriegsmarine allemande, qui y avait installé ses U-Boote pendant la Seconde Guerre mondiale, attendent d'être réhabilités ou détruits. Chacun a son idée, mais ni la mairie socialiste ni la Royale ne veulent régler l'ardoise.\nLes ouvriers de la BSM comme ceux de l'arsenal ont un statut à faire rêver les smicards des usines de farine de poisson ou d'agroalimentaire de la région: 500 pages fixent très précisément, depuis 1951, les augmentations de salaire trimestrielles, 100% du traitement en cas de maladie, la garantie de l'emploi et celle de l'avancement. Cette aristocratie ouvrière, qui gagne de trois à quatre fois le Smic, donne le la à la ville. Son pouvoir d'achat fait vivre les boutiques de mode du centre. Ses colères rythment la vie sociale: pas moins de 25 manifestations, réunissant chaque fois de 4 000 à 5 000 personnes depuis la rentrée à Lorient.\nDès cette année, il manquera 1,4 million d'heures de travail à l'arsenal. L'équivalent de 700 emplois. Les plus vulnérables sont, bien sûr, les sous-traitants. Ni statut, ni garantie, ni gros salaires: 1 300 personnes risquent de se retrouver bientôt sans emploi. «Dans deux ans, nous ne saurons plus fabriquer de frégates», prédit le président de la chambre de commerce, Emile Brissieux. Mais pas question d'amener le pavillon. Bruxelles avance des fonds, et 200 emplois devraient être sauvés. De quoi calmer, momentanément, les têtes chaudes de l'arsenal.", "url": "https://www.lexpress.fr/informations/lorient-a-maree-basse_611956.html"}, {"title": "Heureux locataires!", "text": "En 1995, les loyers immobiliers ont retrouvé leur niveau de 1992. Et les propriétaires font de gros efforts pour rendre les logements plus présentables.\nDevenir propriétaire est souvent devenu un rêve inaccessible. Selon l'Insee, on a dénombré 1,558 million d'achats de résidences principales entre 1988 et 1992, pour 1,848 million entre 1985 et 1988. Mais le statut de locataire peut aussi être un choix patrimonial. Pour la première fois, l'Observatoire des loyers de l'agglomération parisienne (Olap) note un net ralentissement de la hausse des loyers du secteur locatif privé (voir le tableau). Ce mouvement résulte, pour une part, de la faible augmentation de l'indice du coût de la construction en 1994 (de 1% en 1993 à 0,6% en 1994), utilisé par 75% des bailleurs pour les révisions annuelles.\nMais, pour les nouveaux locataires, l'aubaine est plus belle encore. La baisse des loyers de relocation atteint en effet près de 10%. Le même appartement parisien, loué 101 F le mètre carré selon un bail signé en 1992, ne se négocie plus, deux ans plus tard, qu'à 94 F. En banlieue, le montant moyen des loyers s'infléchit également: de 76 F le mètre carré en 1993 à 71 F aujourd'hui. L'année 1994 marquait ainsi un retour aux niveaux pratiqués en 1992. Les premiers éléments collectés par l'Olap pour l'année 1995 reflètent une accélération de cette tendance.\nToutefois, si tous les types de logements sont concernés par ce recul, celui-ci n'a pas la même ampleur, d'un quartier, d'une rue, d'un immeuble et même d'un étage à l'autre. La spéculation des années 90 s'était concentrée sur les biens les plus chers: grands logements, constructions neuves ou quartiers cotés. Ils sont les premiers touchés. «La baisse, qui dépasse 10% pour les 4-5-pièces et plus, se limite à 5% pour les 3-pièces, constate la Confédération nationale des administrateurs de biens de Paris. Les studios et les 2-pièces ont simplement cessé d'augmenter.»\nCette spirale descendante entraîne très logiquement un accroissement des déménagements. Les occupants sont tentés de partir lorsqu'ils peuvent trouver moins cher ailleurs ou au même prix pour un meilleur confort. La rotation est d'autant plus rapide que les loyers sont élevés ou que les locataires sont récents dans les lieux (moins de trois ans à Paris, moins de six ans en périphérie). Hier principal motif de hausse pour les propriétaires, la mobilité résidentielle exerce désormais l'effet inverse. Elle entraîne un accroissement important du nombre de cas de révision du loyer à la baisse.\nPour éviter les effets pervers de ces mouvements, les bailleurs institutionnels cherchent à fidéliser leurs locataires en améliorant leurs prestations techniques et commerciales. Depuis plusieurs années, la société foncière Simco, qui gère un parc de 9 000 logements en Ile-de-France, a inauguré une nouvelle politique. «Il ne s'agit pas d'être philanthrope, explique Daniel Defin, son directeur général. Quand un appartement laisse à désirer, il ne se loue pas. Il n'y a pas baisse, il y a rajustement du prix, compte tenu de la dégradation de l'investissement. Les seules hausses significatives sont celles qui résultent de rajustements de loyers liés à des travaux.» Simco remet donc à neuf chaque logement proposé à la relocation. Les investisseurs institutionnels estiment à 10% de sa valeur le coût annuel des frais nécessaires à l'entretien d'un bien.\n«Il faut aussi changer les comportements, souligne Jean-Pierre Caldier, directeur du département administration de biens chez Century 21. Pendant longtemps, le locataire n'était pas considéré comme un client. Il est devenu un vrai consommateur.» Ce réseau d'agences immobilières gère aujourd'hui quelques centaines de milliers de lots. Les engagements qu'il prend à l'égard du locataire sont autant d'incitations pour les propriétaires privés à mieux entretenir leur patrimoine. Les formulaires de recouvrement (charges, quittances) sont normalisés, donc sans surprise. A chaque entrée dans les lieux, les nouveaux venus peuvent signaler les travaux d'entretien désirés. Ils seront réalisés dans la mesure du possible. Century 21 propose également de préparer l'état des lieux avec l'agence dès l'annonce du départ. Une manière astucieuse pour le locataire de réparer lui-même à moindres frais les éventuelles dégradations et de prévenir les retenues sur caution. «La qualité du bien et la sécurité de la transaction constituent le préalable à toute relation de confiance, conclut Jean-Pierre Caldier. Les échanges sont à double sens.» Les bailleurs sont en droit d'exiger des garanties, mais ils doivent aussi offrir des assurances à leurs clients. Riche? Non, locataire!", "url": "https://www.lexpress.fr/informations/heureux-locataires_611951.html"}, {"title": "Des commerciaux à bonne école", "text": "Les réformes engagées ces cinq dernières années ont payé. Avec des prépas plus longues, une sélection plus intelligente et une formation privilégiant l'alternance et les langues, les diplômés trouvent un emploi à leur mesure\nLes grandes écoles ne sont plus ce qu'elles étaient. Olivier Alix, ancien directeur de Tati - qui a pris récemment la responsabilité du groupe ESC Normandie - est impressionné par la métamorphose de ces institutions depuis l'époque où lui-même était étudiant à HEC. «Par rapport à ce que j'ai vécu il y a trente ans, la qualité de l'enseignement s'est améliorée. Les jeunes sont beaucoup plus forts sur le plan pratique. Ils apprennent à négocier. Ils n'ont aucun complexe face à la concurrence internationale. Globalement, ils sont mieux armés pour affronter leur vie professionnelle.»\nLes principales réformes qui ont revivifié les écoles de commerce ont été concentrées sur les cinq dernières années. La plus récente d'entre elles est entrée en application à l'automne 1995: la durée des classes préparatoires aux concours a alors été portée de un à deux ans. Objectif: combattre le bachotage. En dépit des quelques flottements qui entourent sa mise en oeuvre (voir l'encadré), cet allongement du cycle marque un net progrès. «Nos étudiants vont avoir des connaissances moins volatiles, prévoit Thierry Grange, directeur adjoint de l'ESC Grenoble. Nous pourrons prendre en compte, dans nos programmes, les acquis des prépas.»\nAfin de ne pas privilégier les «bêtes à concours», les écoles ont aussi complété leurs procédures de sélection. Pour faire un bon commercial, il ne suffit pas de rédiger une brillante dissertation d'histoire ou de résoudre un problème complexe de mathématiques. Un tempérament de communicateur est nécessaire. Un manager performant est quelqu'un qui doit savoir s'adapter. Pour détecter les qualités personnelles des candidats, les établissements ont introduit des épreuves spéciales. «Nous leur faisons passer un véritable entretien de recrutement et nombre d'élèves ayant de bonnes notes à l'écrit sont recalés à l'oral», précise Jean-Claude de Schietere, directeur du groupe ESC Rouen.\nLes grandes écoles ont été maintes fois critiquées pour leurs diplômés trop bien calibrés, clones des filières d'excellence du lycée (sections C, puis S). Là aussi, elles ont réagi en diversifiant leur recrutement. En 1981 ont été créées, à côté des prépas à option générale, des classes à dominante économique ouvertes aux bacheliers ES et L. Elles regroupent aujourd'hui 40% des effectifs. Depuis peu, les purs littéraires issus des khâgnes ont leur propre concours. HEC en a admis 12 en 1995 (pour 117 candidats). La même année, ils représentaient 4% des entrants en première année de l'Edhec. La direction de cette école prévoit de porter cette proportion à 20% en 2000.\nLes prépas restent le principal vivier. «L'entraînement intensif aux concours forge le caractère et donne des qualités de travail très appréciées des entreprises», observe Olivier Alix. Mais - toujours dans un but de brassage des personnalités - l'admission parallèle d'étudiants issus d'autres cursus (IUT, BTS, etc.) a été encouragée. Des procédures spéciales de sélection ont été conçues pour eux. Ainsi les concours Passerelle, Profils ou Tremplin-Ecricome. Dans la plupart des établissements, quelques dizaines de places leur sont réservées chaque année.\n«La voie royale»\nLes responsables d'école ont veillé également à faciliter l'insertion professionnelle de leurs élèves. Jusqu'en 1992, ceux-ci n'avaient aucun effort à fournir. Les entreprises les courtisaient avant même qu'ils aient obtenu leur diplôme. Aujourd'hui, c'est à eux de faire la démarche. Les rencontres avec d'éventuels employeurs ont été multipliées, à l'occasion de stages ou de simples réunions d'information sur les métiers. Certaines institutions, comme l'Essec, sont allées plus loin en permettant à des jeunes de suivre leur scolarité en apprentissage (alternant cours et expérience sur le terrain).\nLes étudiants sont entraînés très tôt à la recherche d'un job. A l'ESC La Rochelle, ils doivent, dès la première année, ébaucher un projet qui les guidera ensuite dans leur cursus. Ces efforts sont payants: 90% des diplômés des écoles de commerce sont embauchés dans les trois mois qui suivent la fin de leurs études. Comme le souligne Jacques Aïn, directeur de l'ESC Toulouse: «Nous sommes la voie royale pour l'emploi.»\nIl est vrai que les jeunes diplômés des grandes écoles ont un atout décisif par rapport aux bac + 5 sortis de l'université. Ils ont un niveau de pratique des langues étrangères bien supérieur. Et, avantage plus décisif encore, ils peuvent faire état de longs séjours hors de France, dans le cadre de leur cursus ou de stages en entreprises. «Nous leur inoculons le virus de l'international», souligne Jean-Pierre Boisivon, directeur du groupe Essec. Tous les établissements ont noué des réseaux de relations avec des universités étrangères qui ont ainsi appris à apprécier le système très français des grandes écoles. Les échanges se font dans les deux sens et concernent aussi bien les étudiants que les professeurs. A l'Essec, 25% des cours sont donnés en anglais.\nToutefois, malgré ces progrès importants, les écoles s'estiment encore perfectibles. Certaines d'entre elles songent à diversifier davantage les profils de ceux qu'elles accueillent. Jean-Pierre Boisivon souhaite ainsi développer l'admission de jeunes sur le seul critère de leur expérience professionnelle, sans condition de diplôme. Il envisage aussi la prise en compte, dans la sélection, de réalisations extrascolaires (pratique du sport à haut niveau, par exemple).\nQuant aux études proprement dites, de nouvelles réformes sont à venir. «L'école doit encore changer pour apporter aux jeunes une valeur ajoutée éducative, leur apprendre des comportements. Cela passe par le corps professoral», estime Olivier Oger, responsable de l'Edhec (Lille et Nice).\nLes écoles bougent. Une bonne raison pour que les jeunes ne les boudent plus.\nA chacun son concours\nIra, n'ira pas? Nombre de jeunes inscrits en première année de classes préparatoires s'interrogent sur l'intérêt de passer un (ou plusieurs) concours dès cette année. Le ministère de l'Education nationale a, en effet, prévu des sujets accessibles aux bizuths dans trois disciplines: culture et sciences humaines, histoire et géographie économique, analyse économique et historique des sociétés contemporaines. Les autres épreuves ne font l'objet d'aucun aménagement particulier. Malgré ces dispositions, certains proviseurs veulent empêcher les bizuths de se rendre aux épreuves, en organisant des examens blancs à la même date. D'autres laissent à leurs étudiants l'entière liberté de se présenter. La filière privée Prepasup a choisi, quant à elle, de créer deux classes distinctes. L'une regroupe ses meilleurs élèves: ils auront bouclé leur programme en deux trimestres (au lieu de trois) et pourront plancher aux concours HEC, Essec, ESCP et ESC Lyon. Dans l'autre, la scolarité est vraiment prévue sur deux années, et les jeunes sont encouragés à ne pas passer en 1996 plus d'un ou deux concours. Du côté des grandes écoles, seul Olivier Oger, responsable de l'Edhec (Lille et Nice), se montre intransigeant. «Nous sommes maîtres de certaines épreuves, explique-t-il. Nous les rendrons suffisamment difficiles pour qu'elles ne soient pas faisables par un bizuth normal.» Jean-Marc de Leersnyder, directeur d'HEC, conseille aux étudiants de première année d'être sélectifs. Jean-Claude de Schietere, du groupe ESC Rouen, membre du réseau Ecricome, est plus direct: «Les bizuths ont l'occasion de se présenter à cinq écoles en n'y consacrant que trois jours. L'expérience sera pour eux incomparable.»", "url": "https://www.lexpress.fr/informations/des-commerciaux-a-bonne-ecole_611949.html"}, {"title": "Roman en jachère", "text": "Tout occupé qu'il est à défendre le monde paysan, Michel Ragon se fait manichéen. Et oublie d'avoir un style.\nAu moment où l'Insee confirme la diminution du nombre d'agriculteurs en France, le dernier roman de Michel Ragon tombe à pic. Car il a choisi pour personnages un panel représentatif de la paysannerie hexagonale: Grégoire, producteur de lait et éleveur de veaux; Patrick, céréalier intensif; Antoine, berger transhumant; Jean-François, ouvrier agricole tenté par la ville, et Albert F., seul à être gratifié d'une initiale patronymique afin que, peut-être, le milieu rural s'emploie à reconnaître le syndicaliste ainsi décrit. Tous souffrent de leur activité professionnelle, mais vouent un culte à la terre, acharnés qu'ils sont à produire davantage pour un marché qui varie selon des règles aussi absurdes qu'inattendues. Pourquoi acheter des vaches laitières d'un rendement meilleur quand les décideurs des quotas laitiers abaisseront autoritairement la production? Est-ce utile d'appauvrir la terre pour cultiver intensivement le blé lorsqu'on sait que les greniers américains suffisent aux besoins? L'exercice de la raison ne semble pas gouverner la politique agricole...\nL'auteur des Mouchoirs rouges de Cholet est animé d'une saine colère. Mais, péchant par excès de manichéisme, il ne convainc pas. Le fonctionnaire est «un monstre qui, insidieusement, sans bruit, rongeait le corps social» et l'activité agreste est décidée par «les nouveaux généraux en chef de la Troisième Guerre mondiale». Les héros sont nigauds ou naïfs. Les terres qu'ils cultivent ne semblent pas mériter une description digne de ce nom. Emporté par sa volonté de libelle, Michel Ragon dédaigne l'écriture, conduit son récit à la va-comme-je-te-pousse et glisse à tout bout de champ une parenthèse, de celles dont on se sert comme d'un instrument de dépannage pour réparer un oubli. Heureusement, les agriculteurs français ont dans leur bibliothèque d'autres romans qui leur rendent une meilleure justice.\nLes coquelicots sont revenus, par Michel Ragon. Albin Michel, 252 p., 98 F.", "url": "https://www.lexpress.fr/informations/roman-en-jachere_611944.html"}, {"title": "Guide - Choisir - En piste", "text": "Coup d'envoi, le 27 janvier, de la cinquième édition du concours La Piste verte, organisé par les magasins Nature et découvertes. Thème retenu cette année: les Ardennes. Reste aux petits écolos de 8 à 11 ans à plancher sur la région (sa géographie, sa faune et sa flore) et à réaliser un dessin. Les 29 lauréats bivouaqueront cet été (du 6 au 14 juillet) au coeur de l'Argonne. Au programme: VTT, canoë et découverte de la nature.\nQuestionnaires à retirer jusqu'au 24 février dans les magasins Nature et découvertes. (16-1) 39-56-01-47.", "url": "https://www.lexpress.fr/informations/guide-choisir-en-piste_612061.html"}, {"title": "Sortir - concerts - Hammond et Robillard", "text": "Soirée très chaude en perspective avec les deux grandes pointures du blues que sont John Hammond et Duke Robillard. A l'écoute de leurs derniers albums respectifs, Found True Love et Duke's Blues (Pointblank/Virgin), c'est tout le Chicago festif et swing des années 50-60 qui resurgit. Métissé du bon vieux rock'n'roll qui prend aux tripes. Avec Muddy Waters, B.B. King, Jimmy Reed, Buddy Guy et compagnie.\nHot Brass, 75019 Paris, (16-1) 42-00-54-44. Le 31 janvier. 133 F.", "url": "https://www.lexpress.fr/informations/sortir-concerts-hammond-et-robillard_612047.html"}, {"title": "Sortir - expositions - Suzanne Valadon", "text": "Suzanne Valadon\nVoici l'une des plus importantes rétrospectives consacrées à Suzanne Valadon (1865-1938), née à Montmartre d'un père inconnu et d'une blanchisseuse, mère elle-même, à 18 ans, d'un futur artiste, Maurice Utrillo. «La terrible Maria», comme l'appelait tendrement Degas, fut d'abord acrobate, puis modèle (de Toulouse-Lautrec, de Renoir, etc.), avant d'oser se lancer dans le dessin et la peinture. Accords chromatiques violents, écriture influencée par Gauguin et les nabis, elle s'inspirait surtout de ses familiers pour peindre, d'un trait assuré, de chaleureux et réalistes portraits, nus féminins, bouquets de fleurs et paysages. 70 toiles et une cinquantaine de dessins témoignent de sa volonté de «capter un moment flottant de la vie dans toute son intensité».\nFondation Pierre-Gianadda, Martigny (Suisse), (19-41) 26-22-39-78. Jusqu'au 27 mai.", "url": "https://www.lexpress.fr/informations/sortir-expositions-suzanne-valadon_612042.html"}, {"title": "Sortir - théâtre - Duo, histoire d'amourire", "text": "Duo, histoire d'amourire\nMichèle Guigon a cheminé sept ans auprès de Jérôme Deschamps. Elle partage son goût pour l'absurde, le sens des accessoires utilisés à contre-emploi. Elle prétend à un humour verbal, proche du phrasé utilisé par Jacques Tati. Avec Patrice Thibaud, elle forme un beau couple décalé et incongru: il est accessoiriste, elle est femme de théâtre; il est manuel, elle est intellectuelle. L'heure que dure le spectacle est intense: pas une seconde de perdue, l'invention fuse de partout. On rit d'une telle malice, ravi d'être sollicité si drôlement et intelligemment.\nPotinière, 75002 Paris, (16-1) 42-61-44-16. Jusqu'au 4 février.", "url": "https://www.lexpress.fr/informations/sortir-theatre-duo-histoire-d-amourire_612035.html"}, {"title": "Sortir - cinéma - Wittgenstein", "text": "Wittgenstein\nde Derek Jarman\nComment filmer la philosophie? Un chat est un chat, mais quelle image donner à «parce que»? Derek Jarman a voulu mettre en scène, dans une pièce filmée, les problèmes que se posait le philosophe juif Ludwig Wittgenstein. Sur fond noir, le petit Ludwig s'interroge sur la signification de la vie en compagnie d'un Martien vert. A Cambridge, l'adolescent devient le protégé de Bertrand Russell, sur fond de sexualité trouble. Le professeur Wittgenstein se heurte aux limites du langage, qui sont aussi celles du monde. Un portrait étrange se crée ainsi, parfois difficile, souvent aride. Pour les spécialistes.", "url": "https://www.lexpress.fr/informations/sortir-cinema-wittgenstein_612030.html"}, {"title": "Sortir - cinéma - Denise au téléphone", "text": "Denise au téléphone\nde Hal Salwen\nGale, Frank, Barbara, Jerry, Martin et Denise, la trentaine new-yorkaise, célibataires. Leur vie ne tient que par un fil, celui du téléphone, à double, à triple appel. Ils se confient, se séduisent, s'abandonnent, se défilent au bout du fil. Le reste du temps ils sont scotchés à leur ordinateur ou à leur fax. Et ne se rencontrent jamais. Cette comédie satirique pleine de rebondissements, subtile et drôle, menée tambour battant par des comédiens formidables et portée par une mise en scène astucieuse, est un vrai petit régal. Mention spéciale caméra d'or au dernier festival de Cannes, prix du jury au festival de Deauville 1995. F. Ml", "url": "https://www.lexpress.fr/informations/sortir-cinema-denise-au-telephone_612028.html"}, {"title": "express coulisses - La maison hantée", "text": "Madonna vient de mettre en vente sa maison de Los Angeles. Située sur la colline de Hollywood, Castillo del Lago - c'est le nom de cette demeure de style andalou - serait cédée sans regret pour 35 millions de francs. Motif de la star: «Elle possède de mauvaises ondes.» Un argument qui devrait laisser place à la négociation. Avis à l'amateur.", "url": "https://www.lexpress.fr/informations/express-coulisses-la-maison-hantee_612023.html"}, {"title": "express monde - Un turbo pour Aznar", "text": "Le Parti populaire espagnol (conservateur) doit devenir un «turbo parti du centre» pour gagner les élections législatives du 3 mars prochain, proclame son président, José Maria Aznar, 42 ans, réélu triomphalement ce week-end. Selon les derniers sondages, le PP devancerait le Parti socialiste - mené pour la septième fois par Felipe Gonzalez - de six points. Pour gommer l'image franquiste du parti, José Maria Aznar doit rallier les électeurs centristes. Il fait campagne contre la corruption et le chômage, qui frappe 25% de la population. Et propose de privatiser les entreprises d'Etat et de réduire la durée du service militaire.", "url": "https://www.lexpress.fr/informations/express-monde-un-turbo-pour-aznar_612016.html"}, {"title": "express business - Galeries Lafayette: rigueur à tous les rayons", "text": "La crainte des attentats, l'été indien, l'atonie du secteur textile, les grèves de décembre et, par-dessus le marché, le ralentissement de la consommation! Pour les grands magasins, 1995 aura été annus horribilis, notamment pour les Galeries Lafayette. En témoigne le plan de rigueur particulièrement sévère que le groupe, encore contrôlé par les familles fondatrices (Heilbronn, Meyer et Moulin), tente de mettre en place. A l'ordre du jour: la fermeture de plusieurs magasins en province et de nouvelles compressions de personnel (près d'un millier d'emplois).", "url": "https://www.lexpress.fr/informations/express-business-galeries-lafayette-rigueur-a-tous-les-rayons_612011.html"}, {"title": "express business - Les chantiers de la CGE (suite)", "text": "A peine achevée la restructuration de ses activités immobilières, la Compagnie générale des eaux (CGE) entame la reconfiguration de son pôle BTP. Brutalement. Elle s'apprête ainsi à lancer une OPA sur l'une de ses filiales en détresse, CBC, dont les pertes se sont élevées, en 1995, à 500 millions de francs et dont la cotation a été suspendue, sans crier gare, le 18 janvier. Victime principalement de difficultés rencontrées sur un chantier à Berlin, CBC pourrait être adossée, à terme, à une autre société du groupe, vraisemblablement la SGE. La Générale des eaux propose aux actionnaires minoritaires 105 F par action. Soit une prime de 15% par rapport au dernier cours coté et de 19% au regard de la moyenne pondérée des trois derniers mois. Maigre consolation: introduit en Bourse le 10 juin 1992, au prix de 365 F, le titre en valait encore plus de 430 francs il y a tout juste deux ans.", "url": "https://www.lexpress.fr/informations/express-business-les-chantiers-de-la-cge-suite_612009.html"}, {"title": "express société - Le bracelet qui divise", "text": "Tensions entre la justice, la police et la gendarmerie au sujet de la mise en place du «bracelet électronique» (L'Express n° 2320). Ce dispositif, voulu par le garde des Sceaux, Jacques Toubon, doit permettre la surveillance, hors de la prison, des personnes sous contrôle judiciaire. Jusque-là, ceux qui y étaient soumis devaient juste se présenter régulièrement au commissariat ou à la gendarmerie pour y pointer plus ou moins souvent. Désormais, le contrôle devra être assuré vingt-quatre heures sur vingt-quatre grâce à une centrale électronique à laquelle chaque personne sera reliée par son bracelet. Les trois administrations concernées se rejettent la responsabilité de la surcharge de travail induite. En débat: qui devra suivre le mouvement des personnes contrôlées et qui devra partir à leur recherche, en cas d'absence du domicile, hors des heures fixées par le juge?", "url": "https://www.lexpress.fr/informations/express-societe-le-bracelet-qui-divise_612004.html"}, {"title": "express france - FN sur Pog", "text": "Quoi de neuf dans la boutique Front national ce mois-ci? Des Pog «enflammés». Profitant de la vogue de ces petites rondelles de plastique dans les cours de récréation, le FN vient d'en réaliser une série à ses couleurs. Selon une enquête récente, les Pog ont une notoriété évaluée à 99,8% chez les enfants de 6 à 12 ans. Ils constituent aussi des objets d'échange pour ceux qui les collectionnent, pouvant ainsi véhiculer la flamme du parti d'extrême droite chez les plus petits.", "url": "https://www.lexpress.fr/informations/express-france-fn-sur-pog_611998.html"}, {"title": "express business - La Poste de nouveau dans le rouge", "text": "Signe des temps: les télécopies font de plus en plus concurrence au courrier. Depuis 1989, le nombre des fax est même en plein boom. Aujourd'hui, 2 millions de terminaux sont en service, et ce marché devrait encore croître puisque de 2 à 3% seulement des foyers sont équipés. Une perspective qui ne réjouit guère La Poste. Egalement affecté par les grèves de la fin de l'année, l'établissement devrait afficher pour 1995 une perte supérieure à 1 milliard de francs (pour un bénéfice de 195 millions en 1994). Son président, André Darrigrand, souhaite un relèvement du prix du timbre (conforme aux engagements du contrat de plan conclu pour la période 1995-1997 avec l'Etat). Les syndicats craignent 6 000 suppressions d'emploi et la «remise en question du service public».", "url": "https://www.lexpress.fr/informations/express-business-la-poste-de-nouveau-dans-le-rouge_611993.html"}, {"title": "Pages rouges: monde", "text": "Resserrement des liens judiciaires entre la France et les Etats-Unis: les deux pays vont bientôt signer une convention d'extradition. Un magistrat français sera d'ailleurs affecté à Washington auprès de l'attorney general, afin d'améliorer la coopération dans la lutte contre la criminalité organisée.\nMalgré les rumeurs et les scandales qui l'entourent, Hillary Rodham Clinton (photo) pourrait continuer à jouer un rôle de premier plan pendant la campagne pour la réélection de son mari à la Maison-Blanche. La première dame américaine reste appréciée, selon les stratèges du Parti démocrate, par l'électorat féministe et les femmes salariées - deux catégories de la population qui se rendent plus aux urnes que la moyenne.\nDes combattants aborigènes (photo) de l'OPM (Mouvement de libération de la Papouasie de l'Ouest) détiennent 13 otages en Irian Jaya, province indonésienne, à l'ouest de la Papouasie-Nouvelle-Guinée. Parmi les otages, 4 étudiants britanniques, 2 Allemands et 1 Néerlandais étaient en mission scientifique. Ces derniers ont été enlevés dans le village de Mapenduma (au centre du pays) le 10 janvier. Une intervention de l'armée indonésienne serait imminente.\nL'infanterie française s'habillera désormais en Espagne (photo). Les entreprises textiles de la Péninsule, moins chères que leurs concurrentes européennes, fourniront 300 000 uniformes aux soldats français, pour un montant de 100 millions de francs.\nLes élections palestiniennes ont encore accentué les clivages au sein du mouvement de résistance islamique Hamas, notamment entre dirigeants «de l'intérieur» et «de l'extérieur». Le jour même du scrutin, tandis qu'Ibrahim Ghoshe, porte-parole du mouvement, en exil à Amman, maintenait l'appel au boycott, un communiqué de Hamas à Gaza invitait les sympathisants islamistes à voter pour neuf candidats qualifiés d' «acceptables».\nLa mort du guide suprême des Frères musulmans ne devrait pas affecter outre mesure la confrérie islamique égyptienne. Malade depuis des années, l'octogénaire Hamed Abou al-Nasr, décédé le 20 janvier au Caire, n'exerçait plus le pouvoir. Nommé «guide par intérim», Mostafa Machhour sera logiquement son successeur. A 72 ans, ce dirigeant historique des Frères, qui a passé plus de vingt ans de sa vie en prison, a une réputation de faucon.\nSi elle remporte les élections législatives de mars prochain, comme l'indiquent les sondages, la droite espagnole pourrait avoir à affronter une offensive sanglante d'ETA. La stratégie des terroristes basques viserait à contraindre le Parti populaire (qui refuse tout dialogue tant qu'ETA n'abandonne pas les armes) à négocier le droit à l'autodétermination du Pays basque.\nDamas vient de libérer plus d'un millier de prisonniers politiques. Selon un ancien détenu en Syrie, cette vague de libérations, qui concernerait de nombreux Frères musulmans, serait un signe de bonne volonté de la part de la Syrie, alors qu'elle est engagée dans des négociations de paix avec Israël.\nAncien maître de conférences à l'université technique de Taiyuan (Shanxi), Hu Jian vient de mourir en prison des suites d'une longue grève de la faim. Arrêté en 1989 pour avoir formé un «comité autonome d'étudiants», il avait été condamné à dix ans de détention pour «propagande contre-révolutionnaire» et «tentative d'évasion». Les quatre autres universitaires arrêtés à la même époque dans le Shanxi, et toujours détenus, seraient dans un état physique et psychologique inquiétant.\nAlors que Pékin vient de renforcer sensiblement le pouvoir de commandement de la Commission militaire centrale, Taiwan annonce une augmentation de 13% de ses dépenses militaires pour la prochaine année fiscale.\n«Good morning Bosnia!»: après les Américains, les forces françaises déployées en Bosnie dans le cadre de l'Ifor lancent une station de radio à Sarajevo. 96 FM émettra en français vingt-quatre heures sur vingt-quatre à partir de la capitale bosniaque. Ouverture de l'antenne avant la fin de janvier.", "url": "https://www.lexpress.fr/informations/pages-rouges-monde_611986.html"}, {"title": "Giat: histoire d'un désastre", "text": "- Avril 1993: le Giat remporte le contrat du siècle, 436 chars Leclerc vendus pour 21 milliards de francs aux Emirats arabes unis.\n- Ces devises ainsi gagnées, plutôt que de les gérer prudemment, le Giat préfère les jouer. Pas sur le tapis vert, mais presque. En choisissant un système très sophistiqué d'options dites «à barrière désactivante». Le jackpot si le dollar grimpe à 7, 8 ou 10 francs (!), mais la ruine s'il crève un seuil plancher, car alors l'option se désintègre littéralement. Elle s'est désintégrée. Coût: un minimum de 2 milliards de francs, plus du double du bénéfice escompté sur le contrat (850 millions de francs).\n- Pour emporter le contrat, le Giat s'était engagé à implanter des industries «rentables» - le terme est spécifié dans le contrat - une condition à 900 millions ou 1 milliard de francs qui se révèle, selon certains, quasi intenable.\n- Le coût de fabrication de ce char ultramoderne a été mal évalué: il faut sans cesse renégocier. Facture: plusieurs milliards.\n- 17 janvier 1996: le Giat annonce un trou de 12 milliards, pour un chiffre d'affaires de moins de la moitié.", "url": "https://www.lexpress.fr/informations/giat-histoire-d-un-desastre_611981.html"}, {"title": "Ceux qui \"harmonisent\" la mort", "text": "Marie de Hennezel aurait prodigué des soins à l'ancien président de la République: imposition des mains et lumière divine, selon un rituel mis au point dans la secte IVI.\nElle est inévitable. Aucun débat sur la mort ou le cancer ne saurait se passer de ses lumières. Un sourire extatique aux lèvres, Marie de Hennezel vient y dire combien le souffle de vie qui reste aux mourants est un bien précieux. Et comment de côtoyer la mort la fait vivre. François Mitterrand l'a révélée, à l'automne dernier, en lui faisant le plus beau des cadeaux: un texte sublime. Le livre La Mort intime (Robert Laffont), où les bons sentiments l'emportent de beaucoup sur la psychologie, doit une grande partie de son succès à cette présidentielle préface. Marie de Hennezel exerce la fonction de psychologue au centre de soins palliatifs de l'hôpital universitaire de Paris. Sa rencontre avec l'ancien président demeurait un mystère. Elle-même la situe en 1992, date à laquelle il l'aurait fait appeler à son chevet. Comment, à elle, l'obscure, «ne fréquentant pas les cercles politiques ni ceux des intimes», put-il faire tant d'honneur? s'étonne-t-elle. Pieuse omission: Marie de Hennezel appartient en fait à un cercle plus secret: celui des sectes.\nAdepte de la première heure d'IVI, Invitation à la vie, secte pseudo-chrétienne qui figure au catalogue récent établi par les renseignements généraux, Marie de Hennezel a, en compagnie de l'une de ses collègues, prodigué des soins très spéciaux au président. Elle l'a «harmonisé», selon un rituel mis au point par la «gourelle» Yvonne Trubert. La technique consiste en une sorte d'imposition des mains, sur le visage d'abord. Un exemple: si, en cassant le pouce, vous allez des narines aux oreilles et des yeux vers les tempes, vos cellules renaîtront; en faisant de grands cercles sur les joues (avec le majeur), vous baignerez dans la lumière divine, explique le manuel d'initiation, à usage interne, de la secte. Autre temps fort: l'ouverture des chakras. Il en existe neuf, appelés aussi plexus, du circulatoire à celui des jambes, en passant par l'urinaire. Une main sur le front, l'autre de trois doigts balayant, dans l'ordre, les chakras 3, 1, 2, 5, 4, on «chasse la maladie». A condition de réciter aussi des prières: «Va-t-en Satan, rentre aux enfers» et «Que le souffle divin te guérisse et te purifie à tout jamais.»\nMarie de Hennezel a rencontré François Mitterrand (par l'entremise, dit-on, de Georgina Dufoix, autre célèbre adepte d'IVI), bien avant 1992. En 1987, c'est lui qui l'imposa à l'hôpital universitaire. L'une des missions médicales d'IVI consiste, notamment, à «harmoniser» dans les hôpitaux. L'OPA a failli réussir. Mais les fondateurs de l'Association des soins palliatifs se sont émus des pratiques de l'ange de la mort et l'ont rappelée à plus de déontologie. Elle s'y conforma, en effet. Dans son sillage était entrée une flopée de dames volontaires à la conduite des plus étranges. Elles ont été sommées d'aller prier ailleurs. Autre preuve d'une relation précoce et étroite avec le président: Marie de Hennezel participa à côté de lui, en février 1989, à un voyage officiel en Inde.\nOn ne peut reprocher aux personnes gravement malades de tenter tous les traitements, même les plus farfelus, pour recouvrer la santé. Mais la nouvelle de l' «harmonisation» du président, répandue chez les adeptes comme la bonne parole, les a confortés dans leurs croyances. Une soumission aveugle à la doctrine d'Yvonne Trubert, pour qui n'existe pas de maladie incurable et qui contraint les malades à abandonner les traitements jugés classiques.\nC'est l'abbé Jacques Trouslard, de l'évêché de Soissons, grand détrousseur de sectes, qui a débusqué IVI. L'abbé est entré en antisecte il y a quatorze ans. Il ignorait tout de ce monde et croyait à des mouvements religieux. «Au nom de la liberté, je disais: laissez-les vivre!» commente-t-il, provocateur. Une première incursion dans le groupe Saint-Erme, où de bons enfants pétris de religion, se mettaient, sous la pression du gourou, à insulter leurs parents, a décidé de sa nouvelle vocation. Il avait donc perdu sa naïveté quand il connut IVI, en 1984. C'était à l'occasion d'une conférence donnée par Yvonne Trubert à la faculté d'Assas. «Je me suis étonné de voir avec quelle attention religieuse le parterre de bourgeois écoutait les inepties de l'oratrice, un méli-mélo d'hindouisme et de catholicisme dans lequel Dieu est énergie.» L'abbé tisse sa toile, visite 750 familles et découvre ce qu'il appelle sa «liste des morts». Car les adeptes ne se contentent pas de prier. La maison médicale, à Boulogne, est l'un des plus beaux temples de la secte: les nodules cancéreux s'y volatilisent sous les doigts lors des «harmonisations». Les séminaires du gourou, à Cros, près d'Alès, sont très courus. La bonne Yvonne, remmailleuse dans sa jeunesse, âme simple mais finaude, aurait hérité, dans sa Bretagne natale, d'un don de guérison. Elle le partage: de nombreux médecins et psychologues suivent ses préceptes. Elle a monté un petit empire: quelque 7 000 adhérents, en Europe, aux Etats-Unis, au Canada, en Afrique. Son entreprise de pèlerinages, via le tour-opérateur Itinéraires, périclitant, elle recentre ses activités sur les congrès médicaux qu'elle organise à Marbella.\nMarie de Hennezel affirme qu'elle a quitté IVI en 1988. Elle se contente à présent de brûler de l'encens ou de chanter des Ave Maria au chevet de ses patients. Elle a aussi créé son propre groupe de prière. Et «ressource» les sidéens lors de week-ends où «l'on danse et l'on prie... pour se relier à la source de la vie, et dans la communion des autres.»", "url": "https://www.lexpress.fr/informations/ceux-qui-harmonisent-la-mort_611979.html"}, {"title": "Transparence à l'américaine", "text": "Ah! La franchise américaine! En juillet 1985, un communiqué choc annonçait que le président Reagan, atteint d'un cancer du côlon, allait être opéré sans délai et transmettrait temporairement ses fonctions au vice-président, George Bush, pendant sa convalescence. Les communicateurs de la Maison-Blanche, empressés à rassurer la nation, se chargeaient alors d'épeler «colonoscopie» à la presse politique, tandis qu'un aréopage de chirurgiens commentait posément les fonctions naturelles de Ronald, sous l'oeil outré de Nancy Reagan. La transparence, en forme de tonnerre médiatique, de publication des analyses à la Une de tous les quotidiens, a au moins payé, galvanisant une opinion publique solidaire, admirative de l'aplomb du «boss». Pourtant, ce grand déballage cachait quelques cachotteries. Les polypes responsables de la tumeur avaient en effet été découverts seize mois plus tôt, en pleine campagne électorale, et passés sous silence lors d'un bulletin de santé enjoué. Rien d'étonnant: hormis l'exception de 1985 et, en son temps, l'énorme tapage autour des déboires gastriques d'Eisenhower, les présidents américains sont restés discrets sur leurs bobos. L'attaque cérébrale de Thomas Woodrow Wilson, qui avait promu sa femme présidente de facto, était restée secrète. On ignorait tout, jusqu'à sa mort subite, de la maladie cardiaque de Roosevelt. Silence aussi sur la grave phlébite de Nixon, lors d'un voyage officiel, sur un cancer de la peau, certes sans grand danger, de Lyndon Johnson, révélé dix ans plus tard, et sur l'effarante pharmacopée de Kennedy, atteint d'un déficit hormonal et gavé d'analgésiques. Quant au président Cleveland, il restera dans l'histoire pour s'être fait opérer secrètement d'un cancer de la bouche, en 1890, lors d'une", "url": "https://www.lexpress.fr/informations/transparence-a-l-americaine_611974.html"}, {"title": "Partis: la fracture de Maastricht", "text": "L'euro verra-t-il le jour? Le traité de Maastricht est-il obsolète? Comment diriger une Union dont le nombre de membres passerait de 15 à 30? A gauche comme à droite, l'Europe est de nouveau au coeur des préoccupations partisanes. C'est évidemment au RPR - où le gaullisme se prête à toutes sortes d'exégèses - et au PS - où le mitterrandisme européen est déjà discuté - que se focalise le débat.\n- Le RPR, sous la plume de Pierre Lellouche, député du Val-d'Oise et ancien conseiller diplomatique de Jacques Chirac, rend publique une «contribution», supposée, dit l'auteur, «faire le pendant du rapport Lamers», qui, en 1994, prônait, côté CDU, une démarche résolument fédéraliste. Lellouche, lui, propose une Europe à géométrie variable, dont le noyau dur - les cinq grands Etats - serait amené à se constituer en directoire, un peu comme les membres permanents du Conseil de sécurité de l'ONU. Chaque cercle progresserait à sa vitesse, autour d'un axe: franco-allemand pour l'économie, franco-anglais pour la défense, etc. Les petits pays vont protester, puisqu'un vote à la majorité qualifiée - et à chacun selon son poids - deviendrait la règle. Au moins le RPR a-t-il le mérite de proposer un schéma précis. Giscard demandait à Chirac de s'expliquer: Lellouche lui répond.\n- Au PS, les idées sont encore confuses. Mais on commence à écorner l'héritage de François Mitterrand. Laurent Fabius a tiré le premier, réclamant que soient pratiquées des «corrections de trajectoire» dans le traité de Maastricht. Lionel Jospin va plus loin: si l'on n'assouplit pas les fameux critères, il serait tenté d'accélérer le calendrier de la monnaie unique. «Le risque, avoue son conseiller, Pierre Moscovici, c'est qu'un refus allemand débouche sur une situation pire que l'actuelle. Autant laisser le gouvernement en porter la responsabilité.»\nDe part et d'autre, on tente d'intégrer les doutes croissants de l'opinion tout en traçant un chemin pour l'Union. De l'équilibrisme, à l'approche des législatives.", "url": "https://www.lexpress.fr/informations/partis-la-fracture-de-maastricht_611967.html"}]