[{"title": "Elementaire se doter d organismes de controle de la gestion locale", "text": "La priorité, pour nous, il y a encore cinq ans, c'était de trouver les moyens de gérer au moindre coût. Maintenant, c'est de prendre le maximum de précautions pour éviter une mise en examen \", se désole ce maire d'une ville moyenne de la banlieue parisienne. Il est vrai qu'en l'espace d'un mandat la hiérarchie des priorités d'un élu local a bien changé. Hier, le débat tournait autour de questions simples : vaut-il mieux administrer directement les services municipaux ou en déléguer la gestion au privé ? Est-il préférable d'augmenter la fiscalité ou de recourir à l'emprunt pour financer les investissements ? Aujourd'hui, un maire qui annoncerait son projet de concéder son service des eaux à une entreprise privée serait au mieux regardé comme un original, au pire suspecté d'arrière-pensées peu avouables.\nLes élus ­ et avec eux les entreprises spécialisées dans la gestion de service public, comme la Lyonnaise ou la Générale des eaux ­ paient là les récentes \" affaires \", Boucheron à Angoulême, Carignon à Grenoble, Longuet dans la Meuse, Arreckx dans le Var... et bien d'autres mettant en cause des élus plus anonymes. Au total, près de 70 instructions judiciaires impliquant des édiles sont en cours, pour des délits le plus souvent liés à la passation de marchés publics. Si bien qu'aujourd'hui les élus s'interrogent : peuvent-ils encore gérer correctement leur commune ou leur département sous l'oeil tellement inquisiteur de la justice ? Les notables locaux poussent même plus loin la complainte. Entre les juges, les préfets, les magistrats des chambres régionales des comptes, ceux des tribunaux administratifs, les limiers de la mission interministérielle d'enquête sur les marchés publics dépendant de Bercy..., les élus seraient en liberté surveillée. A les croire, c'est carrément la décentralisation qui serait ainsi remise en cause. Pour eux, le seul contrôle qui vaille, c'est celui du suffrage universel.\nN'instruisent-ils pas là un faux procès ? A y regarder de plus près, ce n'est pas tant l'excès des contrôles mais plutôt leur juxtaposition anarchique, qui menace la décentralisation. Si beaucoup d'élus se retrouvent dans les cabinets des juges d'instruction ou devant le tribunal correctionnel de leur ville, c'est justement parce que les contrôles n'ont pas bien fonctionné. L'intervention des préfets ? En théorie, ceux-ci doivent examiner la légalité des 5 millions d'actes votés chaque année par les collectivités locales sans en discuter l'opportunité, qui demeure une décision politique. En pratique, ils en défèrent moins de 1 % devant les tribunaux administratifs, et ils n'alertent la mission interministérielle d'enquête sur les marchés qu'une petite trentaine de fois par an...\nFaute d'avoir assez de fonctionnaires affectés à ce travail d'épluchage des comptes rendus de conseils municipaux ? Sans doute. Mais aussi de volonté politique : un préfet se risquera-t-il à se mettre à dos un élu de son département, surtout lorsque ce dernier est également un leader politique d'envergure nationale ? En ce qui concerne les 22 chambres régionales des comptes, elles ont réussi, en un peu plus de dix ans d'existence, à démontrer leur utilité en \" sortant \" quelques beaux cas d'aberration de gestion. Malheureusement, elles n'interviennent qu'a posteriori, quand le mal est fait.\nDans l'intérêt des administrés comme dans celui des élus locaux, il serait grand temps de mettre en place un contrôle véritablement efficace de la gestion locale en donnant aux organes existants les pouvoirs qui leur manquent pour faire respecter leurs décisions. La décentralisation ne s'en porterait que mieux.\nGrenoble-Le Havre : la réforme des antimodèles\nAvec le bourgeonnement des \" affaires \", arguer de transparence était déjà une figure imposée. Pour les maires fraîchement élus, il faut également faire voeu de pragmatisme. A Grenoble, le socialiste Michel Destot est arrivé aux commandes d'une ville symbole des concessions au privé et des dérives qui y sont liées. En séduisant Le Havre, le RPR Antoine Rufenacht est devenu le premier magistrat du royaume du tout-municipal. Deux archétypes très différents de gestion communale en héritage, mais une même conviction : pas question de céder à la tentation du grand ménage.\nDans la capitale du Dauphiné, les \" affaires \" liées à la privatisation du service des eaux avaient donné un tour passionnel à la campagne municipale. Mais c'est avec réalisme que Michel Destot a tenu, il y a quinze jours, sa promesse de retour du service des eaux dans le giron du public. Les onze élus écologistes préconisent le bras de fer avec la Lyonnaise ? \" Je ne suis pas partisan de faire de l'expérimentation juridique devant les tribunaux \", répond le nouveau maire d'un ton cassant. Lui choisit la négociation. Et, plutôt qu'une coûteuse remunicipalisation à 100 %, opte pour une prise de contrôle à 51 % par la création d'une société d'économie mixte (SEM). Il obtient dans la foulée une baisse du prix de l'eau de 13,50 à 12 francs le mètre cube. Dans son hôtel de ville, Antoine Rufenacht ne se veut pas moins pragmatique face à l'imposant service public légué par trente ans de communisme municipal. \" Je ne fonde pas mon attitude sur les idéologies, souligne le président RPR de la région Haute-Normandie. Nous étudions les dossiers au cas par cas. \" Aucune procédure de privatisation n'a été lancée pour l'instant, même si le traitement des ordures ménagères est sur la sellette. Selon la municipalité, un investissement de 200 à 250 millions de francs serait nécessaire pour le remettre à niveau. A l'inverse, les cantines scolaires, récemment modernisées, resteront dans le domaine municipal. Ce qui ira toutefois de pair avec une réduction sévère du train de vie municipal.\nMichel Destot, Grenoble (Isère), 154 000 habitants\nAprès la gestion contestée d'Alain Carignon, le nouveau maire socialiste joue le réalisme.\nAntoine Rufenacht, Le Havre (Seine-Maritime), 200 000 habitants\nLe maire RPR hérite d'une ville que trente ans de communisme ont convertie au tout-public.\nQui fait quoi dans les deux villes\nGRENOBLE LE HAVRE\nEau Ville+Lyonnaise des eaux Ville\nEnergie Ville+Lyonnaise des eaux EDF\n(Chauffage à la Générale\ndes eaux)\nDéchets Ville Ville\nParking Générale des Eaux Ville\nCâble Ville+Générale des Eaux Pas de réseau\nCantine Ville Ville", "url": "https://lexpansion.lexpress.fr/actualite-economique/elementaire-se-doter-d-organismes-de-controle-de-la-gestion-locale_1450774.html"}, {"title": "Emballage bouchon au teflon", "text": "On n'a pas fini d'exploiter les propriétés anti-adhésives du Téflon, par exemple dans la fabrication de textiles antitaches. Un dérivé de ce produit, baptisé Swam Protector Duplex et développé par l'italien Tecnochimica, est appliqué en fine pellicule sur les bouchons. Le débouchage des bouteilles est ainsi facilité, tout risque de contamination du vin est supprimé. En outre, à la différence des traitements classiques à base de silicone, ce procédé n'utilise pas de solvants nécessitant un temps d'évaporation avant le bouchage.", "url": "https://lexpansion.lexpress.fr/actualite-economique/emballage-bouchon-au-teflon_1450731.html"}, {"title": "Delhi inde le parti hindou version pragmatique", "text": "Depuis que les nationalistes hindous du Bharatiya Janata Party (BJP) ont pris le pouvoir, les milieux d'affaires s'interrogent sur l'avenir économique de l'Inde et la poursuite des réformes libérales lancées par le gouvernement de Narasimha Rao en juin 1991. Sur le papier, l'accession au pouvoir de ce parti intolérant devrait inquiéter : depuis ses origines, le mouvement a toujours défendu des thèses hautement protectionnistes, car il se revendique d'une école qui consiste à \" produire indien en priorité \".\nEn pratique, pourtant, ce parti, dominé davantage par les pragmatiques que par les idéologues, s'inspire des modèles coréen et japonais. Certes, les nouveaux gouvernants entendent donner la préférence à la production indienne et rendre la vie plus difficile aux multinationales dès lors qu'elles entreront en compétition avec les nationaux. Mais le capital étranger sera favorisé dans des domaines où l'Inde connaît de graves déficits, comme le high-tech ou les infrastructures. Le rythme des réformes devrait toutefois être freiné. Les grands chantiers prévus par l'équipe précédente devraient être remis à plus tard, en particulier la privatisation de l'immense secteur public.", "url": "https://lexpansion.lexpress.fr/actualite-economique/delhi-inde-le-parti-hindou-version-pragmatique_1446951.html"}, {"title": "Culture sport science neuf audacieux qui reveillent la ville", "text": "Bruno Bonnell\nL'ingénieur on line\n37 ans, président d'Infonie\nC'est une entreprise lyonnaise ­ Infonie ­ qui a inauguré le Nouveau Marché, cet équivalent français du Nasdaq américain destiné aux entreprises de haute technologie. Son fondateur, Bruno Bonnell, n'est pas un inconnu : avec Christophe Sapet, ingénieur chimiste comme lui, il a créé en 1983 Infogrames, une société de jeux vidéo interactifs qui a réalisé un chiffre d'affaires de 262 millions de francs en 1995. Une nouvelle aventure commence donc avec Infonie, le premier service on line en français, dont la prospérité sera liée au prodigieux développement du réseau Internet.\nGilles Buna\nLe politique trouble-fête\n44 ans, maire du 1er arrondissement\nEcologiste, proche de Marie-Christine Blandin, la présidente de la région Nord-Pas-de-Calais, et des Grünen allemands Gilles Buna donne des sueurs froides aux barristes. Aux municipales, il a remporté à leur barbe ­ et grâce aux socialistes ­ la mairie du 1er arrondissement, celle des pentes de la Croix-Rousse. En mars dernier, il a réédité l'exploit à l'occasion d'une cantonale partielle dans le même secteur, acquis à la droite depuis vingt-cinq ans. Militant associatif infatigable, Gilles Buna n'a pas son pareil pour aller sur le terrain dans ce quartier populaire de Lyon, celui de Michel Noir. Cette dynamique de la victoire le poussera-t-elle à tenter sa chance aux prochaines législatives ?\nNadine Gélas\nLa sémiologue qui décode la mode\n45 ans, directrice de l'université de la mode\nAvec Nadine Gélas, la mode a fait son entrée à l'université. \" Je suis spécialiste en sémiologie, l'étude des signes. Or, qu'est-ce que la mode, sinon un ensemble de signes de reconnaissance ? \" rappelle cette universitaire de 45 ans à l'élégance \" sobre et raffinée \", selon une de ses amies. Nadine Gélas a lancé le DESS mode avec l'aide des professionnels ­ nombreux à Lyon ­, d'abord un peu surpris de cette initiative, puis rapidement conquis. Au point de fournir les deux tiers des enseignants du cycle et d'ouvrir largement les portes de leurs entreprises à la trentaine de jeunes gens, dont quelques étrangers, qui obtiennent chaque année le diplôme. Après sept ans de fonctionnement, la formation lyonnaise a trouvé son rythme de croisière et commence à se faire connaître hors des frontières : au Brésil, en Pologne, et récemment en Turquie, des pays vers lesquels Nadine Gélas exporte son expérience.\nPhilippe Courroye\nLe juge par qui le scandale est arrivé\n37 ans, juge d'instruction au tribunal de grande instance\nCe magistrat, lyonnais pure souche, austère, bon catholique, bon père de famille, en poste dans sa ville depuis 1987, est devenu la vedette du palais de justice en amenant devant le tribunal correctionnel Michel Noir, Pierre Botton, Michel Mouillot, et Patrick Poivre d'Arvor. Il a récidivé en instruisant l'affaire Carignon. Résultat : deux maires tombés de leur fauteuil. Le juge Courroye vient de saisir, dans le cadre des comptes suisses de Pierre Botton, la Cour de justice de la République, qui pourrait mettre en cause Michel Noir, ministre du Commerce extérieur au moment des faits.\nFlorian Maurice\nLe buteur étoile\n22 ans, avant centre de l'Olympique lyonnais\nL'étoile montante de l'Olympique lyonnais affiche déjà un joli palmarès : premier buteur français, il vient d'être sélectionné avec l'équipe de France pour les jeux Olympiques d'Atlanta. \" Tintin \", ou \" Flo \", est né à Francheville, dans la banlieue de Lyon. Tout petit déjà, il avait un ballon au bout du pied. Entré à l'Olympique lyonnais à 14 ans, il y est toujours, mais cette fois-ci en première division. Florian Maurice s'est fait remarquer par ses buts, mais aussi par son tempérament : il a encaissé trois expulsions pour avoir contesté des décisions d'arbitrage. Pourtant, à l'OL, on tient à lui. Pour dissuader les grands clubs, qui lui font ouvertement des appels du pied, Jean-Michel Aulas, le président de l'OL, rappelle que son buteur est encore sous contrat et qu'il ne le céderait pas à moins de 30 millions de francs.\nGuy Damet\nLe danseur qui met Lyon sur les pointes\n48 ans, responsable de la Biennale de la danse\nIl a réussi à hisser Lyon aux premiers rangs mondiaux dans son domaine : la danse contemporaine. En 1980, il fonde la Maison de la danse, installée dans le théâtre du 8e arrondissement. Il y présente chaque année une programmation de compagnies prestigieuses venues des quatre coins du monde et a accueilli la saison dernière 108 000 spectateurs... En 1984, inspiré par le succès de son entreprise, il lance la Biennale de la danse, qui devient la première manifestation internationale consacrée à cet art. Elle offre un rendez-vous thématique, où affluent pour deux semaines danseurs et spectateurs du monde entier. Du 12 au 29 septembre prochain, la Biennale, intitulée Aquarela do Brasil, devrait accueillir 80 000 visiteurs.\nDaniel Duquesne\nLe banquier venu du Nord\n53 ans, directeur général de la Banque populaire de Lyon\nSi quatre PME lyonnaises sur dix sont clientes de la Banque populaire de Lyon, l'expérience de son directeur général y est sûrement pour beaucoup. A sa sortie de l'Ecole centrale de Paris, Daniel Duquesne s'immerge d'abord dans le monde de l'industrie, chez BP, avant de bifurquer vers le commercial, dans l'un des temples du marketing, Gervais-Danone, où il entre après un intermède à la Harvard Business School. \" Avant de me stabiliser, j'ai voulu me familiariser avec tous les aspects du monde des affaires \", souligne cet homme du Nord, devenu un authentique banquier lyonnais, après neuf années à la tête d'un établissement de 600 salariés. Une banque qui effectue une percée remarquée auprès des particuliers avec une progression de 17 % des ressources pour le premier semestre de l'année en cours. Une expansion qui justifie la création prochaine de cinq nouvelles agences, s'ajoutant aux 43 existantes qui couvrent le Grand Lyon.\nGuy Chazot\nLe chercheur qui a trouvé\nChef de service à l'hôpital neurologique de Lyon\nDiscret à l'excès, au point de refuser de divulguer son âge, le chef du service de neurologie de l'hôpital Wertheimer depuis dix ans, Guy Chazot, a été malgré lui propulsé sur le devant de la scène en avril dernier : il a le premier en France identifié un cas \" atypique \" de maladie de Creutzfeldt-Jakob. Son service avait déjà accueilli quelque 45 cas. Mais, en début d'année, la mort d'un jeune homme de 27 ans lui a rappelé les décès britanniques dont on cherchait un éventuel lien avec la maladie de la vache folle. Il s'est donc rendu au service de neuropathologie du Western General Hospital d'Edimbourg, qui assure la surveillance de la maladie. Son travail accompli avec ses confrères britanniques a malheureusement confirmé ses soupçons.\nMassimo Fichera\nL'informateur sans frontières\n67 ans, président d'Euronews\nAprès trois ans et demi passés à la tête d'Euronews, l'Italien Massimo Fichera tire sa révérence. Son mandat de président se termine fin juin et il peut partir avec le sentiment d'avoir réussi le lancement de la première chaîne européenne d'information. Celle-ci diffuse tous les jours ses programmes en cinq langues, dans 38 pays d'Europe et du bassin méditerranéen. Elle présente depuis quelques semaines un nouvel habillage et une nouvelle grille de programmes. Basée à Ecully, à l'ouest de Lyon, Euronews a atteint la cinquième place en termes d'audience parmi les chaînes internationales. Alcatel vient d'entrer dans son capital à hauteur de 49 %, laissant les 51 % restants aux 17 chaînes partenaires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/culture-sport-science-neuf-audacieux-qui-reveillent-la-ville_1445650.html"}, {"title": "Complexe rendre la fiscalite locale plus rationnelle et plus efficace", "text": "A qui la faute si la fiscalité locale s'envole cette année ? Aux élus locaux incapables de maîtriser leurs budgets, ou à l'Etat, qui leur impose des charges nouvelles tout en réduisant ses subventions ? La réponse est comme souvent entre les deux. Incontestablement, l'Etat n'y est pas allé de main morte. En septembre, Alain Juppé a imposé aux élus locaux un \" pacte de stabilité financière \" faisant reposer pour trois ans les subventions budgétaires sur la simple inflation. Pour les grandes villes, le manque à gagner équivaut à 10 % du produit de leurs impôts locaux. A cela s'ajoute le coût de dispositions fixées par l'Etat ­ baisse des droits de mutation, plafonnement des dégrèvements de taxe professionnelle... Un malheur n'arrivant jamais seul, les collectivités locales voient \" leur signature financière \" se dégrader, selon l'agence Moody's.\nMais les élus seraient mal venus de dégager toute responsabilité. Entre 1988 et 1995, l'ensemble des concours de l'Etat ­ qui représentent 280 milliards de francs ­ a progressé de 24 % en francs constants, alors que les dépenses de l'Etat n'ont crû que de 14,6 % et ses recettes, de 5,7 %. Enfin, bien qu'ils s'en défendent, une grande majorité de maires préfèrent mettre le paquet sur les hausses d'impôts en ce début de mandat pour ensuite réduire la pression, les nouveaux élus utilisant au passage l'argument de l'héritage pour forcer quelque peu la note. Mais, au-delà de cette partie de ping-pong, un dossier réunit Etat comme élus : la réforme de la fiscalité locale.\nElle concerne d'abord la taxe d'habitation (TH). Depuis 1990, la révision de la \" valeur locative cadastrale \" des logements, notion toute technocratique qui sert en fait de base au calcul de la TH , est annoncée comme imminente. Fondées sur des données remontant aux années 70, ces valeurs ne correspondent plus à grand-chose : un logement HLM de Seine-Saint-Denis vaudrait ainsi autant qu'un appartement de Neuilly-sur-Seine. Après plusieurs reports, il semble que l'entrée en vigueur de cette révision soit en vue pour le début de 1998. Mais elle entraînerait de tels transferts de charges que sa mise en oeuvre effraie le gouvernement.\nSi elle intervient finalement, cette révision sera de toute façon insuffisante pour rénover en profondeur la taxe. En effet, la valeur locative cadastrale, héritée d'une époque où le patrimoine était essentiellement immobilier, ne permet plus d'évaluer le montant des impôts en fonction de la capacité contributive de chacun. Anomalie qui a d'ailleurs obligé le Parlement à prévoir une multitude d'abattements complexes. Que faire ? En 1990, les socialistes s'étaient essayés sans succès à introduire une petite dose de revenus dans l'assiette de la TH. Prudent, le gouvernement Juppé n'annonce en la matière.\nLe second volet de la réforme fiscale intéresse la taxe professionnelle (TP). A peine instaurée en 1975 en lieu et place de la vieille patente, la TP (qui rapporte chaque année 120 milliards de francs, soit 49 % du total des impôts directs locaux) était déjà critiquée, et sa réforme évoquée. Sans résultat tangible :1 % à peine des entreprises supporte plus de la moitié de la taxe, tandis que 46 % en acquittent moins de 2 %. Comme en matière de taxe d'habitation, l'Etat a dû, petit à petit, se substituer aux entreprises et prendre à sa charge une partie de la taxe pour la rendre plus supportable. Au point qu'il en acquitte 33 % !\nLa principale critique touche l'assiette, qui prend essentiellement pour base la masse salariale de l'entreprise et ses investissements. Mieux vaut donc ne pas trop embaucher ni investir. A ces caractéristiques antiéconomiques, la TP en ajoute une autre : les disparités entre collectivités. Celles qui possèdent de nombreuses entreprises peuvent voter des taux faibles et ainsi attirer d'autres activités qui généreront de la TP...\nLa commission d'experts dirigée par Dominique de La Martinière a été priée par Alain Juppé de \" rechercher une assiette plus favorable à l'emploi \". La part des salaires devrait être réduite, mais sans que les fiscalistes de Bercy sachent par quoi la remplacer : la valeur ajoutée, souvent avancée, ne favoriserait pas forcément les entreprises de main-d'oeuvre. Le gouvernement ambitionne également de réduire les écarts de taux entre collectivités grâce à une péréquation poussée. Mais si le projet est applicable, il n'enchante pas, on s'en doute, les élus de zones riches.\nDissection d'unes feuille d'impôt (local)\nComment décrypter vos impôts locaux ? Voici l'exemple de la taxe d'habitation, l'un des rares impôts payés par chaque Français.\n- La base de la taxe d'habitation (valeur sur laquelle elle est calculée) est constituée du montant théorique du loyer annuel du logement, la \" valeur locative cadastrale \". C'est l'Etat qui définit ces bases sans que les élus aient leur mot à dire. En dehors des révisions générales des bases, qui devraient théoriquement intervenir tous les six ans, la valeur de la base est réévaluée chaque année d'un montant équivalant à l'inflation.\n- Le taux de la taxe d'habitation est voté en début d'année par les conseils municipaux, les conseils généraux et régionaux. La multiplication de la base par le taux donne le montant de la taxe d'habitation.\nLes élus ne peuvent cependant pas faire n'importe quoi : l'Etat fixe des limites maximales à l'évolution de ces taux.\n- La taxe d'habitation réellement payée par le contribuable est l'addition des taxes municipale (plus éventuellement celle des communautés urbaines ou des syndicats de communes), départementale et régionale.\n- Les services fiscaux de l'Etat qui assurent pour le compte des collectivités locales le calcul et la collecte de la taxe ajoutent une dîme au passage pour \" frais de gestion \".\n- Un abattement pour charges de famille est pratiqué automatiquement.\nCe sont les élus locaux qui en fixent l'importance.\nIls peuvent également accorder un abattement à la base pour l'ensemble des contribuables ou seulement pour les plus modestes.\nEntre hausse fiscale et stabilisation, ce que font les maires célèbres cette année\n- Alain Juppé, Bordeaux, 213 000 habitants, Gironde\nTaxe d'habitation : 12,64 % (+ 2,45 %)\nTaxe professionnelle : 16,30 % (+ 2,45 %)\nLe Premier ministre doit composer avec les finances précaires héritées de Jacques Chaban-Delmas.\n- Alain Madelin,Redon, 10 500 habitants, Ille-et-Vilaine\nTaxe d'habitation : 14,84 % (+ 0 %)\nTaxe professionnelle : 13,97 % (+ 0 %)\nLe champion de la libre entreprise applique ses théories : stabiliser les prélèvements publics.\n- Philippe Séguin, Epinal, 40 000 habitants, Vosges\nTaxe d'habitation : 20,05 % (+ 0 %)\nTaxe professionnelle : 17,64 % (+ 0 %)\nHabiter la vitrine du séguinisme se paie. Un surcroît de rentrées fiscales a stabilisé les taux en 1996.\n- Laurent Fabius, Le Grand-Quevilly, 28 000 habitants, Seine-Maritime\nTaxe d'habitation : 11,78 % (+ 1,11 %)\nTaxe professionnelle : 11,52 % (+ 2,12 %)\nUne hausse des taux calquée sur l'inflation permet à Laurent Fabius de garder une pression fiscale modérée.\n- Jack Lang, Blois, 52 000 habitants, Loir-et-Cher\nTaxe d'habitation : 16,65 % (+ 3 %)\nTaxe professionnelle : 16,56 % (+ 3 %)\nMalgré le désengagement de l'Etat, Jack Lang a choisi de maintenir ses investissements.\n- Pierre Mauroy, Lille, 178 000 habitants, Nord\nTaxe d'habitation : 23,09 % (+ 9,80 %)\nTaxe professionnelle : 14,36 % (+ 9,80 %)\nL'ex-Premier ministre doit assumer les investissements de son précédent mandat et le désengagement de l'Etat.\nMeaux : La ville qui donne un coup d'arrêt à la hausse\nLe réveil est rude pour Meaux, qui s'est longtemps présentée comme une \" belle alanguie \" : la dette de cette ville de 50 000 habitants en grande banlieue parisienne représente 591 millions de francs, soit 11 820 francs par habitant. Elu maire en juin 1995 après dix-huit ans de gestion socialiste, Jean-François Copé, énarque RPR de 33 ans, a redressé brutalement la barre. \" Pour la première fois depuis 1986, les impôts n'augmenteront pas cette année \", annonce triomphalement Le Journal de Meaux, la gazette municipale lancée par la nouvelle équipe, malgré la réduction drastique du budget de communication. Ainsi, le taux de taxe professionnelle, à 17,5 %, contre 12 % en moyenne dans la région, n'augmentera pas en 1996 : \" C'est la seule façon de faire venir les entreprises \", assure le maire. Mais la rigueur budgétaire avance masquée. Même un libéral comme Jean-François Copé préfère mettre en avant l'efficacité plutôt que la réduction de la dépense publique : \" La réduction n'est pas un but en soi \", avance-t-il. Ainsi, l'équipe ne \" diminue \" pas les effectifs municipaux (1 200 employés, contre 900 en moyenne dans les villes comparables), elle les stabilise. \" L'indicateur de l'endettement par habitant a peu de sens, explique Jean-François Copé. Tout dépend de la richesse fiscale. Notre problème est de disposer de mauvais paramètres. \" Et ce redressement ne va pas sans... une augmentation de certaines dépenses publiques. Meaux connaîtra en 1996 une hausse de 200 % des dépenses de développement économique.\nVaucluse : Le département qui assomme les entreprises\nLa bête noire des patrons a un nom : le Vaucluse. Avec un taux moyen de taxe professionnelle de 35,75 % payée par les entreprises du département et de 12 % rien que pour le conseil général, c'est l'une des zones les plus chères de France. Pour le conseiller général socialiste Jean-Pierre Lambertin, ce poids historique de la TP est dû à l'absence de tradition industrielle d'un département à vocation rurale. De plus, le Vaucluse ne possède que le festival d'Avignon, aimable cache-misère d'une fiscalité défaillante. Autre bouc émissaire, l'Etat, qui \" se déchargerait \" de nombreux financements sur les départements. Résultat : l'assiette fiscale de la taxe professionnelle est de 8 000 francs par habitant dans le Vaucluse... contre 24 990 dans les Hauts-de-Seine, le département le plus riche de France, et contre, il est vrai, 4 664 francs en Lozère, le bon dernier. \" On ne va pas proposer n'importe quoi même si on est depuis 1993 dans l'opposition, constate Jean-Pierre Lambertin : il est impossible de baisser sensiblement les taux de taxe professionnelle. \" Tout le monde au conseil général, aujourd'hui dirigé par le RPR, ne partage pas ce fatalisme. N'évoquez pas devant Norbert Page-Relo, directeur général des services du département, les résidences secondaires du Luberon. \" Ces gens-là ne rapportent rien. Les habitants des HLM sur la rocade d'Avignon paient davantage de taxe d'habitation. \" L'espoir, pour ces technocrates locaux, est d'abaisser d'ici deux ans le taux de la TP. A coups de réductions budgétaires dans le parc automobile, de \" recentrage \" des investissements, d'économie en communication et de stabilisation des effectifs. Dernier chantier avec des dépenses égales à 50 % du budget de fonctionnement, l'aide sociale est soumise à un contrôle sévère. Dans cette lutte contre le gaspillage, les résistances sont nombreuses tant cette aide est une \" dette sacrée \". \" Les fonctionnaires ne sont pas culturellement dans une logique de surveillance budgétaire \", regrette Norbert Page-Relo.\nIle-de-France : La région qui se résigne à mettre le turbo fiscal\nAvec 30 % de la richesse nationale, l'Ile-de-France vivait dans la plus grande insouciance. Au point de tirer 60 % de ses recettes fiscales des taxes indirectes, contre 33 % en moyenne pour les autres régions. \" L'Ile-de-France possède un effet de levier sur l'ensemble de l'économie nationale \", plaide-t-on au conseil régional pour chasser toute mauvaise conscience de ce surcroît de potentiel fiscal. Ou encore : \" Paris n'est pas en concurrence avec les autres régions européennes, mais avec les autres capitales européennes, Milan, Munich et Amsterdam. \"\nA la mi-1995, il a fallu déchanter : en période de croissance, la fiscalité indirecte est une drogue euphorisante. Mais, au premier retournement, le coup de bambou est sévère. La récession a affecté plus gravement qu'ailleurs le produit des droits d'enregistrement. Avec la politique de délocalisation des sièges sociaux lancée par Charles Pasqua, les recettes de la redevance sur les créations de bureaux, qui s'étaient élevées jusqu'à 1,4 milliard de francs, se sont également effondrées. Le budget de 1996 a prévu seulement 350 millions au titre de cette redevance. Au total, la région est privée de 1 milliard de francs de recettes, compensé en très légère part par une augmentation exceptionnelle de l'emprunt.\nQue faire pour le reste ? Selon Bernard Lehideux, vice-président du conseil régional chargé des finances, trois solutions s'offraient à la frêle majorité RPR-UDF : continuer sur la même pente de dépenses et augmenter les taux d'imposition de 30 à 35 % ; opérer des économies drastiques et ne procéder à aucune augmentation fiscale, \" comme le souhaitaient certains ultralibéraux tendance Madelin \" ; ou encore, ce qui fut la solution retenue, adopter un budget de relative austérité et rehausser les taux d'imposition de 15 %. \" Pour la première fois dans l'histoire du conseil régional, nous avons adopté un budget de 14 milliards de francs, en recul en francs constants \", plaide Bernard Lehideux, qui revendique un \" budget de rigueur \".\nSigne des temps, les réceptions de nouvel an ont été annulées, et les voitures de fonction attendront 150 000 kilomètres avant d'être changées. Les subventions aux associations chutent de 6 %. Autant de mesures qui suscitent beaucoup de grogne, mais réalisent des \" économies symboliques \". De façon plus significative, les programmes d'investissement ont également été touchés. \" Le niveau d'investissement ne peut pas chuter spectaculairement, plaide le premier vice-président du conseil régional, si on ne veut pas ajouter la récession à la récession. \" Pas question de s'en prendre aux dépenses concernant la sécurité dans les lycées et la lutte contre l'amiante : les écologistes, qui sont en majorité au conseil veillent au grain.", "url": "https://lexpansion.lexpress.fr/actualite-economique/complexe-rendre-la-fiscalite-locale-plus-rationnelle-et-plus-efficace_1444311.html"}, {"title": "Communes departements regions comment stopper la spirale fiscale", "text": "La pause fiscale promise par Jacques Chirac ? Les contribuables ont peu de chances de l'observer cette année sur leur feuille d'impôts locaux. Au contraire, même, c'est à un véritable matraquage qu'ils vont être soumis : 12 % de mieux pour la taxe professionnelle dans les Vosges, 15 % d'augmentation de la fiscalité directe en Ile-de-France, un bond de 25 % de la taxe d'habitation à Rouen. Au total, les collectivités locales vont réclamer quelque 20 milliards de francs supplémentaires à leurs administrés en 1996. Presque l'équivalent d'un RDS bis...\nCe déluge de hausses braque les projecteurs sur les maires, sur les présidents des conseils généraux et sur les patrons des régions. Et pas à leur avantage. Réclamer plus d'impôts n'a jamais ajouté à la considération des électeurs. Alain Juppé ne le sait que trop, lui qui a accru les prélèvements de plus de 100 milliards depuis son installation à Matignon. Il n'est sans doute pas fâché de voir les élus pris à leur tour dans la spirale fiscale. Les contribuables auront ainsi d'autres têtes de Turcs que le gouvernement. Le Premier ministre oublie au passage de rappeler que certaines de ses décisions ne sont pas étrangères à cet alourdissement de la fiscalité.\nMais, du coup, le débat sur les vertus et les failles de la décentralisation est une nouvelle fois posé. Paradoxalement, le sujet n'a guère inspiré les candidats lors de la dernière présidentielle, alors que les collectivités locales pèsent en termes financiers la moitié du poids de l'Etat et investissent autant que lui.\nSans doute l'emploi, l'enseignement, l'avenir de la protection sociale suffisent à occuper l'esprit de nos dirigeants. Pourtant, ils ne pourront longtemps faire l'économie d'une réflexion sur la décentralisation et sur son fonctionnement. Comme le constate Jean Picq, auteur d'un rapport sur l'Etat devenu l'un des livres de chevet de Jacques Chirac, \" douze ans après la révolution mise en oeuvre par un grand girondin, Gaston Defferre, contre deux siècles de tradition jacobine, il est grand temps de remettre de l'ordre dans les compétences \".\nCar la voracité fiscale des collectivités locales n'est que la partie émergée de l'iceberg : elle masque des incohérences profondes autant que coûteuses dans les rapports Etat-élus. Au plan fiscal, d'abord, la complexité du système permet à chaque partie de renvoyer à l'autre la responsabilité des hausses d'impôts en prétendant en être la victime. Le seul perdant, c'est le contribuable, qui n'a que faire de ces parties de ping-pong, mais constate que la note finale augmente inexorablement. Incohérence institutionnelle ensuite. A l'heure de la mondialisation, de l'effacement des frontières communautaires, et presque à celle de la monnaie unique, la France se complaît à mettre en avant ses différences : entre l'Etat, les régions, les départements et les communes, elle dispose de quatre niveaux d'administration, et possède autant de collectivités que ses principaux partenaires européens réunis.\nLa performance, si l'on peut dire, se concevrait si cette décentralisation poussée à l'extrême sur le papier avait donné naissance dans les faits à de réels contre-pouvoirs locaux aux responsabilités clairement définies. Or, face aux patrons de régions allemandes ou espagnoles, nos potentats locaux font pâle figure. Si au moins la multiplication des échelons avait entraîné une rationalisation des dépenses publiques ! Dans ce domaine, le bilan est également plus que mitigé. L'image des élus locaux pâtira longtemps des dépenses excessives en hôtels de région ou en voyages d'études sous les tropiques. Les récentes \" affaires \" politico-financières mettant en cause des maires ou des présidents de conseil général n'ont évidemment pas rehaussé la cote des édiles.\nPour sortir de l'impasse, faut-il mener la décentralisation jusqu'au bout de sa logique ? Lui substituer une déconcentration des services de l'Etat, comme l'envisage le gouvernement, qui a l'intention de faire partir en région quelques milliers de ses fonctionnaires parisiens ? Ou carrément recentraliser au profit du pouvoir central, comme est en train de le faire Alain Juppé pour la santé ? Girondins, jacobins, mettez-vous d'accord, et vite.\n40 ANS DE DÉCENTRALISATION\n1955 Création de 22 régions de programme\nCe sont des outils administratifs destinés à mieux relayer la politique économique de l'Etat.\n1963 Création de la Datar\nLa Délégation à l'aménagement du territoire et à l'action régionale a pour mission d'aménager l'Hexagone... depuis Paris.\n1964 Naissance des préfets de région\nLe préfet du principal département de la région devient le coordonnateur de la politique de déconcentration administrative.\n1969 Echec du référendum sur la régionalisation\nDes considérations de politique intérieure mettent en échec la grande réorganisation gaulliste donnant aux régions des pouvoirs accrus.\n1972 Mise en place des conseils régionaux\nLe gouvernement Messmer donne des pouvoirs aux régions en matière de planification et leur transfère des ressources.\n1981 Abandon du projet giscardien de régionalisation\nLancée en 1976, cette réflexion sur l'attribution de compétences aux collectivités locales sombre avec le giscardisme.\n1982-1983 Vote des lois Defferre de décentralisation\nLa région devient une collectivité, mais l'essentiel des pouvoirs échoit aux départements.\n1990 Loi favorisant les regroupements de communes\nLa gauche tente d'atténuer les conséquences de la multiplication des collectivités locales. Résultat limité.\n1992 Echec du transfert en province d'administrations centrales\nLa réticence des personnels aura raison de cette réforme.\n1994 Loi Pasqua sur l'aménagement du territoire\nFaute de financement suffisant et de victoire de Balladur à la présidentielle, la grande loi de relance de l'aménagement du territoire reste en plan.\n1995 \" Pacte de stabilité financière \"\nLes ressources des collectivités sont bloquées pour trois ans.", "url": "https://lexpansion.lexpress.fr/actualite-economique/communes-departements-regions-comment-stopper-la-spirale-fiscale_1442997.html"}, {"title": "L emploi salarie a diminue moins que prevu", "text": "Pour la première fois depuis la récession de 1993, l'économie française a détruit au premier trimestre plus de postes qu'elle n'en a créé. Près de 9 000 emplois ont été supprimés, alors que 140 000 avaient été créés sur l'ensemble de l'année 1995. Les effectifs industriels ont reculé de 0,6 % en l'espace de trois mois (4 000 emplois ont ainsi disparu). Dans le bâtiment, l'hémorragie a été encore plus sévère. Les effectifs ont diminué de 1,5 %, ce qui porte à 3,7 % la baisse de l'emploi dans le secteur depuis un an. Une détérioration due en partie aux grèves de décembre, qui ont provoqué de nombreuses faillites. Seuls les services ont continué d'embaucher, mais moins que lors des trimestres précédents. La contraction de l'emploi a été pourtant moins importante qu'on n'aurait pu le craindre avec la rechute de l'activité. Les multiples aides à l'emploi, mais aussi l'abaissement du coût du travail, semblent avoir porté leurs fruits. Le développement des activités de services a joué un rôle. Les entreprises ont aussi largement recouru au chômage partiel, qui a bondi de près de 30 % depuis un an, pour éviter les licenciements secs. Conséquence : la reprise qui s'annonce pour le second semestre n'entraînera pas un boom des créations de postes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-emploi-salarie-a-diminue-moins-que-prevu_1335147.html"}, {"title": "Informatique demain votre pc sera bete et branche", "text": "Après les beaux discours, le passage à l'acte. Prenant la tête de ce qu'ils espèrent être une aventure au long cours, cinq poids lourds de l'informatique ­ IBM, Oracle, Apple, Sun et Netscape ­ ont jeté le 20 mai à San Francisco les bases d'une norme ouverte à tous appelée à définir le Network Computer (NC). Deux initiales qui sont celles du fameux terminal Internet à moins de 3 000 francs promis par quelques apôtres du réseau planétaire depuis de nombreux mois. Adversaire déclaré de Bill Gates (qui règne sur l'informatique), le PDG d'Oracle Larry Ellison menait la croisade. Son discours ? Poussés par Intel (côté microprocesseurs) et par Microsoft (côté logiciel), les micro-ordinateurs actuels (les PC) sont trop puissants, trop sophistiqués, et donc trop chers pour le commun des mortels. A l'inverse, l'essor d'Internet et quelques trouvailles informatiques, comme le langage Java, permettent de se contenter d'un simple terminal bon marché qui tire son intelligence du réseau. Notre bon vieux Minitel n'est pas très loin...\nDésormais standardisé, le NC débarquera d'ici à la fin de l'année, visant dans un premier temps les entreprises ou les écoles. Si tout va bien, la norme NC devrait aussi être appliquée aux téléphones portables et autres communicateurs personnels. Reste à attendre la réaction des croisés du PC, à commencer par Microsoft, qui n'accepteront pas sans réagir cette arrivée de nouveaux venus.\n480 000 FRANÇAIS UTILISENT INTERNET : graphique", "url": "https://lexpansion.lexpress.fr/actualite-economique/informatique-demain-votre-pc-sera-bete-et-branche_1329950.html"}, {"title": "Regions temps morose sur la cote d azur", "text": "Selon la chambre régionale de commerce et d'industrie (Provence-Alpes-Côte d'Azur-Corse), seuls le transport aérien et portuaire, le commerce automobile, l'électronique et le tourisme ont fait mieux ces trois premiers mois de l'année qu'au premier trimestre 1995. Dans les autres secteurs, une stagnation de l'activité a été enregistrée, avec une dégradation notable dans les matériaux de construction, la sidérurgie et le travail temporaire. Les perspectives pour le deuxième trimestre dans la région sont néanmoins mieux orientées, notamment dans les travaux publics, l'imprimerie et les peintures. \" Dans l'ensemble, note toutefois la chambre de commerce et d'industrie, les chefs d'entreprise sont un peu plus optimistes pour le second semestre. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/regions-temps-morose-sur-la-cote-d-azur_1357088.html"}, {"title": "Medecins quel syndicat privilegier", "text": "Si le gouvernement semble résigné à accepter que Force ouvrière continue de présider la Caisse nationale d'assurance-maladie, sa stratégie vis-à-vis des syndicats de médecins reste flottante.\n* MG France, seule organisation à avoir défendu le plan Juppé, réclame aujourd'hui la signature d'une convention médicale spécifique entre la Sécurité sociale et les généralistes (qu'il représente), comportant des dispositions plus favorables pour les \" médecins de famille \". Une hypothèse combattue par les autres syndicats (CSMF, FMF, SML), proches de la droite mais opposés au plan Juppé ­ et qui reçoivent le soutien de FO... Le gouvernement est tenté d'accéder à la demande de MG France, mais craint de pousser le reste du corps médical à l'abstention ou à un vote protestataire lors des prochaines législatives.", "url": "https://lexpansion.lexpress.fr/actualite-economique/medecins-quel-syndicat-privilegier_1351927.html"}, {"title": "Marche bourse tout nouveau tout beau", "text": "Avec la première cotation au Nouveau Marché, le 5 juin, du fabricant de micro- processeurs PicoGiga, la Bourse de Paris enregistrera sa quinzième introduction depuis le mois de janvier. Un signe de dynamisme après des années de vaches maigres. Le marasme boursier du début de la décennie avait presque tari cette source de financement pour les entreprises.\nSi 1996 ne s'annonce pas encore comme un cru exceptionnel, les spécialistes tablent sur une trentaine d'introductions au Second Marché et une vingtaine au Nouveau Marché. La moitié des nouveaux venus appartiennent à des domaines proches des hautes technologies.\nAutre signe : l'euphorie parfois excessive qui entoure les nouveaux titres. MoneyLine, une société de monétique venue au Second Marché le 21 mai, revendique une demande 166 fois supérieure au nombre d'actions proposées. \" Les investisseurs ne sont plus coincés sur des titres en perte et peuvent les vendre pour s'intéresser à des idées nouvelles \", résume Pascal Aujoux, responsable de la syndication des ventes d'actions au Crédit lyonnais. Mais attention à ne pas décevoir. La société de matériel de coiffure Proxidis et la société de communication High Co., entrées au Nouveau Marché il y a peu, affichent des moins-values de près de 20 % par rapport à leurs cours d'introduction.\nLa quinzième introduction depuis le mois de janvier (le fabricant de micro-processeurs PicoGiga) souligne la bonne santé retrouvée de la place financière parisienne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/marche-bourse-tout-nouveau-tout-beau_1350652.html"}, {"title": "Lyon dans le laboratoire du professeur barre", "text": "Mon projet pour Lyon, c'est une affaire à vingt ans : il s'agit d'en faire la grande métropole de l'Europe latine. \" A ceux qui ironiseraient sur son penchant à vouloir gérer la deuxième ville de France en bon père de famille dans la tradition lyonnaise, Raymond Barre répond en traçant une perspective digne de sa stature d'économiste habitué des cénacles internationaux.\nA la fin du mois de juin, la venue du G7 dans la capitale des Gaules qui accueillera les principaux chefs d'Etat de la planète escortés par quelques 3 000 journalistes, va opportunément fournir à l'ancien Premier ministre l'occasion de \" vendre \" cette nouvelle image de Lyon. Ce ne sera pas du luxe. \" A l'échelle du monde, on ne connaît de la France que Paris \", déplore-t-il au risque de heurter l'ego de ses nouveaux administrés, toujours fiers de rappeler un dicton local lourd de sous-entendus : \" Tout le monde ne peut pas être de Lyon... \"\nLa situation géographique extrêmement favorable de la cité rhodanienne, sa tradition industrieuse réputée, son ouverture aux marchés étrangers (la région Rhône-Alpes réalise 13 % du commerce extérieur français), ses 100 000 étudiants et chercheurs, la présence du siège d'Interpol, d'Euronews, et du Centre international de recherche sur le cancer, ne suffisent pas à lui conférer un statut incontesté de métropole internationale. L'ombre de Paris reste pesante. Il y a toujours plus de mètres carrés de bureaux dans le seul quartier de la Défense que dans l'agglomération lyonnaise... Les banques étrangères, comme la Citibank ou la Barclays, qui avaient misé sur Lyon et ses PME, se replient sur leur siège parisien.\nEn fait, \" le centralisme parisien reprend le dessus. Quand une entreprise atteint une taille importante, elle se sent obligée de s'installer à Paris \", déplore Guy Malher, PDG de Rhône-Mérieux et président de la chambre de commerce et d'industrie de Lyon. \" Le complexe vis-à-vis de Paris est toujours très fort quoi qu'on en dise \", renchérit Denis Samuel-Lajeunesse, le président de la Lyonnaise de banque. La multiplication des décideurs locaux ­ région, département, communauté urbaine, ville, mairies d'arrondissement, chambre de commerce ­ ne facilite pas toujours la contre-offensive face à Paris et surtout aux autres cités européennes.\nRaymond Barre a d'ailleurs bien compris qu'il était inutile de vouloir se comparer et se mesurer à la capitale. De même qu'il était illusoire de vouloir concurrencer Francfort ou Düsseldorf. En revanche, \" Lyon a une carte à jouer avec les autres villes de l'\"arc sud-européen\", comme Barcelone, Genève, Turin et Gênes, estime l'ancien Premier ministre. On assiste partout à travers le monde à l'émergence de sous-ensembles géographiques. A côté de l'Europe orientale, tournée vers l'Allemagne, l'Europe latine est en train de se dessiner, et Lyon en est justement le coeur. \"\nDepuis plusieurs années, un Conseil international de Lyon réunit les responsables de l'agglomération et ceux des régions genevoises et turinoises. Raymond Barre souhaite aller plus loin dans les coopérations transfrontalières. Il mise pour cela sur ses relations personnelles avec des responsables politiques européens comme Jordi Pujol, le tout-puissant patron de Barcelone et de la Catalogne. Mais les colloques et les tête-à-tête entre élus ne suffiront jamais à faire de Lyon le \" pôle central \" de l'Europe latine, selon la formule qu'affectionne Raymond Barre. Il est sans doute plus urgent de développer les infrastructures destinées à relier l'agglomération à ses associées latines.\nPremier grand projet, la réalisation d'une liaison ferroviaire TGV entre Lyon et Turin, qui effacerait l'effet frontière que représentent les Alpes. La construction de la ligne, qui nécessite le percement d'un tunnel de 40 kilomètres, constitue l'un des quatorze projets prioritaires décidés par l'Union européenne en 1993. Mais les Lyonnais craignent que l'Etat français, censé cofinancer le projet, se fasse tirer l'oreille pour s'exécuter en cette période de vaches maigres budgétaires. De même, les projets de liaison TGV entre Lyon et Strasbourg et d'achèvement du fameux canal Rhin-Rhône, qui permettraient de conforter Lyon dans son rôle de porte Nord de l'Europe du Sud, ont encore moins de chances de voir le jour pour les mêmes raisons.\nAu moins les Lyonnais pourront-ils se consoler avec deux atouts plus concrets : d'abord, le développement de leur aéroport de Satolas, qui pourrait, espèrent-ils, devenir la grande plate-forme aéroportuaire du Sud européen. Ensuite, le prolongement ­ acquis ­ de la ligne TGV Sud-Est jusqu'à Marseille. \" Dans cinq ans, Lyon sera à une heure seulement de Marseille et de son port. C'est l'occasion de renforcer la vocation méditerranéenne de la région tout en développant les investissements lyonnais dans l'économie marseillaise, ce qui était le cas lorsque la cité phocéenne était la porte de l'empire \", analyse le géographe Michel Foucher, directeur de l'Observatoire européen de géopolitique, basé à Lyon. Barre compte naturellement jouer de son influence politique pour faire avancer ces dossiers.\nMais, après la flamboyance des premiers mois de l'ère Noir, puis les scandales de la fin de mandature, les électeurs ont élu Raymond Barre pour mettre de l'ordre dans la maison mais aussi pour jouer les ambassadeurs de la cité rhodanienne. Non que Michel Noir ait laissé les finances municipales exsangues, bien au contraire. Mais qui mieux que \" le meilleur économiste de France \" pouvait apporter aux Lyonnais l'assurance d'une gestion rigoureuse et dénuée d'exubérance, deux vertus appréciées tout particulièrement de cette ville de négociants qui savent compter leurs sous ?\n\" On ne peut plus bâtir pour bâtir, dépenser pour dépenser \"\nFidèle à sa réputation de père la rigueur, le nouveau maire les a comblés par ses premières décisions : stabilisation de la pression fiscale, coupes dans certaines dépenses sociales, réticence devant les équipements de prestige, comme le Musée d'art contemporain... \" On ne peut plus bâtir pour bâtir, dépenser pour dépenser \", lâchait-il en avril, lors de la présentation de son plan de mandat devant un parterre manifestement ravi. Ce qui ne l'a pas empêché d'annoncer le recrutement de 80 policiers municipaux ni de venir au secours de l'Olympique lyonnais, qui stagne au milieu du classement de la première division de football.\nRaymond Barre aura-t-il les moyens politiques de mener à bien son ambition pour le Grand Lyon ? En tout cas, pour un homme qui, tout au long de sa carrière, n'a pas cessé de dénoncer le \" microcosme \" et les combinaisons d'état-major, il a jusqu'à présent manoeuvré en expert pour asseoir son pouvoir. A la différence d'un Jean Tiberi à Paris, contesté par son opposition sans être reconnu par les siens, ou d'un Jean-Claude Gaudin à Marseille, qui ne peut s'appuyer que sur une frêle majorité, l'ancien Premier ministre gouverne presque sans opposition.\nLe RPR lyonnais, qui n'a jamais manifesté une grande attirance pour sa personne, se déchire au point de ne plus exister depuis l'affaire Noir, qui n'en finit pas de rebondir. En revanche, à l'inverse de qu'avait fait son prédécesseur, Raymond Barre a passé un gentleman's agreement avec Gérard Collomb, maire du 9e arrondissement et chef de file des socialistes lyonnais, qui le ménagent ouvertement malgré quelques tensions récentes.\nIl a également fait entrer les maires de gauche des banlieues populaires dans l'exécutif de la communauté urbaine de Lyon (la Courly, constituée des 55 communes de l'agglomération), qu'il préside et qui, avec un budget deux fois supérieur à celui de la seule ville de Lyon, est le pivot de toute politique d'aménagement et de développement. De même, ses relations avec les socialistes Michel Destot, le tombeur d'Alain Carignon à Grenoble, ou Jean Auroux, maire de Roanne, sont au beau fixe. Charles Millon, le patron UDF de la région Rhône-Alpes, est l'un de ses affidés de longue date. Finalement, son seul véritable opposant, aujourd'hui, se nomme Bruno Gollnisch, le secrétaire général du Front national, élu au conseil municipal.\nSon propre camp a déjà lancé des rumeurs sur sa succession\nLes mauvaises langues font quand même remarquer que Raymond Barre n'avait pas d'autre choix que de composer après que sa liste eut obtenu, aux dernières municipales, guère plus de sièges que celle des socialistes ou des ex-noiristes. Quant à exclure la gauche, qui règne en maître dans tout l'est de l'agglomération, cela se serait révélé difficile. Pour autant, le monde politique français étant ce qu'il est, on parle déjà de l'\" après-Barre \". Lors des prochaines municipales, en 2001, il aura 77 ans. On le voit mal alors se présenter pour une seconde fois. Déjà, en 1998, il devrait abandonner son mandat de député de Lyon, que briguerait son homme de confiance et premier adjoint, l'universitaire Christian Philip, qui gère tous les dossiers municipaux sensibles. Si bien que les supputations sur la succession à la mairie sont déjà bien engagées dans son propre camp.\nOn s'en doute, Raymond Barre balaie avec un profond mépris ces \" calculs politiciens \". En tout cas, ses détracteurs reconnaissent que malgré ses prestations au forum de Davos, ses conférences aux Etats-Unis, ou ses activités parisiennes, il passe du temps dans son bureau du premier étage de la mairie. Lui qui, depuis dix-huit ans qu'il est député de Lyon,vivait à l'hôtel vient de louer un appartement en centre-ville. Il ne suffit pas de vendre Lyon aux quatre coins du monde. Il faut aussi montrer à ses administrés qu'on est parmi eux.\nCe que Barre promet aux Lyonnais\n- Un ralentissement des impôts municipaux (moins de 3 % d'augmentation par an).\n- L'extension des limites de la communauté urbaine ­ en particulier jusqu'à Satolas ­ et la réforme de la fiscalité de l'agglomération.\n- La stabilisation de l'endettement et des dépenses de fonctionnement.\n- La réalisation d'une liaison TGV Lyon-Turin et du raccordement de Satolas à la gare de la Part-Dieu.\n- L'achèvement du contournement autoroutier de la ville pour supprimer le \" bouchon de Fourvière \".\n- La réhabilitation des friches industrielles du sud de la ville.\n- Le classement du vieux-Lyon par l'Unesco au titre de site du \" patrimoine mondial \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/lyon-dans-le-laboratoire-du-professeur-barre_1349333.html"}, {"title": "Le retour du social", "text": "La grande force du libéralisme américain, c'est sa souplesse, sa faculté d'adaptation aux moeurs, aux modes et aux circonstances. Le miniscandale provoqué ces dernières semaines par l'autocritique d'un gourou de la finance en est une singulière illustration. Il préfigure un mouvement qui gagnera la France tôt ou tard.\nL'homme par qui le scandale est arrivé s'appelle Stephen Roach. Il dirige l'équipe des économistes de la banque d'affaires Morgan Stanley. Depuis une dizaine d'années, il applaudissait aux restructurations industrielles, au démontage des vieux empires et aux plans de réduction d'effectifs. Or voici que brusquement il lance un cri d'alarme : \" Je me suis trompé ! \" Son raisonnement sacrilège tient en deux propositions.\n- Il n'y a pas une, mais deux manières de réaliser des gains de productivité. La première est vertueuse : rationalisation des méthodes, sauts technologiques et amélioration des compétences du personnel. La seconde est artificielle : abus du recours à la sous-traitance, artifices de présentation comptable et jeu de massacre dans la gestion des effectifs. Les succès de la première sont pollués par les dérives de la seconde.\n- Au-delà des cycles économiques, il y a les cycles psychologiques. La mentalité dominante d'un pays est tantôt favorable aux forces du capital, tantôt favorable aux forces du travail. La grève de General Motors, au cours de l'hiver dernier, annonce le retour du balancier. Dans tous les pays industriels, les chefs d'entreprise doivent se préparer à un retour du social. Le mouvement s'étalera sur plusieurs années. Les cadres et les ouvriers ne supportent plus la déflation salariale et les rudesses humiliantes des politiques de personnel. Si les dirigeants d'entreprise veulent se prémunir contre les tentations interventionnistes de Washington, ils ont tout intérêt à faire des progrès en matière de gestion des ressources humaines. La \" conversion \" de Stephen Roach n'est pas un cas isolé. Chaque semaine, un nouveau livre vient nourrir la controverse sur le mal de vivre des salariés, sur les managers les plus \" brutaux \" ou les méfaits du désinvestissement industriel. Un courant qui cohabite curieusement avec la vague d'optimisme que suscitent la puissance et la créativité retrouvées des Etats-Unis. \" Le turbocapitalisme augmente la richesse nationale, mais déstabilise la société \", constate dans Harper's Magazine Edward Luttwark (1), qui redoute de vivre dans un pays \" moitié Palm Beach, moitié Burundi \".\nEn France, le débat américain devrait être l'occasion d'une prise de conscience. Le retour du balancier s'y prépare dans des conditions beaucoup plus défavorables qu'aux Etats-Unis. Là-bas, l'ajustement économique s'est fait essentiellement par la déflation salariale. La reprise massive des créations d'emplois tempère les difficultés qui naissent du \" retour du social \". Chez nous, au contraire, l'ajustement se fait à la fois par la rigueur salariale et la baisse des effectifs du secteur privé. Il faut agir sur les deux leviers à la fois pour compenser les appétits dévorants des administrations publiques. Nous cumulons ainsi deux inconvénients : démotivation des salariés à l'intérieur des entreprises, chômage persistant à l'extérieur. L'anéantissement passager des forces de gauche ne protège nullement la France des courants souterrains qui dépriment le monde du travail. Une explication sur le fond avec la population salariée paraît dès lors inévitable.\n(1) Membre du Center for Strategic and International Studies de Washington.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-retour-du-social_1348051.html"}, {"title": "Telephonie la cge tisse sa toile a la defense", "text": "Déjà rivale de France Télécom dans la téléphonie mobile avec SFR et dans les services aux entreprises avec Siris, la Compagnie générale des eaux vient de donner un nouveau coup de canif au monopole public. Elle va construire et exploiter un réseau de près de 200 kilomètres de fibre optique à la Défense. Avec ses partenaires d'Unisource (consortium de plusieurs exploitants téléphoniques européens), la CGE a remporté l'appel d'offres lancé par l'établissement public d'aménagement de la Défense. Ses quatre concurrents étaient les américains MFS et Colt, Bouygues, associé à l'anglais Cable & Wireless, et France Télécom. Le 1er janvier 1997, et pour une durée de dix ans, la CGE va devenir un mini-France Télécom à la Défense : elle offrira des services téléphoniques aux entreprises et louera une partie de ses infrastructures à d'autres opérateurs téléphoniques. Une double activité qui devrait lui rapporter plusieurs milliards de francs de chiffre d'affaires par an. Le secteur de la Défense, l'un des plus denses au monde en termes de volume de communications, servira donc de test avant l'ouverture des services téléphoniques à la concurrence, le 1er janvier 1998.", "url": "https://lexpansion.lexpress.fr/actualite-economique/telephonie-la-cge-tisse-sa-toile-a-la-defense_1360924.html"}, {"title": "Perilleux simplifier l echeveau des structures administratives francaises", "text": "Dans quelques semaines, les Français seront peut-être plus riches... d'une commune. Il faut dire qu'ils n'en possèdent que 36 700, dont 32 000 de moins de 2 000 âmes ! Si les pouvoirs publics donnent leur feu vert à l'association \" Montfavet commune libre \" les 12 000 habitants de ce quartier résidentiel d'Avignon ne seront plus de simples administrés de la cité des Papes. Ils disposeront de leur mairie et de leurs impôts, qui pourraient baisser d'un coup de 30 % : Montfavet dispose en effet sur son sol des grandes surfaces génératrices de taxe professionnelle, qui atterrit dans les caisses sans fond d'Avignon, la ville la plus endettée de France.\nEn matière d'organisation locale, la France souffre moins de l'insuffisance que de l'excès de structures (voir tableau ci-contre). Entre l'Europe, l'Etat, les régions, les départements, les communes, sans compter les 18 000 syndicats intercommunaux, les \" bassins d'emplois \" et les \" pays \" censés, depuis la loi Pasqua de 1994, servir de cadre à la politique d'aménagement du territoire, notre pays bat le record des niveaux institutionnels et du nombre de collectivités locales.\nToutes veillent jalousement à définir leur politique d'investissement et possèdent leurs fonctionnaires, leurs services et leurs budgets de fonctionnement. Pour une meilleure satisfaction des besoins des administrés ? Voire. Pour le mécontentement des contribuables locaux ? Certainement. Car il paraît illusoire de maîtriser la dépense publique sans rationaliser les structures. En privé, les responsables de l'Etat sont pourtant persuadés de la nécessité de mettre un peu d'ordre dans cette suradministration. Mais les citoyens qui râlent à la vue de leur avis de taxe d'habitation semblent tenir par-dessus tout à leur petit coin de France. Simplifier les structures, d'accord, tant que c'est chez le voisin. Les élus locaux jouent à l'excès de ce sentiment pour défendre leur collectivité, contre les velléités réformatrices de l'Etat ou les arrière-pensées expansionnistes des autres potentats locaux.\nDu coup, l'Etat se retrouve coincé entre son désir de limiter les dérives budgétaires à la faveur d'un grand chambardement institutionnel et la crainte de milliers de foyers de mécontentement à travers l'Hexagone pour un résultat incertain. A ce dilemme s'ajoute une autre crainte : la multiplication des petites collectivités rivales, qui n'a pas que des inconvénients. Selon une stratégie ancestrale, mieux vaut diviser pour régner. Mieux vaut un président de région à la française qu'à l'allemande ou à l'espagnole... Conséquence : depuis des années, les politiques nationaux, qui sont aussi le plus souvent élus locaux, tergiversent. Si bien que les deux principaux dossiers restent en l'état.\nLes communes, d'abord : plus de la moitié d'entre elles sont trop petites pour subvenir seules à leurs besoins et ne doivent leur salut qu'aux autres collectivités et à l'Etat. Les projets destinés à remédier à cet émiettement n'ont pas manqué. En 1968, Christian Fouchet, alors ministre de l'Intérieur, avait imaginé la création de 3 500 \" supercommunes \". Le projet ne survécut pas à Mai 68. Trois ans plus tard, Raymond Marcellin fit voter une loi favorisant les regroupements de communes : moins de 200 fusions ont réussi. En 1990, le socialiste Jean-Pierre Sueur, en charge des collectivités locales, a mis en place la \" communauté de communes \", dotée d'une fiscalité propre. Un pas important, mais qui a touché moins de 800 municipalités.\nComment aller plus loin ? Sans doute par le biais de l'arme budgétaire et fiscale ­ l'Etat accordant subventions et compensation d'impôts locaux par priorité aux communes qui ont accepté de se regrouper. Encore faut-il que le pouvoir politique affiche sa volonté. La réforme de la taxe professionnelle promise pour l'automne pourrait être une première occasion de le prouver.\nLes régions, ensuite : la décentralisation version Gaston Defferre a donné naissance aux régions... tout en renforçant les pouvoirs des départements. Système bâtard, qui entraîne des conflits de compétences. De même a-t-on refusé de poser le problème de la taille des régions : le petit Limousin ou les deux Normandie sont-ils viables à l'échelle européenne, comme le sont la Bavière ou la Catalogne ?\nCertains hommes politiques, Charles Millon, Pierre Mauroy ou Pierre Mazeaud, n'ont pas hésité dans le passé à réclamer la suppression de l'échelon départemental au profit de la région. Depuis quelques semaines, Valéry Giscard d'Estaing, patron de l'Auvergne et président de l'association des présidents de conseils régionaux, tance le gouvernement pour qu'il modifie le mode de scrutin des prochaines régionales. Officiellement, pour permettre de dégager des majorités stables, ce qui n'est pas le cas avec la proportionnelle intégrale. En fait, Valéry Giscard d'Estaing espère par ce biais un renforcement des pouvoirs des patrons de régions face à ceux des départements. De peur de choquer le puissant lobby départementaliste, Jacques Chirac et Alain Juppé temporisent.\nCatalogne, Bavière, Nord-Pas-de-Calais : le match\nLa région française fait pâle figure à côté de ses homologues européennes\n-NORD-PAS-DE-CALAIS\nPopulation : 4 millions d'habitants\nTaux de chômage : 15,90 %\nPIB : 100 000 francs par habitant\nBudget : 1 100 francs par habitant\n- CATALOGNE\nPopulation : 6 millions d'habitants\nTaux de chômage : 19,9 %\nPIB : 78 200 francs par habitant\nBudget : 11 700 francs par habitant\n- BAVIERE\nPopulation : 12 millions d'habitants\nTaux de chômage : 7,5 %\nPIB : 145 700 francs par habitant\nBudget : 16 500 francs par habitant\nLa Catalogne gère 30 % de l'impôt sur le revenu prélevé chez elle\n- Légitimité politique. Fini le temps où Jordi Pujol fut emprisonné sous Franco pour avoir chanté devant lui l'hymne catalan. Président de la Catalogne depuis seize ans, il peut exulter dans son palais du xive siècle, siège du gouvernement régional. Le patron de la Generalitat de Catalunya ­ le gouvernement catalan ­ vient de remporter sa plus belle victoire. Au terme de deux mois de négociations, et en apportant à José Maria Aznar les seize voix du parti catalan Convergencia i Unio qui manquaient à la majorité parlementaire du nouveau Premier ministre, il a permis à sa région de renforcer son autonomie.\nUne voie ouverte en 1978 grâce à une nouvelle Constitution qui fixait les rythmes et les marges de manoeuvre pour les dix-sept communautés autonomes du pays. La Catalogne pourra gérer 30 % de l'impôt sur le revenu collecté chez elle, contre 15 % auparavant. Avec cette décision, la Catalogne et les autres communautés autonomes se rapprochent de la Navarre et du Pays basque, qui gèrent déjà la totalité de leurs recettes fiscales.\n- Compétences. Avec 14 ministres et 135 députés, la Catalogne couvre un large espace de compétences : agriculture, industrie, aménagement du territoire, éducation, santé, culture, rien ou presque ne lui échappe, hormis les fonctions régaliennes de l'Etat, comme la diplomatie internationale ou la gestion de la Sécurité sociale. Au terme de l'accord conclu avec José Maria Aznar, elle pourra en outre s'enorgueillir d'avoir fait remplacer les gouverneurs civils (l'équivalent de nos préfets) par de simples fonctionnaires. \" A long terme, dévoile Joaquim Llimona, directeur des affaires européennes à la Generalitat, nous voulons aussi nous doter d'une véritable police catalane. \" Dans les universités, les cours en catalan disputent la première place à la langue castillane, et deux chaînes régionales en catalan ont été lancées avec succès.\n- Et demain ? Les nouvelles libertés fiscales ne seront probablement qu'une étape sur la route de la décentralisation. Le maître de la Catalogne va pouvoir décider, dans la limite de ces 30 %, d'abaisser la pression fiscale. \" Nous avions besoin de cette stabilité politique \", explique Juan Rosell, président de l'association patronale de Catalogne, Fomento del Trabajo. \" Nous serons plus autonomes pour être compétitifs, attirer les entreprises, investir et vendre. \" A ceux qui craignent une moindre solidarité, financière notamment, entre les régions, Joaquim Llimona répond : \" La Catalogne est déjà trop solidaire. Pour 100 pesetas que nous payions, la Catalogne n'en recevait que 68. \" Politiquement, Jordi Pujol ne semble pas se préparer à un destin national, en raison d'une base électorale justement trop régionale. Il concentre donc ses efforts sur l'Europe, notamment au sein de l'Assemblée des régions européennes, créée en 1985, qu'il préside aujourd'hui. Et pourquoi pas un sixième mandat en l'an 2000 ? \" A 65 ans, il est toujours très jeune, plaide Juan Rosell. Et il travaille plus de 24 heures par jour ! \"\nLa Bavière a ses propres professeurs et ses propres policiers\n- Légitimité politique. \" On se sent bavarois avant d'être allemand. \" Gustav Matschl, député CSU de Bavière (la CSU règne sur le Land depuis plus de trente ans) résume le sentiment régionaliste. Munich s'est organisée en capitale. Le Landtag, avec ses 208 députés, surplombe la ville. La chancellerie, où officie le ministre-président Edmund Stoiber, élu en 1994 pour quatre ans, a été rénovée de fond en comble. Et les ministères s'éparpillent dans la ville. Un pouvoir politique, mais peu de pouvoir financier, car 90 % de ses recettes proviennent du gouvernement fédéral, le reste étant collecté au niveau régional. La chancellerie est toutefois puissante, puisque le ministre-président ne peut être renversé par son Landtag. Mais, si la loi et la justice fédérales priment sur celles du Land, la Bavière possède sa Constitution et ses propres règles juridiques. Représentés au Bundesrat, les différents Länder disposent d'un droit de veto face au Bundestag dès lors qu'une question de souveraineté est soulevée.\n- Compétences. Avec un budget de plus de 200 milliards de francs (dont elle reverse 10 % aux Länder de l'ex-RDA), la Bavière est en fait un \" Etat libre \". \" Nous avons notre police, nous établissons les programmes scolaires, et notre ministre du Culte décide des questions religieuses \", précise Paul Fischer, conseiller en affaires internationales à la chancellerie. Pour équilibrer son budget, elle a revendu la plupart de ses participations dans des entreprises, comme Deutsche Aerospace. \" La décentralisation permet aux entreprises d'avoir le choix des villes dans lesquelles elles souhaitent s'installer, et les contacts avec le pouvoir régional sont facilités \", explique le professeur Wilhelm Wimmer, secrétaire général de la chambre de commerce de Munich. D'autant que la Bavière est un Land influent à l'échelon fédéral...\n- Et demain ? Edmund Stoiber, pressenti par certains comme candidat aux élections fédérales de 1998, voudrait que l'Allemagne ne se divise qu'en neuf Länder, pour équilibrer les forces des régions. \" Moins nombreuses, celles-ci pourraient mieux s'organiser face au pouvoir fédéral, note le professeur Wimmer. Mais les gens n'y sont pas prêts. \" Le 5 mai justement, les deux Länder de Berlin et du Brandebourg ont décidé de ne pas fusionner. Le Land de Bavière s'imagine en petit pays : à Berlin, future capitale fédérale une fois le gouvernement installé, il a établi un bureau de représentation, de même qu'à Bruxelles. La plus grande crainte vient toutefois de l'Europe. Les régions allemandes veulent à tout prix une Europe fédérale, que d'autres pays, comme la France, ne semblent pas prêts à leur concéder. \" Nous ne voulons pas être dirigés par Bruxelles. Nous tenons à rester maîtres de la maison \", résume Gustav Matschl.\nLe Nord-Pas-de-Calais se défend pied à pied contre le préfet\n- Légitimité politique. \" Les présidents de régions sont sur des sièges à bascule, avec un choix délibéré de l'Etat de les affaiblir. \" Ce constat de Georges Guillaume, président du conseil économique et social de la région Nord-Pas-de-Calais, s'applique comme un gant au cas de Marie-Christine Blandin. Elue présidente du conseil régional sous les couleurs des verts en 1992, elle est aujourd'hui en perpétuel déséquilibre. Pour la quatrième fois, son budget (4,6 milliards de francs) a dû être révisé à la baisse pour être voté. \" Cela nous empêche en plus de nous désendetter, car personne n'accepte une augmentation significative de la fiscalité \", note l'un de ses proches. \" D'ailleurs, la région ne peut pas avoir de pouvoir, renchérit Henri Feltz, président de l'union patronale régionale. Elle ne gère que 4 % de l'argent public disponible dans la région. \"\n- Compétences. A budget congru, compétences restreintes. Seuls la formation professionnelle et les lycées font partie des compétences exclusives des régions. \" C'est un marché de dupes, dénonce Marie-Christine Blandin. L'Etat nous a transféré ce patrimoine sans évaluation financière contradictoire, en plein boom démographique, alors que la population est pauvre. \" La région reçoit certes des fonds européens (8,7 milliards de francs pour la période 1994-1999), \" mais ils sont négociés par la Datar, représentée par le préfet, sans dialogue suffisant avec la région pour discuter de leur affectation \". Pour gérer ses compétences, la région dispose de 730 salariés, avec des salaires fixés par la préfecture, et peu de liberté pour embaucher. Quant à recevoir d'autres attributions, la présidente de région y est prête, mais pas sans réforme fiscale et sans financements. \" Nous pourrions alors assumer éventuellement l'université, ou assurer la gestion du réseau TER de la SNCF. \"\n- Et demain ? \" L'Etat français consent à la décentralisation en boudant, déplore la présidente du conseil. Le retour de pouvoir bénéficie plutôt aux préfets. \" Pour d'autres, l'excès de financements croisés entre l'administration centrale et les différentes collectivités locales déresponsabilise et allonge les délais de négociation. \" La décentralisation ne sera efficace qu'avec une fiscalité adaptée à la région, et avec des niveaux de décision simplifiés \", renchérit Henri Feltz. Le Nord-Pas-de-Calais se targue néanmoins d'être assez grand et peuplé (4 millions d'habitants) pour peser dans le débat européen. D'autant qu'aux élections régionales de 1998 la situation politique devrait s'éclaircir, sans doute au profit du socialiste Michel Delebarre, voire de Martine Aubry.\nL'hôpital de San Pablo de Barcelone. Les médecins de la communauté sont payés par le gouvernement catalan.\nJordi Pujol, président de la Catalogne\nEn dictant ses conditions au nouveau Premier ministre José Maria Aznar, il a pu renforcer l'autonomie de la Generalitat.\nEdmund Stoiber, ministre-président de Bavière. Elu en 1994 pour quatre ans, il dispose d'un pouvoir politique réel.\nEglise de Fraueninsel (Bavière). Les questions religieuses sont du ressort du Land de Bavière, qui nomme son ministre du Culte.\nL'université lilloise ne relève pas des compétences de la région, qui en prendrait la charge à la condition d'une réforme fiscale.\nMarie-Christine Blandin, présidente du conseil régional. Elue par défaut de majorité, elle peine à faire voter son budget.", "url": "https://lexpansion.lexpress.fr/actualite-economique/perilleux-simplifier-l-echeveau-des-structures-administratives-francaises_1354509.html"}, {"title": "Bon mois d avril pour la tele", "text": "Les investissements publicitaires ont particulièrement profité à la télévision en avril, révèle l'indicateur Secodip-L'Expansion. Alors que les investissements sont stables en presse, et reculent de 4,7 % en radio, la télé a engrangé au mois d'avril une croissance de ses investissements de 10,2 % par rapport à avril 1995. Au total, les investissements progressent de 3,6 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bon-mois-d-avril-pour-la-tele_1440377.html"}, {"title": "1996 l annee ou la croissance est tombee du ciel meteo folie en mediterranee", "text": "Autour de la Méditerranée, on a toujours regardé le ciel. Des pluies trop abondantes, une sécheresse trop sévère suffisaient autrefois à semer la révolte et à ébranler l'autorité des souverains. Cette fois, ni les trônes ni les palais présidentiels n'ont vacillé. Pourtant, on se souviendra longtemps de ces étranges saisons 1995 et 1996. Les économies de la région ont été secouées par un double choc : un climat exceptionnellement sec l'an dernier, des pluies sauvages cette année. De Tenerife à Tunis, d'Istanbul à Séville, le déluge a commencé à la mi-novembre et s'est poursuivi au printemps. Le Portugal n'a pas connu période aussi arrosée depuis 1877, et, de mémoire de climatologue, la sécheresse de 1995 était la troisième en intensité...\nSur l'interprétation de ces désordres, les scientifiques divergent, mais s'accordent autour d'un constat : \" Nous entrons dans un cycle des extrêmes, explique John Thornes, professeur au King's College de Londres. Nos modèles de projection nous permettent de dire que les années exceptionnelles, très humides, très chaudes ou très sèches, vont se multiplier avec le réchauffement de la planète, et tout particulièrement au sud de l'Europe. \" Cette accentuation des contrastes climatiques a été particulièrement spectaculaire dans les régions de l'Ouest méditerranéen, notamment au Maroc et en Andalousie. Dans les deux cas, ses conséquences sur les économies et les modes de vie posent de nouveaux problèmes, auxquels l'ensemble de l'Union européenne, bon gré, mal gré, devra s'intéresser.\nAu Maroc, le climat est le maître de l'économie, en raison de l'importance du secteur agricole. Entre sécheresse et pluies, le pays est passé d'une terrible récession en 1995 (le PIB a reculé de 6,5 %) à une croissance de type asiatique, qui sera sans doute à deux chiffres, en 1996 : un saut d'au moins 15 points ! Aujourd'hui, la centaine de barrages agricoles bâtis sur les oueds de l'Atlas sont à leur plus haut niveau. \" Ces réserves inespérées en eau nous garantissent la moitié de la production agricole pendant quatre ou cinq ans \", assure avec un large sourire le ministre de l'Agriculture, Hassan Abouyoub. Le Maroc devrait donc connaître plusieurs années de forte croissance.\nLa pluviométrie, en effet, ne concerne pas seulement l'agriculture et ses dérivés (qui représentent le quart des exportations et emploient près de la moitié de la population active du pays). Vingt-deux barrages fournissent également 15 % de l'électricité consommée. En 1993, l'épuisement des ressources en eau avait provoqué des coupures de courant, et plusieurs usines avaient dû fermer leurs portes pour de longues périodes de chômage technique. Le pays avait dû importer de l'énergie et des denrées de base. Un seul exemple pour apprécier le contraste : la production de céréales était tombée à 1,7 million de tonnes en 1995, elle dépassera cette année les 10 millions de tonnes !\nLe paysage marocain est méconnaissable : une végétation luxuriante, des champs inondés, des routes gorgées d'eau, des campagnes mobilisées. Mais les experts tempèrent l'enthousiasme. Ces pluies continues ont aussi un effet dévastateur : tombées sur un sol rongé par une longue sécheresse, elles ravinent la terre et détruisent de précieuses surfaces de sol fertile. \" Elles accélèrent gravement l'érosion et donc la désertification \", s'inquiète John Thornes.\nA une soixantaine de kilomètres au sud de Casablanca, la région côtière d'Azemmour en offre une illustration saisissante. Les fermes abandonnées se comptent ici par dizaines, dans un lieu autrefois célèbre pour la saveur de ses clémentines. Les sécheresses répétitives (sept en quatorze ans), et tout particulièrement celle de 1995, ont poussé des familles entières vers les villes. Puis, l'hiver dernier, la violence des pluies a cruellement endommagé ces terres laissées à l'abandon. Les surfaces cultivées se réduisent comme une peau de chagrin. Comble de malheur, la sécheresse a favorisé les remontées de sel, qui stérilisent rapidement le sol. Il reste ici un seul champ de clémentines, quelques hectares d'avocats, des plantations d'oeillets protégés par des abris, et surtout des tomates, dont la dernière récolte est en partance pour l'Union européenne. A Azemmour, 1 hectare de tomates fait vivre de façon directe et indirecte au moins vingt personnes...\nCap au nord, au-delà du détroit de Gibraltar. Quatre années durant, le sud de l'Espagne a traversé sa pire sécheresse depuis 1950. Un drame pour une région où 70 % de la population travaillent dans l'agriculture. L'an dernier, les paysans andalous ont réalisé leur plus mauvaise récolte de blé depuis ving-cinq ans : 325 000 tonnes, contre 975 000 en 1994. Désastre aussi important pour le riz, le coton, le maïs ou la betterave, dont la production a chuté inexorablement durant trois ans. Les oliviers ont particulièrement souffert : des olives deux fois moins grosses que d'habitude, des arbres qui commençaient à mourir... Pour l'agriculture andalouse, le manque à gagner provoqué par la sécheresse se chiffre, selon le gouvernement autonome de la région, à 15 milliards de francs.\nMais ici, à la différence du Maroc, on peut compter sur l'Europe. Les subsides de la CEE ont évité le pire, car Bruxelles subventionne l'hectare cultivé sans obligation de rendement. D'autre part, la politique agricole commune, qui a instauré des quotas pour les différentes terres cultivables, permet l'extension de ces surfaces en cas de catastrophe naturelle. Le maïs ou le tournesol ont pu ainsi s'étendre dans la basse vallée du Guadalquivir, ce qui a fait remonter la production. Pour l'huile d'olive, la flambée des prix a amorti la chute vertigineuse des quantités produites : alors que celles-ci tombaient de 600 000 tonnes en 1992 à 280 000 en 1995, le litre d'huile passait de 15 à 30 francs.\nUn désastre avec filet de sécurité, mais un désastre tout de même : \" Un peu plus et le pays devenait un désert. Même les pins et certains chênes centenaires mouraient de soif \", raconte Francisco Santos, 30 ans. Petit exploitant au nord de Séville, il a été dans l'obligation de travailler comme chauffeur de poids lourd pendant les trois dernières années, parce que plus rien ne poussait dans ses champs. Comme lui, plus de 20 000 travailleurs agricoles andalous (10 % de la population agricole de la région) ont quitté la terre à cause de la sécheresse. Un exode qui n'a fait qu'aggraver le taux de chômage, supérieur à 30 % dans cette région.\nMais Francisco Santos, à la différence de la plupart des autres paysans, est retourné à son exploitation quand la pluie est revenue, en novembre 1995. Aujourd'hui, il s'en mord les doigts : les averses ont tourné au déluge. Depuis six mois, il est tombé en Andalousie plus de 1 300 millimètres d'eau, soit plus du double de la moyenne des cent dernières années qui était de 550 millimètres par an. Francisco fouille la terre détrempée pour arracher une pousse de betterave : \" Regardez les racines, elles sont pourries par l'eau, la plante ne sortira même pas de terre. Quant aux fleurs de coton, qui avaient déjà commencé à pousser, les voilà déjà devenues rousses. C'est du deuxième choix, c'est-à-dire des ventes à perte. \"\nFrancisco n'est pas le plus à plaindre : dans certaines zones, des tempêtes de grêle ont haché les semis, réduisant les récoltes à néant. \" La violence des pluies a eu des effets aussi catastrophiques que la sécheresse, explique José Loring, un des dirigeants de l'Asaja (Association des jeunes agriculteurs), un syndicat qui fédère 6 500 exploitants agricoles et propriétaires en Andalousie. Certes, on s'attend à une bonne moisson de blé, de riz et de coton, mais les fraises, qui font l'orgueil de Huelva, sont dévastées, la récolte des asperges de Séville sera minable, certains producteurs d'oranges ont vu pourrir le tiers de leurs fruits. \"\nL'an dernier, 30 000 cultivateurs ont marché dans les rues de Séville sous la bannière de l'Asaja pour réclamer des interventions urgentes du gouvernement autonome. Mais les aides, qu'elles viennent de la région, de l'Etat ou de l'Europe, ne sont certainement pas des solutions d'avenir. Que faire si, comme l'annoncent les experts, les années \" extrêmes \" (très sèches ou très pluvieuses) deviennent de plus en plus fréquentes ? Améliorer la gestion de l'eau, c'est-à-dire sa régulation et sa conservation. Afin, notamment, de pouvoir irriguer pendant les périodes de sécheresse.\nAu sud comme au nord de Gibraltar, les chocs des deux dernières années ont provoqué des prises de conscience. Au Maroc, dans la zone d'Azemmour, un homme a décidé de forcer le destin. \" La seule façon de fixer des populations ici, explique Mohamed Khaji, c'est de développer nous-mêmes l'irrigation. \" Propriétaire de plus d'une centaine d'hectares, il a sillonné la région avec son 4 x 4 pendant deux ans pour convaincre les exploitants de s'engager dans un projet ambitieux : construire un bassin de 25 000 mètres cubes sur les hauteurs du plus grand fleuve du pays, l'Oum er Rbia, et tirer plus de 40 kilomètres de canalisation pour amener l'eau à une vingtaine d'exploitations.\nMohamed Khaji a créé une association, collecté et emprunté 15 millions de dirhams (9 millions de francs), assiégé les administrations pour obtenir toutes les autorisations nécessaires, et il a commencé les travaux. Aujourd'hui, le bassin est en voie d'achèvement, et les pelleteuses creusent sans répit de larges tranchées dans le sol pour enfouir avant la fin de l'été d'interminables canalisations. Une expérience unique dans un pays où l'Etat régente encore largement les grands travaux. \" Au départ, tout le monde m'a pris pour un fou, mais ce bassin, il est là pour au moins un siècle : voilà ce qu'on laissera à nos enfants \", exulte Mohamed Khaji. De fait, le bassin va soulager toute une région : il va limiter le pompage de la nappe phréatique ­ très riche autrefois, mais depuis sévèrement mise à mal ­ et combattre la désertification.\nPour profiter de cette eau, les agriculteurs se sont engagés à utiliser les techniques modernes de micro-irrigation, des systèmes de goutte-à-goutte, souvent conçus et fabriqués par des fournisseurs israéliens. Car, chacun le sait à Azemmour, l'eau vaut de l'or : il en faut plus de 500 litres pour produire 1 kilo d'oranges...\nEn Andalousie aussi, le déluge hivernal a fait passer la gestion de l'eau au rang des priorités nationales. Il a révélé la vétusté des systèmes d'irrigation, qui laissent les champs se transformer en marigots, le nombre insuffisant des bassins le long du Guadalquivir, le mauvais état des canalisations... Des images diffusées dans les journaux télévisés ont révolté l'Espagne : des tonnes d'eau douce venant grossir les fleuves et se déversant dans la mer, alors que la terre agonisait quelques mois plus tôt. \" Cela nous scandalise d'autant plus que nous avons dû cesser d'irriguer nos champs pendant la sécheresse, pour donner de l'eau aux villes soumises à des restrictions drastiques, explique Antonio Alvarez, le président de la Confédération hydrographique du Guadalquivir. Est-il normal que Huelva ait alimenté Cadix en lui apportant de l'eau par bateau-citerne ? Sommes-nous vraiment au XXe siècle ? \" Indice du piètre état des infrastructures hydrauliques : on évite de remplir les barrages car, à niveau élevé, ils représenteraient une menace pour les hameaux des vallées... On reproche aux gouvernements socialistes d'avoir privilégié les installations électriques, et surtout préféré dépenser l'argent public dans des opérations somptuaires, comme les jeux Olympiques de Barcelone, ou l'Exposition universelle de Séville.\nL'aménagement hydraulique est en tout cas une priorité absolue pour le nouveau ministre de l'Agriculure, Loyola de Palacio. La \" dame de fer \" du gouvernement Aznar a martelé ce thème pendant la campagne qui a abouti à la victoire du Parti populaire. Son homologue du gouvernement autonome d'Andalousie, Paolino Plata Canovas, est bien sûr du même avis : \" 16 % seulement de nos cultures sont irriguées, mais elles représentent 53 % de notre production, et 51 % des emplois du secteur. Il est crucial d'irriguer mieux et plus si l'Andalousie veut conserver sa forte tradition rurale. \" L'avenir, comme au Maroc, passe par la généralisation de l'arrosage goutte à goutte : cette méthode, ainsi que d'autres techniques de pointe, ont fait de la vallée d'Almeria une vitrine mondiale de la production de primeurs, là où on ne trouvait que du sable. La culture de l'olivier est également concernée (l'Espagne produit le tiers du 1,5 million de tonnes d'huile pressée dans le monde chaque année).\nLe plan d'ensemble, baptisé Leader, est ambitieux : outre les aménagements hydrauliques locaux, il prévoit un recyclage des eaux usées, la limitation de l'emploi des produits chimiques polluants, et des projets de transvasement d'eau du nord du pays vers le sud. Pendant la sécheresse, en effet, la solidarité interrégionale a fait défaut : seul un oukase du gouvernement de Felipe Gonzalez a permis le transvasement in extremis de 31 millions de mètres cubes d'eau du Tage vers les provinces de Murcie, Alicante et Almeria.\nLa communauté des utilisateurs des eaux du Guadalquivir rêve d'un canal qui traverserait le pays, \" comparable à celui que les Américains ont construit de Boston à la Floride \". Mais qui paierait ? A l'heure où le pouvoir des régions se renforce et où l'Etat central s'affaiblit, des solutions de cette ampleur paraissent difficilement réalisables. Le plan Leader, plus modeste, prévoit tout de même l'équivalent de 20 milliards de francs de dépenses sur les dix prochaines années. Mais il ne pourrait voir le jour sans l'Union européenne : Bruxelles apportera 41,9 % de son financement, la région 19,6 %, et le gouvernement central 10,4 %, le reste provenant de sources privées.\nPour Michel Batisse, le père du Plan bleu pour la Méditerranée à l'Unesco, cette solidarité devrait dépasser les limites du continent : les nations européennes ont intérêt à tendre la main à leurs voisines du Sud, comme elles l'ont fait pour les pays de l'Est. Un sentiment qu'on partage, bien entendu, au Maroc, avec des arguments qui ne manquent pas de réalisme. Abderrazak Mouissat, le président de la très dynamique Association des producteurs exportateurs de fruits et légumes (Apefel), dénonce les obstacles dressés par Bruxelles aux exportations agricoles marocaines : \" Que vous coûterait-il d'ouvrir de 1 ou 2 % vos marchés à nos productions, au regard des enjeux qui nous concernent tous au bord de la Méditerranée ? \" Pour lui, en effet, essor de l'agriculture et progrès dans la maîtrise de l'eau sont liés : \" C'est le meilleur moyen de ralentir l'exode rural, donc de limiter la délinquance dans les grandes villes, de freiner l'intégrisme et même l'émigration clandestine qui vous inquiète tant en France. \"\nEn attendant, le gouvernement marocain applique le précepte : aide-toi, le ciel t'aidera. Il vient de faire voter par le Parlement un Code de l'eau, véritable arsenal répressif contre tous les gâchis. Il stimule la recherche génétique agricole : 75 variétés de céréales, particulièrement résistantes aux variations climatiques et aux sécheresses prolongées, ont été mises au point avec des producteurs américains. Surtout, un vaste plan national d'irrigation a été lancé, afin de limiter l'agriculture pluviale, qui couvre encore plus de 90 % de la superficie utile. En testant à grande échelle à partir de cette année un système d'assurance contre la sécheresse, le gouvernement veut pousser les exploitants à investir dans l'irrigation : en cas de coup dur de la météo, l'agriculteur se verra rembourser ses investissements.\nEnfin, à plus long terme, le Maroc s'efforcera de rebâtir son commerce extérieur en fonction du problème de l'eau : \" Nous ne pouvons pas nous permettre d'exporter des produits trop consommateurs d'eau sans un gain financier suffisant, explique Hassan Abouyoub, le ministre de l'Agriculture. Il nous faut au contraire importer en priorité des produits à haute quantité d'eau et garder pour nous ce que nous produisons avec notre propre potentiel. \" Intention louable, mais les habitants d'Azemmour ont quelques raisons d'être sceptiques, quand ils voient la classe politique se faire aménager de gigantesques golfs, plantés pratiquement sur du sable et arrosés à prix d'or...\nAu Maroc, une inondation en plein désert.\nLes \" pluies du siècle \" s'abattent cette année sur le pays, après une année 1995 marquée par la \" sécheresse du siècle \". Le Maroc va ainsi passer d'une récession (­ 6,5 % du PIB) à une croissance à deux chiffres en 1996.\nDe la relativité des besoins\nUne campagne contre le gaspillage de l'eau a été lancée cette année au Maroc. Les chiffres ci-dessous diffusés par la FAO (Fund Agriculture Organization) donnent la mesure de la prise de conscience qui reste encore à réaliser.\n15 000 m3 d'eau permettent de satisfaire :\n- 100 nomades et 450 têtes de bétail pendant trois ans.\n- 100 familles rurales raccordées au réseau de distribution pendant quatre ans.\n- 100 familles urbaines pendant deux ans.\n- 100 clients d'un hôtel de luxe pendant 55 jours.\nAprès la sécheresse de 1995, des pluies record : tableau\nCette année, l'importance des précipitations a donné un coup de fouet aux taux de croissance des pays qui restent largement agricoles, comme le Maroc ou la Tunisie. En revanche, la pluie a eu beaucoup moins d'impact sur les économies industrialisées de la rive nord de la Méditerrannée.\nPendant ce temps, Lille attendait la pluie...\nPluies au sud, sécheresse au nord. Pendant que les nuages prenaient leurs quartiers d'hiver et de printemps autour de la Méditerranée, la Grande-Bretagne, l'Allemagne et la moitié de la France attendaient la pluie. En Allemagne, le niveau des précipitations s'est calqué avec application sur la latitude : au sud (Bavière), il atteignait 69 % de la moyenne 1960-1990 entre décembre et février. Au nord (Schleswig-Holstein), 39 % seulement. En France, la ligne de démarcation climatique Nantes-Besançon (voir carte ci-dessous) a été respectée... mais à l'envers. En Beauce, Nord-Pas-de-Calais, Picardie, Alsace, l'hiver et le début du printemps ont même été plus secs que ceux de la \" grande sécheresse \" de 1975-1976...\nDans des pays où l'agriculture ne représente pas plus de 2 ou 3 % de la production nationale, une saison \" climatiquement incorrecte \" n'inquiète guère l'opinion ­ même si notre vieux fond paysan s'émeut toujours des plaintes qui montent des campagnes. En fait, selon les experts agricoles, il faut attendre l'été pour juger des récoltes de l'année. Les économies développées, fondées sur l'industrie et les services, sont-elles donc invulnérables aux caprices du ciel ? C'est loin d'être le cas. Il y a d'abord les petits ennuis techniques : en Allemagne, où le niveau des fleuves est descendu à 2 mètres au-dessous de la moyenne printanière, certains tronçons du Rhin ont été fermés à la navigation. En France, l'irrigation agricole a été limitée dans le Loiret, l'Eure-et-Loir, le Loir-et-Cher. Mais il y a plus inquiétant. \" Le quart nord-est de la France a connu un fort déficit des pluies entre le 1er septembre et le 30 avril, explique Yves Mérillon, de la Direction de l'eau au ministère de l'Environnement. Or c'est une période capitale pour le renouvellement des nappes souterraines, dont les niveaux sont à 60 % de la normale. En Beauce, l'immense nappe phréatique ne s'est pas encore remise de la sécheresse de 1989-1992. \" Bref, que se passera-t-il si une telle situation se reproduit plusieurs années de suite ?\nLes plus perturbés sont les Britanniques, pour lesquels l'eau est en passe de devenir un vrai problème politique. Cette année, un tiers d'entre eux ont été rationnés. Des idées baroques ont été émises : dessaler l'eau de mer, la transporter par canaux... On reproche surtout aux dix compagnies de distribution d'eau privatisées en 1989 de n'avoir pas assez investi : 25 % du précieux liquide se perdrait, en raison du mauvais entretien du réseau, dont la remise en état est évaluée à 4 milliards de livres. Or, accuse Robin Simon, directeur du National Consumer Council, \" les actionnaires de ces compagnies ont fait une très bonne affaire \", en voyant leurs dividendes augmenter de 63 % en moyenne depuis 1989. A peu près la proportion de hausse supportée par les consommateurs sur leur facture d'eau...", "url": "https://lexpansion.lexpress.fr/actualite-economique/1996-l-annee-ou-la-croissance-est-tombee-du-ciel-meteo-folie-en-mediterranee_1434058.html"}, {"title": "Des signes plutot positifs", "text": "Une hirondelle, certes, ne fait pas le printemps... mais la retombée (annoncée) de la production et des achats en France ne doit pas masquer certains signes positifs : la remontée attendue après les vacances se prépare. Les chiffres de croissance que publiera l'Insee nous diront l'inverse : le PIB a augmenté de presque 1 % au premier trimestre, et ce rythme reviendra plus près de 0 au deuxième (voir notre baromètre ci-contre). On ressent actuellement ce tassement, inévitable après l'accélération du début de l'année, due au rattrapage après les grèves et à la multiplication des jours ouvrables.\nDerrière ces statistiques décevantes, la tendance sera, en fait, inverse : ascendante. D'abord, parmi les entreprises. Les perspectives personnelles d'activité se redressent ; elles sont positives pour la première fois depuis un an, chez les industriels. Les stocks semblent toujours lourds, mais il s'agit plus d'un sentiment que d'une mesure objective. Le raccourcissement des délais de livraison et l'érosion persistante des prix continuent à dissuader le stockage. On observe cependant des signes de stabilisation sur les prix et le déstockage s'atténue. Un arrêt de la baisse est même prévu dans l'enquête du COE auprès des grands acheteurs. Les projets d'investissement des entreprises se maintiennent sur une pente ascendante alors même que les goulots de production se sont détendus : elles sont contraintes de s'équiper pour rester compétitives.\nSans doute l'emploi s'est-il de nouveau contracté au premier trimestre (­ 0,1 %)... mais moins que ce que l'on pouvait craindre à la suite de la rechute de la production : il se confirme que la croissance est désormais plus riche en emplois, grâce, en particulier, à l'allègement du coût du travail et au développement des services. Les salaires ont de leur côté augmenté de 1 % au premier trimestre, la hausse la plus forte depuis quatre ans. On peut y voir l'effet retardé de l'accélération des prix après la majoration de TVA et surtout du bond du smic. Mais, sur un an, la progression des salaires reste très modérée (2,5 %), et le glissement des prix reviendra lui-même à 1,5 % fin 1996.\nChez les ménages, la perception n'en reste pas moins défavorable. Leur \" confiance \" est au plus bas depuis la récession de 1993 (si l'on excepte le creux de décembre 1995). Mesurée par l'Insee, l'\" opportunité d'épargner \" s'est tout de même repliée, tandis que l'\" opportunité d'acheter \" se redresse un peu. Dans un contexte toujours marqué par le chômage et où le gouvernement tarde à améliorer la visibilité à moyen terme, ce redressement ne pourra être que lent. L'assouplissement de la politique monétaire est réel, mais il n'aura pas d'effet décisif à court terme. Le délai d'action de la détente des taux d'intérêt (un an ?) sera le même dans toute l'Europe. L'Allemagne, qui est entrée en récession, donne elle-même quelques signes d'amélioration : le climat des affaires s'y éclaircit un peu, les prêts des banques se raniment. Cela n'est pas le cas en France, où l'affaissement du système bancaire contribue à la morosité générale. Et, pourtant, il n'y a pas d'expansion sans crédit : voyez les Etats-Unis...\nStabilité. Les industriels sont moins nombreux à prévoir une contraction de la demande.\nEspoir. Les entrepreneurs reprenent un peu confiance.Le prêt à taux zéro port ses fruits.\nRépit. Les patrons des travaux publics semblent moins pessimistes pour les prochains mois.\nReprise. L'activité s'améliorera des les services, notamment ceux destinés aux entreprises.", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-signes-plutot-positifs_1448244.html"}, {"title": "Dermatologie peau artificielle pour grands brules", "text": "Une équipe du Massachusetts Institute of Technology (MIT) a obtenu l'aval de la FDA, l'organe américain de contrôle des médicaments, pour traiter les grands brûlés avec un nouveau type de tissu humain artificiel. En cas de grande brûlure, la partie de la peau la plus difficile à régénérer est le derme (une couche de 2 millimètres, située sous l'épiderme). Jusqu'à présent, pour une greffe sans risque de rejet, il fallait prélever de la peau sur une autre partie du corps ­ méthode difficile à appliquer quand la surface brûlée est importante. La peau de substitution mise au point par l'équipe du Pr Yannas associe un matériau contenant du collagène (un des principaux éléments constituants du derme) à une molécule extraite de cartilage animal, créant ainsi un terrain favorable à l'imbrication du collagène humain avec celui du nouveau matériau. Le MIT a signé une licence d'exploitation avec la société Life Sciences Corp., installée dans le New Jersey.", "url": "https://lexpansion.lexpress.fr/actualite-economique/dermatologie-peau-artificielle-pour-grands-brules_1446926.html"}, {"title": "Finance distribution lyon se decouvre de nouveaux talents", "text": "Rhône-Poulenc, Danone ou le Crédit lyonnais : qu'est-ce que ces trois entreprises dissemblables peuvent avoir en commun ? Tout simplement leurs racines à Lyon, la métropole régionale qui a le plus apporté à l'économie nationale. Même si ces sociétés géantes ont transféré dans la capitale leurs sièges, qui font tellement défaut au rayonnement lyonnais, elles y ont maintenu des implantations majeures. Mais, derrière ces grands noms, une multitude d'entreprises constituent un tissu économique particulièrement dense, le seul pouvant rivaliser en taille et en diversité avec celui de l'Ile-de-France. \" La région lyonnaise, dont la prospérité est venue du commerce, reste profondément marquée par l'industrie, souligne Marcel Berchet, patron du service industrie de la CCI. Le PIB industriel représente 31 % du PIB de Rhône-Alpes, dont le Grand Lyon constitue le coeur, au lieu de 25 % au niveau national. \"\nIl faut dire que Lyon n'a pas connu de catastrophe économique due au déclin de la sidérurgie, du textile, ou des chantiers navals, et a pu fortifier un tissu industriel, fidèle résumé de l'industrie française. Ainsi dans la mécanique, dont les effectifs lyonnais se sont stabilisés au cours des années 80, alors qu'ils diminuaient d'un tiers à l'échelle nationale. C'est en grande partie la présence de Renault Véhicules industriels, prenant la suite des établissements Berliet, qui a favorisé l'émergence de l'un des principaux centres de sous-traitance automobile. La Société mécanique de Villeurbanne, la Société mécanique d'Irigny ­ filiale du japonais Koyo-Seïko, spécialisée dans les directions assistées ­, ou encore Anflex, fabricant de flexibles et raccords, sont les fournisseurs incontournables des grands constructeurs. De même, l'industrie lyonnaise est présente dans le monde entier grâce à Potain, spécialiste des grues à tour, et à Montabert, fabricant d'engins pneumatiques de percussions. Enfin, la présence en force de l'industrie pétrochimique ou nucléaire en Rhône-Alpes a largement favorisé le développement d'un très actif pôle de chaudronnerie, dont la société Boccard, est la brillante illustration.\nBien représentée dans les gros engins, l'industrie mécanique l'est également dans le petit matériel. Les produits du groupe électroménager Seb sont présents dans tous les foyers. C'est cette tradition mécanique qui a favorisé l'implantation, déjà ancienne, du groupe américain Black & Decker, un des spécialistes mondiaux du petit outillage.\nLe \" corridor de la chimie \", pollué mais riche en capitaux étrangers\nDeux industries complémentaires, la chimie et la pharmacie, incarnent mieux que d'autres la spécificité industrielle lyonnaise. Quelque 15 000 salariés sont employés par la chimie lyonnaise, qui fut largement dopée par l'implantation au sud de la ville de la puissante raffinerie de pétrole de Feyzin, une des premières construites en dehors du littoral. Le \" corridor de la chimie \", nom donné à cette concentration, où la pollution est un problème majeur, a bénéficié d'innombrables investissements étrangers. Dans le sillage des grands groupes nationaux, Elf-Atochem et Rhône-Poulenc, présents en force à Lyon, se sont implantés les principaux noms de l'industrie européenne : Ciba-Geigy, ICI, Hoechst et Hoffmann-La Roche.\nL'autre spécialité lyonnaise est celle des produits de base destinés à l'industrie pharmaceutique. Depuis les cachets d'aspirine des mythiques Usines du Rhône, ancêtres de Rhône-Poulenc, la pharmacie lyonnaise s'est illustrée dans bien d'autres secteurs. A commencer par celui des vaccins, grâce auquel le groupe lyonnais Mérieux s'est taillé une réputation mondiale. Et, dans l'ombre de ces géants, plusieurs entreprises moyennes ont atteint la consécration internationale, comme les laboratoires Aguettant, dans le domaine des solutions injectables, ou Boiron, dans l'homéopathie.\nOn ne peut évidemment passer sous silence l'industrie de la soie, qui fut pour Lyon un formidable vecteur de notoriété, mais que la concurrence asiatique a largement éprouvée. Les soyeux lyonnais n'ont traité en 1995 que 354 tonnes de fils, soit vingt fois moins qu'au début du siècle. Mais tout n'est pas perdu. Quelques-uns ont su s'adapter à l'évolution de la mode, et c'est toujours à Lyon que sont fabriqués les célèbres carrés de soie Hermès. D'autres ont su admirablement mettre à profit le savoir-faire acquis dans le travail de la soie pour réaliser une spectaculaire reconversion dans les textiles techniques. Une spécialité qui représente désormais 18 % du marché du textile-habillement français. Parmi les réussites les plus brillantes, celle des établissements Brochier, créés par un fils de soyeux. Cette entreprise de 250 salariés, passée dans le giron du groupe suisse Ciba-Geigy, s'est lancée dans le tissage de nouveaux textiles synthétiques tels que le Kevlar, utilisé dans la fabrication des voiles de compétition.\nLe Second Marché fait de la ville une place bancaire de premier plan\nMais Lyon ne se contente pas de veiller jalousement sur son activité industrielle. Les activités de services y prospèrent. Informatisation et centralisation ont mis fin à l'autonomie de l'ancienne Bourse, devenue temple du Second Marché. L'importance de la place bancaire a favorisé l'émergence de quelques fleurons tels que la Siparex, société de capital-risque qui s'est lancée avec succès dans quelques opérations de la Silicon Valley. Cette activité économique ancienne explique la place prise par quelques leaders du renseignement commercial, SCRL, S & W, Piguet..., qui figurent parmi les leaders du secteur et font de Lyon la capitale française de cette activité. Elle a aussi permis l'émergence d'un groupe conseil en informatique d'importance nationale, la Cegid, création de Jean-Michel Aulas, pur Lyonnais connu surtout pour son rôle à la tête du club de football de l'Olympique lyonnais. Villeurbanne a vu naître et se développer le groupe Ecco, n¡ 1 national du travail temporaire, qui, après sa fusion avec le suisse Adia, devient susceptible de disputer à Manpower le premier rang mondial. Lyon, ville d'éditeurs pendant la Renaissance, a vu resurgir cette activité avec le développement de Maxi-livres, spécialisé dans les livres bon marché.\nCarrefour de première importance, Lyon avait tous les atouts pour favoriser le développement d'entreprises de transport. Jet Services, un des leaders nationaux de la messagerie rapide, bat des records de rentabilité et multiplie les diversifications. Dernière trouvaille de son fondateur, le très haut en couleur Roger Caille, transporter des petits colis dans des TGV de nuit.\nAssez curieusement, la grande distribution, bien implantée dans la ville voisine de Saint-Etienne grâce à Casino, n'avait jamais effectué de percée majeure à Lyon. C'est chose faite grâce à l'expansion de Distriborg, leader national de la distribution de produits diététiques, qui vient de reprendre La Vie claire.\nDésormais, Lyon devra avoir pour but non seulement de stimuler d'autres initiatives ­ développement de la haute technologie, implantation de sociétés étrangères ­, mais aussi de garder dans son agglomération les sièges sociaux de ces entreprises prometteuses. Il en a les moyens. C'est à cette condition que la deuxième ville de France conservera les pouvoirs économiques, caractéristique essentielle d'une grande métropole.\n300 ans de métamorphose pour l'industrie textile lyonnaise\nLe XVIIIe siècle est l'âge de l'artisanat. Les cocons à soie, importés de Chine ou élevés dans le Gard, la Drôme ou l'Ardèche, sont dévidés à la main et mis en cannettes et espolins. Le fil de soie est ensuite tissé sur des métiers à bras. Les étoffes de luxe ainsi produites servent à la confection des vêtements de toutes les cours d'Europe.\nAu XIXe siècle, le métier à tisser automatique de Jacquard envahit la Croix-Rousse. Un travail ingrat, payé à la tâche, qui conduit les canuts à des révoltes sanglantes. Lyon exporte ses soieries dans toute l'Europe, mais aussi dans les colonies et en Amérique. Les familles lyonnaises commencent à construire leurs fortunes.\nEntre les deux guerres, la soierie connaît aussi sa révolution industrielle. On change à la fois de techniques et de fibres. Les canuts laissent la place aux métiers électriques à lance. Une seule ouvrière conduit une dizaine de métiers. La soie artificielle fait son apparition avec des textiles artificiels (viscose) ou synthétiques (polyamide).\nA partir des années 60, la soierie, en déclin, doit trouver de nouveaux débouchés. La production est à la pointe de la technique. Les textiles, dérivés du carbone et de fibres composites très résistantes et légères, concurrencent les métaux dans l'aéronautique et l'automobile. Les groupes Porcher et Brochier se partagent le marché lyonnais.\n- Cinq Lyonnais parmi les premiers mondiaux\nCinq entreprises de l'agglomération lyonnaise occupent le premier rang mondial dans leur spécialité sur les 28 recensées en Rhône-Alpes, d'après le Club national des leaders mondiaux, qui compte 159 membres. La pharmacie et la mécanique, spécialités lyonnaises, sont bien représentées.\n- L'Institut Mérieux, leader mondial des vaccins, créé par un Lyonnais disciple de Pasteur, est désormais dans le giron de Rhône-Poulenc.\n- Boiron est n° 1 mondial de l'homéopathie.\n- Potain, du Groupe Legris, est leader mondial des grues à tour.\n- Babolat, n° 1 mondial des cordes pour raquette de tennis en boyau naturel, équipe 80 % des champions de tennis.\n- Majorette est leader mondial des voitures miniatures.", "url": "https://lexpansion.lexpress.fr/actualite-economique/finance-distribution-lyon-se-decouvre-de-nouveaux-talents_1326010.html"}, {"title": "Vivre sans air inter", "text": "Pour les salariés, c'est le triste épilogue de trente années glorieuses. Pour les usagers, la fin d'un quasi-service public. Et pour les élus des villes moyennes, un nouveau coup dur, porté à leurs tentatives de désenclavement. Le 15 mai dernier, Christian Blanc, PDG d'Air France et d'Air Inter, a définitivement coupé les ailes à la compagnie intérieure fondée en 1960. Sans prendre de gants. \" Notre compagnie n'a pas les coûts de production d'une activité aérienne confrontée à une concurrence chaque jour plus agressive. Ses perspectives financières conduisent au désastre. Le devenir de l'entreprise est clairement posé. Des élèves de cours moyen comprendraient cela sans discuter. Tous, dans l'entreprise, ne l'ont pas compris. \" Dès le 28 avril, face au conseil d'administration, le ton est donné. En interne, la stupéfaction est totale devant la violence du propos.\nDeux semaines plus tard, la partition ne déçoit pas ceux qui s'attendaient au pire. Suppression de 950 emplois, gel des salaires pendant deux ans, fermeture de lignes déficitaires, refonte du statut des pilotes. Le plan de redressement est sévère. L'objectif est de réduire de 12 % la masse salariale avant 1998. La somme des mesures annoncées dessine une compagnie aux antipodes de celle qui, trente-six ans durant, a démocratisé l'avion en embarquant chaque année plus de 15 millions de Français. Une entreprise retaillée pour les besoins du marché, et où l'Hexagone ne sera plus qu'un maillon dans la chaîne de transport mondiale qu'Air France tente de dérouler.\nPremière étape, la réorganisation du réseau existant. Jusqu'à présent, le produit commercial d'Air Inter était fondé sur le point-à-point, c'est-à-dire les vols secs d'une ville à l'autre. Dès l'an prochain, cette activité ne concernera plus que 10 des 16 millions de passagers transportés chaque année. Les autres ? 4 millions d'entre eux, notamment ceux voyageant habituellement sur les lignes de Marseille, Nice et Toulouse, seront embarqués sur des \" navettes \". Toujours des avions, bien sûr, mais fonctionnant selon le principe des transports en commun : fréquence de départ toutes les demi-heures, achat du billet presque à l'entrée de l'appareil, service réduit au strict minimum. Un système importé des Etats-Unis, qui devrait être inauguré dès l'hiver prochain. Enfin, la nouvelle Air Inter devra détourner d'ici deux ans 2 millions de passagers vers la plate-forme d'Air France, à Roissy. Objectif : alimenter les vols long-courriers de la maison mère.\nA terme se profile la vassalisation d'une compagnie farouchement attachée à son indépendance. Dès 1997, si le plan d'économie est accepté par le personnel, et notamment par les pilotes, Air Inter, déjà rebaptisée Air France-Europe, sera fusionnée avec les activités moyen-courriers d'Air France sur le Vieux Continent. Le nouvel ensemble disposera d'une flotte de 120 appareils, contre 60 actuellement pour Air Inter. A cette date, le centre de gravité de la compagnie, jusqu'ici calibrée pour la France, sera totalement déplacé afin d'englober l'ensemble de l'Europe. Une révolution dans la stratégie, mais aussi dans les mentalités. Car, entre-temps, le personnel devra accepter d'aligner ses conditions de travail sur celles, déjà revues à la baisse d'Air France.\n\" Je ne serai pas l'homme de l'absorption d'Air Inter par Air France, qu'elle soit franche ou hypocrite \", déclarait Christian Blanc en 1995. Un an plus tard, le discours a changé. \" Une fusion ? Nous y avons pensé, avoue aujourd'hui le PDG. Finalement, nous avons opté pour deux entités industrielles autonomes, l'une à l'international, l'autre en Europe. \" Il reste qu'au passage Air Inter est totalement fondue dans Air France. D'ici un an, même la marque aura totalement disparu des fuselages des avions et des documents officiels. Tout un symbole. Le choc est rude pour une compagnie où l'esprit de rébellion a déjà coûté leur mandat à trois présidents en cinq ans. \" Dans les conditions actuelles, je me demande si ce pays a encore besoin d'Air Inter \", concluait brutalement l'un d'entre eux, Jean-Cyril Spinetta, dans sa lettre de démission du 13 octobre 1993. Trois ans après, le démantèlement de la compagnie apporte une réponse catégorique. C'est non. Coincée entre le TGV et une escouade de compagnies aériennes nationales, Air Inter a vu ses parts de marché dégringoler en piqué.\nUn an à peine après l'installation d'Air Liberté, Air Outremer ou autres TAT sur ses lignes dites \" millionnaires \" (celles qui transportent plus de 1 million de passagers), le bilan est sans appel : 38 % de part de marché abandonnés sur Orly-Marseille et Orly-Toulouse, 31 % sur Orly-Bordeaux (voir encadré page 52), et 25 % sur Orly-Strasbourg. Prestations de qualité, tarifs bradés : avec un sens aigu du marketing, les nouveaux venus ont joué à fond sur les faiblesses du champion national : embarquement anarchique, service à bord spartiate et prix hérités du monopole d'antan.\nDepuis 1993, Air Inter a abandonné 90 % de parts de marché à la SNCF\nCes premières incursions ne sont que d'aimables échauffourées à côté de ce que l'avenir réserve. Aujourd'hui, 50 % seulement du trafic d'Air Inter subissent les assauts de ces compagnies à la taille de guêpe. Mais, à partir d'avril 1997, conformément aux directives de Bruxelles, le marché français sera ouvert à toutes les compagnies européennes. Déjà, British Airways, Lufthansa et KLM pointent le bout du fuselage. Comptes au beau fixe, productivité restaurée, taille imposante : cette fois, la menace est mortelle. D'autant qu'à ces concurrents s'ajoute un autre rival de taille : le TGV. Soutenu à fonds perdus par l'Etat, celui-là ! Et dont le développement, en partie responsable du déficit abyssal de la SNCF, atteindra son apogée à la fin du siècle. Combat inégal, révélateur d'une politique des transports désastreuse. Mais combat quand même. En l'an 2000, Strasbourg, Montpellier, Bordeaux, Marseille et Toulouse seront à moins de trois heures de la capitale par le rail. Au total, selon les estimations d'Air Inter, 50 % du marché domestique seront accessibles par TGV dans un délai équivalent. Les conséquences ont déjà été mesurées sur l'axe Paris-Lyon : en 1983, date de sa mise en service, le trafic se partageait à égalité entre train et avion. Depuis, Air Inter a abandonné 90 % de part de marché à la SNCF. A l'horizon 2000, ce sont 11 millions de clients abonnés à l'avion qui pourraient se détourner vers le train. \" Désastre \", \" pertes financières structurelles \", \" effondrement \" : pour la première fois de son histoire, Air Inter ressemble au portrait qu'en trace son président. Pour contenir dans des limites acceptables ses pertes de part de marché depuis un an, la compagnie a dû consentir des baisses de tarifs. Conséquence : selon les liaisons, la recette unitaire (au siège) a baissé de 5 à 10 %. Désormais, les recettes d'exploitation ne couvrent plus les dépenses avant amortissement. Sur le premier trimestre de 1996, Air Inter affiche un déficit de 100 millions de francs par mois. Une descente aux enfers qui devrait se traduire par 1,3 milliard de francs de déficit d'exploitation pour l'année fiscale 1996-1997. Et si rien n'est fait d'ici là, l'addition sera du même ordre pour le prochain exercice. Cela, Christian Blanc ne peut se le permettre au moment où la compagnie Air France semble vouloir entrer en convalescence. Les mesures de restructuration prises il y a un an produisent leurs premiers effets. Depuis avril dernier, la réorganisation des plans de vol autour de la plate-forme de Roissy a eu un impact positif de 15 % sur le trafic. La baisse des coûts de production et d'investissements a amélioré le résultat d'exploitation. Et le plan de recapitalisation accordé par l'Etat (20 milliards de francs, dont 15 déjà empochés par la compagnie) a permis de desserrer l'étau des frais financiers. Du coup, le déficit net devrait être inférieur à 1,2 milliard de francs pour l'exercice en cours, conformément au plan de marche fixé. Seul point d'ombre, mais de taille : la recette unitaire ne se redresse toujours pas. Signe que le dispositif reste fragile.\nLes salariés d'Air Inter ont du mal à accepter cette situation. Ils se souviennent de l'accumulation de décisions contradictoires qui ont conduit l'une des compagnies autrefois les plus performantes d'Europe à s'interroger sur sa survie. La fusion tant contestée entre Air France, UTA et Air Inter, d'abord. Fondé sur l'idée d'une synergie entre les trois compagnies, le mariage, scellé au prix fort en janvier 1990 (7 milliards de francs déboursés par Air France) n'a produit aucun effet tangible. UTA a disparu. Et, pour ne pas froisser les pilotes d'Air France, Air Inter a été régulièrement barrée dans sa volonté de se déployer en Europe pour anticiper la fin de son mono-pole en France. Les interventions intempestives de l'Etat, ensuite, comme celle du ministre des Transports Bernard Bosson, qui refuse à Air Inter l'échelonnement d'une commande de quinze Airbus A330 pour soutenir le plan de charge d'Aérospatiale. Alors même que ce gros-porteur de 412 places n'a plus de raison d'être sur un marché où le salut passe par des fréquences nombreuses avec des avions de moins de 200 places. Les pressions du \" comité stratégique de l'ombre \", enfin, tout cet aréopage de notables locaux qui, non contents d'avoir l'oreille du ministre, disposent de relais puissants à l'intérieur de l'entreprise.\nChristian Blanc, lui, refuse qu'on lui fasse le coup de l'héritage. Et encore moins celui de la nostalgie. Son analyse est de bon sens. Imperceptiblement, la France s'est habituée à vivre sans Air Inter. Et ne s'en porte pas plus mal. Après tout, personne n'oblige le client à s'embarquer sur AOM ou sur le TGV. En revoyant de façon approfondie les missions de la compagnie, son PDG n'a fait que tirer les conséquences du bouleversement du paysage des transports en France. \" Les syndicats n'ont rien compris, estime le PDG. Il y a un an, ils me disaient qu'on dramatisait. Tout le monde peut se tromper, et je n'en veux à personne. A condition de reconnaître ses erreurs. \"\nL'Etat reconnaîtra-t-il les siennes ? Il y a trois ans, la démission de Jean-Cyril Spinetta était notamment motivée par le refus de sa tutelle de lui accorder la fermeture de lignes déficitaires. A l'époque, le débat fait rage sur la nécessité de remettre l'aménagement du territoire au coeur des préoccupations politiques. Le TGV lui-même subit les foudres du ministre de l'Intérieur d'alors, Charles Pasqua, qui préconise la réouverture de 3 000 kilomètres de lignes secondaires. Tant bien que mal, la compagnie s'en sort grâce à un système de péréquation interne. Les bénéfices des lignes millionnaires servent en partie à renflouer les liaisons déficitaires. Trois ans après, ce schéma a vécu.\nChristian Blanc lance un ultimatum aux syndicats\nD'abord, les quatre lignes les plus fréquentées d'Air Inter accuseront ensemble un déficit de 400 millions de francs pour l'exercice 1996-1997. Plus question de compensations internes. Ensuite, la compagnie a besoin de récupérer des créneaux horaires au départ d'Orly pour mettre en place ses futures navettes. Il faut fermer des lignes. Combien ? \" Beaucoup \", affirme Jean-Pierre Courcol, directeur général d'Air France-Europe, qui se retranche derrière le \" secret commercial \" pour refuser d'en livrer la liste. Des premières indications seront données avant l'été. Entre-temps, des négociations s'engageront avec les élus locaux et le gouvernement. Mais Christian Blanc fixe déjà les limites de l'exercice : \" Je ne démissionnerai pas pour des questions d'aménagement du territoire. Nous devons nous comporter comme une entreprise normale. Si nous devons fermer des lignes, nous le ferons de façon courtoise avec les chambres de commerce concernées. \"\nCôté gouvernemental, l'embarras est visible. S'il existe déjà un fonds de péréquation du transport aérien, alimenté par un prélèvement de 4 francs sur chaque billet d'avion au départ des aéroports métropolitains, il ne concerne que de petites lignes à faible trafic, assurées par des appareils de moins de 50 places. En revanche, rien n'est prévu pour des liaisons à plus fort trafic, comme celles d'Air Inter. Va-t-on augmenter cette taxe, qui rapporte aujourd'hui 150 millions de francs, pour permettre à certaines lignes importantes de demander une subvention d'aménagement du territoire ? Peut-on l'alimenter par des prélèvements sur des billets de TGV, comme cela a été évoqué il y a quelques années ? Pour l'instant, le ministère des Transports reste discret sur le futur dispositif. Secrètement, les pouvoirs publics espèrent que des compagnies concurrentes viendront occuper les cases vides. Il y a décidément quelque chose de changé au pays d'Air Inter.\nOUVERTURE À LA CONCURRENCE : LE CAS PARIS-BORDEAUX : graphique (concurrence SNCF-Air Inter)\nLes mots de la crise\n\"Nous avons calculé nos prévisions de résultats sans tenir compte de pertes éventuelles pour jours de grève. Ce qui, compte tenu du passé récent de la compagnie, est une hypothèse que je qualifierai de très audacieuse. \"\nJean-Pierre Courcol, directeur général d'Air Inter.\n\"La façon dont Christian Blanc traite les salariés d'Air Inter est choquante. Il leur reproche d'avoir pris du retard. Alors que c'est lui qui, il y a deux ans, a bloqué un plan qui prévoyait 600 suppressions d'emplois. \"\nUn ancien dirigeant d'Air Inter.\n\"On prend pour argent comptant les chiffres qu'on balance. Dans toutes les compagnies du monde, les pilotes sont accusés d'être les mieux payés. Quand l'opinion publique l'a intégré, c'est difficile de revenir dessus. Mais, en réalité, nous ne sommes que des tâcherons. \"\nUn pilote d'Air Inter.\n\"Blanc réussira car il applique une méthode qui n'est pas sans rapport avec la dissuasion nucléaire : en cas de gros conflit, tout le monde sait qu'il est assez fou pour appuyer sur le bouton. \"\nUn membre de l'état-major d'Air France.\n\"Il paraît que le Premier ministre a recommandé à ses collaborateurs de ne pas fumer le cigare en public. Moi, je le fais. Si vous voulez me photographier, allez-y. \"\nChristian Blanc aux photographes lors de la conférence de presse consacrée à la présentation du plan Air Inter, le 15 mai dernier.\nPilotes : les salaires de la discorde\nLes pilotes d'Air Inter sont les mieux payés du monde. \" Au sein d'Air France, la cause est entendue. Et l'ennemi désigné. D'ici à l'an prochain, 150 d'entre eux, sur un total de 800, devront avoir quitté l'entreprise. Point commun : ils sont tous âgés de 55 ans et plus. Et tous seront remplacés par des navigants plus jeunes et moins bien rémunérés. Les rescapés, eux, devront accepter une réorganisation de leurs conditions de travail. Et probablement une baisse de leurs revenus, à l'image de leurs collègues d'Air France, dont le coût serait de 10 à 15 % moins élevé. Une condition sine qua non pour réussir à terme la fusion entre l'ex-Air Inter et les activités européennes d'Air France. Cette fois, Christian Blanc est entré dans le vif du sujet. Quelque 60 000 francs net de salaire médian par mois, 100 000 francs pour les plus âgés, le tout pour à peine cinquante heures de vol réelles, quand ça n'est pas moins : il est facile de parler de privilèges. C'est compter sans les heures passées à attendre entre deux étapes, les risques particuliers à l'exploitation d'Air Inter, qui implique plusieurs décollages et atterrissages par jour, ou l'épreuve du simulateur, qui peut remettre en question une licence. \" Nous sommes dans la situation d'un avocat à qui l'on reprocherait de ne rien faire en dehors de ses plaidoiries \", s'indigne un commandant de bord. Les pilotes vivent mal le fait d'être placés au centre de la cible. Surtout qu'à eux seuls ils ne représentent que 10 % des coûts unitaires de la compagnie. Pourtant, bon nombre d'entre eux, notamment les plus jeunes, reconnaissent qu'ils pourraient voler mieux pour moins cher. A condition de s'attaquer à l'ensemble des coûts d'un vol, et pas seulement à leurs rémunérations.\nSalaire moyen mensuel d'un pilote d'Air Inter : tableau", "url": "https://lexpansion.lexpress.fr/actualite-economique/vivre-sans-air-inter_1364729.html"}, {"title": "Une metropole regionale mais pas encore europeenne", "text": "Marché potentiel : 17 sur 20. L'agglomération lyonnaise compte 1 262 000 habitants (dont 422 000 pour Lyon), d'après l'Insee. C'est un peu plus que la Courly, communauté urbaine de 55 communes (1 134 000 habitants). 2,5 millions de personnes vivent dans un rayon de 30 kilomètres. La région Rhône-Alpes, avec 5,2 millions d'habitants, est la deuxième de France, en population et richesse.\nFacilités d'accès : 16 sur 20. Au coeur d'une étoile ferroviaire, Lyon est relié à la plupart des grandes métropoles : par TGV, Paris est à deux heures, Lille à trois, Nantes à quatre, etc. Quelque 60 000 passagers transitent chaque jour par les gares de Perrache et La Part-Dieu. On espère beaucoup du futur TGV vers Turin. Un métro souterrain relie les points stratégiques (4 lignes et 25,4 kilomètres). L'aéroport (4,4 millions de passagers en 1995, quatrième rang national), desservi depuis deux ans par le TGV, est en plein essor.\nTransport de marchandises : 18 sur 20. Le carrefour autoroutier comporte quatre axes ­ l'A6 vers Paris, l'est et le nord, l'A42 vers Genève, l'A7 vers la vallée du Rhône, Saint-Etienne, le sud, et l'A43 vers les Alpes. Il va s'enrichir de deux transversales, vers Toulouse, via le Massif central, et vers Bordeaux. Lyon dispose aussi d'un port fluvial géré par la Compagnie nationale du Rhône et bénéficie d'un trafic maritime par cargo vers la Méditerranée. On attend beaucoup de la future liaison Rhin-Rhône soutenue par Raymond Barre.\nMatière grise : 16 sur 20. 95 000 étudiants, répartis dans trois universités et plusieurs grandes écoles (Insa, Centrale, Normale sup) ; 5 500 chercheurs dans le secteur public (450 laboratoires) et 3 000 dans l'industrie privée. La technopole est répartie en quatre sites : Gerland, L'Isle-d'Abeau, la Porte des Alpes et les Parcs de l'Ouest. Grandes spécialités : chimie, pharmacie, biologie, énergie, matériaux nouveaux, environnement.\nServices aux entreprises : 15 sur 20. Lyon est la deuxième place financière française : 42 banques nationales, 24 étrangères, et plusieurs établissements spécialisés (capital-risque, renseignements commerciaux). Les grands cabinets de conseil, nationaux (Sema, Cegos, etc.) et internationaux (les Big Six américains), sont représentés.\nTerrains disponibles : 12 sur 20. L'offre est importante. Les prix au mètre carré, pour la première fois en baisse de 5 à 25 %, varient de 140 à 370 francs dans la première couronne (10-12 kilomètres autour de Lyon), et de 80 à 260 francs dans la deuxième (rayon de 12 à 35 kilomètres). Les terrains disposant d'un embranchement SNCF sont devenus très rares en proche périphérie.\nBureaux : 14 sur 20. Le prix moyen de location est de 700 francs par an le mètre carré. Prix les plus élevés : jusqu'à 900 francs à La Part-Dieu ainsi qu'à Gerland, le quartier scientifique. A la périphérie, les prix tombent autour de 500 francs le mètre carré. Le prix de vente varie de 8 000-10 000 francs le mètre carré au centre à 5 000-7 000 francs à la périphérie. Le stock disponible, en diminution dans le neuf, est de 245 000 mètres carrés.\nLocaux d'activité : 14 sur 20. Le prix moyen de location s'élève à 275 francs par an le mètre carré dans le neuf et à 193 francs dans l'ancien. A l'achat, il faut compter 2 500 francs le mètre carré dans le neuf et 1 200 francs dans l'ancien. Il existe un stock important, de 700 000 à 800 000 mètres carrés, ce qui tire les prix vers le bas.\nIncitations fiscales et financières : 9 sur 20. A la taxe professionnelle communale s'ajoutent la régionale et la départementale. Rhône-Alpes : 1,97 % (moyenne nationale : 1,83 %). Rhône : 4,52 % (moyenne nationale : 6,44 %). Villes de l'agglomération : de 17,83 % à Lyon à 22,81 % à Bron, en passant par 18,08 % à Vénissieux et 19,77 % à Saint-Priest (moyenne nationale : 14,06 %) en incluant les 7,5 % de TP au titre de la Courly. Ne pas compter sur les aides publiques réservées aux zones défavorisées ou en reconversion. Lyon n'est pas dans ce cas. L'agglomération peut cependant avoir droit à la prime d'aménagement du territoire (PAT) pour l'implantation de laboratoires de recherche.\nCongrès et expositions : 16 sur 20. Le nouveau palais des congrès (trois salles de 2 000, 900 et 300 places) financé et géré par la Compagnie générale des eaux, est un des éléments de la Cité internationale. La halle Tony-Garnier (5 400 places) est disponible pour des manifestations d'envergure. Un parc d'expositions, Eurexpo (80 000 mètres carrés), à quinze minutes du centre, accueille tous les ans la Foire internationale et les grands salons.\nLyon, face aux villes françaises : tableau\nLyon, face aux villes européennes : tableau\nUne position à améliorer\nA quelles autre grandes métropoles européennes peut-on aujourd'hui comparer Lyon en terme de poids économique et d'importance institutionnelle? A Glasgow, Manchester, Turin, Munich ou à Hambourg, réplond Michel Foucher, le directeur de l'observatoire européen de géopolitique installé à Lyon. Ces villes, principaux centres administratifs de régions industrielles importantes, n'occupent cependant pas de positions notables dans le champ financier ou en matière d'échanges commerciaux. En revanche, Milan apparaçit comme un véritable centre financier, et Barcelone est devenue une métropole régionale qui a su attirer les filliales de groupes internationaux. Preuve que Lyon doirt encore faire des efforts pour acquérir ce statut de \"grande métropole de l'Europe latine\" que voudrait lui attribuer Raymond Barre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-metropole-regionale-mais-pas-encore-europeenne_1362184.html"}, {"title": "La france au miroir du japon christian sautter odile jacob 298 pages 140 francs", "text": "Un double panorama, très documenté, des économies française et nippone, par un spécialiste du Japon qui fut un proche collaborateur de François Mitterrand à l'Elysée. Les ressemblances entre les deux pays ? Une démographie déclinante, un marasme économique durable, une technocratie d'Etat puissante, un capitalisme très \" contrôlé \" par les liens croisés entre grandes firmes, des industries concurrencées par l'essor des pays émergents... On peut regretter l'absence d'une conclusion synthétique résumant les leçons à tirer d'une nation qui reste un modèle de cohésion sociale. On retiendra le plaidoyer vigoureux de politique économique. La croissance réelle de la France, explique Sautter, est restée très en deçà de sa croissance potentielle : depuis vingt ans, ce retard peut être évalué à 9 % de la production nationale, et suffit à expliquer la montée du chômage. Responsables : un productivisme à courte vue, une politique monétaire qui a préféré le \" franc fort \" (accroché au mark) au \" franc stable \", et un \" consensus corporatiste \" qui a dilapidé les fonds publics sans profit pour la croissance et l'emploi.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-france-au-miroir-du-japon-christian-sautter-odile-jacob-298-pages-140-francs_1337733.html"}, {"title": "L imprimerie nationale cherche des clients", "text": "Ayant troqué son statut administratif contre celui de société nationale en 1994, et ayant perdu en même temps son monopole d'édition, l'établissement doit trouver de nouveaux marchés.\n* Son tout nouveau patron, Jean-Luc Viala, ancien directeur général des douanes, espère en particulier que les restrictions budgétaires prévues en 1997 inciteront les ministères à abandonner l'impression directe de leurs publications pour les confier à l'Imprimerie nationale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-imprimerie-nationale-cherche-des-clients_1335148.html"}, {"title": "Jean marie cavada la derniere marche", "text": "Rien de tel qu'une bonne vieille haine pour se maintenir en forme. L'antagonisme qui oppose Jean-Pierre Elkabbach, 59 ans, patron de France Télévision, à Jean-Marie Cavada, 56 ans, responsable de La Cinquième, depuis leurs débuts communs sur la deuxième chaîne du défunt ORTF date d'un quart de siècle. En 1993, l'élection du premier par le CSA, avec neuf voix contre zéro à son rival, n'avait guère favorisé un rapprochement. Les malheurs actuels de Jean-Pierre Elkabbach offrent une sacrée revanche à Jean-Marie Cavada, qui, tout en s'en défendant mollement, rêve toujours de prendre la tête de France Télévision. \" Ma seule ambition aujourd'hui, veut-il laisser croire, est de faire de La Cinquième l'équivalent de Channel Four en Grande-Bretagne. \"\nLe présentateur de \" La marche du siècle \" a le vent en poupe. Plébiscité par ses pairs en 1995 dans le journal Stratégies comme \" homme de l'année \", Jean-Marie Cavada vient d'être choisi pour animer, le 6 juin prochain, l'émission oecuménique du Sidaction. Le milieu associatif le tient en grande estime ; sa cote est également au plus haut chez les politiques. Le 22 mai, à l'Assemblée nationale, les élus de la Commission des affaires culturelles applaudissent son intervention, ce qui, traditionnellement, ne se fait pas dans une telle enceinte. Le dimanche précédent, La Cinquième avait dépassé les 8 % de part de marché. Face à la dérive berlusconienne de France 2, Jean-Marie Cavada trace les contours de ce qui pourrait être le service public audiovisuel de demain, arc-bouté sur ses missions culturelles et éducatives. Cet enfant de l'Assistance publique plaide avec d'autant plus de conviction pour une plus large diffusion du savoir qu'il doit tout à l'école laïque et républicaine. L'argumentaire est parfaitement au point, avec ce qu'il faut d'appels à la responsabilité et au civisme. Le plaidoyer se double d'un vrai professionnalisme. Pour lui, l'esthétisme n'est pas de mise, la clarté du propos passe avant tout. \" Ce que j'admire chez Cavada, explique un producteur indépendant, c'est la précision des infos, le souci constant du téléspectateur. \" Même son de cloche chez Hervé Chabalier, patron de l'agence Capa : \" Depuis la naissance de Canal Plus, c'est la première fois qu'on invente une nouvelle façon de faire de la télé, une télé qui a du sens. \" Autre ingrédient de la réussite de La Cinquième en ces temps d'austérité, son coût modeste : seulement 800 millions de francs par an. L'équivalent du prix de revient de trois des cinq animateurs-producteurs de France 2 par qui le scandale est arrivé, ajoute-t-on perfidement dans les couloirs de La Cinquième...\nHabile communicateur, Jean-Marie Cavada se présente comme le Monsieur Propre du service public. N'a-t-il pas, lors de sa nomination à la tête de la chaîne, vendu ses parts dans les deux sociétés de production qu'il avait créées ? Ne pleurons pas misère : la vente a approché les 10 millions de francs. Avec la société qu'il avait mise sur pied en 1990 pour produire \" La marche du siècle \" ­ Théophraste, en toute simplicité ­, Cavada et ses coactionnaires avaient tout de même accumulé 23 millions de bénéfices après impôts sur les seules années 1992, 1993 et 1994. Ses ennemis soulignent que ses trois passages à des postes de direction dans les chaînes publiques ont été brefs et malheureux. Tour à tour cassant ou chaleureux, toujours très affectif, l'homme n'a jamais été commode. \" Il n'est ni plus ni moins caractériel que la plupart des vedettes du petit écran \", remarque un ancien collaborateur.\nOfficiellement, donc, Jean-Marie Cavada n'est candidat à rien. Pas plus d'ailleurs que son principal concurrent, l'UDF Xavier Gouyou Beauchamps, crédité de la bonne gestion de France 3, dont il est directeur général. Dans la course à la succession, il faut avancer masqué. Après tout, le mandat de Jean-Pierre Elkabbach n'expire que le 15 décembre. Le jeu reste très ouvert au sein du CSA, une instance sensible à tous les lobbyings. A-t-on besoin, à la tête de France Télévision, d'un grand créatif capable de réinventer la télé publique ? Tel est le secret espoir du candidat virtuel. Poussé dans ses retranchements, Cavada aura ce bel aveu : \" S'il me revenait un jour de faire de France-Télévision l'équivalent de la BBC, ce serait le divin cadeau de ma vie. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/jean-marie-cavada-la-derniere-marche_1332548.html"}, {"title": "Interrogations sur le credit foncier", "text": "En attendant l'assemblée générale du 28 juin (lire également page 24), les critiques se multiplient sur la présentation des comptes 1995.\n* Les crédits \" douteux \" aux professionnels de l'immobilier ont été provisionnés à plus de 95 %, contre 70 % au maximum dans les autres banques. Quant aux provisions sur les immeubles (4,7 milliards), elles semblent, selon un banquier de la place, \" avoir été passées dans une optique de cessation de l'activité \", comme s'il s'agissait de réaliser à bref délai la valeur des biens. \" Il sera difficile d'empêcher les actionnaires de penser que ce surprovisionnement, qui dévalorise l'entreprise, a été pratiqué pour en faciliter la reprise, à leurs dépens. Ce qui, paradoxalement, rend plus difficile la recherche d'un partenaire. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/interrogations-sur-le-credit-foncier_1331230.html"}, {"title": "Horace finaly banquier eric bussiere fayard 460 pages 160 francs", "text": "Marcel Proust (un de ses amis d'enfance) et Jean Giraudoux s'en inspirèrent pour leurs personnages de banquiers. La presse d'extrême droite vilipendait \" Horace Ier, roi de la République \", et le grand public lui prêtait un pouvoir de vie ou de mort sur les ministères : Horace Finaly, directeur général ­ et patron de fait ­ de la Banque de Paris et des Pays-Bas de 1918 jusqu'à sa démission en 1937, fut une des figures légendaires de l'entre-deux-guerres. Cette biographie vivante et très documentée lui rend justice sur certains points : homme d'influence, Finaly fournit son expertise et son appui à un personnel politique désemparé par les crises financières, notamment lors du krach de 1929. A une époque où l'information financière était incertaine, et où les agences de notation n'existaient pas, Finaly avait fait ses classes en allant vérifier sur place la fiabilité des débiteurs, en Bulgarie, au Japon ou ailleurs. Plus tard, il conservera cette vision géopolitique, en se rangeant souvent du côté du Quai d'Orsay contre le ministère des Finances, ou en prenant très vite acte de la montée inéluctable de la puissance américaine face à une Angleterre déclinante.\nCertes, les moeurs financières de l'époque n'étaient pas des exemples de vertu. Pour assurer les relations de Paribas avec la presse, Finaly fit appel au commandant Nusillard, responsable... de la censure pendant la Grande Guerre ­ ce qui ne l'empêchait pas d'entretenir d'excellentes relations avec les journalistes. Appuyé notamment sur les budgets de publicité financière et sur les associations nouées avec Havas (agence de presse et régie publicitaire) et Hachette (principal diffuseur de presse), le dispositif était fort efficace. Pour vanter les mérites de l'emprunt lancé par le Cartel des gauches en 1924 et piloté par la banque, Paribas fit publier plus de cent articles en une quinzaine de jours ! Pour lui-même, cependant, Finaly était d'une discrétion farouche : il n'accordait presque jamais d'interview, et refusait de diffuser des photos de presse. Un journal publia un espace blanc, avec cette légende : \" Emplacement prévu pour le portrait d'Horace Finaly \". Un goût du mystère qui ne pouvait que renforcer sa réputation de faiseur de rois.", "url": "https://lexpansion.lexpress.fr/actualite-economique/horace-finaly-banquier-eric-bussiere-fayard-460-pages-160-francs_1327342.html"}, {"title": "Bureaux la reprise quelle reprise", "text": "Les Américains débarquent à Paris. Les professionnels de l'immobilier, groggy par quatre années de crise, le chuchotent entre eux et se prennent à rêver de reprise. Les fonds américains, qui ont fait fortune en achetant par paquets de l'immobilier à prix cassé au plus fort de la crise, se tournent aujourd'hui vers l'Europe. Ils y sont attendus comme des sauveurs. \" Nous estimons que les Américains sont prêts à investir 50 milliards de francs en quelques années sur le marché français \", assure Abraham de Koning, gérant de Greenwich-Bourdais. Un chiffre vertigineux à rapprocher du montant total des investissements en immobilier d'entreprise réalisés en 1995 : 3,3 milliards de francs. Il est vrai que jamais depuis quinze ans un montant aussi ridicule n'avait été observé.\nBoules de cristal et marc de café mis à part, le marché de l'immobilier de bureau ne semble pourtant pas engagé sur le chemin de la rédemption. En dépit de certains oracles rassurants, les prix devraient poursuivre leur baisse cette année. L'an V de la crise de l'immobilier pourrait bien faire encore souffrir les gros propriétaires de bureaux que sont les banques et les compagnies d'assurances. Et une nouvelle couche de provisions risque de passer dans les comptes, en fin d'année.\nFace à la pléthore de l'offre, le demandeur est en position de force\nLoin de provoquer une hausse des prix, l'arrivée de fonds américains risque de tirer les valeurs vers le bas. Car il ne faut pas confondre reprise des transactions et reprise du marché... Devant la pléthore de l'offre, les demandeurs sont évidemment en position de force. Leur stratégie est relativement simple. Le principal, si ce n'est l'unique, critère d'investissement est le rendement. Pour les Anglo-Saxons, très éloignés de la conception patrimoniale, l'investissement immobilier est en concurrence directe avec les autres placements financiers. Or le rendement d'un investissement immobilier n'est autre que le rapport entre le loyer perçu et le prix d'acquisition.\nEt, visiblement, les acheteurs potentiels estiment que les rendements offerts sur le marché francilien du bureau restent encore insuffisants. \" Il manque encore 1 ou 2 % de rendement pour que les bureaux parisiens soient compétitifs avec l'investissement dans des immeubles comparables à Londres ou à New York, où ils atteignent 8 à 9 % \", confirme un spécialiste américain. Le problème est quelque peu trivial. Dans une conjoncture où la hausse des loyers n'est pas vraiment d'actualité, mais où, dans le meilleur des cas, un début de stabilisation est décelé, le seul moyen d'améliorer le rendement reste de faire baisser davantage encore les prix d'acquisition.\nUne argumentation qui n'est pas du goût des vendeurs, qui préfèrent le goutte-à-goutte. \" Ces fonds vautours sont des casseurs riches \", fustige Michel Rouger, le président du CDR, la structure de cantonnement créée par le plan de sauvetage du Crédit lyonnais. De fait, il est parvenu à vendre pratiquement incognito 2,7 milliards de francs d'actifs en 1995 et compte en céder pour 4 milliards cette année. \" Compte tenu de notre niveau de provisionnement, nous pouvons vendre tout les jours des actifs sans avoir trop de mécomptes \", estime de son côté Christine Morin-Postel, PDG de Crédisuez, la \" dame de fer \" de l'immobilier, qui a déjà cédé en quelques mois pas moins de 500 millions de francs de logements, de bureaux, de terrains ou d'hôtels.\n\" Il est difficile d'avoir une idée précise des prix faute d'un nombre suffisant de transactions \", constate Régis Collieux, de la direction des études économiques et financières de Paribas. \" Les propriétaires n'ont pas encore accepté toute la baisse des prix, poursuit-il, et beaucoup d'institutionnels restent sous-provisionnés, ce qui les empêche de vendre sans avoir à constater de nouvelles pertes. \"\nExemple significatif : Trema, la filiale immobilière de la Macif, était à vendre, après avoir coûté plusieurs centaines de millions à la mutuelle. Sur les rangs, plusieurs acquéreurs américains. Les discussions ont duré des mois, jusqu'à début 1996, où la Macif a renoncé à vendre sa filiale. La raison : éviter d'avoir à constater de nouvelles pertes. \" A dépenser des millions en frais d'études pour rien, les investisseurs Américains vont finir par s'agacer \", prévient l'un des prétendants. Ses protestations ressemblent fort à une forme d'ultimatum : \" Si ce type d'attitude irrationnelle perdure, nous finirons par aller voir ailleurs. Il n'y a pas que le marché français. \" Une véritable partie de bras de fer, ou plutôt de poker menteur, est donc engagée. Mais le temps ne joue pas forcément en faveur des vendeurs. Christine Morin-Postel, qui revendique la sérénité, constate l'\" extrême fragilité que le marché connaîtra jusqu'à l'an 2000 \". Aussi, pour tenter d'éviter une grande braderie, le PDG de Crédisuez souhaite une certaine régulation de la part des autorités. \" Il faudrait une période d'abstinence en matière d'autorisation de construction ou de grande restructuration d'immeubles de bureaux à Paris, sinon nous entrerons dans un phénomène de cliquets à la baisse. \"\nCar l'importance du stock de bureaux inoccupés interdit toute reprise à un horizon rapproché. Le risque de voir les immeubles de bureaux se vider de leurs locataires a de quoi freiner les ardeurs des investisseurs à la recherche de rendement. Le stock de bureaux vides en Ile-de-France, qui se maintient depuis trois ans à quelque 4,5 millions de mètres carrés, n'est pas en voie de se résorber. Si nombre de surfaces vacantes de la deuxième couronne autour de Paris semblent définitivement hors marché, une partie du parc de la première couronne constitue une pression permanente sur les loyers. Par le phénomène d'éviction, chaque entreprise qui déménage laisse autant, si ce n'est davantage, de surfaces vacantes qu'elle en occupe dans ses nouveaux locaux. \" Tant qu'il n'y aura pas de reprise de la création d'emplois, et donc de besoins en surfaces supplémentaires, le stock de surfaces libres n'a aucune raison de se réduire \", explique l'économiste Régis Collieux.\nCe ne sont pas les velléités de transformations de bureaux en logements qui y changeront grand-chose. Le seul programme significatif de conversion a été engagé par la Ville de Paris via sa régie immobilière (RIVP) et l'office de HLM. 110 000 mètres carrés de bureaux vont devenir, ou redevenir, des lieux d'habitation (1 330 logements). Une opération dont les effets malthusiens sont incertains. \" Par rapport à un stock qui dépasse les 4 millions de mètres carrés, retirer du marché 30 000 mètres carrés par an pendant trois ans, c'est l'histoire de la pe- tite cuillère qui vide l'océan \", ironise un intermédiaire.\n. Certes, une raréfaction des bureaux neufs dans des emplacements de grande qualité, comme le 8e arrondissement ou la Défense, a commencé à freiner la baisse des loyers pour ce type de produits. \" Nous ne regardons pratiquement que les dossiers concernant le 8e arrondissement, la Défense ou Neuilly, car ce sont les emplacements pour lesquels nous aurons le plus de facilité à attirer des locataires \", confirme Patrick Albrand, directeur du développement de Hines-France, la filiale parisienne que le promoteur américain a fondée l'an dernier. La segmentation croissante du marché entre, d'une part, les bureaux neufs bien situés, recherchés, et, d'autre part, les bureaux de seconde main mal situés, délaissés, ressemble à une mécanique infernale.\nLa relative rareté des premiers risque de provoquer une tension sur les loyers de ce type de produits et donc de susciter de nouvelles mises en chantier de bureaux neufs dans les quartiers d'affaires. La part des surfaces de seconde main dans le stock vacant devrait ainsi s'accélérer sur fond de poursuite de la baisse des loyers. Loin du scénario fiction, cette tendance s'est amorcée en 1995 avec, pour la première fois depuis 1991, une augmentation des surfaces de bureaux mises en chantier à Paris ! A force de refuser de sortir de la crise, après avoir refusé d'y entrer, les investisseurs institutionnels français jouent à nouveau avec leur santé.\nLa tour Hines Le promoteur texan Hines va construire une tour de 65 000 mètres carrés sur un terrain acquis auprès de l'Epad, établissement public d'aménagement de la Défense. Mais Hines doit trouver des locataires.\nLa ZAC Danton L'américain Philip Morris a acquis pour 3,1 milliards de francs 118 000 mètres carrés de bureaux en trois immeubles que la Générale des eaux va construire. Autant de surfaces en plus qui risquent de se remplir à la place d'immeubles plus anciens.\nLes Trois raisons de la baisse\n- Le manque d'acheteurs français Les institutionnels français ont déserté le marché, sauf en tant que vendeurs.\n- La faiblesse des rendements Les acheteurs anglo-saxons exigent de bons rendements. La non-augmentation des loyers impose une baisse des prix d'achat.\n- L'absence de création d'emplois Sans croissance, les entreprises n'ont pas besoin de surfaces supplémentaires : le stock de bureaux vides ne se résorbe pas.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bureaux-la-reprise-quelle-reprise_1441636.html"}, {"title": "Andrew ross", "text": "\"La physique est obscure, la philosophie aussi. Quand des physiciens écrivent sur la philosophie, c'est évidemment obscur. \"\nAndrew Ross, éditeur de Social Texte, une revue de la Duke University, aux Etats-Unis, qui a publié un article incompréhensible écrit par un physicien voulant voir s'il serait publié.", "url": "https://lexpansion.lexpress.fr/actualite-economique/andrew-ross_1437825.html"}, {"title": "Alcatel en piste pour le contrat du siecle", "text": "Le groupe, associé à GTM-Entrepose, a remis en mars dernier ses offres pour la construction d'un barrage et la pose d'un câble sous-marin de 600 kilomètres en Malaisie.\n* Le montant du contrat est évalué à 30 milliards de francs. Trois autres consortiums, conduits par Mitsubishi, ABB et Siemens, sont en lice. En cas de victoire du groupement français, Alcatel s'adjugerait les trois quarts de la commande. Verdict début juillet.", "url": "https://lexpansion.lexpress.fr/actualite-economique/alcatel-en-piste-pour-le-contrat-du-siecle_1436574.html"}, {"title": "Alain afflelou ne melangera plus le sport et les affaires", "text": "\" Le foot, c'est très important dans ma vie : c'est la récréation. \" Alain Afflelou va devoir se chercher un autre dérivatif. Son expérience de patron de club, celui des Girondins de Bordeaux, s'est achevée sans gloire le 28 mai, après deux semaines de confusion illustrées par le départ des principales vedettes, le limogeage du vice-président, les petites phrases assassines du président à l'adresse de ses joueurs... Même si le lunetier a conduit au bout de quatre ans de présidence, les Girondins en finale de coupe face au Bayern de Munich, ses relations avec les joueurs n'ont cessé de se détériorer. Ce Séfarade de 48 ans à la tête de la célèbre enseigne de magasins de lunettes qu'il a créée en 1979 ­ en réalité une chaîne de franchise ­ se trouve doublement en première ligne : l'image du foot lui servait en effet d'argument commercial. Lui qui avait repris le club en 1990, au grand soulagement de l'establishment bordelais, heureux de tirer un trait sur la gestion du fantasque Claude Bez, qui avait laissé un trou de 350 millions de francs, ne trouvait plus guère de supporters pour le soutenir à Bordeaux. Y compris à la mairie, où l'on appréciait sa gestion financière mais pas son mode de management. On ne gère pas les vedettes du foot comme des franchisés...", "url": "https://lexpansion.lexpress.fr/actualite-economique/alain-afflelou-ne-melangera-plus-le-sport-et-les-affaires_1436555.html"}, {"title": "Activite", "text": "Les experts du Crédit agricole s'attendent à une franche reprise de l'activité au second semestre. Sur sa lancée, le PIB croîtra de 2,9 % l'an prochain. La consommation mais surtout l'investissement et les exportations progresseront nettement. L'inflation s'accélère : elle atteindrait 2,3 % sur un an fin 1997.", "url": "https://lexpansion.lexpress.fr/actualite-economique/activite_1435305.html"}, {"title": "Des entreprises en piste pour les services aux personnes", "text": "Le syndicat professionnel du secteur, présidé par Georges Drouin, vice-président du CNPF, rend publique ces jours-ci une étude de Démoscopie.\n* Un ménage sur quatre, surtout dans la tranche de 10 000 à 15 000 francs de revenus mensuels, exprime une demande non satisfaite de services. Soit, sur trois à cinq ans, un marché potentiel de 15 à 30 milliards de francs (selon le mode de solvabilisation de la demande), et 80 000 à 160 000 emplois à temps plein. Le syndicat (qui comprend notamment la Lyonnaise des eaux, la CGE, Accor, Sodexho et la Caisse des dépôts) réclame les décrets d'application de la loi de janvier 1996 précisant les modalités d'agrément des entreprises, et une TVA à taux réduit (5,5 %) pour ces activités.", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-entreprises-en-piste-pour-les-services-aux-personnes_1448207.html"}, {"title": "Croissance preparez vous a trente ans de bonheur", "text": "C'est presque une loi de la République : dès qu'un homme politique accède au pouvoir, il affiche un optimisme de commande en matière économique, même dans une conjoncture détestable. Aussi, lorsque Jacques Chirac a affirmé, le 23 février dernier : \" Je crois à une croissance qui reprendra et qui sera durable, en tout cas pour un cycle de vingt ou trente ans \", personne ne l'a pris au sérieux. Personne sauf un petit groupe de spécialistes qui ont vu dans la parole présidentielle la reconnaissance de leurs travaux obscurs, jusqu'ici étouffés par le courant dominant de l'analyse économique.\nPour ceux-là, disciples d'un économiste russe du début du siècle, Nikolaï Kondratiev, l'économie mondiale est à l'aube d'un retournement spectaculaire qui devrait lui apporter deux ou trois décennies de croissance, d'intensité comparable à celle des Trente Glorieuses, après la guerre. Cette période faste serait la cinquième d'une série qui a scandé la marche du capitalisme depuis la révolution industrielle, à intervalles réguliers. Des mystiques que ces adeptes des \" cycles longs \" ? Il faut bien reconnaître que leur théorie, même si elle souffre d'insuffisances, met en lumière de mystérieuses correspondances d'un siècle à l'autre. Et qu'elle se prête fort bien à l'analyse de la période actuelle.\nSans véritablement expliquer le phénomène, Nikolaï Kondratiev a identifié de grandes oscillations dans l'histoire économique depuis la fin du XVIIIe siècle, d'une durée comprise entre quarante-huit et soixante ans. Selon ses observations ­ effectuées à partir de séries de prix et de chiffres de production industrielle ou agricole ­, chacune de ces périodes se décompose en deux phases, l'une ascendante, l'autre descendante. Les phases de dépression sont ponctuées par des crises financières (krach de 1873 à Vienne, krach de 1929 à Wall Street, éclatement de la \" bulle \" de 1991-1995...) et connaissent une baisse des prix, une montée du chômage et de la criminalité, une précarisation des classes moyennes et un retour du protectionnisme.\nA l'inverse, les phases de croissance se signalent par le retour de l'inflation et du plein emploi, et elles s'accompagnent d'une forte internationalisation des échanges. Le fondement matériel de la période d'expansion est toujours le remplacement ou la création de \" biens capitaux essentiels \", c'est-à-dire de grands réseaux d'infrastructures. Bien sûr, l'économiste russe ne nie pas l'existence de cycles plus courts, dans lesquels se succèdent reprise et récession. Ceux-là se superposent aux longues oscillations, explique-t-il : lorsque la phase longue est descendante, les périodes de reprise sont plus courtes et de plus faible ampleur que dans les phases montantes, où les récessions sont nettement moins marquées.\nSi les \" cyclistes \" relèvent la tête aujourd'hui, c'est d'abord parce que le calendrier joue pour eux. Lorsqu'on prolonge l'onde que Kondratiev a décelée il y a soixante-dix ans, le creux se forme durant la période 1990-1995 : le moment même où la France et nombre de ses voisins ont connu la récession la plus forte de l'après- guerre. \" La crise de langueur qui handicape le monde occidental depuis le premier choc pétrolier peut être vue comme la période déclinante du quatrième cycle long, dont le point bas serait aujourd'hui \", explique Christian Schmidt, un disciple de l'économiste russe. La vigoureuse reprise de 1988-1990 ? Réinterprétée à la lumière de cette théorie, ce ne serait pas autre chose qu'une boursouflure due à des facteurs artificiels : contre-choc pétrolier, déréglementation mondiale, \" effet marché unique \"... Boursouflure qui a précipité le monde dans la déflation lorsqu'elle a éclaté, en 1991-1992.\nMême la courbe des prix semble militer pour les descendants de Kondratiev. Pour la quatrième fois depuis deux siècles, on a vu les prix industriels baisser fortement en 1992-1993 et à la fin de 1995. Exactement comme lors des dépressions précédentes, l'épargne s'accumule ­ le taux d'épargne des ménages est aujourd'hui à plus de 14 %, le taux d'autofinancement des entreprises dépasse 120 %, record de l'après-guerre, tandis que l'investissement est historiquement bas depuis cinq ans ­, comme si elle attendait de meilleures opportunités.\nAutre fait troublant, notre dépression des années 90 coïncide avec une diminution des tensions internationales, ainsi que l'avait noté le fondateur de l'Institut de conjoncture de Moscou. Chute du mur de Berlin, processus de paix au Moyen-Orient, autant d'événements qui expliquent la forte baisse des investissements militaires dans le monde. Comme si les gouvernements, exténués par la crise, n'avaient plus la force d'entretenir des armées pour défendre leurs intérêts territoriaux ou commerciaux. A contrario, la seule partie du globe qui voit se poursuivre la course aux armements est l'Asie chinoise, où la croissance est exceptionnelle depuis dix ans.\nSi notre crise ressemble de près à celles qui sont décrites dans cette théorie, il y a aussi des correspondances qui laissent penser que le retournement est proche. Ainsi, tous les redémarrages semblent avoir été en partie causés par une forte injection de liquidités dans l'économie. Au cours des siècles précédents, il s'agissait de découvertes de nouvelles mines d'or. Aujourd'hui, les grands pays ont soit fortement baissé leurs taux d'intérêt (Japon, Etats-Unis, Allemagne), soit dévalué leur monnaie (Europe du Nord et du Sud), ce qui leur donne une réserve de croissance potentielle, note Philippe Sigogne, de l'Observatoire français des conjonctures économiques.\nDe plus, l'orbite du commerce mondial s'est fortement élargie avec l'arrivée des pays émergents. Alors qu'en phase descendante les nouveaux compétiteurs (les Etats-Unis en 1850, l'Allemagne à la fin du siècle, le Japon après la guerre, et aujourd'hui la Chine et ses satellites) détruisent des emplois dans les pays développés avec leurs exportations massives, ils deviennent des clients dans les phases montantes. La France n'a-t-elle pas dégagé un excédent commercial avec l'Asie (hors Japon) pour la première fois en 1995 ?\nEnfin et surtout, les innovations technologiques accumulées depuis plusieurs années pourraient commencer à se diffuser dans le tissu productif, ce qui est toujours une nouvelle source de richesse. Kondratiev associe à chaque début de cycle une découverte majeure, de la machine à vapeur à l'informatique. La construction des réseaux multimédias nous donnera-t-elle suffisamment de carburant pour tenir jusqu'en 2010, date du prochain pic ? Selon Philippe Sigogne, les formidables gains de productivité que l'industrie américaine a enregistrés dans les dernières années, pro- bablement dus à l'assimilation des nouvelles technologies de l'information, donnent une idée du gisement de croissance existant.\nLe retour de ces temps heureux est-il proche ? A suivre les montagnes russes dessinées en 1926, il faut attendre encore quelques années ­ le prophète kondratiévien Jacques Chirac pourrait bien n'en voir que l'aube, à la fin de son septennat. Et il ne faut pas se réjouir trop vite : à cause des rivalités économiques, les phases ascendantes coïncident toujours avec la montée des conflits internationaux. Les tensions sociales s'avivent aussi, débouchant (parfois) sur des révolutions, comme celles de 1848. Certains voient d'ailleurs dans la grande grève de décembre dernier les prémices d'une nouvelle époque troublée...\n1790-2015 : Les montagnes russes de Kondratiev (Graphique)", "url": "https://lexpansion.lexpress.fr/actualite-economique/croissance-preparez-vous-a-trente-ans-de-bonheur_1444318.html"}, {"title": "Vag france reorganise son reseau", "text": "Après avoir subi en 1995 une sévère cure d'amaigrissement de son siège (départ de 30 % des effectifs et de la moitié de l'encadrement), la filiale du groupe allemand s'apprête à revoir sa distribution pour mieux identifier ses différentes marques.\n* Les 320 points de vente Audi et Volkswagen, jusqu'ici communs, seront séparés, et leur nombre sera augmenté. 260 d'entre eux deviendront distributeurs exclusifs de Volkswagen, un peu plus de 150 commercialiseront Audi, le haut de gamme du groupe. Seat devra se repositionner comme une marque \" latine \" face à Fiat. Enfin, Skoda devra s'imposer comme alternative aux voitures coréennes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vag-france-reorganise-son-reseau_1363474.html"}, {"title": "Snecma bernard dufour sur la sellette", "text": "L'hypothèse d'une \" révocation \" pure et simple du patron de la Snecma est désormais ouvertement évoquée en haut lieu.\n* Le gouvernement s'irrite des initiatives prises par un président jugé \" incontrôlable \". Dernière en date : l'annonce d'une mise à l'étude de la privatisation de l'entreprise, alors que, dans une lettre interministérielle du 23 avril, les pouvoirs publics demandaient à Bernard Dufour de leur fournir un plan stratégique pour la Snecma où la privatisation ne serait qu'une hypothèse parmi d'autres. En novembre dernier, une lettre dans le même sens lui avait été envoyée et était demeurée sans réponse.", "url": "https://lexpansion.lexpress.fr/actualite-economique/snecma-bernard-dufour-sur-la-sellette_1359663.html"}, {"title": "Pollution un masque a gaz pour l automobiliste", "text": "Le risque d'exposition à la pollution urbaine est jusqu'à dix fois plus important pour l'automobiliste que pour le piéton. Le filtre au charbon actif, destiné à retenir une partie des polluants contenus dans les gaz d'échappement, existe déjà : Mercedes en équipe en série, au niveau des aérateurs, son dernier modèle 600 S. En attendant que les autres constructeurs le proposent en option, une société d'Annecy, MCP (Matériel de confort et de protection), distribue une gamme de filtres de fabrication italienne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pollution-un-masque-a-gaz-pour-l-automobiliste_1355779.html"}, {"title": "Pourra t on vraiment parler avec un ordinateur", "text": "En matière de reconnaissance vocale, il existe déjà des logiciels capables de saisir le sens de mots isolés (jusqu'à 5 000) ou de quelques mots en continu. De là à la compréhension de la parole spontanée, avec ses hésitations et ses répétitions, puis au dialogue avec l'utilisateur, le chemin est encore long.\nQuel type de recherche implique le passage de la reconnaissance vocale au véritable dialogue homme-machine ?\nIl oblige à s'interroger sur la nature de l'intelligence humaine. Repose-t-elle sur de purs mécanismes logiques, sans autre mystère ? Dans ce cas, une machine placée en situation d'interlocuteur face à un humain pourrait se comporter de manière acceptable...\nA l'heure actuelle, où en est la reconnaissance vocale ?\nLe langage ne sera accepté comme média de communication avec la machine que le jour où l'utilisateur s'exprimera de façon suffisamment naturelle. Par exemple, si on dit : \" Il va venir \", la machine doit posséder et pouvoir interpréter le \" cotexte \", afin de savoir qui est \" il \" (si on en a déjà parlé), voire le \" contexte \" (\" il \" est peut-être désigné par des gestes de l'interlocuteur). Si on lui dit : \" Mets ça là \", elle doit saisir les gestes qui accompagnent cet énoncé. Ce n'est pas impossible en théorie, avec un système de caméras. Mais, pour l'instant, les ordinateurs n'interprètent que des \" langages opératifs \", artificiels et limités. Nos recherches laissent entrevoir qu'un jour, on dialoguera vraiment avec les machines.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pourra-t-on-vraiment-parler-avec-un-ordinateur_1355762.html"}, {"title": "New york etats unis bill clinton ecorne l aide sociale", "text": "Avant même d'être officiellement investi comme candidat démocrate, le président Clinton entre en campagne sur un sujet qui avait fait son succès en 1992 : la santé. Et il a encore pris à contre-pied son adversaire Bob Dole. Bill Clinton vient en effet de donner sa bénédiction au plan de réforme du Welfare (l'aide sociale) concocté par le gouverneur républicain du Wisconsin, Tommy Thompson. Cette réforme met fin au versement mensuel automatique qui était envoyé aux familles pauvres ayant des enfants mineurs, et le remplace par un complément de revenu versé exclusivement (pendant cinq ans au plus) aux mères célibataires qui travaillent. \" Le chèque du Welfare fait maintenant partie de l'histoire, s'est réjoui Thomson. Dorénavant, ce chèque sera gagné par le travail. \"\nEn approuvant ce plan d'inspiration libérale, le président coupe court aux tentatives de son challenger républicain, qui voulait mettre en cause l'inertie du gouvernement sur la protection sociale. Et il se présente comme celui qui a permis \" une révolution tranquille du Welfare \" en laissant les gouverneurs innover dans leurs Etats, quelle que soit leur couleur politique, alors que le système actuel est de plus en plus ressenti par l'opinion publique comme une coûteuse assistance perpétuelle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/new-york-etats-unis-bill-clinton-ecorne-l-aide-sociale_1351924.html"}, {"title": "Magistrats high tech", "text": "La Cour des comptes va éditer sur CD-ROM l'ensemble de ses rapports publics depuis dix ans (rapports annuels et ad hoc), ainsi que tous ses arrêts depuis cent ans.\n* Cette diffusion répond à la volonté de modernisation de Pierre Joxe, le président de la Cour. Seul problème, le prix du CD-ROM : de l'ordre de 1 600 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/magistrats-high-tech_1350591.html"}, {"title": "Le putsch des gouverneurs", "text": "L'Allemagne avait déjà obtenu que le siège de la future banque centrale européenne soit installé à Francfort. Voilà qu'elle récupère peu ou prou le poste de gouverneur. Le Néerlandais Wim Duisenberg, qui vient d'être proposé par les gouverneurs des banques européennes pour présider l'Institut monétaire européen, est plus allemand que les Allemands : c'est en réglant scrupuleusement ses actes sur ceux de la Bundesbank, la \" grande soeur \", qu'il a fait du florin la monnaie la plus forte d'Europe.\nLe choix de Duisenberg coupe court aux espoirs des Français, qui espéraient que le sacrifice du siège (Lyon était en compétition face à Francfort) serait récompensé par la promotion d'un des leurs à la présidence, en l'occurence l'infatigable défenseur du franc fort, Jean-Claude Trichet. Compensa- tion ? La même semaine, à New York, Michel Camdessus était reconduit à la tête du FMI. Certes, il faut encore que les chefs d'Etat confirment le choix du supergouverneur, sans doute lors du sommet de Florence, en juin prochain. Mais, en recommandant Wim Duisenberg pour remplacer le Belge Alexandre Lamfalussy, les gouverneurs ont voulu prévenir toute opposition. Et montrer que monnaie \" unique \" voudra dire \" encore plus indépendante du politique \".\nLes acteurs du tourniquet monétaire\nLe recalé : Jean-Claude Trichet, gouver-neur de la Banque de France, a perdu toute chance de diriger la \" banque d'Europe \".\nLe gagnant : Wim Duisenberg, gouverneur de la banque centrale hollandaise, a été plébiscité par les Allemands.\nLe Partant : Alexandre Lamfalussy, l'actuel patron de l'Institut monétaire européen, devra précipiter son départ.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-putsch-des-gouverneurs_1346723.html"}, {"title": "Le fonds de pension des assurances en panne", "text": "Annoncé par Denis Kessler, le président de la fédération professionnelle, ce système de capitalisation destiné aux salariés du secteur divise la profession.\n* Les grands groupes ne veulent pas d'un fonds collectif rassemblant tous les assureurs : ils préfèrent créer leur propre système d'entreprise. Ils pourraient ainsi, tout en se pliant à un cahier des charges, investir une partie des cotisations de retraite dans leurs fonds propres. Les petits assureurs, eux, militent pour un régime géré au niveau de la branche. L'échéance du 30 juin, date butoir des négociations, pourrait donc être repoussée. Ce qui permettrait d'attendre le projet gouvernemental, prévu pour la rentrée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-fonds-de-pension-des-assurances-en-panne_1345496.html"}, {"title": "Le caire egypte le fmi amadoue par les privatisations", "text": "La vente d'une société publique déchaînant une émeute d'acheteurs enthousiastes : on n'avait jamais vu cela dans la capitale égyptienne. C'est pourtant ce qui est arrivé avec la privatisation de la société Medinet Nsar (habitat et développement). 10 % du capital sont partis en moins de deux heures. Le gouvernement a alors décidé de mettre sur le marché 75 % de la société, et deux jours ont suffi pour éponger les 3 millions d'actions... Medinet Nsar n'est que la première d'une série de 76 sociétés et de 35 hôtels qui seront vendus en Bourse, au rythme de quatre par mois. Le gouvernement a en effet présenté un véritable plan de désengagement de l'Etat.\nCe plan, outre les bénéfices budgétaires qu'il rapportera, a ramené le Fonds monétaire international (FMI) à des sentiments plus cléments vis-à-vis de l'Egypte. Il s'apprête à recommander au club de Paris l'annulation de la dernière tranche de la dette égyptienne. Enfin, soupire-t-on au Caire, où l'on estime que cette décision intervient avec deux ans de retard. Au lendemain de la guerre du Golfe, et en remerciement de ses bons et loyaux services, l'Egypte avait en effet bénéficié de l'effacement d'une partie de ses 46 milliards de dollars de dette extérieure. Le reliquat ne concernait que 3,9 milliards de dollars, soit environ 200 millions de dollars d'intérêts annuels.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-caire-egypte-le-fmi-amadoue-par-les-privatisations_1344203.html"}, {"title": "Jerry phadima", "text": "\"Mon but a toujours été de devenir un homme d'affaires. Et aujourd'hui, vous voyez, je porte une cravate. \"\nJerry Phadima, l'un des premiers franchisés de Maxi Movies, une entreprise sud-africaine qui diffuse à faible prix les grandes productions d'Hollywood dans les townships, avec un énorme succès.", "url": "https://lexpansion.lexpress.fr/actualite-economique/jerry-phadima_1333871.html"}, {"title": "Henri guaino penseur singulier une eminence grise haute en couleurs", "text": "Il y a des mots qu'il vaut mieux ne pas prononcer devant Henri Guaino si l'on a un train à prendre. Budget, réforme de l'Etat, critères de convergence, tous ces termes et quelques autres réveillent chez l'actuel commissaire au Plan sa boulimie des concepts économiques. Au point d'en oublier qu'une de nos rares certitudes, c'est que le temps passe trop vite. Cet Arlésien de 39 ans a trouvé sa voie en rencontrant le couple Pasqua-Séguin, en 1990. Tantôt fâché avec l'un, tantôt avec les deux, le bouillant Guaino gardera néanmoins toujours la même passion pour leurs idées. Aux côtés de Séguin, il orchestre la campagne anti-Maastricht et anti-pensée unique. Avec Pasqua, il partage la conviction que l'aménagement du territoire est la forme suprême de la réforme de l'Etat. D'ailleurs, ils mène en secret depuis son installation à la tête du Plan, en août 1995, une OPA administrative pour le moins incertaine sur la Datar. C'est en rédigeant un rapport virulent contre le technocratisme qu'il est devenu une éminence grise du chiraquisme. Mais le président, venu fêter les cinquante ans du Plan à ses côtés la semaine dernière, s'est beaucoup éloigné de ses thèses. Désormais, c'est au café de la Mairie, en face de l'église Saint-Sulpice, que monsieur le commissaire brûle les dévôts de l'orthodoxie monétaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/henri-guaino-penseur-singulier-une-eminence-grise-haute-en-couleurs_1326073.html"}, {"title": "Industrie la fonderie en retrait", "text": "Au premier trimestre, la production des industries de la fonderie a marqué une baisse de près de 6 % en volume, pour atteindre 626 000 tonnes, contre 665 000 au premier trimestre 1995. \" Cette baisse reflète la morosité de nos secteurs clients, et en particulier du bâtiment \", note Nicolas Leleu, chef du service économique du Syndicat général des fondeurs de France. A l'export, le recul a été limité à 1,8 %, et le secteur table sur un rebond dès le second semestre. \" Nos débouchés, automobile, bâtiment et surtout biens d'équipement, ont en effet atteint leur point bas ou sont en phase de redémarrage \", explique Nicolas Leleu.", "url": "https://lexpansion.lexpress.fr/actualite-economique/industrie-la-fonderie-en-retrait_1329926.html"}, {"title": "Igas un rapport qui tombe a point", "text": "Initialement prévue pour février, la publication du rapport annuel de l'Inspection générale des affaires sociales avait été reportée en mai pour ne pas interférer avec la préparation de la réforme de la Sécurité sociale. Sa sortie aujourd'hui conforte la position du gouvernement face aux syndicats.\n* Le rapport est en effet accablant sur la gestion par les partenaires sociaux des organismes de sécurité sociale comme les caisses d'allocations familiales ou les Urssaf : relations avec le public exécrables, productivité des personnels médiocre... Un constat qui fragilise les syndicats alors que les nouveaux conseils d'administration des caisses doivent être désignés en juillet.", "url": "https://lexpansion.lexpress.fr/actualite-economique/igas-un-rapport-qui-tombe-a-point_1328670.html"}]