[{"title": "1973 : les hors-la-loi de l'avortement", "text": "\" Nous sommes tous des hors-la-loi. \" En huit jours, des centaines de personnes - avorteurs, avortées ou complices - se sont ainsi exposées aux rigueurs du Code. Du même coup, elles ont fait voler en éclats la loi de 1920 qui interdit, en France, toute interruption de grossesse autre que celle qui est destinée à sauver la vie de la mère. Une fois de plus, avec cette admirable persévérance dans l'absence d'imagination, les dirigeants français ont engendré la crise. La peur des réformes engendre l'infraction et encourage la rébellion ouverte. De grâce, déclare M. Georges Pompidou au cours de sa conférence de presse du 9 janvier, ne mêlons pas ce problème de l'avortement à nos querelles électorales. Lundi dernier, M. Jean Foyer, ministre de la Santé publique, renchérit: \" Il est déplorable, dit-il, qu'une opération politique soit déclenchée en période électorale sur un problème aussi grave. \"\nAhurissants propos! Les Français vont décider de leur avenir pour les cinq prochaines années, et il faudrait se taire sur un des plus graves problèmes du monde moderne! Si le pouvoir désirait sincèrement que la -querelle de l'avortement n'ajoute pas à ses difficultés - assez sérieuses sans cela, il est vrai - que n'a-t-il, lorsqu'il le pouvait, saisi le Parlement! Or, il y a deux ans et demi, le Dr Claude Peyret, député U.d.r. de la Vienne, déposait sur le bureau de l'Assemblée un timide projet de révision de la loi de 1920. Il n'a jamais été examiné.\nL'escalade\nPendant tout ce temps, les avortements clandestins continuaient : 2 000 par jour, selon des estimations sérieuses. La situation était explosive: elle a explosé. Jeudi après-midi, dans l'amphithéâtre de l'hôpital Lariboisière, à Paris, des médecins du Gis (Groupe information santé) ont expliqué pendant deux heures, aux habitants du quartier alertés par tracts, la méthode d'avortement par aspiration, mise au point par -l'Américain Harvey Karman. Une canule souple de 6 8 mm de diamètre, garnie de caoutchouc mousse, est introduite dans l'utérus. Une grosse seringue aspire alors l'?uf fécondé. Une petite douleur: c'est fini. Les partisans de l'avortement libre sont donc passés de la clandestinité à la rébellion ouverte. Et c'est l'escalade. En quelques jours. L'autre samedi, Ç Le Monde È jette sur la place publique un manifeste signé de 330 médecins. Ils déclarent \" pratiquer des avortements ou aider - selon leurs moyens, à ce qu'ils soient réalisés en dehors de tout trafic financier\".\nLundi dernier, \"le Nouvel Observateur\" donne les noms des praticiens. Le lendemain, la liste s'allonge. Et rassemble aujourd'hui plus de 400 noms. En dépit d'une dénonciation publique du Pr Jean-Louis Lortat-Jacob, président du Conseil de l'Ordre des médecins, qui désigne les signataires du manifeste comme une \"association de malfaiteurs\", la police est dans l'impossibilité d'inquiéter un seul d'entre eux. Elle devrait les poursuivre tous. Mauvais, en période électorale.\nA visage découvert\nAssurés d'être protégés par le grand nombre de ceux qu'ils représentent, six d'entre eux apparaissent, mardi, visage découvert, devant les journalistes, les photographes et les caméras de la télévision. Un seul accepte de livrer son nom, le professeur agrégé Bruno Azan. Il est 20 heures, au moment de la plus forte écoute, sur la 2e chaîne. \" Ce que nous voulons, dit-il, c'est la fin de l'avor-tement clandestin, l'abrogation de la loi de 1920, la liberté totale de l'avortement, son remboursement par la Sécurité sociale. \"\nLe lendemain, mercredi, nouvelle \" provocation \". Ils sont 200, cette fois, membres de l'Association nationale pour l'étude de l'avortement (Anea). Parmi eux, beaucoup de sommités, couvertes de titres et de distinctions. Le Dr Raoul Palmer, le Pr Paul Milliez, le Pr Alexandre Minkowski, le Pr Pierre Simon. Ils déclarent: \" Nous avons fait des avorte-ments. \" Et réclament, eux aussi, l'abrogation de la loi de 1920. Sans souhaiter, cependant, la liberté totale d'avorter. Ils travaillent en collaboration étroite avec un groupe de théologiens catholiques qui s'est exprimé en janvier dans la revue des jésuites \" Etudes \".\nDevant cent journalistes, ils accusent l'Ordre des médecins d'être le responsable du sabotage des textes sur la contracep-tion et du maintien de la \" loi scélérate \". Le Dr Palmer attaque: \" La véritable association de malfaiteurs, dit-il, c'est le Conseil de l'Ordre. \" Le Pr Simon réclame même la démission immédiate de son président, le Pr Lortat-Jacob, \" désavoué par l'ensemble des médecins \". En effet, cette année, bon nombre de praticiens \" oublient \" de payer leurs 300 Francs de cotisation à l'Ordre. Comme si une consigne avait déjà circulé.\nEn toute sécurité\nJeudi matin, nouvelle action illégale. Le Gis publie à 5 000 exemplaires un petit livre orange et bleu: \" Oui, nous avortons È. Pendant ce, temps, sont recueillies dans les rues de Paris, sur les marchés de banlieue, autour des lycées, dans les universités, des milliers de signatures destinées à soutenir l'action des médecins qui veulent, avant tout, faire sortir l'avortement de la clandestinité. L'enquête qu'a menée L'Express l'a confirmé: l'interruption de grossesse se pratique désormais en toute sécurité dans les services gynécologiques de nombreux hôpitaux. Dans plusieurs quartiers de Paris et en banlieue, les médecins, assistés de paramédicaux, animent de véritables \" centres d'interruption de la grossesse \". Las, des centaines de femmes sont avortées. Ou, selon leur état, dirigées vers les services gynécologiques libérés de la loi. Ou, encore, vers les pays libéraux la Grande-Bretagne, les Pays-Bas où le coût d'un avortement est peu élevé. Jamais vers les cliniques de luxe, qui, depuis longtemps, tournent la loi pour libérer des privilégiées de la fortune.\nL'objectif des médecins de l'illégalité est en effet, avant tout, d'aider les femmes de condition modeste. \" Notre action n'aboutira pas à la suppression totale des avortements clandestins, affirme le Dr Palmer, président de l'Anea, mais je suis persuadé qu'elle permettra d'éviter la moitié de ces avortements dans les milieux les plus pauvres. \"\nLes \" 600 \" ont rompu le silence parce qu'ils savaient l'opinion réceptive. La campagne électorale, crée une caisse de résonance exceptionnelle. \" Demandez aux députés sortants, conseillent les rebelles aux électeurs, pourquoi ils ont saboté la loi sur la contraception, pourquoi ils n'ont pris que des semblants de mesures sur l'éducation sexuelle, pourquoi ils n'ont rien fait pour faire cesser les avortements clandestins... \" Depuis près de deux ans, le manteau de Tartufe n'a cessé de se déchirer. Depuis que, le 5 avril 1971, 343 femmes mobilis-ées par le M.I.f. déclarent publiquement s'être fait avorter. Ce dont elles s'accusent remonte à plus de trois ans. Elles sont donc protégées par la prescription. Dix-huit mois plus tard, c'est devant un tribunal que deux d'entre elles déclarent: \" J'ai avorté il y a deux ans \" (Delphine Seyrig), \" Et moi, il y a dix-huit mois \" (Françoise Fabian).\nPour le principe\nC'est à Bobigny, le 8 novembre 1972. Quelques jours plus tôt, le tribunal pour enfants a relaxé une jeune avortée de 16 ans, Marie-Claire. Le 8, ce sont ses \" complices \" qui passent en correctionnelle. Elles sont condamnées légèrement. Pour le principe. Car, Bobigny, c'est la loi de 1920 que l'on juge. Elle en sort déconsidérée. En décembre, Angers, puis Tours, des faiseuses d'anges ne sont, elles aussi, que symboliquement punies. L'édifice répressif se lézarde: en 1941, Vichy avait guillotiné une femme pour le même \" crime \".\nAujourd'hui, les adversaires irréductibles de l'avortement n'en demandent pas tant. Mais, au nom du \" respect de la vie dès la conception \", l'association Laissez-les vivre, que préside le Pr Jérôme Lejeune, a porté plainte contre les auteurs du premier manifeste.\nLa révolte gagne, cependant, tous les pays sous-développés en matière de régulation des naissances. En Belgique, le Dr William Peers, gynécologue, est en prison depuis un mois. Il a pratiqué, lui aussi, quelque 300 avortements sociaux, gratuitement, dans sa clinique de Namur. Une pétition en sa faveur a recueilli 200 000 signatures. Partout, au nom de la liberté individuelle et du droit de la femme à décider de sa vie, on mobilise. Depuis deux ans, c'est sous la pression de l'opinion publique que l'avortement est devenu libre dans l'Etat de New York.\nEn France, les partisans de l'abrogation de la loi de 1920 ne sont pas tous d'accord pour que la liberté d'avorter soit to-tale. Les 200 insurgés de l'Anea admettent l'avortement dans cinq cas précis - menace grave pour la santé de la femme, risque de malformation Lyrave Dour le fÏtus, maladie mentale grave de la mère, mineures de 15 ans-, indications sociales d'une gravité indiscutable. Une commission de spécialistes donnerait son avis sur chaque cas.\nPas de palabres\nLe groupe des \" 400 \" - membres du Gis, pour la plupart - s'insurge, lui, contre toute à de non idée de commission, assimilée à de nouveaux tribunaux, perpétuant la culpabilité de la femme face à l'avortement. \" Il n'y a pas besoin de palabres, disent-ils, lorsqu'une femme est fermement décidée à interrompre sa grossesse. Le rôle du médecin n'est pas de s'ériger en juge. Et la procédure retardera le moment de l'intervention. \"\nIl s'écoulera un an au moins, deux peut-être, avant qu'une nouvelle loi, proposée par un nouveau gouvernement, votée par une nouvelle Chambre, vienne remplacer la loi devenue caduque, et exprime le choix du Parlement entre les solutions proposées. En attendant, les médecins garderont la responsabilité d'agir, selon les règles que leur dicte leur conscience.\nLes \" 400 \" qui déclarent avoir pratiqué trois cents avortements depuis décembre 1972, sans le moindre incident, par la méthode Karman, reçoivent, à Paris, quatre-vingt-dix demandes par semaine. Et vingt équipes volantes opèrent dans toute la France.\nLes \" 200 \", eux aussi, ont décidé de passer au maquis et d'agir solidairement. Les opérateurs et les consultants ne se-ront pas rémunérés et les interventions des \" 200 \" seront pratiquées \" dans les meilleures conditions médicales et morales \". Cette situation ne paraît pas effrayer le Pr Jean Bernard, le célèbre hématologue, qui a consacré sa vie à soigner les en-fants atteints de leucémie. Partisan de l'abrogation de la loi de 1920, il déclare à L'Express: \" C'est aux médecins, en conscience, comme ils le font toute leur vie, de décider s'ils doivent ou non recommander un avortement. Je souhaiterais beaucoup, ajoute-t-il, qu'après l'abrogation de la loi, il y ait une période d'observation et d'étude de quelques années, au terme de laquelle on pourrait faire le point et tirer des enseignements. \"\nMême les plus radicaux des hors-la-loi sont d'accord pour affirmer que l'avortement ne doit pas devenir l'instrument de la régulation des naissances \" L'ampleur des interruptions de grossesse, dit le Pr Simon, est un phénomène de civilisation. Au fur et à mesure qu'une nation se civilise, I'avortement diminue, parce que la contraception se développe. \"\nDes réserves\nEn Grande-Bretagne où 46% des femmes prennent la pilule le nombre des avortements - qui y sont libres - n'a pas dépassé, l'année dernière, 150000. Encore faut-il tenir compte des 30 000 Allemandes, Belges ou Françaises qui ont fréquenté les cliniques de Londres.\nEn France, le nombre d'avortements est sans doute cinq fois plus élevé. Mais 6% des Françaises seulement ont recours à la pilule. C'est la conséquence de la politique conservatrice du pouvoir en matière de contraception. Il aura fallu presque cinq années pour que la loi Neuwirth, vot_e en 1967, reçoive un début d'application. Tout ce qui avait été acquis par le député de la Loire a été Iongtemps bloqué ou, pour finir, réduit à sa plus simple expression. L'Office pour l'information sexuelle n'est plus qu'un conseil. Et le Sénat a été mis hors d'état de se prononcer à son sujet avant la fin de la session.\nLe Planning familial (1 500 conseillers et 3 000 médecins bénévoles, pionniers en matière d'éducation sexuelle et de contraception) s'est vu refuser, à la suite des réserves émises par M. Joseph Fontanet, le statut d'association d'utilité publique. Et il a perdu les subventions de la Sécurité sociale.\nAinsi bafoué le droit que l'on reconnaît à la femme française dans les textes pour le lui refuser dans la pratique, celui de donner la vie à sa convenance, comment s'étonner que la crise éclate?\nPendant quinze ans, avec l'appui du Vatican, les représentants de la France à l'Organisation mondiale de la santé ont critiqué toutes les tentatives de recherche au niveau international. Ce n'est que lorsque le pouvoir a compris que la contra-ception était un des moyens de le tirer d'embarras dans les territoires d'outre-mer qu'il a commencé à changer d'attitude. A la Guadeloupe, la pilule et les stérilets sont gratuits. Voire recommandés.\n2 000 crèches\nVa-t-on, avec l'avortement, suivre également la politique de l'autruche? \" Le problème de l'avortement n'est pas un problème national, car la France n'est pas un pays surpeuplé \", déclarait Pierre Messmer, le 26 novembre, à Strasbourg, devant un auditoire de femmes gaullistes. Et de poursuivre: \" Telle législation ou telle pratique qui peuvent être justifiées ailleurs ne le sont pas chez nous, car notre démographie en serait affaiblie. \"\nPeut-être, en effet, l'avortement libre fera-t-il baisser la fécondité en France. Elle est déjà en baisse depuis 1965. Après un temps d'arrêt en 1971, elle a continué de décroitre, en 1972: 16.8 naissances pour 1 000 habitants contre 17,1 l'année précédente. La France compte néanmoins 52 millions d'habitants. Si les responsables de la politique française estiment que la chute de la courbe des naissances risque de compromettre, demain, des équilibres fondamentaux, qu'ils s'emploient donc, au lieu de tenter en vain de forcer les naissances par la contrainte, à ce que les Français aient envie d'avoir des enfants.\nC'est-à-dire que le pouvoir d'achat familial ne décroisse pas avec l'augmentation du nombre des enfants; que la mère ne soit pas obligée de renoncer à son épanouissement professionnel, et à son épanouissement tout court; qu'il soit facile de trouver le logement plus grand; que les équipements collectifs se multiplient. \" Nous bâtirons 2 000 crèches \", assure M. Messmer. Mais qui en assumera les frais de fonctionnement?.\nS'il est nécessaire de peupler davantage la France, il faut payer le prix d'une politique familiale audacieuse. Non culpabi-liser les femmes et les entretenir dans la peur des risques qu'elles encourent. Il faut, surtout, répondre à l'angoisse incons-ciente des sociétés.modernes, qui s'interrogent devant la crainte d'un dérèglement mondial: \" Des enfants, mais pour quoi faire, demain?\"", "url": "https://www.lexpress.fr/actualite/societe/1973-les-hors-la-loi-de-l-avortement_490772.html"}]