[{"title": "Guerre de Kippour. Extraits...", "text": "Samedi 6 octobre, à midi, la nouvelle est officielle: la quatrième guerre d'lsraël a commencé. Cette fois, ce sont les Arabes qui attaquent. Les chars syriens occupent les hauteurs du Golan. Les Egyptiens lancent dix ponts sur le canal de Suez et envahissent le Sinaï. En Israël, on fête Yom Kippour. Dans le monde entier, on croit à une opération suicide des Arabes. On attend la riposte des Israéliens. Une nouvelle guerre éclair. Mais, six jours plus tard, les combats durent encore?\n... Plateau du Golan, 15 heures. Depuis quarante-cinq minutes, nous sommes sous le feu de l'artillerie syrienne que les piqués des Skyhawk ne réussissent pas à neutraliser. Juste au-dessus de nos têtes, deux chars russes abandonnés par leurs équipages témoignent de la profondeur de la pénétration syrienne?\n... En redescendant vers la vallée du Jourdain, nous croisons des bataillons de blindés et d'infanterie massés derrière des rangées d'eucalyptus, en attendant de passer à l'attaque. Certains tankistes, très jeunes, portent leurs cheveux longs noués en chignon. Les Mig syriens font leur première apparition massive pour tenter d'attaquer cette énorme concentration: dix-sept appareils sont abattus par la chasse israélienne?\n... Les porte-parole israéliens ont abandonné le ton cassant et euphorique employé par le général David Elazar, qui avait dit, aux premiers jours de la bataille: «Nous allons leur casser les os.» Maintenant, le général Aaron Yariv, ancien patron des services secrets, ne le cache pas: «La lutte sera longue et difficile. Au nord, tout danger est écarté, mais nous l'avons payé cher. Au sud, le Sinaï offre de plus larges possibilités de man?uvre, mais il ne faut pas minimiser l'importance des têtes de pont établies par les Egyptiens.»\nLe même jour, sur le canal de Suez: Non, tous les ponts n'ont pas été détruits. Oui, les Egyptiens occupent bien une bande de 15 kilomètres de profondeur dans le Sinaï. Leur moral est au zénith?\n? Je franchis 8 kilomètres en voiture avec les Egyptiens dans le plat désert du Sinaï. Au-dessus de nos têtes, les jets israéliens ne cessent de hurler. Les bombes tombent avec de grands panaches de fumée noire? ... Les bombardements les plus intenses ont lieu à plus de 10 kilomètres de l'endroit où nous sommes. Les Israéliens trouvent donc des cibles égyptiennes jusqu'à 16 kilomètres de la rive est du canal. Ces cibles, ce sont surtout les convois de camions. Je les regarde à la jumelle, ils continuent d'avancer, malgré les explosions\n... Impossible, ici, de ne pas être frappé par une évidence: les forces égyptiennes groupées dans le Sinai n'ont qu'un but: avancer toujours plus à l'est. Au moment où nous arrivons au canal, sur le chemin du retour, l'artillerie israélienne se met en action. Une pluie d'obus s'abat autour de nous pendant une longue demi-heure. C'est une batterie israélienne, à 25 kilomètres d'ici, qui tente de détruire le pont. Sans résultat. Nous traversons?\n... Ce sont d'autres armées qui mènent le combat. D'autres gouvernements. D'autres états-majors, d'autres méthodes militaires, surtout. Les conseillers soviétiques ont instauré une discipline inconnue?\nLe colonel égyptien de 1973 a 35 ans et le ventre plat. Et ses rapports avec la troupe ne sont plus, comme jadis, le dialogue féodal du seigneur avec le paysan du Nil. Enfin, un changement fondamental est survenu avec l'incorporation, depuis 1967, de 100 000 étudiants ayant terminé leurs études supérieures. Servant comme simples soldats, ils influencent à la fois les officiers et la troupe. Ce sont eux que l'on trouve aux commandes des fusées Sam et des chars. Le soldat égyptien a détruit, au moins, le mythe de sa couardise, de son bavardage, de son laisser-aller. Il a même découvert le système D. Pour faire passer des tanks à travers l'infranchissable barrière de dunes qui longent le canal, il a utilisé des canons à eau qui forent des tranchées dans le sable. Enfin, les Russes ont fourni l'équipement. Les Egyptiens rêvaient d'un animal sacré capable de dévorer les Mirage: le Mig 23, que Moscou n'a jamais voulu leur céder. Les Soviétiques leur ont donné une arme autrement efficace: l'artillerie lourde employée comme dans la steppe en rangs serrés. Et, surtout, les fusées Sam, que les Israéliens ne parviennent pas à anéantir. En une semaine, en effet, l'aviation israélienne perdait le quart de ses chasseurs-bombardiers. Ce n'était pas la chasse arabe - tenue prudemment en réserve - qui les avait abattus mais un nouvel engin sol-air soviétique, le Sam 6. Bien qu'elle ait la maîtrise du ciel, l'aviation israélienne ne pouvait pas casser, dès le départ, le dispositif arabe, comme il y a six ans?\n... Pour les Israéliens, le conflit ne peut plus s'éterniser. La guerre d'usure est un plus grand danger pour eux que pour les Arabes. Il faut faire vite. Dégager le Golan, où des milliers de chars s'affrontent. Mercredi, Golda Meir annonce que c'est chose faite. Les généraux israéliens affirment qu'ils ont détruit 800 chars. Jeudi, Moshe Dayan précise: «Les forces syriennes se sont effondrées.» Les choses se précipitent. En fin de semaine, c'est confirmé. Le front syrien a craqué. C'est là que se joue le sort de la guerre. Seuls sur les pentes du mont Hermon, les volontaires marocains s'accrochent. Quelle que soit maintenant l'issue de la guerre, chacun est persuadé que plus rien ne sera comme avant. Les Arabes ont l'impression qu'ils ont exorcisé le charme de l'invincibilité d'Israël. Ils ont au moins effacé l'humiliation.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/guerre-de-kippour-extraits_490495.html"}]