[{"title": "20 décembre 1973 : l'attentat contre Carrero Blanco", "text": "Dans le numéro de L'Express du 31 décembre 1973, Edouard Bailby raconte la très minutieuse préparation de l'attentat contre l'amiral Luis Carrero Blanco, chef du gouvernement de Franco.\nDe notre envoyé spécial à MADRID\n\"Un travail d'artistes\", dit-on aujourd'hui à Madrid. Les hommes qui ont tué, le 20 décembre, l'amiral Luis Carrero Blanco avaient pensé à tout.\nEt même à se faire passer, justement, pour des artistes, lorsqu'ils avaient loué, vers le 15 novembre, un sous-sol au 104 de la rue Claudio Coello, en plein centre, face au couvent des Pères jésuites. Les deux \"sculpteurs\" pouvaient se permettre de faire tout le bruit qu'ils voulaient. \"C'est bien normal, commentaient leurs voisins : ils emménagent, et ils travaillent...\" Et puis, ils étaient si souriants, si gentils...\nLeur \"travail\" a consisté, durant ces cinq semaines, à creuser un tunnel de 60 cm de diamètre jusqu'au milieu de la rue. A entasser le déblai au coin d'une pièce, dans des sacs de plastique vert et bleu. A dresser, au bout du tunnel, une voûte de trois barres d'acier pour empêcher ia chaussée de s'effondrer au passage des voitures. Et à déposer, dans la cavité, 50 kilos de TNT\nVers 7 heures du soir, le 19 décembre, deux hommes en salopette bleue viennent poser 45 mètres de fil sur les façades des immeubles. \"C'est pour les téléphones ? demande un concierge. -Non, c'est pour l'électricité...\"\nLe lendemain, une heure avant l'attentat, ils reviennent, avec une échelle et une mallette. L'un dit, devant un passant : \"Quelle poisse ! Il n'arrête pas de pleuvoir dans cette putain de ville.\" L'un d'eux adosse l'échelle à un mur, à 70 mètres du 104, y monte : de là, il pourra prévenir son compagnon de l'approche de la voiture de l'amiral. Et pour être bien sûrs de ne pas se tromper d'une seconde, ils ont tracé un trait rouge vertical sur le mur du couvent, en face de la charge de TNT Un grand \"C\" lui fait face, peint auprès de la fenêtre du 104.\nLes saintes huiles. Quand le président du gouvernement espagnol quitte l'église des Jésuites, où il prie et communie chaque matin, il ne roule que quelques mètres. Une explosion formidable secoue la rue. Il est 9 h 30.\nLe R-P. Turpin, qui lit son bréviaire à l'un des étages supérieurs du couvent, vok passer en trombe, devant sa fenêtre, une voiture noire de 2 tonnes. \"J'ai cru rêver\", dira-t-il. Dans sa cellule, un autre jésuite, le R.P, Gômez Acebo, court, \"tremblant atrocement\", au placard où sont rangées les saintes huiles, descend l'escalier quatre à quatre pour administrer l'extrême-onction aux mourants qu'il pense trouver. Il croit à une explosion de gaz. Ce ne serait pas la première, à Madrid...\nDans la rue, passants, policiers, puis pompiers se fraient un chemin dans les débris jusqu'au cratère qui barre la chaussée : 15 mètres de long, 10 de large, 4 de profondeur. Vitres brisées, murs lézardés, une quinzaine d'automobiles endommagées, une demidouzaine de blessés... et, écrasée contre l'église des Jésuites, une voiture de police : celle des trois hommes - dont l'un est blessé - qui escortent habituellement l'amiral.\n\"Et l'amiral ?\" demande quelqu'un. Sa voiture n'est plus là. Est-elle passée avant l'explosion ? \"Mais je viens de la voir\", s'étonne un témoin. La Dodge Dart a été projetée à plus de 30 mètres de haut. Elle a éraflé la corniche du couvent, frôlé le clocher de l'église, et terminé sa trajectoire à l'horizontale, avant de s'écraser, à la hauteur du troisième étage, sur le balcon qui contourne le patio intérieur du couvent.\nQuelques oranges. De la voiture pliée en V, on retirera trois corps. L'amiral Carrero Blanco, complètement disloqué, un filet de sang au coin des lèvres, respire difficilement. Le policier, assis à ses côtés, a été tué sur le coup. Le chauffeur est mourant.\nTandis qu'une ambulance conduit l'amiral à la clinique Francisco Franco, un policier ramasse mélancoliquement une chaussure. Au sous-sol du 104, il n'y a plus personne. On n'y retrouvera que des disques révolutionnaires, quelques oranges. Et deux cents sacs de terre, méthodiquement rangés au long d'un mur.", "url": "https://www.lexpress.fr/informations/20-decembre-1973-l-attentat-contre-carrero-blanco_777700.html"}]