[{"title": "Les islamistes jouent le pire", "text": "En occupant la rue, le FIS cherche à masquer son échec politique.\nAppréhendant l'échec politique, les dirigeants du Front islamique du salut (FIS) en sont réduits à la fuite en avant. Malgré les risques. Tout affrontement avec les forces de l'ordre risque de faire des victimes, mais des martyrs pourraient servir les desseins d'un parti essoufflé qui cherche à mobiliser des troupes de moins en moins nombreuses.\nTrop faciles vainqueurs des élections locales de 1990, les islamistes n'imaginaient pas que leur marche triomphale vers le pouvoir pût être arrêtée. Pourtant, tout s'est ligué contre eux. D'abord, le gouvernement, qui, grâce à la réforme électorale, a évité que les élections législatives du 27 juin ne virent au désastre pour le FLN, comme ce fut le cas aux dernières municipales; ensuite, la guerre du Golfe, qui a mis fin au financement du FIS par l'Arabie Saoudite, furieuse de son soutien à Saddam Hussein; enfin, et surtout, la population, lasse de ces «barbus» intransigeants qui ne savent qu'interdire, a commencé à se détourner d'eux. La dynamique joue, désormais, contre eux, et l'élection s'annonce comme un revers. Les leaders l'ont compris qui refusent le verdict des urnes en portant le combat dans la rue. Sans succès: leur appel à la grève générale n'est pas suivi. Leurs manifestations n'entraînent plus les foules, seulement les militants. Redevenu minoritaire, déchiré par les luttes internes, le mouvement islamique se radicalise, montrant un visage chaque jour plus violent aux Algériens. Le boycottage des élections risque d'être la prochaine tentation du FIS. Le coup serait, certes, dur pour le processus démocratique en cours en Algérie s'il entraînait un très fort taux d'abstention. Mais les premières élections législatives pluralistes n'en perdraient pas tout sens pour autant: d'autres formations démocratiques, dont certaines religieuses modérées, font désormais partie du paysage politique.", "url": "https://www.lexpress.fr/informations/les-islamistes-jouent-le-pire_591345.html"}]