[{"title": "Descente au coeur de l'enfer", "text": "Le 26 avril 1986, le réacteur de la centrale explose. Cinq ans après, voici pour la première fois l'histoire de ceux qui osent affronter les radiations du bloc 4.\n«J'ai eu l'impression d'entrer dans le tombeau de l'humanité...» Le 18 janvier, la photographe russe Victoria Ivleva se prépare à pénétrer au c?ur du bloc 4 de la centrale nucléaire de Tchernobyl. Un lieu maudit où, voilà presque cinq ans, une explosion terrifiante a ravagé le réacteur RBMK, dispersant sur toute l'Europe ses poisons radioactifs. Elle y restera un quart d'heure, escaladant les vestiges de matériaux tordus, entassés, fondus.\nRevêtue d'une première combinaison de coton blanc, et d'une seconde, en plastique, de bottes, de gants, d'une toque et d'un masque muni d'un respirateur, Victoria Ivleva se met en marche. Vers la zone interdite. Deux hommes, Youri Kovsar et Igor Mikhailov, l'accompagnent vers cet enfer moderne, au danger silencieux, invisible, impalpable. Cet instant, elle l'a attendu longtemps. Huit longs mois pendant lesquels Victoria la Moscovite s'est rendue régulièrement à Tchernobyl, cherchant inlassablement le moyen de s'introduire sous le sarcophage de béton et de métal qui recouvre - tant bien que mal - les bâtiments dévastés. Les deux scientifiques ont beaucoup hésité avant d'accepter de guider la visiteuse clandestine. Aujourd'hui, ils gravissent ensemble, lourdement, l'escalier qui conduit à ce qui fut, avant le 26 avril 1986, la salle centrale, celle où affleurait la partie supérieure du réacteur, située à environ 50 mètres du sol.\nPremier arrêt au niveau 43, premières photos. Radioactivité ambiante: 3 rems par heure. A titre de comparaison, les autorités internationales fixent à 0,5 rem par an l'exposition maximale de la population et à 5 rems par an celle des travailleurs de l'industrie nucléaire. Puis ils grimpent le long d'une échelle verticale, avant de courir au milieu d'un champ de ruines baigné par des radiations de 70 à 100 rems. Pas une minute à perdre, pas question d'avoir peur. Pas question de s'éloigner, ne serait-ce que d'un pas, du chemin tracé par les «stalkers», les passeurs, ainsi qu'ils se surnomment eux-mêmes, en hommage au film prémonitoire d'Andreï Tarkovski. Dans le silence et la pénombre que percent les rayons de lumière venus des trous du sarcophage, on aperçoit le cratère où, avant la catastrophe, battait le c?ur nucléaire du réacteur. Une sensation fugitive et brutale d'horreur. Puis, demi-tour. Vers l'air, la lumière, la neige qui recouvre l'Ukraine, la vie... Mais pas tout de suite. Il faut d'abord se dévêtir, se doucher soigneusement avec des produits désactivateurs, enfermer les tenues spéciales dans un sac hermétique. Elles finiront leur carrière parmi d'autres objets contaminés. Dans le cimetière radioactif de Tchernobyl. Victoria Ivleva a reçu 1,25 rem, qui s'ajoute aux 4 rems pris lors d'un repérage, où elle a perdu de longues minutes à ramper dans un tunnel. Que ressent-on à l'intérieur de ce monument à l'atome défunt? Dans son appartement du centre de Moscou, Victoria Ivleva répond en citant Pouchkine: «Il existe un enchantement dans le combat et près du précipice lugubre.» A ses côtés, Youri Kovsar et Igor Mikhailov, venus tout spécialement d'Ukraine. Ils ont tous les deux 36 ans. Ils sont mariés, ils ont des enfants. Deux vies et deux histoires jumelles, depuis que Tchernobyl a croisé leur chemin. Ce sont deux dosimétristes. Des professionnels du nucléaire, chargés normalement de surveiller la radioactivité et de contrôler le temps d'exposition des techniciens. Après la catastrophe de 1986, ils ont été envoyés plusieurs fois en mission à Tchernobyl, avant de s'y installer définitivement - fin 1987 pour l'un, début 1988 pour l'autre.\nLes deux hommes appartiennent à l'Expédition Complexe, un groupe de scientifiques venus des principaux centres de recherche atomique de l'Union soviétique, sous la direction du prestigieux institut Kourchatov de Moscou. Des experts qui vont consacrer leur vie, au sens littéral du terme, à apprivoiser le monstre mystérieux qu'est devenu le réacteur. Plus précisément, ils vont devoir localiser les 185 tonnes de combustible nucléaire toujours présentes dans le bloc 4 et essayer d'assurer leur sécurité. Une tâche de titan à accomplir dans un milieu hostile. Car, en 1986, lors de l'explosion, seules 4% des matières radioactives du c?ur ont été projetées hors de la centrale, empoisonnant pour longtemps les environs et formant le fameux nuage. 96% du combustible restait donc prisonnier de la carcasse dévastée. Et nul ne savait ce qu'il en était advenu.\nUn cauchemar pour les physiciens: ces tonnes de matières nucléaires en perdition dans l'édifice détruit risquaient de provoquer une deuxième catastrophe. Une réaction nucléaire pouvait redémarrer spontanément et entraîner une importante fuite de poisons dans l'atmosphère. Sous l'effet de la chaleur, il y avait également un risque de «syndrome chinois», accident qu'a popularisé un film américain de la fin des années 70: la lente descente du réacteur vers la nappe phréatique. Là, ce n'était pas du cinéma. Enfin, une partie du combustible transformé en poussière lors de l'explosion et disséminé dans le bâtiment en ruine n'allait-elle pas s'échapper?\nImpossible de le savoir, car il était, en 1986, totalement exclu d'entrer dans les bâtiments, qui exhalaient d'incroyables quantités de radiations. Dès le lendemain de l'accident, on a déversé par hélicoptère des milliers de tonnes de plomb, d'argile, de boue, de sable pour étouffer l'incendie et enterrer les matières radioactives. Entre juin et novembre 1986, plus de 2 000 personnes ont travaillé à la construction d'un sarcophage pour recouvrir, le.plus vite possible, le bâtiment accidenté. Par l'intermédiaire de grues télécommandées, surveillées par des caméras de télévision. Pas question, dans ces conditions, d'assurer la jonction parfaite du Meccano d'acier et de béton! Résultat: le pansement géant appliqué à la hâte n'est pas hermétique. Loin de là! Mis bout à bout, les trous représentent plusieurs centaines de mètres carrés... Et on ne savait toujours pas ce qui se passait à l'intérieur de cette Cocotte-Minute virtuelle dont le couvercle fuyait. Pour tout compliquer, pendant la construction, plus de 10 000 mètres cubes de béton se sont répandus dans l'édifice dévasté, s'écoulant dans les voies d'accès, obturant les passages, recouvrant tout.\nEn 1988 - malgré la radioactivité toujours présente - les hommes de l'Expédition Complexe décident de se lancer à la recherche du combustible perdu. Ils ne veulent plus attendre. Mais comment atteindre le centre même du bloc? En perforant l'énorme gangue de béton et de matériaux fondus qui entoure le c?ur. Les travaux commencent à partir d'un local décontaminé tant bien que mal. Alexandre Borovoï, leur patron, se souvient parfaitement de sa première rencontre avec ce sacré combustible. Une rencontre du 4e type! C'était pendant la nuit du 1er au 2 mai. Un coup de téléphone le réveille: le local se remplit d'un brouillard blanchâtre. «Evacuation immédiate», ordonne-t-il. Puis, revêtu d'une combinaison et d'un masque, il pénètre dans la pièce, quand une voix l'arrête: «Le laissez-passer!» Il aperçoit alors dans la brume opaque la silhouette d'une sentinelle qui n'a pas quitté son poste. Il lui crie de partir! «Pas question, répond le soldat, seul un officier peut me donner des ordres. - Si tu restes encore là dix minutes, tu vas mourir!» répond Borovoï. La sentinelle s'enfuit.\nLes hommes de l'Expédition vont désormais souvent lutter contre ce brouillard riche en radioéléments. Un cocktail effroyable, dont leurs masques ne les protègent pratiquement pas. Mais, à l'époque, ils l'ignorent et s'étonnent de tousser toutes les nuits... Un jour, enfin, ils atteignent le puits qui, avant l'accident, abritait le RBMK. Impatients, ils glissent une sonde dans l'étroit conduit qu'a creusé la perforatrice pour mesurer les dégâts. Elle ne rencontre que le vide. Il n'y a plus rien: le combustible a disparu. Ils se mettent alors - taupes de l'ère atomique - à percer des tunnels, au milieu des redoutables radiations, pour le retrouver. Et comprendre ce qui s'est passé deux ans plus tôt.\nPeu à peu, l'Expédition Complexe écrit - à quel prix! - le véritable scénario de la catastrophe. Sous le choc de l'explosion, le couvercle du réacteur - qui pèse 2 000 tonnes s'est dressé en position verticale, alors que la dalle de soutènement s'est abaissée de 4 mètres. Un quart de ce gigantesque camembert de béton a purement et simplement disparu. Le contenu du c?ur, combustible et graphite, a fondu. Mélangé à la glaise, au sable, au plomb déversés par hélicoptère, il s'est répandu sous forme de magma dans les sous-sols du bâtiment, où les scientifiques découvrent de monstrueuses langues de lave, qu'ils surnomment «pattes d'éléphant».\nImpossible de s'en approcher: l'irradiation serait mortelle. Mais comment se procurer des échantillons? Borovoï envoie un chariot robotisé pour arracher quelques grammes de matière. Sans succès. Alors, il décide de tirer sur une patte géante au fusil-mitrailleur pour faire sauter des éclats. Mais les militaires refusent de lui confier l'un de leurs FM. On ne sait jamais! Ils lui prêtent, cependant, un tireur d'élite, capable, selon eux, de prouesses... Pour atteindre la patte d'éléphant, il faut, revêtu d'une combinaison de protection, ramper le long d'un tunnel obscur. L'atmosphère est oppressante. Et, une fois arrivé sur les lieux, le tireur d'élite tremble tellement qu'il ne peut même pas tenir son fusil... Enfin calmé - mais attendre se traduit toujours par l'absorption d'une dose supérieure de radioactivité - il s'exécute et arrache les échantillons convoités...\nYouri Kovsar et Igor Mikhailov ont participé à cette quête infernale. Comme les 20 à 30 personnes de l'Expédition Complexe autorisées à pénétrer en zone interdite, ils ont exploré ce champ de ruines, traqué le combustible, renforcé les parois qui menaçaient de s'écrouler, procédé à des travaux de décontamination et essayé de fixer la poussière radioactive. Ils se savent victimes d'une overdose nucléaire. Kovsar, par exemple, pense que son corps a absorbé environ 200 rems par an! «En fait, plaisante-t-il, j'aurais dû mourir avant Ivan le Terrible.» Ils ne bénéficient d'aucun suivi médical sérieux: une simple visite annuelle. Et d'aucun contrôle en ce qui concerne le strontium et le plutonium, terribles poisons radioactifs. Youri s'appelle lui-même «gamma sapiens». Et, avec ce terrible humour noir qui lui sert de protection, estime que «seule la dissection de son cadavre permettra de connaître son véritable état de santé»...\nPourquoi restent-ils à Tchernobyl? Ils y sont venus devant la nécessité de faire face à la catastrophe. Ils n'étaient sans doute pas insensibles aux salaires élevés qui y étaient versés. Aujourd'hui, ils gagnent environ 1 200 roubles par mois, soit la même somme que les techniciens qui s'affairent dans les réacteurs en fonctionnement à Tchernobyl. Le salaire moyen en Union soviétique est de 250 roubles. Au marché noir, 1 dollar vaut entre 10 et 25 roubles; à ces cours clandestins, leur revenu représenterait environ 120 dollars, 600 francs. Ils possèdent tous deux une carte officielle de «liquidateurs» - c'est ainsi qu'on appelle les hommes qui ont travaillé entre 1986 et 1987 à la «liquidation» de l'accident. Elle leur donne droit à des privilèges sur «tout le territoire de l'Union soviétique». Mais, avec un héroïsme tranquille, ils pensent participer à un travail plus que nécessaire: «Nous protégeons l'espèce humaine.» Personne ne les force à pénétrer au c?ur du bloc 4. On leur retire même leurs primes en cas de fortes irradiations. Pas question pour eux de s'éloigner. «Nous resterions ici même si on ne nous payait pas.» Ils sont entrés dans le bloc 4 un peu comme on entre en religion. A la vie, à la mort. Et la zone interdite exerce sur eux une mortelle attraction. «Notre sentiment, c'est celui d'alpinistes qui voudraient absolument atteindre des sommets inviolés.»\nIls habitent tous deux à Tchernobyl, 9, rue Kirov, dans un immeuble décontaminé. Leur chat, Radik (radiation), est bien nourri. Eux aussi. A l'ordinaire des cantines - plus riche et plus abondant que celui des ménagères moscovites - ils ajoutent, ultime bravade, des cèpes cueillis alentour, un lapin chassé dans les environs. On contrôle, bien sûr, régulièrement les appartements de ces experts un peu spéciaux. Résultat: on a récemment changé le lit de Youri, devenu trop radioactif. Ici, peu à peu, s'est créée, au milieu du no man's land, une cité dédiée au réacteur accidenté. Elle était très peuplée lors de la construction du sarcophage, à laquelle participaient des réservistes de l'Armée rouge, surnommés les «partisans». Les hommes et leur argent avaient attiré de nombreuses prostituées, venues clandestinement vendre leurs charmes. Elles ont aujourd'hui pratiquement disparu. L'alcool y est officiellement interdit. Mais le litre de vodka introduit en cachette y atteint 20 roubles... Un prix à la mesure des espoirs suscités. Car la rumeur de Tchernobyl veut que l'alcool protège des radiations. «Je n'y crois pas à 100%. Mais ceux qui prennent de l'alcool sont moins atteints», précise Igor, qui affirme que des expériences sur des animaux conforteraient cette thèse...\nCar la mort rôde dans les rues de Tchernobyl. Nicolas Basil, par exemple, est décédé d'un infarctus le 24 janvier 1989, dans leur appartement de la rue Kirov. Selon Igor et Youri, les personnes fortement irradiées sont fréquemment victimes de crises cardiaques... Mais rien n'arrête ces possédés de l'atome. Ils ont même élaboré une théorie paradoxale qui ferait sourire si le sujet n'était pas si tragique: au contraire des faibles doses, qui affaiblissent l'organisme, les fortes irradiations prolongeraient la durée de la vie... Pour preuve: une souris qui aurait vécu, en laboratoire, quatre ans au lieu de deux après une solide exposition à la radioactivité. Ils continuent donc à parcourir la zone interdite, modernes Sisyphe, luttant contre un ennemi implacable qui ronge l'âme, le corps et le béton.\nLeur sacrifice n'a pas été inutile, si l'on en croit Alexandre Borovoï, en vacances à Istra, près de Moscou, dans une maison de repos entourée de neige. Aujourd'hui, affirme-t-il, tout risque de réaction nucléaire dans le c?ur de la centrale défunte est exclu. Tout comme l'éventualité d'un syndrome chinois. Reste le problème de la poussière radioactive. On projette régulièrement une solution de polymères pour la fixer. Mais à l'avenir? Le couvercle du réacteur peut s'effondrer, les murs s'effriter, et la radioactivité s'échapper par les trous du sarcophage.\nIl y a actuellement, en Union soviétique, des discussions acharnées sur l'avenir de ce mausolée atomique. Officiellement, le ministère de l'Energie organise, le 4 mars, une première audition des thèses en présence. La première veut faire du bloc 4 « une pelouse verte», en démontant sarcophage et réacteur. Impossible, répond Borovoï. Le coût humain serait trop élevé : «Un second Tchernobyl...» La deuxième propose de remplir de béton le sarcophage existant et de laisser cette pyramide atomique en cadeau aux générations futures. L'Expédition Complexe, elle, suggère de construire un autre sarcophage - hermétique, cette fois - au-dessus du premier. Et de le remplir d'une mousse qui, en se solidifiant, fixerait la poussière. Mais n'empêcherait pas de démonter peu à peu le réacteur. L'académicien Spartak Belaiev et les membres de l'Expédition Complexe ont demandé, sans succès jusqu'ici, que les projets soient soumis à des experts internationaux. Pour Youri Kovsar et Igor Mikhailov, il faut continuer à travailler dans le bloc 4, «laboratoire géant pour la sûreté des autres réacteurs». Les deux hommes pensent qu'on ne doit rien cacher de ce qui se passe sous le sarcophage de Tchernobyl. C'est pour cela qu'ils ont emmené Victoria Ivleva. « Elle a tellement insisté, ajoute Youri Kovsar, alors on lui a donné quelques rems de notre vie...»", "url": "https://www.lexpress.fr/actualite/societe/environnement/descente-au-coeur-de-l-enfer_498957.html"}]