[{"title": "Le verdict", "text": "Plus qu'un choc: un séisme. Moral et politique. Aux conséquences encore incalculables. En publiant, mardi 8 février, ses conclusions sur les massacres de septembre à Beyrouth, la commission d'enquête israélienne a infligé au pays la pire secousse, peut-être, qu'il ait connue depuis bientôt dix ans.\nCe n'est pas la première fois, certes, que des juges consciencieux, impartiaux, pointent vers des dirigeants, des chefs, un doigt accusateur. Mais il ne s'était agi jusqu'alors - comme au lendemain de la guerre de Kippour - que de reproches d'impréparation, de négligences: affaires d'incompétence et non d'honneur. Le reproche, cette fois, est d'avoir laissé commettre un crime. Et quel crime! Plus d'un millier de Palestiniens, sans compter les disparus, hommes, femmes, enfants, massacrés pêle-mêle en trois jours et deux nuits d'horreur, les 16, 17 et 18 septembre, dans les camps de Sabra et de Chatila. Par des Libanais, non par des Israéliens. Mais, dit la commission, les Israéliens auraient pu l'empêcher.\nLe doigt des juges accuse, plus ou moins sévère, Menahem Begin, Premier ministre; Ariel Sharon, ministre de la Défense; Yitzhak Shamir, ministre des Affaires étrangères; le général Yehoshua Saguy, chef des renseignements de l'Armée; le général Rafael Eytan, chef de l'État-major.\n«Accuser» est, sans doute, un bien grand mot: la commission n'a, judiciairement parlant, aucun pouvoir. Elle ne peut qu'établir les responsabilités, blâmer, absoudre, recommander telle ou telle sanction. Mais son poids moral est énorme: tout le malaise né de la guerre du Liban et des pilonnages de Beyrouth, qui poussait, dès le début de l'été, 20 000, puis 100 000 pacifistes dans les rues de Tel-Aviv, s'est cristallisé sur les massacres de septembre, qui soulevaient, eux, un cortège de 400 000 Israéliens indignés. Et quand la commission, aujourd'hui, «recommande» le départ d'Ariel Sharon du gouvernement - qu'il démissionne ou que Begin le limoge - quand elle «conseille» la disgrâce du général Saguy, il apparaîtrait bien étonnant, bien scandaleux aux yeux de beaucoup d'Israéliens que ses demandes restent sans effet.\nBegin, Sharon, les généraux pourraient-ils répondre aux trois «juges» qu'ils se trompent? Difficile: parce que la commission avait été désignée, au fond, par consensus. Parce qu'il fallait savoir, pour l'honneur et le repos d'Israël, comment, pourquoi, le drame s'était produit. Begin, espérant peut-être laisser retomber la poussière, avait d'abord tergiversé. Mais, dès le 28 septembre, le principe d'une enquête était admis. On en avait chargé trois hommes irréprochables. Le président de la Cour suprême, Yitzhak Kahane, 70 ans. Un patriote, natif, comme Begin, de Pologne, qui a perdu un fils dans la guerre de 1967. Aharon Barak, 47 ans, juge à la Cour suprême, qui fut un procureur général impitoyable, garant acharné des moindres clauses de la loi, et qui fit tomber en son temps un autre Premier ministre, le travailliste Yitzhak Rabin, coupable d'avoir laissé sa femme conserver quelques dollars non déclarés dans une banque américaine. Enfin Yona Efrat, 57 ans major général en retraite, qui sait tout de l'armée, de ses lois et de ses us, et fut souvent appelé à enquêter sur elle.\nCes trois hommes, Kahane l'interrogateur inlassable, Barak le fougueux, Efrat le militaire, avaient conscience de porter bien plus qu'une lourde responsabilité politique: lorsqu'ils se prononceraient enfin, ce serait au nom de la conscience d'Israël. Une conscience qui s'était manifestée déjà, hésitante, inquiète, dans les rues, dans la presse, souvent la première à dénoncer en Israël même - sans que l'étranger encore en sache rien - les erreurs, les bavures de l'aventure libanaise, jusqu'aux ultimes horreurs de Beyrouth.\n12 000 pages de documents\nEn quatre mois, les trois hommes, aidés d'une nombreuse équipe d'enquêteurs, sont allés beaucoup plus loin qu'aucun journaliste n'aurait pu le faire: quarante-huit témoins, parmi lesquels les plus hauts responsables de l'Armée et de l'Etat, interrogés, confrontés. Douze mille pages de documents passés au crible. Plusieurs centaines de films et de photographies scrutés. Des dizaines de témoignages recueillis par écrit. Dès le 24 novembre, premier coup de semonce: neuf dirigeants, parmi lesquels Begin, Sharon, Shamir, sont avertis que les conclusions des trois sages pourraient bien les mettre en cause, et qu'ils peuvent, s'ils le souhaitent, revenir devant la commission, ou faire citer de nouveaux témoins: c'est leur dernière chance de se disculper. Ils n'y parviennent pas, ou pas assez. Le 7 février, le coup de tonnerre éclate: la commission remet ses conclusions à Menahem Begin, et annonce qu'elle les rendra publiques le lendemain. Avec quelques jours d'avance sur les prévisions: elle a voulu éviter les fuites. Aussitôt, Begin s'enferme, avec ses plus proches collaborateurs et le ministre de la Justice, Moshe Nissim.\nIls n'auront pas trop de toute la soirée, cinq heures, pour éplucher ligne par ligne ces cent vingt pages accablantes. Bien plus sévères que Begin ne l'attendait. Au moment où il part se coucher, vers 1 heure du matin, on l'entend murmurer: «Demain sera un jour terrible.»\nQuand, le mardi 8, le Premier ministre réunit son cabinet, tout le pays, déjà, sait. Par la radio, par la télévision, qui, tout au long de la journée, commentent les moindres nuances du rapport. Conclusions:\n- Begin est «à un certain degré responsable» des massacres, par l' «indifférence totale» qu'il manifestait encore deux jours après avoir été informé de l'entrée des phalangistes libanais dans les camps palestiniens.\n- Sharon doit quitter le gouvernement, parce qu'il a «sous-estimé le risque» que représentaient les phalangistes et «n'a pas pris les mesures adéquates» pour éviter les massacres.\n- Yitzhak Shamir, ministre des Affaires étrangères, encourt un blâme sévère pour avoir «traité par le dédain» les nouvelles alarmantes qu'il recevait.\n- Le chef d'État-major «Raful» Eytan «n'a rien fait» durant les massacres. Si la commission ne juge pas nécessaire de recommander son limogeage, c'est uniquement parce qu'il part à la retraite bientôt.\n- Le général Yehoshua Saguy, lui, doit être limogé. Chef du «Deuxième Bureau», il a péché «par omission» en n'avertissant pas les dirigeants israéliens des velléités peut-être meurtrières des phalangistes.\n- Le général Amos Yaron, commandant le secteur de Beyrouth, devrait n'exercer aucun commandement pendant trois ans. «Stupéfiant», dira Begin. De fait, la sévérité du rapport, la gravité de ses répercussions peuvent sembler, à première vue, étonnantes: ce ne sont pas les Israéliens qui ont tué, égorgé, mutilé. Ce sont les Libanais, comme chacun le sait. Et ceux-là, ceux des Phalanges, des milices chrétiennes, la commission ne les nomme qu'en passant, citant leurs contacts, avant et pendant le massacre, avec les chefs israéliens. Les responsabilités libanaises restent l'affaire des Libanais.\nIl y a bien aussi, du côté libanais, une commission d'enquête. Mais l'on n'en parle guère, même si des centaines, des milliers de gens à Beyrouth connaissent les miliciens coupables de la tuerie et les noms de leurs chefs. Mais comment, ou pourquoi, les révéler? Ces tueurs vengeaient, sur des Palestiniens encombrants et détestés, leur président, Béchir Gemayel, assassiné deux jours plus tôt. Ils n'ont guère conscience d'avoir commis un crime, et sont tout prêts, peut-être, à en commettre d'autres si on vient leur chercher noise: deux journalistes américains, qui en avaient trop appris à Beyrouth, ont dû déguerpir pour avoir la vie sauve. Voilà des mois que le malheureux procureur militaire libanais, Assad Germanos, piétine, promettant pour mars ou avril des conclusions que les mauvaises langues disent vouées au silence éternel. Comment, en effet, le fragile gouvernement du nouveau président, Amine Gemayel, pourrait-il sans risque grave se mettre ces milices à dos?\nLa commission d'enquête israélienne n'avait pas reçu mandat de se mêler de tout cela. Sans doute une justice sereine trouve-t-elle en Israël - une démocratie, incontestablement - un champ plus libre pour s'exercer. Même si elle en vient à menacer, ici aussi, de jeter un gouvernement à bas. Et de briser quelques carrières. Car toute la force de l'argument, tout le poids du rapport, tient à ceci: Begin, Sharon, Eytan, Saguy, Yaron soutenaient pour leur défense qu'ils ne pouvaient pas s'attendre à une telle brutalité chez ces Libanais qu'ils laissaient «nettoyer» Sabra et Chatila. Mais justement, répondent en substance les trois sages, une telle inconscience démontre une redoutable inaptitude à commander. Ou à gouverner.\nBegin, qui disait, au troisième mois de l'expédition libanaise, «être toujours informé par Sharon, soit avant l'événement, soit après...», ne s'entend pas réclamer sa propre démission. Mais c'est tout comme, puisque la commission demande le départ du plus flamboyant de ses ministres: «Arik» Sharon. Et que, tout Israël le sait, Begin avait souvent répété, durant ces mois d'enquête, même s'il se gardait de jamais l'écrire: «Il n'y aura pas, dans mon gouvernement, de bouc émissaire. Nous nous solidariserons tous.» Mais voilà: à la lecture du rapport, Begin avait compris dès lundi soir qu'il lui restait une chance - les sondages le donnent encore, avec près de 50% des préférences, en grande majorité séfarades, comme l'homme le plus populaire d'Israël - et que Sharon n'en avait plus. Si le coup de tonnerre du 8 février ne fait qu'une victime politique, ce sera lui. Voilà plus de trente ans que cet homme fonce, droit devant, sûr de lui, n'en faisant qu'à sa tête. Avec son commando, son régiment, sa division, il bouscule tout, méprise les ordres, et l'on pardonne tout, indiscipline, insolence, brutalité, à ce «sabra» irrésistible, car il gagne toujours. Ou presque. Qu'il fasse, dans sa jeunesse, sauter un village arabe en Cisjordanie, massacrant 69 civils, hommes, femmes, enfants, pour venger une Israélienne assassinée; qu'en 1956 il mène sa compagnie au désastre dans une embuscade égyptienne; ou que, au cours des deux guerres suivantes, il outrepasse les ordres pour l'emporter. Vers la fin des années 60, pourtant, il emploie de si rudes méthodes pour «pacifier» la bande de Gaza que Moshe Dayan, qui l'admirait, le révoque. On dit sa carrière militaire finie. Il se lance dans la politique, soutient Begin. Celui-ci, prudemment, ne lui offrira que le portefeuille de l'Agriculture lorsqu'il accédera au pouvoir, en 1977. Avant de lui donner, quatre ans plus tard - consécration suprême - le ministère de la Défense. Les drames ne se feront pas trop attendre. Ce n'est plus un commando ou même une division qu'à 54 ans Sharon, le fonceur, entraînera dans l'aventure: c'est toute l'armée. La guerre du Liban - cette «opération Paix en Galilée» qui devait, à ses dires, ne durer que quelques jours - c'est «sa» guerre. Là encore, il manipulera à ses fins la vérité, en présentant à ses collègues civils comme des «opérations de riposte» de formidables bombardements de Beyrouth. Et on murmure, on proteste. La grogne se manifeste chez bien des réservistes, et même des cadres d'active. Qu'importe: il «gagne». Jusqu'aux journées tragiques de Sabra et Chatila. Tout est allé, cette fois, vraiment trop loin. Bien sûr, il a toujours, en gros, fidèlement servi Begin. Par sa stratégie «dure». Par le zèle qu'il a mis à faire de la Cisjordanie une province du Grand Israël. Pourtant, ce 8 février, Begin croit l'heure venue de se séparer de cet ambitieux «dauphin» devenu trop encombrant, et lui demande sa démission.\nSharon refuse. «Ou bien tous, ou personne», répond-il au Premier ministre. Séance dramatique. Infructueuse. Il en faudra d'autres. Mais Sharon sait, quelle que soit l'issue immédiate, qu'il est «fini».\nTrois sages en quête de vérité auront obtenu le résultat que nombre d'Israéliens et bien d'autres ailleurs, Ronald Reagan en tête, espéraient depuis déjà longtemps.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/le-verdict_490540.html"}]