[{"title": "Shamir: un soldat de l'ombre", "text": "Il appartient à une espèce en voie de disparition, au dernier carré des dinosaures. Si l'abord est bonhomme, voire chaleureux, il faut se méfier de ce vieil irréductible, au visage sculpté dans le granit. Yitzhak Shamir, 68 ans, n'est pas un personnage du commun: pour la troisième fois - et sans doute la dernière - Israël a choisi un combattant de l'ombre, un militant clandestin de l'époque du mandat britannique pour diriger le pays. Vingt ans après David Ben Gourion, l'un des chefs de la Haganah, vingt-six jours après la démission officielle de Menahem Begin, dirigeant des desperados de l'Irgoun.\nLourd fardeau pour les épaules de ce petit homme de 1m 58, fasciné par le charisme de son prédécesseur, mais tout aussi intransigeant que l'ancien Premier ministre. Lorsque Begin, en 1978, demande à la Knesset d'approuver les accords de Camp David qui définissent les grandes lignes du processus de paix avec l'Egypte Shamir, alors président de l'Assemblée, dit non. Il boude. Il désapprouve l'évacuation du Sinaï et, surtout, le démantèlement des quelques implantations créées dans la péninsule.\nSurprenant Shamir! On a beau jeter des filets sur sa vaste existence, il fait en sorte que la pêche soit médiocre: on ne retient que des couleurs et des bruits. Le ciel gris de Pologne, au temps où il s'appelait Jezrenicki, la résistance, l'explosion des grenades, la lumière qui, le soir venu va mourir sur les murailles de Jérusalem et les collines de Samarie. Mais ce septième Premier ministre d'Israël n'a rien d'un poète. Aucun vertige métaphysique chez ce terroriste couronné, dur parmi les durs. Seuls comptent pour lui les problèmes concrets et les moyens de les résoudre.\nComme tous ceux qui ont conduit la destinée de l'Etat juif depuis 1948, Shamir est né en Europe de l'Est, à Ruzinoy, en Pologne. Dans ses rares moments de confidence, il raconte que ses parents, sionistes militants avaient choisi de se battre contre l'oppression tsariste. Dès l'âge de 6 ans, il entend parler de bombes, de faux papiers, d'attentats, de conspirations. Odeurs de poudre et de ghetto. Après un baccalauréat au Iycée juif de Bialystok, il étudie brièvement le droit à la faculté de Varsovie. C'est à cette époque qu'il rencontre les «révisionnistes» du Betar, la plus nationaliste des organisations juives. Très vite, ils apprécient ce jeune étudiant «courageux et modeste». En 1935, ils l'envoient en Palestine pour organiser la résistance antibritannique. «Soldat» de l'Irgoun, dont Menahem Begin prendra le commandement quelques années plus tard, il participe à des actions terroristes à grande échelle contre la population arabe et les autorités mandataires. En 1940, il rejoint le groupe d'Abraham Stern, plus extrémiste que l'Irgoun qui vient de signer la trêve avec l'Armée anglaise pour faire face, avec elle, au nazisme.\nStern et ses partisans n'acceptent pas cette logique. Guerre ou pas guerre, les Britanniques restent l'occupant de la «terre d'Israël». I1 s'agit donc de les combattre sans relâche, en oubliant que Hitler existe. Dénoncés quotidiennement dans les colonnes de la presse juive de Palestine, présentés comme des «fascistes» ou des «provocateurs», ils sont traqués par la police, sans trouver le moindre soutien au sein de la communauté juive. Extraordinaire solitude. Dans une chambre misérable de Tel-Aviv Shamir organise la plupart de ses rencontres secrètes. Sa femme, Sarah, qui a pris le nom de Shulamit, se tient à ses côtés. Un jour, exaspérés par ces curieux va-et-vient, les voisins portent plainte auprès de la police. Sarah prétextera de frivoles rencontres à la brigade des mceurs. «Cela prêtait moins à conséquence que d'avouer mon appartenance au groupe Stern», dit-elle en souriant. Le 12 février 1942, Abraham Stern est abattu par la police britannique, 80 militants sont arrêtés, les autres se livrent d'eux-mêmes. Le lendemain, le ministère des Colonies, à Londres, est averti de la «liquidation complète» du groupe Stern. Faux: Shamir et une poignée de rescapés échappent au coup de filet.\nGrâce à ses qualités d'organisation, il reconstruit le mouvement clandestin, qui se dote d'une direction tripartite. Un ancien officier de renseignement se souvient de ce chef implacable aux allures de père tranquille: «Yitzhak prenait des risques qu'il n'était pas obligé de prendre, participant lui-même à des opérations difficiles. C'était un homme méthodique, mais qui avait horreur de la discipline militaire. I1 était très apprécié.» Une nuit, en 1942, il s'évade de la prison de Mizra, près de Haïfa, avec l'un de ses compagnons d'armes Eliahu Guiladi. C'est un grand gaillard exalté, un «fou» de terrorisme, qui veut l'élimination des «collaborateurs» comme David Ben Gourion et Golda Meir. Shamir le trouve dangereux pour la survie de l'organisation: il ordonne son exécution. Son corps ne sera jamais retrouvé. Episode tragique qui façonnera définitivement Yitzhak Shamir. Il deviendra extrêmement méfiant, réfléchi dans ses décisions, mais aussi inflexible, une fois sa décision prise. La lutte devient de plus en plus violente. En novembre 1944, le groupe Stern, rebaptisé «Lehi», assassine, au Caire, Lord Moyne, ministre d'Etat de la Couronne pour le Proche-Orient. Les deux membres du commando sont arrêtés, jugés et pendus. Quand sonne l'heure du départ des armées britanniques, Lehi rejoint provisoirement l'Irgoun dans la lutte terroriste anti-arabe et participe au massacre de Deir Yassin, au printemps 1948. Shamir observe de loin. Il a été arrêté par la police anglaise, une nouvelle fois et déporté en Erythrée. Il s'en évade, en 1946, caché dans un fût d'essence, gagne Djibouti et trouve refuge en France. Après la déclaration d'indépendance, il rejoint Israël. Son jusqu'au-boutisme, pourtant, ne l'a pas quitté. I1 est soupçonné d'être l'un des organisateurs de l'assassinat du premier médiateur des Nations unies, le comte Folke Bernadotte. I1 est de nouveau recherché par la police. Mais, cette fois, celle-ci n'est plus britannique, mais israélienne. Il doit se cacher plusieurs années, avant qu'on passe l'éponge. Peu après, les services spéciaux -le Mossad- recrutent pour dix ans ce guerrier insaisissable. Il traque les savants allemands qui contribuent au réarmement de l'Egypte nassérienne, organise la chasse aux nazis en Amérique latine. C'est en partie grâce à lui qu'Adolf Eichmann sera capturé.\nEn 1970 le groupe Stern rejoint l'Irgoun: ce sont les retrouvailles de Shamir et Begin. Unis contre la politique de «concessions» des Travaillistes, ils prônent une politique sans faiblesse. Trois ans après son adhésion au Hérout, Shamir est élu à la Knesset, qu'il présidera à partir. de 1977. En 1980, il succède, au ministère des Affaires étrangères, à Moshe Dayan démissionnaire. I1 s'y révèle un travailleur infatigable, dans l'ombre du «roi d'Israël».\n«Il a vite grandi, le petit Shamir», chuchotaient, l'autre jour, quelques courtisans, peu avant sa nomination à la présidence du Conseil. Certes. Mais l'homme n'a pas changé. Il continue de vivre dans son deux-pièces-cuisine à Jérusalem, avec Sarah, sa compagne des jours terribles. A-t-il un grand dessein, un grand destin, alors que le pays connaît une crise financière sans précédent? Une seule certitude: Yitzhak Shamir n'est pas né pour inaugurer des chrysanthèmes...", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/shamir-un-soldat-de-l-ombre_490427.html"}]