[{"title": "Ventes vers le meilleur cru de de la decennie", "text": "Les ventes de voitures neuves ont augmenté de 2,7 %, à 183.626 unités, en novembre à nombre de jours ouvrables comparables (20) par rapport à novembre 1998. Une hausse inférieure à celle enregistrée en octobre (+13,6 %), alors que le mois de septembre avait été marqué par un léger fléchissement. Selon les statistiques du Comité des constructeurs français d'automobiles (CCFA), la hausse sur les onze premiers mois de l'année est de 9,6 % à nombre de jours ouvrables comparables et de 10,1 % en données brutes. Au total, 2,31 millions de véhicules légers ont été immatriculés en France depuis le 1er janvier. Le CCFA avance \"la probabilité est de plus en plus grande pour que 1999 constitue la meilleure année depuis le début de la décennie\" (l'organisation table sur un marché de l'ordre de 2,15 millions de voitures particulières) et estime que \"cette tendance se maintiendra en 2000, avec un marché qui devrait encore progresser de l'ordre de 5 %\".\nLes marques françaises représentent 60,2 % des ventes enregistrées en novembre, dont 30,2 % pour Renault, 19 % pour Peugeot et 10,9 % pour Citroën. Avec une progression de 14,7 %, le groupe PSA obtient donc un total de 29,9 %, confirmant ainsi la progression enregistrée en octobre et due en grande partie au succès de la 206. Après une baisse de 1,4 % en octobre, Renault recule à nouveau, mais de 0,3 % seulement. Du côté des constructeurs étrangers, Fiat, après plusieurs mois de recul, se reprend avec une hausse de 9,3 %, alros qu'on enregistre une baisse chez GM Europe (-7,8 %), Ford (-11,2 %) et Volkswagen (-11,7 %). Les plus belles progressions sont à porter au crédit des marques japonaises (+ 23 %) et coréennes (+ 16,4 %), qui occupent respectivement 5,7 et 1,1 % des ventes de véhicules particuliers.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ventes-vers-le-meilleur-cru-de-de-la-decennie_1352956.html"}, {"title": "18h", "text": "Les grands éléments éléments du dossiers OMC, les principales prises de position et tous les outils pour mieux suivre les négocations figurent dans le Feuilleton de Seattle que vous propose jours après jour lexpansion.com, le site Web de L'Expansion.\nRetouvez également sur lexpansion.com notre enquête \"Cette France qui dit non à la mondialisation\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1375840.html"}, {"title": "Transport aerien le dossier corse mediterranee echauffe les esprits", "text": "Tous les vols ont été annulés ce jeudi sur les aéroports d'Ajaccio, Bastia et Calvi en raison d'une grève du personnel de la Compagnie Corse Méditerranée. La première grève depuis la création de la CCM, il y a dix ans, a été suivie par la quasi-totalité du personnel. Elle met en lumière une affaire qui, loin de concerner seulement l'Île de Beauté, constitue un test pour Bruxelles comme pour l'évolution européenne du transport aérien. La concession des lignes aériennes admises à recevoir des subventions doit être renouvelée le 10 décembre par l'Assemblée régionale corse.\nTrois concurrents sont en lice. Air Littoral, filiale de Swissair, affirme pouvoir se satisfaire de 250 millions de francs de subvention annuelle. Air Liberté, filiale de British Airways, et Air France, candidat à la reprise de la CCM, actuellement contrôlée à 60,4% par la région Corse, évaluent pour leur part à 450 millions de francs l'aide annuelle nécessaire pour assurer les liaisons \"bord à bord\" depuis Nice et Marseille. Le rapport du président du Conseil régional, Jean Baggioni, penche en faveur de la proposition de la filiale de Swissair, qui ne s'engage à reprendre que 110 salariés sur les 467 employés de la CCM. Mais des élus accourus à la défense de cette dernière mettent en doute l'estimation des recettes et des coûts d'escale avancés par Air Littoral, dont les avions desservant la ligne Montpellier-Avignon sont depuis plusieurs jours bloqués par les employés de la CCM. Sous le regard de Bruxelles, c'est un nouveau dossier explosif qui s'ouvre en Corse.", "url": "https://lexpansion.lexpress.fr/actualite-economique/transport-aerien-le-dossier-corse-mediterranee-echauffe-les-esprits_1365769.html"}, {"title": "Liberalisation de l electricite paris promet pour fevrier", "text": "La libéralisation du marché français de l'électricité sera effective en février, et non plus en mars comme prévu initialement. C'est Christian Pierret, le ministre de l'Industrie, qui l'assure pour donner des gages aux partenaires européens de la France, principalement l'Allemagne, la Grande-Bretagne et l'Espagne qui s'inquiètent du retard pris par Paris pour mettre en application une directive européenne datant de 1996. Selon le ministre, le texte de loi sur l'ouverture du marché sera représenté à l'Assemblée nationale. Le 18 janvier et le 25 au Sénat. Cela permettra de promulguer la loi mi-février.\nAujourd'hui encore, la Grande-Bretagne a rappelé la France a ses devoirs communautaires, en condamnant le retard pris, accentuant la pression sur Bruxelles, qui a adressé une \"mise en demeure\" à la France, voilà quelques jours. Aux termes de la loi prévue, quelque 420 gros utilisateurs d'EDF devraient avoir la faculté de s'approvisionner librement, des consommateurs qui représentent 20 % des ventes d'EDF. Après le vote de la loi sur l'électricité ; le gouvernement doit préparer un texte similaire pour le gaz, l'ouverture étant envisagée avant août 2000.", "url": "https://lexpansion.lexpress.fr/actualite-economique/liberalisation-de-l-electricite-paris-promet-pour-fevrier_1365740.html"}]