[{"title": "Oui mais du medef au paritarisme", "text": "Lionel Jospin et Martine Aubry pensaient, la semaine passée, avoir désamorcé la bombe Medef, en décidant de ne plus ponctionner la Sécu et l'Unedic pour financer les 35 heures. Ils voyaient en partie juste car, aujourd'hui, Ernest-Antoine Seillière annonce que le Medef restera au sein des organismes sociaux paritaires jusqu'au premier janvier 2000. Un \"oui\", accompagné d'un \"mais\" : \"le Medef cessera toute participation à la Sécurité sociale, tant au niveau national que local, si une ponction directe ou indirecte est effectuée et si l'article du projet de loi prévoyant de faire contribuer les organismes sociaux n'est pas retiré\". De plus, le Medef demande un engagement de non prélèvement des Pouvoirs publics sur une période de cinq ans.\nEn attendant, les chefs d'entreprises se disent prêts à prolonger jusqu'au 1er avril 2000 la convention Unedic qui vient à échéance le 31 décembre. Autre proposition : proroger de trois mois l'accord sur les préretraites contre les embauches ARPE. Mais Antoine-Ernest Seillière reste très ferme sur les accords de branche pour les 35 heures : \"Il est exclu de renégocier ceux valablement négociés et valablement conclus\". Comme il l'est sur les applications des 35 heures en demandant que chaque entreprise puisse bénéficier d'une période d'adaptation de cinq ans. Autant de points de friction avec Martine Aubry pour qui certains accords de branche (métallurgie notamment) sont en contravention avec les textes de loi.", "url": "https://lexpansion.lexpress.fr/actualite-economique/oui-mais-du-medef-au-paritarisme_1395165.html"}, {"title": "Strauss kahn s en va jospin s en remet a la justice", "text": "Dès l'annonce de la démission de Dominique Strauss-Kahn de son poste de ministre de l'Economie, l'euro a légèrement fléchi et la Bourse de Paris s'est quelque peu affaissée. Et puis, l'onde de choc monétaire et financière a été amortie : la monnaie européenne est revenue de 1,0496 à 1,0520, tandis que le CAC 40 a terminé en hausse de 0,2 %. Le fauteuil n'est pas resté inoccupé, puisque Christian Sautter, secrétaire d'Etat au budget, a été nommé ministre de l'Economie et des Finances. Reste l'onde de choc politique pour Lionel Jospin, car la démission de Dominique Strauss-Kahn de son poste de ministre de l'Economie, des Finances et de l'Industrie pèse très lourd sur l'échiquier. Au septième rang dans la hiérarchie gouvernementale, derrière Elisabeth Guigou, Martine Aubry, Claude Allègre, Jean-Pierre Chevènement et Hubert Védrine, Dominique Strauss-Kahn l'était au premier par la place qu'il occupait dans la \"marque\" politico-économique de Lionel Jospin : libéral, profondément européen et ouvert à l'internationalisation régulée. Sans oublier les privatisations et la modernisation financière.\nA midi, blême, \"DSK\" a lu un communiqué pour s'expliquer : \"si je démissionne, c'est pour mieux me défendre, ce n'est en aucune manière parce que je me sens coupable\". Toute la gauche est empêtrée dans \"l'affaire\" de la MNEF que la droite veut voir traiter au fond le plus rapidement possible par la justice. Le RPR et l'UDF ont vivement secoué le gouvernement à l'Assemblée, à l'occasion des questions orales, en regrettant que \"Dominique Strauss-Kahn ait démissionné avant de venir s'expliquer devant la représentation nationale\". Lionel Jospin a tenu à expliquer qu'il a trois préoccupations dans cette affaire : \"laisser la justice agir librement ; respecter le principe de la présomption d'innocence ; ne pas tirer des conséquences automatiques d'une situation incertaines\".\nTout en souhaitant que DSK \"revienne vite\", le chef du gouvernement pourrait se donner le temps de procéder à un plus large remaniement au début de l'an 2000 : les noms de François Hollande et de Michel Sapin sont évoqués pour Bercy. Certains parlent même de l'opportunité d'une formule \"choc\" avec l'installation d'Elisabeth Guigou à l'Economie l'année prochaine pour mettre à profit sa cote de popularité montante, à gauche comme à droite. Et la positionne comme n°2 du gouvernement, \"premier ministrable\" dans la perspective de la présidentielle\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/strauss-kahn-s-en-va-jospin-s-en-remet-a-la-justice_1393897.html"}, {"title": "Les six grandes reformes de dominique strauss kahn", "text": "Par Jacques Jublin\n1. L'engagement de la gauche sur l'euro.\nAu printemps 1997, après le succès de la gauche aux législatives, Lionel Jospin était fortement tenté de faire un pas de côté vis à vis du Pacte de stabilité européen et du Traité de Maastricht, jugés trop contraignants financièrement et socialement. Dominique Strauss-Kahn a convaincu le premier ministre de s'engager à fond sur l'euro et l'Europe, évitant que la France ne se mette en porte à faux et retarde la mise sur orbite de l'Europe monétaire.\n2. L'accélération des privatisations.\nLe candidat Jospin était très réticent à l'idée de privatiser certaines grandes entreprises publiques, gardiennes des valeurs de gauche. Dominique Strauss-Kahn est parvenu à mettre en ?uvre l'ouverture du capital de sociétés comme France Télécom, Air France, l'Aérospatiale, sans oublier celle de Thomson Multimédia et la privatisation réussie du Crédit lyonnais. On parle même aujourd'hui de Gaz de France, ce qui montre l'étendue du changement culturel.\n3. La réforme de la fiscalité.\nLe ministre de l'Economie et des Finances a fortement pesé pour que soit supprimée la surtaxe de 15 % sur l'impôt des sociétés, tout en initiant une réforme de la taxe professionnelle, vivement souhaitée par les chefs d'entreprises afin de moins pénaliser la valeur ajoutée. Tout récemment, devant la grogne des contribuables, Dominique Strauss-Kahn avait promis une refonte de l'impôt sur le revenu pour 2001, tout en ferraillant avec la gauche de la gauche pour que les cadres et les créateurs d'entreprises puissent bénéficier d'un système allégé sur les stock-options. Les épargnants, toutefois, ne sont pas sans lui reprocher l'alourdissement de la fiscalité sur les produits d'épargne et les placements financiers.\n4. Les 35 heures et les emplois jeunes.\nC'est Martine Aubry qui a pris tous les coups à l'Assemblée nationale et qui affronte l'hostilité du Medef et d'Ernest Antoine Seillière, son président, mais c'est Dominique Strauss-Kahn, le père de l'idée des 35 heures et des emplois jeunes. Pour lui, avec les emplois jeunes, il fallait redonner confiance au pays et provoquer une relance de la demande intérieure, grâce à cette confiance retrouvée, en amenant les Français à consommer davantage. Mouvement réussi.\n5. La \"new economy\" et les \"high tech\".\nQui n'a pas vu Dominique Strauss-Kahn devant son ordinateur, relié à Internet. C'est un convaincu de l'économie, façon \"Silicon Valley\", ou valeur ajoutée côtoie créativité et nouveaux emplois. Sa conviction sur le changement de nature profond de l'économie est telle que, récemment, il a déclaré que la France lui semble aujourd'hui sur de tels rails qu'une phase d'expansion à 3 % par an pendant six ou sept ans lui semble du domaine du plausible. Le budget 2000 a été \"calé\" sur une croissance de 2,8 %.\n6. La mondialisation et la régulation.\nC'est son dernier chantier en date. Profondément mondialiste et libéral, le ministre de l'Economie voulait que la gauche et Lionel Jospin mettent leur empreinte sur les grandes mutations en cours en trouvant des contre-poids vis à vis des mouvements de capitaux internationaux, des échanges commerciaux déloyaux, des délocalisations industrielles, des phénomènes de sociétés transfrontières (alimentation, santé, pollution) en instaurant une loi de \"régulation économique et financière. Loi qui devait être présentée au Parlement au début de l'année prochaine.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-six-grandes-reformes-de-dominique-strauss-kahn_1395179.html"}, {"title": "18h", "text": "\"Je suis très malheureux. tout cela est un gachis épouvantable (...) Je trouve triste que le pays se prive d'un tel talent pour des raisons qui font que finalement on reconnaît un pouvoir gigantesque à la Justice sur le maintien en place des responsables alors même qu'il est, par structure, innocent dans l'état actuel des choses.\"\nJean Peyrelevade, président du Crédit Lyonnais, dans une déclaration à l'AFP.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1402848.html"}, {"title": "Je remets ce matin ma demission", "text": "\"Je remets ce matin ma démission au Président de la République et au Premier ministre. Si je ...\n\"Je remets ce matin ma démission au Président de la République et au Premier ministre.\nSi je démissionne, je le dis avec force, ce n'est en aucune manière parce que je me sens coupable: j'ai accompli lorsque j'étais avocat le travail que je devais accomplir et qui a donné lieu à la seule rémunération que j'ai indiquée et déclarée.\nJ'ai pris cette décision parce que je considère que la morale et le sens des responsabilités l'exigent.\nJe l'ai publiquement défendu depuis toujours: pour moi il n'est pas convenable qu'un ministre puisse continuer d'exercer sa mission alors qu'existe son encontre un soupçon donnant lieu à une procédure judiciaire, au risque de porter atteinte à tout le Gouvernement.\nComme citoyen je souhaite désormais pouvoir m'expliquer rapidement devant la justice aussi bien sur la réalité de mon travail ou le montant de mes honoraires que sur les irrégularités de forme qui ont pu être commises.\nComme ministre, durant ces 881 jours où j'ai eu la très grande fierté de faire partie du Gouvernement dirigé par Lionel Jospin, j'ai essayé de remettre notre pays sur le chemin du plein emploi et du progrès. Avec le concours de mes quatre secrétaires d'Etat, de mes collaborateurs et des agents du ministère, j'espère y être parvenu. Je continuerai demain à me battre pour les valeurs de la gauche qui sont les miennes depuis toujours.\nComme homme, en ce moment douloureux, je veux dire aussi à mon épouse, à ma famille et à mes amis à quel point leur soutien m'est précieux.\"", "url": "https://lexpansion.lexpress.fr/actualite-economique/je-remets-ce-matin-ma-demission_1401585.html"}, {"title": "18h", "text": "\"On se rappellera en ces moments que la présomption d'innocence est quelque chose d'essentielle dans la démocratie. On a le sentiment que le temps de la justice est lent, que celui de la politique et des médias est très rapide, et que ce peut être extrêmement cruel.\"\nJean-Marc Ayrault, président du groupe PS à l'Assemblée nationale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1401559.html"}, {"title": "18h", "text": "\"Bien sûr il a eu raison de démissionner, c'est tout à fait incontournable: comment voulez-vous qu'il puisse représenter la France à l'étranger, avoir la crédibilité morale auprès des acteurs économiques français, en faisant l'objet de la suspicion qui pèse sur lui du fait de ce réquisitoire? La présomption d'innocence n'a rien à voir avec cela, ne s'applique pas quand il s'agit d'occuper une charge publique.\"\nPatrick Devedjian, député RPR des Hauts-de-Seine, candidat à la présidence du RPR.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1401586.html"}, {"title": "18h", "text": "\"Mon approche repose sur trois préoccupations : laisser la justice agir librement, m'inspirer du respect du principe de la présomption d'innocence, ne pas tirer les conséquences automatiques d'une situation incertaine en fonction d'une pratique antérieure qui a vu des personnalités contraintes à démissionner et n'être pas ensuite condamnées.\"\nLionel Jospin, répondant, lors de la séance des questions au gouvernement à l'Assemblée nationale, à une question du député UDF Charles-Amédé de Courson. Le Premier ministre avait auparavant précisé qu'il \"espère qu'il reviendra vite parmi nous\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1399027.html"}]