[{"title": "Les americains veulent raboter l agriculture", "text": "Luc Guyau, le président de la FNSEA (exploitants agricoles), est très remonté : \"le compromis présenté par les américains est inacceptable pour l'agriculture car il remet en cause les aides à l'exportation\". Le gouvernement français et l'Union européenne ne sont pas loin d'être sur la même ligne, estimant que les termes \"d'élimination\" et de \"réductions substantielles\" des crédits ne sont pas concevables, alors qu'une \"paix agricole\" avait été théoriquement signée jusqu'en 2002. Autre sujet de divergence majeure : la prise en compte de sujets ayant trait aux biotechnologies, donc indirectement les OGM (Organismes Génétiquement Modifiés) alors que l'Europe a adopté un moratoire de fait sur toute nouvelle autorisation d'OGM.\nLes Européens entendent également que soient prises en compte les impacts non commerciaux de l'agriculture : environnement, aménagement du territoire. Et surtout, sécurité alimentaire, après l'affaire du b?uf aux hormones, autorisé Outre-Atlantique, mais combattu en Europe. L'enjeu financier est considérable puisque les aides européennes à l'agriculture via la PAC (Politique agricole commune) sont évaluées à 60 milliards de dollars, ce qui irritent les libéraux américains et leurs alliés argentins, néo-zélandais notamment. Sauf \"clash\" dans la dernière ligne droite, l'OMC devrait achever ses premières discussions dans la nuit de vendredi.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-americains-veulent-raboter-l-agriculture_1379669.html"}, {"title": "18h", "text": "\"Nous rejetons l'approche adoptée et nous devons souligner que dans les conditions actuelles, nous ...\n\"Nous rejetons l'approche adoptée et nous devons souligner que dans les conditions actuelles, nous ne serons pas en mesure d'adhérer au consensus nécessaire pour atteindre les objectifs de cette conférence ministérielle.\"\nLes ministres du Commerce des pays de l'Organisation de l'unité africaine.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1387428.html"}, {"title": "L or au plus bas depuis fin septembre", "text": "L'or est comme l'euro, très chahuté sur les marchés financiers. Il glisse fortement, sous l'effet des ventes de stocks stratégiques de la Banque d'Angleterre qui a procédé, lundi, à la cession de 25 tonnes au prix de 293,50 dollars l'once. Conséquence, depuis de le début de la semaine, l'or se déprécie : il ne cote plus aujourd'hui que 280,05 dollars l'once après avoir affiché 285,20 dollars, jeudi soir.\nLes cours se retrouvent ainsi au plus bas depuis fin septembre, juste avant l'annonce par les banques centrales des grands pays sur un moratoire de cinq ans pour leurs ventes de stocks stratégiques. Rappelons que l'or, au plus haut, a coté 330 dollars l'once. Pour les analystes, la faiblesse des cours de l'or reflète tout simplement la bonne santé retrouvée de l'économie mondiale, illustrée par la vigueur du dollar, propulsé par la très forte croissance américaine.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-or-au-plus-bas-depuis-fin-septembre_1380958.html"}, {"title": "Quand le site de matignon interroge ses visiteurs", "text": "L'internaute qui débarque sur le site du Premier ministre se voit proposer de répondre à une enquêt...\nL'internaute qui débarque sur le site du Premier ministre se voit proposer de répondre à une enquête réalisée par le cabinet Médiangles. Objectif de cette enquête, selon Médiangles : \"vous connaître et mieux répondre à vos attentes\". Suit une série de questions classiques dans ce genre d'enquête (\"Combien de fois vous connectez-vous sur notre site\", \"Comment avez-vous eu connaissance pour la première fois de son adresse\", \"A quel titre venez-vous aujourd'hui\" et \"Que cherchiez vous précisément aujourd'hui\"). L'internaute est ensuite invité à donner son avis sur la qualité du site avant de jauger trois \"idées d'évolution\" (Un système d'abonnement thématique à des mailing-lists, une personnalisation du site en fonction des centres d'intérêts, la possibilité de télécharger en vidéo les interventions du Premier ministre devant le Parlement). Au total, une étude d'audience très traditionnelle, mais inhabituelle sur les sites officiels. Dernière question : Médiangles demande à l'internaute s'il accepte d'être contacté \"pour un entretien plus approfondi\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/quand-le-site-de-matignon-interroge-ses-visiteurs_1444095.html"}, {"title": "Italie progression et commandes en forte hausse dans l industrie", "text": "Les commandes à l'industrie italienne ont progressé de 5,5% en septembre par rapport à sept...\nLes commandes à l'industrie italienne ont progressé de 5,5% en septembre par rapport à septembre 1998 tandis que le chiffre d'affaires de l'industrie a augmenté de 4,4% en septembre sur un an, a annoncé l'Institut national des statistiques (Istat). La progression du chiffre d'affaires est principalement le fait de la demande étrangère. Le chiffre d'affaires réalisé à l'étranger a progressé en septembre de 5,8% tandis que celui réalisé en Italie a augmenté de 3,9%.", "url": "https://lexpansion.lexpress.fr/actualite-economique/italie-progression-et-commandes-en-forte-hausse-dans-l-industrie_1380947.html"}, {"title": "L euro deprime sous un dollar", "text": "Les bourses européennes n'en sont pas pour l'heure trop affectées, comme si elles ne craignaient pas un relèvement des taux très rapide de la Banque centrale européenne (BCE). Mais l'euro déprime fortement : il a franchi vendredi matin la barre symbolique de un dollar, à 0,9990 à Londres, après l'avoir fait la veille au soir, à New-York, seuil qu'entrevoyait depuis des mois de nombreux analystes financiers. Un franchissement de seuil très psychologique du à un double phénomène : la croissance très vertueuse de l'économie américaine qui propulse le dollar vers des sommets (plus de 6,50 francs) et les interrogations très prononcées sur le devenir de l'Allemagne.\nL'Allemagne préoccupe par ses projets budgétaires de 30 milliards de DM d'économies qui, selon certains responsables économiques et monétaires, pourraient freiner la croissance Outre-Rhin. Mais il y a également le retour de l'interventionnisme d'Etat qui déplaît : le geste de Gerhard Schröder en faveur du numéro 2 du BTP Holzmann, acculé au dépôt de bilan, provoque un début de polémique avec Wim Duisenberg, le président de la BCE (voir ci-dessous). Pour lui, \"cela n'améliore pas l'image que nous voulons avoir d'une économie dirigée de plus en plus par le marché dans la zone euro\". En revanche, le dollar est stable face au yen à 102,52 yens et en fin d'après-midi l'euro est revenu à 1,0014.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-euro-deprime-sous-un-dollar_1384799.html"}, {"title": "Croissance le cpe table sur 3 5 en 2000", "text": "La France finit l?année 1999 sur les chapeaux de roues. Les experts de Merrill Lynch parlent même de miracle économique dans une récente étude. Les dernières statistiques publiées sont éloquentes. Sur un an, le chômage est en baisse de près de 10%, la confiance des ménages n?a jamais été aussi élevée et les perspectives d?activité dans l?industrie sont même plus prometteuses que lors de la période faste à la fin des années 80. En rythme annuel, la production manufacturière est en hausse de près de 8% depuis le creux du printemps et les exportations ont bondi de 30% l?an depuis avril. Résultat, la croissance française croît actuellement sur un rythme proche de 4% l?an d?après les experts du Centre de Prévision de l?Expansion. Et l?acquis de croissance pour le début 2000 pourrait atteindre 2 voire 2,5%. Ainsi, même si l?activité baisse un peu de régime l?an prochain, la richesse nationale devrait facilement progresser en moyenne annuelle d?au moins 3,5% en 2000... La meilleure performance de la décennie.\nLa France devrait donc rester la locomotive des trois grands poids lourds européens. Et pour longtemps encore. Principale raison : le poids des services dans l?économie est bien plus important qu?en Allemagne ou en Italie. Ce qui explique aussi la dynamique de l?emploi : en France, les services emploient un peu plus de 70% de la main d??uvre salariée contre 62% seulement en Allemagne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/croissance-le-cpe-table-sur-3-5-en-2000_1379656.html"}]