[{"title": "Un couac dans la fusion matra aerospatiale", "text": "Conséquence inattendue de la fusion, une nouvelle filiale missiles devra être créée dans un paysage déjà très complexe. Objectif : isoler les missiles balistiques des sous-marins nucléaires, du missile supersonique à tête nucléaire ASMP embarqué sur le Mirage 2000 N ou sur l'Etendard IV.\nDans les missiles, Matra est lié à l'anglais British Aerospace via un joint-venture Matra-BAe Dynamics. Or, si les missiles tactiques d'Aérospatiale peuvent y être apportés, à aucun prix ne peuvent l'être les vecteurs de la force de frappe française, qui seront d'ailleurs protégés par l'action spécifique détenue par l'Etat français.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-couac-dans-la-fusion-matra-aerospatiale_1415970.html"}, {"title": "Une septieme femme ministre pour jospin", "text": "Un nom revient de plus en plus dans les rangs socialistes pour figurer dans un gouvernement Jospin au lendemain des élections européennes : celui de Marisol Touraine, fille du célèbre sociologue, députée d'Indre-et-Loire et secrétaire nationale du PS en charge des questions de solidarité et de famille.\nProblème pour cette ex-rocardienne qui appartient aujourd'hui au groupe des jeunes élus jospinistes : ses relations particulièrement conflictuelles avec Martine Aubry, la ministre de la Solidarité, qui pourrait être sa ministre de tutelle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-septieme-femme-ministre-pour-jospin_1414650.html"}, {"title": "Une deuxieme baisse des droits de mutation des le 1er janvier 2000", "text": "Matignon a tranché, il n'y aura pas de baisse de l'impôt sur le revenu l'année prochaine comme le souhaitait le ministre de l'Economie et des Finances, Dominique Strauss-Kahn. Trop dangereux politiquement. Seul point de convergence, dégagé lors d'une dernière réunion du Comité de stratégie fiscale, dirigé par Jean-Pascal Beaufret, le directeur général des impôts, la baisse des droits de mutation sur l'achat de logements anciens. Déjà, depuis le 1er septembre 1998, ces droits d'enregistrement sont passés de 7,6 % à environ 6 %. Selon nos informations, ils devraient connaître une nouvelle baisse dès le 1er janvier 2000 et être ramenés à 4,80 %. Ce taux correspond, en effet, à celui en vigueur sur les locaux professionnels (bureaux, magasins et entrepôts) depuis le 1er janvier 1999. Or à Bercy on estime anormal que l'habitat ancien soit pénalisé par rapport aux locaux professionnels. Et on y voit une manière de faire passer la pilule amère du report de baisse de l'impôt sur le revenu.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-deuxieme-baisse-des-droits-de-mutation-des-le-1er-janvier-2000_1412089.html"}, {"title": "Siderurgie", "text": "L'activité dans la sidérurgie semble enfin se stabiliser : la production française d'acier reste néanmoins inférieure de 2 % à celle de l'an passé. Dans les produits plats, les stocks sont jugés normaux et les producteurs commencent à annoncer des relèvements de tarifs pour le deuxième trimestre. Usinor table ainsi sur une hausse de 20 à 30 euros la tonne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/siderurgie_1406936.html"}, {"title": "Mon concurrent licencie alors je licencie aussi", "text": "Où s'arrêtera-t-on dans la spirale vertigineuse de la réduction des effectifs ? Deux livres tirent la sonnette d'alarme et ouvrent un débat lucide sur ce qui s'est mué en phénomène de société. La compression des emplois est devenue la norme dans les entreprises, et même le label d'une bonne gestion. A tel point que l'on ne s'interroge plus sur l'opportunité ou les risques de ces dégraissages en série qui sont vécus comme des fatalités. Dans un livre remarquable, Rachel Beaujolin fait une plongée au coeur des entreprises pour démonter les mécanismes de la décision et du processus de la réduction d'effectifs. La démonstration est d'autant plus forte qu'elle est assise sur une véritable enquête regroupant les témoignages de cadres, PDG et directeurs des ressources humaines.\nLa contrainte financière est devenue déterminante : \" La rentabilité est notre thermomètre à tous \", résume un patron. Or l'emploi est le maillon le plus vulnérable dans cette chasse permanente à la réduction des coûts, tout simplement parce que c'est la variable la mieux maîtrisable, et surtout la plus efficace à court terme, le seul horizon dont on se préoccupe. \" La baisse des effectifs est évaluée comme particulièrement rentable \", écrit de façon lapidaire l'auteur. A ce jeu-là on risque d'appauvrir et de désorganiser l'entreprise, comme le rappellent les témoignages de certains opérationnels, qui n'arrêtent pas de \" jongler \". Pourtant, toutes les autres approches, par exemple en termes de productivité globale, ont été abandonnées. La réduction des effectifs est devenue un \" réflexe \", parce que c'est plus simple (c'est un \" univers balisé \", dit le patron d'une grande entreprise française), et peut-être aussi parce que c'est la mode. Rachel Beaujolin revient sur les phénomènes de mimétisme que Keynes avait étudiés à propos des marchés financiers. Il en va aujourd'hui de même pour les réductions d'effectifs : chacun y souscrit parce que les autres le font, et qu'il se retrouverait éliminé du jeu s'il faisait autrement...\nUn diagnostic partagé par Jean-Christophe Le Duigou et Roland Lebris, qui réfutent eux aussi le postulat que la suppression d'effectifs soit un gage d'efficacité. Dans une démonstration plus théorique mais très claire, les auteurs expliquent que la notion de sureffectifs est imprécise et subjective, et proposent des pistes pour modifier les critères de performance des entreprises, retrouver une croissance plus forte et développer de nouvelles activités créatrices d'emplois. Au-delà de la qualité de l'analyse économique, ce livre a le mérite d'être porteur d'espoir en rappelant que rien n'est inéluctable, et que le changement technologique peut être l'opportunité de s'inventer un nouveau mode de développement.\n\"Les vertiges de l'emploi\", Rachel Beaujolin, Geasset-Le Monde, 330 pages, 39 francs.\n\"Demain l'emploi\", Jean-Christophe Le Duigou et Roland Lebris, éditions de l'Atelier, 208 pages, 98 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/mon-concurrent-licencie-alors-je-licencie-aussi_1396670.html"}, {"title": "L opa qui va transformer le capitalisme italien", "text": "\" Une OPA sur Telecom Italia ? C'est de la fiction ! \" Jusqu'au dernier moment, le n° 1 d'Olivetti, Roberto Colaninno, a cherché à nier la réalité d'une opération effectivement improbable. Submergé de dettes il y a encore deux ans, Olivetti semblait incapable de lancer un assaut de 102 000 milliards de lires (53 milliards d'euros) sur un groupe cinq fois plus gros, n° 6 mondial des télécommunications. Depuis plusieurs mois, Colaninno et une coalition d'industriels du nord-est de l'Italie méditaient pourtant cette offensive grâce à un système de holdings en cascade qui leur avait déjà permis de s'emparer d'Olivetti en juillet dernier. Ces self-made-men de la plaine du Pô étaient parvenus à prendre le contrôle du fleuron d'Ivrea en unissant leurs forces. A leur tête, l'habile et audacieux Roberto Colaninno, un ancien comptable ayant gravi les échelons d'Olivetti jusqu'à en devenir l'administrateur délégué, renforçait son emprise sur le groupe en en devenant également l'actionnaire de référence avec seulement 0,9 % du capital.\nAussi, lorsque Colaninno leur propose dans les mêmes termes un assaut contre Telecom Italia, les prospères entrepreneurs de Brescia, Ravenne ou Padoue sont prêts à tenter l'aventure. Depuis des années, ces patrons de PMI dynamiques engrangent les profits. Et leur investissement dans Olivetti leur a procuré de nouvelles marges : grâce à la cure Colaninno, qui a achevé la réorientation du groupe vers les télécommunications, Olivetti a renoué avec les bénéfices. A la Bourse de Milan, le titre a gagné plus de 600 % en deux ans.\nMais les \" raiders de province \" doivent trouver d'autres partenaires pour la plus grosse OPA jamais tentée en Europe. Colaninno parvient à rallier à son projet plusieurs banques américaines, dont la Chase Manhattan. Telecom Italia est apparemment une proie facile. L'actionnariat est morcelé. Le noyau dur, constitué autour de la holding Ifil des Agnelli, est miné par les conflits internes. Certes, le Trésor détient encore 3,4 % du capital ­ et un pouvoir de blocage­, mais à plusieurs reprises le gouvernement a fait savoir qu'il souhaitait se désengager. Les assaillants peuvent donc parier sur la neutralité des pouvoirs publics, d'autant que Colaninno présente l'OPA comme une \" solution italienne \".\nLe 20 février, alors que l'hypothèse de l'OPA commence à s'ébruiter, Colaninno et ses alliés découvrent précipitamment leur plan de bataille. Le document présenté à la Commission des opérations de Bourse comporte, comme le note l'administrateur délégué de Telecom Italia Franco Bernabe, \" plein de lacunes \". L'affaire est donc reportée d'une semaine mais l'essentiel demeure : outre les prêts bancaires, Olivetti financera l'OPA en procédant notamment à une augmentation de capital et en cédant ses activités de téléphonie mobile et fixe à l'allemand Mannesmann.\nLe répit fourni par la commission boursière permet toutefois à Franco Bernabe, qui a pris les rênes de Telecom Italia après la faillite de l'expérience Rossignolo, d'organiser la contre-offensive. Grand commis de l'Etat doté d'un redoutable sens des affaires, l'homme qui a redressé l'ENI (la société nationale des hydrocarbures) reçoit le soutien de l'establishment. Pour barrer la route à Colaninno et augmenter la valeur de son groupe, Bernabe projette le regroupement de Telecom Italia et de sa filiale de téléphone mobile TIM. Mais il faudra convaincre le gouvernement, qui, divisé, navigue à vue. Tenté d'un côté de laisser jouer le marché, de l'autre d'intervenir dans un secteur aussi crucial, le chef du gouvernement Massimo D'Alema a dans un premier temps salué \" le courage \" de Roberto Colaninno et de ses amis, avant de faire marche arrière tout en précisant que \" le jugement appartient au marché \". En coulisse, l'exécutif travaillerait désormais à les rapprocher.\nReste que, de chaque côté, on annonce vouloir en découdre en présentant d'ici au mois d'avril deux plans industriels concurrents pour séduire les actionnaires de Telecom. Avec, au bout du compte, une seule certitude partagée : plus aucun groupe italien n'est désormais à l'abri de raiders.\nLES OPERATEURS DE TELECOMS EUROPEENS\nRang Opérateurs CA 1997*\n1 Deutsche Telekom 226,5\n2 France Télécom 157\n3 British Telecommunications 148,9\n4 Telecom Italia 145,2\n5 Telefonica de España 93,3\n6 Royal KPN (Pays-Bas) 92,7\n* Chiffre d'affaires en milliards de francs.\nSource : L'Expansion", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-opa-qui-va-transformer-le-capitalisme-italien_1395355.html"}, {"title": "Moi docteur mobius gourou des marches emergents", "text": "Arborant un sourire impassible malgré la fatigue imposée par le décalage horaire, Mark Mobius pénètre dans le bureau parisien de Templeton. Tiré à quatre épingles, ce petit homme au look de Yul Brynner est le grand gourou des marchés émergents. Le \" docteur Mobius \", comme l'appellent ses collègues, a acquis sa réputation en écumant ces marchés depuis trente ans, à la recherche des meilleurs investissements. Quand il entre à la société de gestion américaine Templeton, en 1987, il n'a que 87 millions de dollars à placer. Douze ans plus tard, et malgré le krach qui lui a fait perdre un tiers de ses actifs, Mark Mobius est à la tête du plus gros portefeuille investi sur les pays en développement : plus de 10 milliards de dollars.\n\" Un taux de change fixe,\nindexé sur l'or \"\nDe passage à Paris, Mobius porte sur la crise un regard à la fois sévère et plein d'espoir. \" La crise des marchés émergents n'était pas une crise du secteur privé, ni une crise des économies, ni une crise des sociétés multinationales, mais simplement une crise monétaire \", explique-t-il. Crise qui aurait été déclenchée parce que la Thaïlande essayait de maintenir sa monnaie à un niveau insoutenable. \" Les dirigeants thaïlandais ont menti à leurs citoyens en leur disant que le baht était une monnaie forte \", dit Mobius, qui insiste : \" La monnaie d'un pays est une chose trop importante pour être laissée entre les mains du gouvernement. \" Si les banques centrales ne veillent pas scrupuleusement sur la crédibilité de leur monnaie, Mobius craint qu'une nouvelle crise monétaire ne balaie la planète dans dix ou quinze ans. Et il n'a aucune confiance dans la capacité des banques centrales à prévenir ces dérives, car il les soupçonne d'être au service des gouvernants. \" Même l'indépendance de la Fed ne garantit pas éternellement la meilleure politique monétaire, ironise-t-il. Pour l'instant, elle est gérée de façon admirable par Alan Greenspan, mais qui sait ce qui arrivera avec le prochain gouverneur ? \"\nLe seul remède auquel croit le docteur Mobius est le développement des currency boards, les comités de pilotage monétaire indépendants ­ comme ceux mis en place en Argentine, en Bulgarie, ou en Estonie. Ces comités monétaires doivent veiller à ce que toute création de monnaie soit garantie par des actifs tangibles. \" On pourrait même envisager un taux de change fixe, indexé sur l'or \", poursuit cet anticonformiste.\nLe Fonds monétaire international n'échappe pas non plus à ses coups de griffe. \" Les gens oublient que le seul mandat du FMI est de stabiliser le marché des changes. Quand la crise thaïlandaise a commencé, le FMI aurait dû essayer d'arrêter la fuite des capitaux plutôt que de prescrire des mesures économiques qui n'ont fait qu'aggraver les choses. \"\nLe second aspect de la crise ­ le plus important à ses yeux ­ est qu'elle entraîne des excès qui finissent par s'autocorriger. \" Les cours plongent souvent bien trop bas, et l'histoire nous montre qu'ils rebondissent aussi fortement \", remarque-t-il. Cet adepte des préceptes du yin et du yang croit aux forces équilibrantes des retours de balancier : \" Les pays dont les monnaies sont devenues sous-évaluées voient leur balance commerciale redevenir positive, comme en Corée ou en Thaïlande. L'excédent commercial entraîne un afflux de devises, les réserves monétaires du pays augmentent et un cercle vertueux s'enclenche. \" Le pays regagne la confiance des investisseurs, ce qui réduit les intérêts de sa dette et lui permet de la rembourser plus rapidement.\nMobius a été affecté par la crise des pays émergents, mais ce baroudeur qui voyage trois cents jours par an en a vu d'autres. Celui que le quotidien Boston Globe surnomme \" l'Indiana Jones de l'investissement \" sait bien qu'il faut être patient dans ces marchés capricieux. \" Les pays émergents sont plus instables que les pays développés, mais cela crée aussi des opportunités \", confie-t-il. En observant la durée des cycles boursiers depuis quinze ans, il a calculé que les périodes de baisse durent entre douze et dix-huit mois sur les marchés émergents alors qu'elles durent entre trois et quatre ans dans les pays développés. A l'inverse, les périodes de hausse des marchés émergents durent environ trois ans ­ contre près de onze ans dans les marchés développés.\nEn somme, les crises et les reprises font partie du cycle normal d'euphorie et de dépression des pays émergents. Il suffit d'être patient. \" Même s'il y a des à-coups, la tendance séculaire des investissements dans les pays émergents est à la hausse \", assure Mark Mobius. Avec le vieillissement de la population, il y aura plus d'argent dans les fonds de pension. Ces derniers investiront de plus en plus en actions et se diversifieront dans les marchés émergents. Il y aura toujours des périodes de crise, mais les investisseurs reviendront.\nNe pas avoir le tournis\ndans ces montagnes russes\nLe secret de Mark Mobius est de ne pas avoir le tournis dans ces montagnes russes. \" Quand on applique une méthode stricte de recherche d'actifs sous-cotés, on sort automatiquement des marchés qui deviennent chers pour investir dans les pays qui sont relativement moins chers \", résume en toute simplicité ce docteur en économie du Massachusetts Institute of Technology qui parle chinois couramment. Selon ces critères, les actions portugaises et grecques sont par exemple devenues très chères. \" Une observation du rapport cours sur actif net, même si ce n'est qu'une estimation approximative, permet une bonne comparaison du prix des sociétés. En 1996, par exemple, quand les banques thaïlandaises valaient 3,5 fois leurs actifs, nous les avons vendus pour acheter des actions de banques grecques. \" Aujourd'hui, les entreprises françaises se paient en moyenne quatre fois leurs actifs, les entreprises américaines cinq fois et les sociétés des pays en développement entre une fois et une fois et demie la valeur de leur patrimoine (net de dettes). \" Je pense que c'est un très bon moment pour acheter \", se réjouit-il.\nLes opportunités ne manquent jamais pour ce travailleur acharné. Aujourd'hui, ses pays favoris sont ceux dont les autres se méfient, comme le Brésil, l'Afrique du Sud, l'Argentine, le Mexique ou la Pologne. Mais aussi les économies convalescentes, comme la Thaïlande, la Corée ou Singapour. En ce qui concerne les sociétés, il s'intéresse aux producteurs de matières premières pénalisés par la chute des cours, comme le producteur de pâte à papier Aracruz, ou le groupe minier Vale do Rio Doce, tous deux brésiliens. Il mise aussi sur les sociétés exportatrices et les producteurs de biens de consommation, comme le Groupe Cheong Kong, de Hongkong.\nLes marchés émergents sont la passion de Mobius. A 62 ans, ce célibataire endurci sillonne le monde à bord de son jet de fonction sans penser à la retraite ni aux vacances. Demain, il repart pour Nassau, où l'attend son mentor, sir John Templeton, 86 ans, qui partage son émerveillement pour les joyaux émergents.\nMark Mobius 1937 : naissance. Fils d'un père allemand et d'une mère portoricaine, il a longtemps la citoyenneté américaine avant d'opter pour un passeport allemand. - 1964 : doctorat d'économie et de sciences politiques au Massachusetts Institute of Technology de Boston. - 1987 : entre chez le gérant américain Templeton.", "url": "https://lexpansion.lexpress.fr/actualite-economique/moi-docteur-mobius-gourou-des-marches-emergents_1395350.html"}, {"title": "Le porte monnaie des administres sollicite", "text": "Afin de financer des opérations d'aménagement sans augmenter les impôts à la veille des élections municipales, plusieurs maires de grande ville et présidents de conseil général réfléchissent à la possibilité de lancer des emprunts obligataires directement auprès de leurs administrés.\nIls veulent s'inspirer des exemples de Raymond Barre, qui a réussi à lever 100 millions de francs en octobre auprès des Lyonnais pour l'aménagement du quartier sud de la ville, ou encore d'Albert Vecten, le président du conseil général de la Marne, qui en dix jours a placé 200 millions pour moderniser une plate-forme aéroportuaire de Reims.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-porte-monnaie-des-administres-sollicite_1391543.html"}, {"title": "L europe a perdu la guerre mondiale de la comptabilite", "text": "Ce devait être une consécration. L'harmonisation comptable internationale menée sous l'égide de l'IASC (International Accounting Standards Committee) est pratiquement achevée. La dernière norme de cet organisme privé a été validée peu avant Noël. L'ambitieux objectif est atteint: bâtir un référentiel comptable cohérent destiné à devenir une sorte d'espéranto commun à toutes les grandes entreprises de la planète.\nLa France s'est même dotée en 1998 d'une loi déroulant le tapis rouge à ces règles comptables transnationales. En 1999, les grands groupes français devaient enfin pouvoir établir des comptes transparents, selon des standards internationaux.\nMais la consécration prend des allures d'enterrement. Le nombre de groupes français faisant référence à l'IASC devrait régresser cette année. Un fiasco. Comme si, après avoir soutenu le processus pendant des années, les protagonistes se retrouvaient aujourd'hui avec la gueule de bois, ne reconnaissant pas leur enfant. Créé en 1973 par des experts-comptables et des auditeurs de plusieurs pays, l'IASC devait harmoniser les pratiques en matière d'arrêté des comptes. Mais c'est avec la mondialisation des années 90 que cette préoccupation, assez théorique, a changé de nature pour répondre à un besoin des entreprises et des marchés. Les groupes à la recherche de capitaux sur le marché américain n'avaient d'autre choix que de passer sous les fourches Caudines des normes américaines.\nAu fil des ans, les travaux\nde l'IASC se sont rapprochés\nde la doctrine américaine\nLorsqu'en 1995 la France s'est ralliée aux travaux de l'IASC, la Commission des opérations de Bourse justifiait ainsi ce choix : \" Cette participation [à l'IASC, NDLR] constitue la seule alternative possible à l'adoption de règles comptables qui mettraient les sociétés dans la dépendance de décisions discrétionnaires d'autorités étrangères. \" L'Organisation internationale des commissions de valeurs (OICV), regroupant les COB du monde entier, avait repris cet objectif à son compte. Le gouvernement français a adhéré à la cause. Trois ministres des Finances successifs (Alain Madelin, Jean Arthuis et Dominique Strauss-Kahn) ont oeuvré pour la loi de modernisation comptable finalement votée le 6 avril dernier, réformant le Conseil national de la comptabilité (CNC), créant un Comité de la réglementation comptable, et surtout ouvrant la possibilité à certains groupes de faire appel à un référentiel comptable non français.\nLa mécanique était trop belle et l'unanimité trop grande. \" Les politiques, les entreprises et les professionnels n'ont pas vu le coup venir, constate aujourd'hui dépité Yves Bernheim, du cabinet d'audit Mazars et Guérard, \" tandis que les Américains ont bien joué. \" Au fil des ans, les travaux de l'IASC se sont rapprochés de la doctrine américaine. N'en déplaise à sir Bryan Carsberg, le secrétaire général de l'IASC, qui répète à qui veut bien l'entendre que \" les Américains ne doivent pas dicter leurs règles comptables au monde \".\nDès le départ, les rapports de forces étaient pourtant clairs. \" Ou bien les normes de l'IASC sont agréables aux Américains, c'est dire que la SEC (Securities and Exchange Commission) peut les agréer puisqu'elles sont suffisamment proches des normes américaines, ou bien elles s'affranchissent de la doctrine américaine, mais elles n'ont pas d'intérêt pour les entreprises, puisqu'elles n'ouvrent pas l'accès au premier marché financier de la planète \", observe aujourd'hui Christian Aubin, président de la section banque du CNC.\nDes fleurons de la Bourse\npourraient abandonner la\nnouvelle norme dès 1999\nLe 12 février dernier, un colloque au Sénat a permis de lancer un appel à la résistance, plaidant pour l'émergence d'une réflexion comptable européenne. Mais cet appel au secours sonne comme un aveu d'échec. Didier Kling, le président sortant de la Compagnie nationale des commissaires aux comptes, donne son explication en forme de syllogisme désarmant : \" Pour qu'un référentiel en construction soit crédible et reconnu de par le monde, il lui faut être rigoureux. Mais plus il sera rigoureux, plus les entreprises auront tendance à s'en détourner pour prendre un référentiel plus souple. \"\nS'il est question que certains fleurons de la Bourse française abandonnent en 1999 toute référence à l'IASC, c'est que ses règles ne leur conviennent plus. Derrière les débats doctrinaux, c'est le bulletin de santé d'une entreprise qui peut s'en trouver bouleversé. Exemple : les actifs incorporels pour lesquels l'organisme international s'est rallié à une conception très américaine. L'enjeu atteint des dizaines de milliards de francs.\nLes entreprises françaises ont pris pour habitude de valoriser à leur bilan des éléments immatériels (marques, parts de marché, etc.). Ainsi, Pinault-Printemps-Redoute a inscrit à son actif une valeur de 9,6 milliards de francs (plus de 14 % de son total de bilan) pour les parts de marché de ses enseignes. Selon les canons comptables américains, et selon la nouvelle norme de l'IASC, ces 9,6 milliards n'existent pas. Le groupe de François Pinault devrait faire un trait sur ces milliards, ou l'intégrer à la rubrique \" écarts d'acquisitions \" et l'amortir sur vingt ans. Or amortir 9,6 milliards sur vingt ans, c'est accepter d'amputer son bénéfice de 500 millions de francs par an pendant vingt ans. On comprend la réticence de certains groupes français.\nLe problème est de même nature pour les marques que la comptabilité française a laissées fleurir. LVMH valorise ses marques 9 milliards de francs. Le groupe, qui jusqu'ici se conformait aux règles de l'IASC, sauf celle sur l'amortissement des marques, n'aura plus le droit de prendre cette liberté. Du coup, LVMH compte abandonner toute référence à l'IASC dès cette année. D'autant qu'à partir de 1999, une entreprise ne pourra s'en prévaloir que si elle applique la totalité de ses règles. Sur les 21 entreprises françaises qui se prévalent de l'IASC, pas moins de 15 font une exception sur une ou plusieurs règles de leur choix...\nFaute de crédibilité,\nles Français n'ont pas\npesé lourd dans la bataille\nLes Français se retrouvent pris à leur propre piège. S'ils ne sont pas parvenus à peser significativement sur l'évolution très anglo-saxonne de l'IASC, c'est d'abord par manque de crédibilité. \" Comment peut-on prétendre donner des leçons de comptabilité aux étrangers après avoir laissé se développer ici le vagabondage comptable et l'acrobatie juridique ? \" enrage le directeur financier d'une des stars du CAC 40. Sans compter que les grands réseaux d'audit, d'essence anglo-saxonne, ont fourni les gros bataillons de volontaires pour les travaux de l'IASC.\n\" Nous n'étions que deux Français sur la vingtaine de groupes de travail trustés par les Anglo-Saxons lors de la consultation sur la comptabilisation des instruments financiers \", se souvient Christian Aubin. Résultat, la norme en question retient une valorisation des instruments financiers à la \" juste valeur \", par opposition au coût historique, cher à la comptabilité hexagonale. Dans un ultime sursaut, l'IASC tente de réformer son mode de fonctionnement tandis que l'Europe comptable promet de se réveiller.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-europe-a-perdu-la-guerre-mondiale-de-la-comptabilite_1386311.html"}, {"title": "L etat met la pression sur les banques", "text": "Le gouvernement a demandé à la Sofaris de ne plus garantir les prêts que les banques accordent à des taux anormalement bas. Une façon de mettre davantage de pression sur les banques afin qu'elles respectent les \" seuils Trichet \", ces niveaux de taux d'intérêt que le gouverneur de la Banque de France considère comme planchers pour assurer la sécurité du système bancaire.\nDans une circulaire, l'Association française des banques vient de prévenir ses adhérents de cette mesure, qui entrera en vigueur à partir du 1er avril. L'Etat, qui ne parvenait pas à faire respecter ces \" normes Trichet \" par les banques, espère provoquer ainsi via la Sofaris un retour à une certaine discipline.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-etat-met-la-pression-sur-les-banques_1385010.html"}, {"title": "Agences de voyages", "text": "Alors qu'ils ont le moral au beau fixe, les Français veulent voir du pays. 1998 a été excellent pour les agences de voyages, avec une progression de 11 % des résultats. Le voyage d'affaires s'est aussi très bien porté. 1999 s'annonce porteur, d'après le Syndicat national des agents de voyages... à condition que la confiance des ménages résiste.", "url": "https://lexpansion.lexpress.fr/actualite-economique/agences-de-voyages_1358221.html"}, {"title": "La revue", "text": "Dès son deuxième numéro, Synopsis, \" revue du scénario \", s'affirme comme l'une des publications majeures consacrées au cinéma, centrée sur les rapports de l'écriture et de l'image. Au sommaire de cette livraison, on retiendra surtout un remarquable ensemble sur Jean Renoir et La Règle du jeu (\" le chef-d'oeuvre finit toujours par se détacher de son auteur \", remarque Angelo Rinaldi). On trouve aussi un dossier sur \" la télé en 3 D \" (pour Dayan, Depardieu, Decoin), ou comment adapter le patrimoine littéraire à un acteur central. Et une étude des remakes, genre chéri d'Hollywood, de Francis Veber à Alfred Hitchcock.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-revue_1377341.html"}, {"title": "La poste fait merveille dans les fonds profiles", "text": "La mode des sicav \" profilées \", en vogue dans les grands établissements bancaires, a atteint La Poste, qui propose sa gamme Kaléis : différents dosages de placements monétaires, obligataires et actions, selon le risque pris par l'épargnant. Bonne nouvelle : les performances enregistrées par La Poste sont plus qu'honorables. Sur un an (1), Kaléis Sérénité (+ 9,4 %) a battu d'une courte tête la sicav concurrente de la Société générale, Select Défensif (+ 8,9 %). De son côté, Kaléis Equilibre se classe en deuxième position de sa catégorie, avec une performance de + 13,3 % (1), contre + 12,9 % en moyenne. Elle bat par la même occasion la très médiatique Sicav des Sicav de la Banque Cortal (+ 8,9 %). Enfin, dans la catégorie des produits audacieux, Kaléis Dynamisme reste bien classée, en enregistrant une hausse de 20,1 % (1), contre + 19,4 % pour la moyenne des sicav profilées dynamiques.\n(1) A la fin de janvier 1999, source Micropal. Kaléis Dynamisme : 206,4 euros. Equilibre : 187,8 euros. Sérénité : 175,9 euros (le 16 février). Frais de gestion : 1 % maximum. Frais de souscription : 2 % (1 % pour Sérénité).", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-poste-fait-merveille-dans-les-fonds-profiles_1376026.html"}, {"title": "La fortune des patrons americains", "text": "227 MILLIONS DE DOLLARS\nAvant même de lancer son OPA sur la Citibank, le patron du Groupe Travelers, Sandy Weill, était le mieux payé des Etats-Unis, avec 227 millions de dollars de salaire et de stock-options en 1997.\n1 MILLIARD DE DOLLARS\nLes quinze patrons les mieux payés des Etats-Unis se sont partagé 1 milliard de dollars en 1997 en salaires et en stock-options. Au sixième rang, le patron d'Intel, au onzième, celui de General Electric.\n19 MILLIONS DE DOLLARS\nScott Sullivan, avec 19 millions de dollars, était le directeur financier le mieux payé des Etats-Unis en 1997. \"\n2,4 MILLIONS DE DOLLARS\nAvec une rémunération de seulement 2,4 millions de dollars, Bill Gates, le dirigeant de Microsoft, était l'un des patrons les plus sous-payés des Etats-Unis en 1997 compte tenu de la performance obtenue en Bourse pour ses actionnaires.\n86 MILLIARDS DE DOLLARS\nBill Gates reste toutefois, et de loin, le patron le plus riche du monde, avec plus de 86 milliards de dollars d'actions Microsoft ­ dont le cours a doublé depuis un an.\n5,15 DOLLARS L'HEURE\nLe salaire minimal américain est passé de 4,25 à 5,15 dollars l'heure en 1997, soit environ 30 francs (contre 40,22 francs en France aujourd'hui).", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-fortune-des-patrons-americains_1374777.html"}, {"title": "Internet va t il tuer le disque", "text": "Le 15 janvier, Chuck D, superstar du rap américain, leader du groupe Public Enemy, mettait sur son site Web une chanson, Swindler's Lust (l'avidité des escrocs), une exécution dans les règles de l'establishment, des banques et des maisons de musique. Chuck D, qui est entré en guerre contre sa maison de disques (Def Jam, récemment passé sous le contrôle de PolyGram), n'hésite plus à proposer des chansons en libre-service aux formats MP3 ou MP4 (voir ci-contre) sur son site Internet (www.public-enemy.com.).\nTechniquement, les artistes peuvent désormais s'affranchir de leur maison de disques grâce au Net. Une bataille du même genre a opposé le groupe Beastie Boys à son label, Capitol (propriété d'EMI). Rébellion technologique vite stoppée par Capitol : la musique controversée disparaît du Web. Du moins en apparence, car les fans internautes l'ont déjà téléchargée et s'échangent les fichiers. Rien de plus facile, il est vrai, que de trouver de la musique gratuite sur le Web. Lycos, l'un des principaux guides de recherche du Web, a par exemple décidé de mettre en place un site spécial donnant accès à tous les fichiers MP3. Et comme les liens proposés ne font pas toujours le détail entre sites licites et illicites, Lycos est déjà controversé.\nL'irruption du MP3 intervient à un moment difficile pour l'industrie du disque, déjà fragilisée par l'explosion de la copie pirate. Avec la baisse du prix des graveurs, on ne compte plus les albums dupliqués. Le volume des disques pirates atteindrait 10 % du nombre d'albums vendus en France l'an dernier (soit entre 10 et 15 millions), selon Laurence Marcos de la SCPP (Société civile pour l'exercice des droits des producteurs phonographiques).\nDu coup, les ventes de disques souffrent et ne doivent leur croissance (4 % en 1998) qu'au succès de la bande-son de Titanic. En France, le Snep (Syndicat national des éditeurs phonographiques) annonce une progression de 2,9 % l'an dernier. Mais Pascal Nègre, PDG d'Universal PolyGram, est pessimiste : \" Sans les compilations et les ventes en kiosque, le marché aurait chuté de 20 %. \"\n\" La musique sera codée\npuis gravée sur puce \"\nLes cinq majors qui se partagent 80 % du marché mondial sont désorientées. EMI (dont Thorn s'est séparé en 1996) est à vendre et tarde à trouver preneur (BMG attend que la décote s'aggrave et Murdoch est aussi sur les rangs). Tombé dans l'orbite de Seagram pour 10,6 milliards de dollars, PolyGram passe pour la plus mauvaise affaire de l'année. Comme si l'industrie du contenu, autrefois la vache à lait des groupes électroniques, n'allait pas survivre à la banalisation d'un matériel permettant de reproduire la musique numérique... Comme si Internet sonnait le glas du disque enregistré.\nCar au-delà du problème non encore résolu de la sécurisation des fichiers musicaux téléchargés sur le Web, ou du piratage, c'est l'objet disque qui semble condamné. \" Tout ce qui tourne est fini, je veux dire les supports mécaniques \", explique Hugo Vermandel, codirecteur de La Cuisine, spécialiste de l'ingénierie sonore et du multimédia. \" On va vers la dématérialisation absolue. La musique sera encodée puis gravée sur puce ou téléchargée. \" Selon la société d'études Jupiter, le téléchargement (légal) via Internet représentera 2,2 % des ventes de musique en ligne à l'horizon 2002 ­ soit l'équivalent de 30 millions de dollars.\nLes maisons de disques, qui avaient naguère lutté contre la radio, redoutent aujourd'hui de voir Internet assimilé à leur ennemie d'antan. Elles tentent de mettre en place quelques contre-mesures. Le projet Madison élaboré par IBM en collaboration avec toutes les majors, et permettant un téléchargement sécurisé, vient ainsi de voir le jour.\nMais les nouveaux modes de diffusion de la musique digitale et téléchargeable, du type MP3, trouvent un écho favorable parmi les petits labels ou les artistes. La Toile est une chance pour les oeuvres et les musiciens les moins grand public. La Messe des jésuites de Pékin, enregistrée par Auvidis (label indépendant qui réalise 75 millions de chiffre d'affaires annuel), est désormais accessible partout grâce au site Planet CD regroupant toutes les musiques du monde. Des services que le site PolyGram s'apprête à imiter. \" Internet oblige au décloisonnement \", explique Louis Bricard, PDG d'Auvidis. Alors que les ventes des majors se répartissent à 80 % pour les stars et 20 % pour le fond de catalogue, le Web permettrait d'inverser ce rapport.\nSi les maisons de disques ont peur, les distributeurs ne sont pas en reste. Des cyberdisquaires tels que Goodnoise et CD Now se sont lancés précocement aux Etats-Unis. Des concurrents les ont rejoints, parmi lesquels Music Sound ou Amazon (qui a ajouté les disques à son catalogue de livres). Ensemble, ils représentent encore moins de 1 % du marché du disque (36 millions de dollars de ventes) mais disposent d'un argument décisif, le discount : de ­ 5 % à ­ 40 %... Pour les distributeurs traditionnels, la menace est réelle et la contre-attaque obligatoire. Sur le futur nouveau site de la Fnac, 120 000 références numérisées seront en vente dans un cyber-centre commercial qui proposera aussi du téléchargement (voir l'interview de François-Henri Pinault ci-dessous).\nLa course de vitesse\nest engagée\nUne course de vitesse semble engagée par les différents acteurs du marché de la musique, et le Web apparaît comme une supersolderie du disque ayant pour but d'étendre le marché. Mais pour vendre exclusivement on line, un groupe comme les Beastie Boys, attend que le Web élargisse son marché. Mike D, son leader, confiait au magazine Red Herring : \" Je dis non aux ventes 100 % on line aujourd'hui à partir de notre site car cela exclurait trop de gens. Mais, dans deux ans, la donne sera radicalement différente. \"\nLe baladeur qui sème la pagaille Le format de compression MP3 permet l'encodage de morceaux de musique qui peuvent être téléchargés sur Internet (le MP4, un format plus novateur, est plus difficilement copiable) et écoutés sur un micro-ordinateur. Des logiciels capables de lire ces fichiers sont disponibles gratuitement sur le Web. Profitant de l'arrivée du MP3, l'américain Diamond a lancé le premier baladeur de musique téléchargée (capacité d'une heure d'écoute), le Rio, déjà vendu à plus de 150 000 exemplaires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/internet-va-t-il-tuer-le-disque_1372264.html"}, {"title": "Hongkong grogne", "text": "Les compagnies aériennes commencent à hausser le ton concernant le coût de leurs opérations dans le nouvel aéroport de Hongkong. D'après les calculs effectués par Cathay Pacific, le nouvel aéroport est le troisième plus cher du monde derrière ceux de Kansaï et de Narita, au Japon. Il est 64 % plus cher que l'ancien aéroport de Hongkong, à Kowloon...", "url": "https://lexpansion.lexpress.fr/actualite-economique/hongkong-grogne_1369761.html"}, {"title": "Euro le double jeu des banquiers", "text": "Après la fête, la gueule de bois. Une fois réussi le passage technique à l'euro sur les marchés financiers, les banquiers sont aujourd'hui en position d'accusés. Accusés de torpiller la monnaie unique en pénalisant les consommateurs à coups de commissions ou de frais excessifs (voir ci-dessous). Tour à tour, le président de la Banque centrale européenne Wim Duisenberg, les commissaires européens Emma Bonino, Yves Thibault de Silguy et Mario Monti, des députés européens ainsi que des associations de consommateurs, sont montés au créneau.\nLe 16 février, au matin, les inspecteurs de la Direction de la concurrence de la Commission européenne ont frappé. Débarquant, sans prévenir, aux sièges de la Société générale et du Crédit agricole. Cherchant à étayer leurs soupçons d'\" entente \" au sein des grandes banques européennes qui se seraient donné le mot pour maintenir des frais élevés malgré l'euro. La même opération avait lieu simultanément en Italie, en Allemagne et en Espagne. L'accusation est grave. Elle fait hurler les banquiers qui dénoncent la \" gesticulation médiatique \" de la Commission.\nAvec ces opérations coup de poing, Bruxelles cherche à faire pression sur les banques pour qu'elles cessent leur double jeu. D'un côté, elles vantent en choeur à leurs clients les avantages de la monnaie unique, offrant des chéquiers et ouvrant gratuitement des comptes en euros. De l'autre, elles assomment celui qui veut envoyer un virement à son cousin allemand ou italien. L'enjeu est de taille. Les 70 millions de touristes qui vont voyager d'un pays de l'Euroland à l'autre risquent d'être déçus devant les lourdes commissions, notamment sur les opérations de change. Mais, le hasard faisant bien les choses, c'est en juillet que la direction chargée des consommateurs, au sein de la Commission, devrait publier une étude sur les frais bancaires liés à l'euro.\nLa comparaison des tarifs\ndevient impossible\nEn fait, c'est surtout l'absence de transparence de la tarification bancaire qui pose problème. Selon l'Allemande Christa Randzio Plath, députée européenne du SPD, qui vient de réaliser une enquête dans six pays européens, les commissions de change vont de 0,6 % à la Caixa d'Estalvis de Barcelone à 3,75 % à la Commerzbank. Or, entre ces deux extrêmes, certains prélèvent des frais fixes importants pénalisant les petites transactions. Le consommateur est incapable de comparer. L'arrivée de la monnaie unique a donné lieu à de multiples manipulations tarifaires dans la plus grande opacité. Exemple : les opérations de change manuel. Avant l'euro, les banques prélevaient des commissions officielles et d'autres plus opaques, comprises dans la marge entre le cours acheteur et le cours vendeur de la devise. Ensuite, cette marge, censée prendre en compte le risque de change, a disparu. Mais les banquiers, malins, ont transféré une partie de leurs frais \" cachés \" sur les commissions officielles.\nFace à ces accusations, les banques qui affirment, du moins pour les françaises, avoir baissé leurs prix de 20 à 30 % soulignent le coût important des transactions transfrontalières pour les petits montants. Toute l'énergie des banquiers a en effet été consacrée à la mise en place de \" tuyaux \" pour les gros paiements entre les banques centrales, les investisseurs et les grandes entreprises. Pour les petits paiements du client de base, c'est encore l'âge de pierre, les systèmes de paiement nationaux n'étant pas connectés automatiquement. En France, un virement dans un pays de l'Euroland coûte donc encore entre 80 et 108 francs, selon les chiffres de l'Association française des banques. Une situation qui ne peut durer sauf à jeter le doute sur l'utilité d'avoir créé une monnaie unique entre 290 millions d'Européens.", "url": "https://lexpansion.lexpress.fr/actualite-economique/euro-le-double-jeu-des-banquiers_1368458.html"}, {"title": "Dur dur le nasdaq europeen", "text": "Ce n'est pas encore la création d'un Nasdaq européen, mais c'est peut-être un début : l'interconnexion des nouveaux marchés français, belge et néerlandais sera parachevée dans les prochains jours. Les investisseurs du Nouveau Marché pourront donc acheter et vendre des valeurs high-tech sur les systèmes de cotation d'Euro NM Belgium et ­ nouveauté ­ du N Max d'Amsterdam. Petit détail : le Neuer Markt de Francfort n'est pas de la partie alors qu'il pèse... 88 % du réseau Euro NM. \" Il ne faut pas être trop suspicieux avec les Allemands, ils ont l'air de jouer le jeu très loyalement. Mais ils n'ont pas encore entièrement basculé les cotations sur leur système électronique en raison ­ semble-t-il ­ de la résistance des criées régionales \", se rassure Dominique Leblanc, directeur général du Nouveau Marché. Signé l'an dernier, le partenariat Nasdaq-Deutsche Börse ne serait donc pour rien dans ce scepticisme...\nDepuis la mi-décembre, la plupart des marchés des valeurs de croissance européens se sont réunis deux fois sous l'égide de Jean-François Théodore, le président de la Société des Bourses françaises. Les uns et les autres ont peu de choses en commun. En Allemagne, en Suède ou en Norvège, la taille du nouveau marché s'explique aussi par l'absence de second marché. Mais le patron de la Bourse de Paris voudrait \" muscler sa main \" dans la partie à trois qui va se jouer avec le Neuer Markt allemand ­ son partenaire ­ et l'Easdaq, son concurrent à vocation paneuropéenne. Grande inconnue : le jeu de Londres, qui hésiterait à développer un véritable nouveau marché, à côté de son Alternative Investment Market (AIM), son marché hors-cote modernisé. En attendant, Jacques Putzeys, le directeur général de l'Easdaq, ironise sur l'idée d'une fusion Easdaq-Euro NM : \" Nous sommes ouverts à tout, mais encore faudrait-il qu'Euro NM existe, et pour l'instant, c'est une fiction... \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/dur-dur-le-nasdaq-europeen_1364660.html"}, {"title": "Printemps pourri pour l economie russe", "text": "Depuis la dévaluation du rouble, le 17 août 1998, et l'arrivée au pouvoir d'Evgueni Primakov, il faut une excellente paire de jumelles pour apercevoir un semblant de redressement en Russie. Au contraire, les signes s'accumulent d'une nouvelle détérioration de la situation financière et économique. Deux dossiers illustrent particulièrement les difficultés que rencontre la nouvelle équipe gouvernementale. Le premier concerne la restructuration de l'industrie bancaire russe, complètement anéantie par la crise de l'été dernier. C'est un sujet complexe, à la fois politique et technique. Politique, car il s'agit pour l'équipe Primakov de séparer le bon grain de l'ivraie, c'est-à-dire de préserver les grandes banques publiques ou \" renationalisées \" à la suite de la crise et faire mordre la poussière à un certain nombre d'anciens banquiers tout-puissants, proches de l'ancien gouvernement ou du Kremlin, comme Vladimir Potanine et Boris Berezovski.\nPas de progrès notables\ncontre la corruption\nLa mise en oeuvre d'un tel plan n'est pas aisée, car les \" oligarches \" tentent d'organiser le transfert de leurs actifs les plus solides vers d'autres structures. C'est notamment le cas de Vladimir Potanine, dont la banque, Oneximbank, fut au temps de sa splendeur la plus puissante institution financière privée russe. En défaut sur le remboursement de 250 millions de dollars d'Eurobonds, la banque est virtuellement en dépôt de bilan. Mais Potanine vient de créer une autre institution, Rosbank, dont les premiers clients sont les entreprises industrielles qui appartiennent à son groupe, tels Norilsk Nickel ou la compagnie pétrolière Sidanko. Comme il n'existe pas de loi sur la faillite bancaire, il est tentant pour des financiers sans trop de scrupules de laisser à leurs créanciers des structures vidées de toute substance. Certes, Primakov a promis la prison aux auteurs de crimes économiques (il a même commencé à libérer des places dans les établissements pénitentiaires du pays), mais il ne semble guère marquer de points significatifs sur ce terrain. L'exemple le plus frappant concerne l'\" audit externe de la banque centrale de Russie \", un rapport transmis au début du mois de février par Iouri Skouratov, procureur général de Russie, à la Douma. Ce rapport révélait qu'entre 1990 et 1997 la banque centrale avait fait transiter quelque 50 milliards de dollars sur les comptes d'une société de Jersey, la Fimaco, filiale de l'Eurobank à Paris, dont la banque centrale russe détient 78 % du capital. Les explications confuses fournies par Sergueï Doubinine, l'ancien gouverneur de la banque, ne permettent pas de connaître le rôle joué par la Fimaco, ni les motivations réelles des dirigeants de la banque. Le but officiel de ce montage, assez original pour une banque centrale, était de faire échapper des avoirs russes aux actions judiciaires de banques créancières ou d'organismes internationaux. Mais il ne fait guère de doute que des commissions de plusieurs dizaines de millions de dollars ont été perçues à l'occasion de la \" gestion \" de ces fonds, qui se sont probablement retrouvées dans des poches \" amies \" du pouvoir. Or, non seulement le rapport Skouratov n'a pas encore connu de suites, mais son auteur a démissionné le 2 février, pour \" raisons de santé \". Il refuse depuis lors de s'exprimer devant les médias ou les députés, et les enquêtes qu'il avait lancées sur d'autres questions touchant de près à l'administration présidentielle semblent abandonnées...\nLe budget de l'Etat géré\npar des banques privées\nEn réalité, c'est une partie de bras de fer qui se joue autour des prérogatives de la banque centrale et de son rôle de contrôle des activités bancaires dans le pays. L'Agence de restructuration (Arko), que l'actuel gouverneur Sergueï Gueratchenko a créée voilà plusieurs mois pour régler le problème des banques en faillite, attend encore la bénédiction de la Douma et... des capitaux pour jouer pleinement son rôle.\nLe choix des banques qui bénéficieront de son soutien sera un acte éminemment politique et donc sujet à des interventions de toute nature. Aussi épineuse est la question des fonds publics. Jusqu'à une date récente, ce sont les banques privées qui assuraient la gestion quotidienne d'une partie du budget de l'Etat, une activité fortement rémunératrice, on s'en doute, et qui faisait l'objet d'appels d'offres réguliers de la part du ministère des Finances. Le dernier en date, lancé en février de l'année dernière, avait profité à des établissements comme Most-Bank, Oneximbank, Alphabank ou Inkombank. Le gouvernement menace aujourd'hui d'écarter les banques privées de cette activité pour cause d'\" incompétence \" et de la réserver aux banques dont l'Etat détient plus de 50 % du capital, comme la Vnechtorgbank ou la Sberbank. On imagine les tensions que ce projet peut provoquer dans l'establishment bancaire et politique russe. Pourtant, il est clair pour tous les experts (1) que la restructuration du secteur bancaire, primordiale pour le redressement de l'économie, ne pourra avoir lieu sans la mise en place d'institutions de contrôle puissantes, indépendantes et incorruptibles.\nL'autre grand sujet de préoccupation du gouvernement concerne le remboursement de la dette. Si rien n'est fait, la Russie rejoindra cette année le petit clan des pays en défaut vis-à-vis du FMI et de la Banque mondiale, auquel appartiennent déjà le Soudan, l'Irak, le Congo ou la Somalie. Tout compris, la Russie devrait rembourser une vingtaine de milliards de dollars cette année (principal et intérêt), dont presque 5 milliards de dollars aux deux institutions susmentionnées et 9 milliards de dollars au titre de la dette contractée depuis 1991. Elle en est bien incapable. Le budget 1999, exercice déjà hautement virtuel, part de l'hypothèse d'une nouvelle injection de crédits de 7 milliards de dollars, dont on ne voit pas très bien aujourd'hui d'où ils pourraient venir. Les discussions avec le FMI sont laborieuses pour la bonne raison que le gouvernement Primakov ne peut ni ne veut engager de vastes réformes structurelles. L'argument maintes fois avancé par le gouvernement russe, selon lequel l'Occident doit aider la Russie à n'importe quelles conditions s'il veut éviter de la voir sombrer dans l'anarchie ou la dictature, perd progressivement en efficacité. Il n'est donc pas exclu de voir la Russie en défaut général de paiement cette année.\n(1) Lire à ce sujet la passionnante étude de l'économiste Gilles Walther, \" Le secteur bancaire russe avant et après la crise \", dans \" Le Courrier des pays de l'Est \" (n° 437, février 1999).\nGuennadi Ziouganov (Parti communiste) : \" Il faut baisser les impôts \" L'Etat russe se trouve dans la situation d'un navire échoué en pleine tempête. Le chaos absolu règne, la criminalité a installé sa dictature et tous les secteurs de l'économie sont encore aux mains de pillards, comme l'industrie gazière, nucléaire et pétrolière. L'absence de tout contrôle de l'Etat est inadmissible. Même sous la Russie tsariste, les structures de contrôle et de surveillance fonctionnaient mieux qu'aujourd'hui. Il faut prendre un certain nombre de décisions urgentes : baisser les impôts qui étouffent la grande majorité des entreprises ; investir dans l'industrie russe et instaurer une politique protectionniste afin de favoriser la production nationale et l'emploi des Russes ; recourir à la création monétaire pour sortir du système économique actuel, qui fonctionne à 80 % à base de troc ; retrouver une forme d'union économique avec certaines anciennes républiques soviétiques comme l'Ukraine. En tout cas, il est trop tôt pour rayer la Russie de la carte des grandes puissances du globe. Nous avons toujours su sortir des difficultés plus forts et plus résistants. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/printemps-pourri-pour-l-economie-russe_1404308.html"}, {"title": "Place sophie laffitte", "text": "\"Ca, une place ? \" Le chauffeur de taxi niçois, un peu vexé, ne voulait pas le croire. Il est vrai qu'on peut ignorer le nom de cette place Sophie-Laffitte, perchée sur un contrefort de Valbonne. Herbe, gravillons, petits blocs de roche, oeuvres d'art et cyprès sont posés au milieu de bâtiments clairsemés et disparates. L'ensemble paraît plutôt désert, mais c'est ici que se trouve le berceau et le coeur de Sophia-Antipolis, le premier technopôle d'Europe. Dans ce joli terrain trône modestement un arbre, le \" tilleul de Jean Monnet \", apporté du jardin du \" père de l'Europe \" par le fondateur de Sophia, le sénateur Pierre Laffitte. Ce dernier a donné le nom de sa femme, aujourd'hui disparue, à sa drôle de ville et à sa drôle de place. Non loin de là, il avait accueilli l'Ecole des mines, la première grande école décentralisée.\nAutour de cette clairière, France Télécom côtoie Air France. Dans ce \" village techno \" ­ grand comme la moitié de Paris intra-muros, et dont environ 50 % des 19 000 emplois relèvent des sciences de l'information ­, l'électron grignote depuis longtemps l'avion. \" En observant comment les entreprises d'ici communiquent, on devine ce que sera le marché des services télécoms dans cinq ans \", explique Pierre Conruyt, responsable de la monumentale Agora de France Télécom. Ainsi le Net a-t-il régné ici en maître... bien avant que France Télécom n'ose s'y lancer, avec un temps de retard. Mais la leçon a dû servir. Aujourd'hui, l'entreprise suit les nouvelles tendances à la loupe : la coopération à distance, le télétravail en groupe, la formation continue on line.\nCertains experts jugent Sophia excentrée. Pour un Finlandais, \" Pékin est plus proche que la Côte d'Azur \". N'empêche. A l'Etsi, le normalisateur mondial des télécoms, on vient de partout pour établir le néo-GSM à vocation planétaire. Un ténor des télécoms new age, Lucent Technologies, s'implante et recrute sans difficulté plusieurs centaines d'ingénieurs venus de tous les pays. L'association Accueil des villes françaises se chargera de les \" acclimater \". Mais ici, on est rodé, avec plus de 100 entreprises étrangères présentes et 63 nationalités qui occupent un quart des emplois.\nEt cette fameuse fertilisation croisée des cerveaux, raison d'être de Sophia ? La place en héberge plusieurs hauts lieux. Au Club Mitsa par exemple, se rencontrent 150 adhérents (entreprises, écoles...) passionnés de multimédia et de téléactivités. Le sénateur Laffitte va bientôt ouvrir ici un incubateur modèle. Les jeunes créateurs d'entreprise y bénéficieront des conseils de leurs voisins. Et il y a surtout le Café de Sophia qui fourmille à l'heure du déjeuner. Et chacun, jusqu'au sénateur, participe encore au service.\nPendant les week-end, une centaine d'élèves inscrits à l'Institut supérieur de théologie, qui travaillent le reste de la semaine, viennent ici étudier Dieu. Tandis que les cadres, en stage à l'institut de management Theseus, sont envoyés sur ce terrain plat sauter à la corde par groupes de quatre. Etranges fréquentations pour cette place atypique, qui a grandi au milieu d'un coin de garrigue...", "url": "https://lexpansion.lexpress.fr/actualite-economique/place-sophie-laffitte_1403026.html"}, {"title": "Petit florilege de cancans machos sur les hommes et les femmes au bureau", "text": "Même si la situation a beau s'améliorer (à petits pas) pour les femmes dans les entreprises, quelques clichés et lieux communs ont toujours la vie dure. En voici un petit florilège recueilli sur Internet.\nQui n'a pas entendu au moins une fois dans sa vie...\n­ IL a un bureau encombré : c'est un bosseur. ELLE a un bureau encombré : elle est pagailleuse.\n­ IL a mis la photo de sa femme et de ses enfants sur son bureau : quel bon père de famille ! ELLE a mis la photo de son mari et de ses enfants sur son bureau : sa famille passe avant le travail.\n­ IL discute avec des collègues : toujours soucieux de concertation. ELLE discute avec des collègues : encore en train de jacasser...\n­ On ne LE trouve pas dans le service : il est allé voir des clients. On ne LA trouve pas dans le service : elle est sortie faire des courses.\n­ IL déjeune avec le patron : il fait son chemin. ELLE déjeune avec le patron : elle couche avec lui ?\n­ IL s'est fait critiquer par le patron : il va se ressaisir. ELLE s'est fait critiquer par le patron : elle ne s'en relèvera pas.\n­ IL va être père : il aura bien besoin d'une augmentation. ELLE va être mère : encore un congé maternité !\n­ IL part en voyage d'affaires : excellent pour sa carrière. ELLE part en voyage d'affaires : qu'en dit son mari ?\n­ IL part pour une autre société : il sait saisir les bonnes occasions. ELLE part : on ne peut pas compter sur les femmes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/petit-florilege-de-cancans-machos-sur-les-hommes-et-les-femmes-au-bureau_1401739.html"}, {"title": "Perfect technologies", "text": "Nom : Perfect Technologies.\nDirigeant : Stéphane Charoy, PDG.\nActivité : distributeur de studios vidéo.\nChiffre d'affaires 1998 : 141 millions de francs.\nBénéfice net attendu pour 1998 : 6 millions de francs.\nCapitalisation boursière : 168 millions de francs.\nCapital : fondateurs (68 %), public et investisseurs (32 %).\nNombre d'employés : 105.\n- Points forts : Perfect vend et loue des systèmes de vidéo numérique plus pratiques que les systèmes traditionnels. Alors qu'il avait fallu seize mois pour le montage du film Les Visiteurs, son successeur Les Visiteurs II a été monté en quatre mois et demi grâce aux services de Perfect. La télévision (45 % du chiffre d'affaires) offre des débouchés en croissance constante. Perfect a dépassé ses prévisions en doublant presque son chiffre d'affaires l'an dernier.\n- Points faibles : certains analystes et gestionnaires préfèrent d'autres valeurs de ce secteur, comme IEC Professionnel Media, qui distribue aussi du matériel de vidéo analogique, ou Duran Dubois, qui fait de la production vidéo.\n- Notre avis : l'action, mal comprise par les investisseurs, ne réussit pas à décoller. \" Malgré ses perspectives et ses services à forte valeur ajoutée, Perfect est un peu trop assimilé à un simple distributeur \", explique Gregory Ramirez, analyste chez Natexis, qui s'attend à ce que le titre enregistre une bonne performance.", "url": "https://lexpansion.lexpress.fr/actualite-economique/perfect-technologies_1400488.html"}, {"title": "Nathalie 23 ans elue des dieux du bijou", "text": "Au départ, son ingénieur de père n'était pas trop d'accord, mais sa mère la soutenait. Et pour cause, après son bac A3 (arts plastiques), Nathalie avait décidé de devenir dessinatrice de bijoux. Or ce monde petit et fermé se concentre autour de la place Vendôme, à Paris. A 18 ans, Nathalie avait déjà remporté quelques concours de dessin dont celui organisé par Swarowski, célèbre fabricant autrichien de cristal. A Paris, seules deux écoles proposent le CAP de joaillerie, qui s'intègre sur concours et plutôt après un bac. Nathalie le décroche et entre en stage chez Lorenz Bäumer, créateur free-lance de bijoux pour de grandes maisons. Elle n'aura pas le temps d'enchaîner sur le brevet des métiers d'art (BMA). \" Lorenz m'a proposé de rester et j'ai bien fait d'accepter car ce que j'apprends ici vaut tous les diplômes. \" De son bureau avec vue sur la colonne Vendôme, elle dessine pour deux grands joailliers et pour les clients de Bäumer. Chaque point de couleur devient par la suite saphir, rubis, émeraude, diamant ou perle. Une jolie réussite à seulement 23 ans.", "url": "https://lexpansion.lexpress.fr/actualite-economique/nathalie-23-ans-elue-des-dieux-du-bijou_1397921.html"}, {"title": "Je suis dirigeant benevole d un club", "text": "Etant un jeune dirigeant bénévole d'un petit club amateur jouant en district, je me permets de vous féliciter de la pertinence du contenu de votre dossier. En effet, celui-ci résume assez bien la situation actuelle du football français qui, faute de réformes, perdra de sa superbe conquise lors de la Coupe du monde.\nLe foot est devenu un business, une histoire de gros sous, mais rien ne sert de se lamenter là-dessus. Il faut s'adapter et donner à nos clubs les moyens de lutter contre les clubs étrangers, au risque de voir nos meilleurs jeunes s'expatrier dès leur plus jeune âge. Mais malheureusement, en France, on a toujours la nostalgie des vieux temps, comme l'épopée des Verts. Rien ne sert d'être nostalgique lorsqu'au contraire il nous faut être compétitifs pour survivre. Il faut s'y faire, même si personnellement je ne suis pas favorable à cette évolution. Mais la raison doit toujours l'emporter sur la passion.\nPar ailleurs, toutes mes félicitations pour les nouvelles rubriques très bien faites. Continuez car votre revue m'est très utile dans le cadre de mes études et de ma connaissance de l'actualité économique et technologique.\nDaniel De Amorin\ndeamo001@etudiant. univ-nancy2.fr", "url": "https://lexpansion.lexpress.fr/actualite-economique/je-suis-dirigeant-benevole-d-un-club_1422413.html"}, {"title": "Au secours on a privatise la police", "text": "Une nouvelle petite bombe politique se cache dans la fonction publique : il y a depuis peu en France autant d'agents de sécurité privée que de policiers de la force publique. L'Insee a recensé ainsi 140 000 agents de sécurité salariés du privé en 1998, tandis que de son côté le ministère de l'Intérieur a annoncé 130 000 fonctionnaires de police. Le ratio policiers-agents de sécurité s'établit donc désormais à un pour un. Ces chiffres démasquent une réalité toute crue : la privatisation rampante, aussi honteuse que silencieuse, de la sécurité des biens et des personnes, pourtant mission première de l'Etat selon la Constitution. Voilà qui pourrait alimenter le grand débat sur la sécurité que Lionel Jospin et Jean-Pierre Chevènement ont engagé ces dernières semaines.\nDepuis le début de l'année, on savait déjà, grâce à une étude d'Alain Bauer, un spécialiste en sûreté urbaine, que seuls 4 % des fonctionnaires de police étaient disponibles la nuit, alors que 40 % des délits sont commis à ce moment-là ; on sait désormais qu'un véritable marché parallèle de la sécurité s'est développé avec la complicité active de l'Etat.\nDeux réalités qui posent à la fois la question des moyens et de la finalité de la police. Des années de croissance à deux chiffres ont permis au cheval de Troie de la sécurité privée d'investir l'édifice de la sécurité publique, jusqu'à en devenir l'un des principaux piliers.\nL'Etat a joué le jeu du privé\nen sous-traitant la sécurité\ndevant les ministères\nPlus la moindre supérette, la moindre banque ou le moindre bureau de poste dont la sécurité ne soit désormais confiée à un vigile ou à un dispositif de surveillance à distance (télésurveillance ou vidéosurveillance) géré par des privés, de jour comme de nuit. Selon l'Atlas européen des éditions En toute sécurité, le marché français privé pèse déjà 30 milliards de francs.\nCette mutation a son histoire. Les assureurs ont d'abord apporté leur aide à ce nouveau secteur, en raison du coût inflationniste de la délinquance (entre 66 et 90 milliards de francs, selon le Cesdip [1]). Partis en campagne contre les vols de voitures, les assureurs ont subordonné leurs contrats (assurance-auto, entreprise, habitation...) à l'installation de dispositifs de sécurité. Les assurances \" canalisent le commerce de la protection privée, dont elles maîtrisent les rouages \", analyse Frédéric Ocqueteau, chargé de recherches au GAPP-CNRS (2). Le Centre national de prévention et de protection (CNPP) ­ association financée par les assureurs ­ gère même sa propre norme de certification de matériels de sécurité, baptisée A2P.\nL'Etat a lui aussi clairement joué le jeu du privé. Un renversement de tendance qui date de 1991 : un décret a alors imposé aux télésurveilleurs privés de vérifier par leurs propres moyens les infractions, avant d'appeler la force publique. Officiellement, c'était pour \" mieux rentabiliser \" le travail des policiers. \" Mais on a surtout officialisé ainsi le partenariat police-sécurité privée sans le dire. La télésurveillance est devenue depuis une composante de la chaîne de protection-surveillance\", estime Frédéric Ocqueteau. La boucle est bouclée en 1995 avec la \" lops \" (loi de programmation et d'orientation sur la sécurité) de Charles Pasqua, où l'Etat reconnaît pour la première fois le rôle des sociétés privées dans la sécurité des citoyens.\nDans la pratique, un nouveau cap a été franchi. \" Les besoins de protection ont été décuplés, et les moyens de l'Etat n'ont pas suivi. Il a donc fallu se tourner vers ce que proposait le marché. Il n'y a pas eu de substitution du privé à la police, mais le privé s'est emparé d'un marché naissant \", raconte Frédéric Ocqueteau. Sécuriposte, par exemple, l'entreprise de convoyage de fonds de La Poste ­ privatisée et rebaptisée Ardial ­, avait fait figure de précurseur en 1986. Depuis, l'Etat a confié une part sans cesse croissante de la sécurité publique à des prestataires privés : enceintes de stades, quais et zones commerciales de la SNCF, contrôle des bagages dans les aéroports, HLM, centrales nucléaires, certains sites sensibles de la Défense nationale... Désormais, même les ministères sous-traitent la surveillance de leurs bâtiments.\nL'Etat cherche désormais à corriger le tir et à encadrer cette activité privée débordante. Un prochain projet de loi de Jean-Pierre Chevènement pourrait soumettre l'accès à la profession à un agrément administratif, alors qu'une simple autorisation suffisait jusqu'à présent. Les entreprises de sécurité seront en outre clairement placées sous la tutelle de la police et de la gendarmerie nationale, et les sanctions seront alourdies en cas d'infraction (heures supplémentaires non payées, travail au noir, ventes forcées, bavures, etc.). La sanction peut aller jusqu'à trois ans d'emprisonnement et 300 000 francs d'amende.\nLes leaders du marché\nfrançais sont britanniques,\nsuédois ou américains\nDe son côté, la profession cherche à gagner la confiance des pouvoirs publics. \" Moralisation, professionnalisation et respect de la loi \" sont en tête des préoccupations des patrons, selon une enquête publiée par l'Atlas européen. La profession traîne quelques casseroles qui pourraient nuire à son développement. Alors, de jeunes recrues rompues aux règles du management tentent de faire oublier l'image tenace du Rambo-vigile affublé d'un molosse aux canines menaçantes. Autre signe de maturité, après des années de sévères luttes intestines, la profession se structure au sein de l'Union fédérale des industries et services de sécurité (Ufiss). Et son patron, Claude Lévy, remettra en mars les premières certifications Afnor ­ un gage de qualité ­ à une quinzaine d'entreprises de toutes tailles.\nMais les Français sont condamnés à jouer les seconds rôles. Les leaders du marché hexagonal sont en effet britanniques, suédois ou américains, et se nomment Securitas AB, Cerberus ou Tyco. Ils contrôlent déjà 72 % du marché de la télésurveillance. Et les foyers sont leur cible n° 1. A peine 2 % d'entre eux sont actuellement reliés à un central de télésurveillance, contre 15 % aux Etats-Unis... Un marché en or pour les années à venir. \" Dans les nouveaux programmes immobiliers moyen et haut de gamme de la région parisienne, on essaie déjà de prévoir des systèmes de télésurveillance à la conception \", souligne Thierry Daudier, directeur du marketing de Proteg, filiale de Securitas AB.\n\" Désormais, la police va se contenter de faire son métier de généraliste. Et ce qui relève de la protection individuelle dépendra de plus en plus du budget que chacun voudra y consacrer \", note Olivier Carle, président de Tyco European Security Management. Un pas supplémentaire en direction de la privatisation de la sécurité.\n(1) Centre de recherches sociologique sur le droit et les institutions pénales.\n(2) Auteur des Défis de la sécurité privée, L'Harmattan, 1997.\nLe nombre d'agents de sécurité privée explose Effectifs (en milliers) Agents de sécurité privée (1) 1994 : 114,5 1998 : 139,7 Police nationale (2) 1994 : 122 1998 : 129,7 (1) Salariés chargés d'assurer la protection des biens ou des personnes, ou contribuant à la sécurité ou à l'ordre public, ou assurant la surveillance de lieux publics (2) Effectifs policiers et auxiliaires, hors administratifs. Source : enquête emploi Insee, ministère de l'intérieur. Depuis la fin des années 80, le nombre d'agents de sécurité privée a fortement augmenté grâce à la demande des entreprises (banques et centres commerciaux). Ils sont aujourd'hui plus nombreux que les fonctionnaires de police.", "url": "https://lexpansion.lexpress.fr/actualite-economique/au-secours-on-a-privatise-la-police_1359542.html"}, {"title": "Le salon qui propose 8 000 jobs pour l ete", "text": "Serveur, hôtesse d'accueil, livreur ou animateur de centre de vacances, il n'est pas toujours évident de trouver un job d'été sans \" relations \". Depuis six ans, le CIDJ (Centre d'information et de documentation jeunesse) et l'ANPE ont donc associé leurs savoir-faire respectifs et leurs fichiers pour monter des \" journées spéciales jobs d'été \" à Paris. Le premier jour est consacré à tous les secteurs pour les étudiants sans qualification particulière. Le second est réservé à ceux qui sont munis du Bafa (brevet d'aptitude aux fonctions d'animateur) ou d'une compétence en sport, musique, artisanat... et qui peuvent travailler en centre de vacances.\nChaque jour, 26 employeurs viendront rencontrer les jeunes. Des offres seront aussi affichées. 10 000 visiteurs sont attendus pour 8 000 jobs proposés. La chance est donc grande d'en décrocher un. Attention : n'oubliez pas les CV...\nChapiteau ANPE-CIDJ, 101, quai Branly, 75015 Paris. Les 25 et 26 mars, de 9 h 30 à 16 heures. Tél. : 01 44 49 12 09.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-salon-qui-propose-8-000-jobs-pour-l-ete_1391518.html"}, {"title": "Le manifeste de neuf experts pour sauver la croissance", "text": "Nos lecteurs avisés seront peut-être étonnés que L'Expansion, présentant les propositions d'économistes pour réveiller la France, ait fait l'impasse sur la politique économique et monétaire. Un oubli regrettable ? Non, un choix délibéré : le redémarrage de la croissance en France n'est ni l'affaire de la \" relance budgétaire \" ni celle de la baisse des taux d'intérêt. Quand bien même la Banque centrale européenne abaisserait le prix de l'argent d'un point entier, il n'y aurait pas là de quoi assurer le paradis éternel aux habitants de l'Euroland. Et s'en remettre aux argentiers de Francfort pour redonner aux citoyens l'appétit de consommer et d'entreprendre n'y suffirait pas.\nLa croissance des années 90 est capricieuse. Elle ne se laisse plus prendre par les bonnes vieilles recettes keynésiennes. Il s'agit désormais d'un patient travail sur l'environnement économique et social, pour créer les conditions favorables aux initiatives. Chacun dans leur domaine, les experts que nous avons sollicités ont identifié les mesures à prendre, inspirées par leur réflexion et par leur expérience professionnelle.\nComme l'explique l'économiste Daniel Cohen, qui a mis en perspective leurs contributions (voir page 53), leur programme peut se résumer ainsi : il est possible de trouver un équilibre entre la libéralisation nécessaire ­ et souhaitable ­ de l'économie et la préservation des solidarités. Une voie de croissance proprement européenne, en somme. Au travail !\nCHOMAGE. Charles Wyplosz et Jérôme Gautié\nIl faut créer un smic jeunes et encourager les petits boulots\nLE CONSTAT\nEn France, sur 26 millions d'actifs, une grosse moitié est employée dans le secteur privé (14 millions de salariés à la fin de 1998, et 3 millions d'indépendants), le reste se répartissant entre les fonctionnaires et assimilés d'une part, les chômeurs et préretraités de l'autre. Avec ces quelques chiffres, tout est dit. Les Etats-Unis ont un taux de chômage plus de deux fois inférieur au nôtre. Ils ont même été capables d'intégrer leurs jeunes ­ pourtant beaucoup plus nombreux ­ sur le marché du travail.\nEn fait, ce sont surtout les emplois peu qualifiés qui nous font défaut. Ainsi, Thomas Piketty, économiste au CNRS, a réalisé une étude en 1997 où il montre que la France connaît un \" déficit \" de 5 millions de ces postes de travail lorsqu'on la compare aux Etats-Unis (toutes proportions gardées). Les différences de quantité d'emplois sont considérables dans les services, en particulier dans l'hôtellerie-restauration et le petit commerce. Elles s'expliquent par les écarts de coût du travail, notamment de coût payé par l'employeur (y compris les charges sociales).\nLES PROPOSITIONS\n- Abaisser le coût du travail. Pour développer l'emploi dans les services, explique Charles Wyplosz, il faut continuer à alléger les prélèvements sur les salaires. Par exemple, on pourrait mettre en place un abattement forfaitaire de charges sociales, de 3 000 à 4 000 francs, ce qui reviendrait à diminuer de 30 à 40 % le coût d'un smic. Comment financer une telle mesure, qui coûterait au bas mot 45 milliards de francs ? En redéployant une partie des importants crédits du ministère de l'Emploi, saupoudrés sur d'innombrables mesures à l'efficacité douteuse.\n- Ajuster le niveau du salaire minimal en fonction de l'âge. Le sujet est tabou en France depuis l'échec du contrat d'insertion professionnelle (CIP), d'Edouard Balladur, retiré sous la pression des manifestations. Reste que, si la formule était assortie d'une insertion et d'une formation dans l'entreprise sur le moyen terme, elle serait, selon Charles Wyplosz, un bon moyen pour faire diminuer le chômage des jeunes.\n- Concevoir un contrat de travail multiemployeurs. Les entreprises ont un besoin croissant de flexibilité. Aussi ajustent-elles sur l'emploi, en réduisant leurs effectifs quand l'activité n'est plus suffisante et en multipliant le recours aux CDD et à l'intérim. Or Jérôme Gautié estime qu'on peut réconcilier flexibilité et sécurité. Sa proposition de contrat multiemployeurs, évoquée voilà deux ans par le rapport Boissonnat, permettrait de \" mutualiser \" les ressources humaines dans un bassin local d'activité, et d'éviter l'alternance chômage-travail.\n- Réduire le temps de travail sur la vie entière. Il s'agirait de développer, à l'image de ce qui se fait déjà au Danemark, des congés d'un an pour convenance personnelle (parental, sabbatique...). Une aide de l'Etat permettrait à l'entreprise d'embaucher un chômeur sur le poste ainsi libéré.\n- Relancer l'\" activation \" des dépenses de chômage. Il faudrait insérer les chômeurs indemnisés ­ par exemple, les cadres de plus de 50 ans ­ dans des entreprises en croissance plutôt que de les laisser chercher des emplois qui leur sont interdits par le jeu d'un marché du travail privilégiant les plus jeunes.\nLEURS MESURES\n- Alléger les charges sur le travail peu qualifié.\n- Créer un salaire minimal pour les jeunes.\n- Créer un contrat de travail multientreprises.\n- Développer les congés de longue durée.\n- Placer les chômeurs cadres dans les entreprises en croissance avec le concours de l'Etat.\nFISCALITÉ. François Bourguignon\nInventer un impôt à taux unique\nLE CONSTAT\nNotre impôt sur le revenu cumule deux handicaps. D'une part, il est douloureux à payer car très progressif. A l'extrémité du barème, il frappe les gros revenus avec un taux élevé (54 %), gros revenus qui ont une propension à s'expatrier... pour échapper à l'impôt. Mais pour la plupart des autres gros contribuables l'incitation à gagner davantage est faible. Cette incitation est encore plus faible pour les ménages les plus défavorisés, frappés par un \" effet de seuil \" important lorsqu'ils deviennent imposables. La persistance de nombreuses \" niches \" fiscales (déduction de revenus ou réductions d'impôt) crée de surcroît de fortes inégalités devant ce prélèvement.\nSecond handicap, budgétaire celui-ci, cet impôt ne rapporte que 300 milliards de francs par an, soit deux fois moins que la TVA, car son assiette est très étroite (moins d'un foyer fiscal sur deux). Les recettes fiscales de l'IR représentent seulement 7 % du PIB en France, contre 11 % en moyenne dans l'Union européenne.\nLES PROPOSITIONS\n- Remplacer l'IR par un impôt à large assiette et barème simplifié. On peut envisager un système dans lequel tous les ménages seraient imposés sur la totalité de leurs revenus à un taux unique, proche de celui de l'actuelle CSG (8 %), explique François Bourguignon. Les contribuables disposant de revenus élevés se verraient en outre frappés d'une surtaxe de 20 % affectant par exemple la fraction de leur salaire supérieure à 300 000 francs. Cette réforme, a priori favorable aux ménages aisés, serait atténuée de deux façons. D'une part, les ménages à faible salaire verraient la ponction compensée par une allocation, qui varierait selon leurs revenus et le nombre de leurs enfants. L'allocation pourrait être, le cas échéant, plus élevée que le montant de l'impôt, de façon à occasionner un transfert net positif. D'autre part, l'ensemble des niches fiscales, profitant d'abord aux gros salaires, serait supprimé.\n- Diminuer la fiscalité des stock-options. Elle ne doit plus être décourageante pour ceux qui en bénéficient et/ou pour l'entreprise qui les accorde, souligne encore François Bourguignon, faute de quoi on en interdira la diffusion au-delà des cercles dirigeants. La finalité de ce système est d'associer les salariés aux résultats de l'entreprise, via la performance boursière, et de les y intéresser financièrement. Pénaliser ce système reviendrait à créer un frein supplémentaire pour la croissance. Aujourd'hui, cette forme de rémunération est taxée à 40 % après cinq ans de détention. Il faudrait ramener ce taux sur celui de l'impôt sur les revenus financiers, soit 25 %.\nSES MESURES\n- Réformer l'impôt sur le revenu en élargissant sa base, qui est aujourd'hui inférieure à la moitié des foyers fiscaux, et en simplifiant considérablement son barème.\n- Abaisser la fiscalité sur les plus-values de stock-options, de façon à la faire revenir au niveau de l'imposition sur les revenus financiers.\nCORPORATE GOVERNANCE. Michel Aglietta\nStock-options et fonds de pension pour tous\nLE CONSTAT\nLe capitalisme change de nature, et c'est aux Etats-Unis que l'évolution est la plus nette : les ménages tirent une part croissante de leurs revenus des dividendes d'actions, au détriment des salaires. Parallèlement, les entreprises associent davantage leurs employés à leurs résultats financiers, sous la forme d'intéressement, de plan d'investissement en actions, de stock-options... Le boom de l'actionnariat populaire ­ et la montée des cours boursiers qui en a résulté ­ soutient la croissance des ménages et celle de l'économie. L'Europe s'engage à son tour dans cette voie. Les actionnaires augmentent, et la création d'un marché unique avec l'euro offre un nouvel espace pour l'investissement de l'épargne.\nLES PROPOSITIONS\n- Créer de larges fonds de pension. Ils recueilleraient l'épargne à long terme des ménages, constituée en vue de la retraite, ce qui permettrait d'associer les salariés à la performance boursière de leurs employeurs tout en mutualisant les risques (les fonds sont investis dans différentes valeurs) et de fournir aux entreprises innovantes du \" carburant \" pour financer leur croissance. Nos fonds de pension pourraient être gérés par les professionnels de la finance et les syndicats \" modernistes \" ou des représentants des salariés, chargés de veiller sur le bien social qu'est la retraite.\n- Elargir le bénéfice des stock-options. Il faudrait qu'un grand nombre de salariés puissent tirer profit de la valorisation boursière, alors qu'elle est jusqu'ici réservée aux cadres dirigeants. En contrepartie, les salariés pourraient accepter une certaine flexibilité de leur salaire.\nSES MESURES\n- Créer des fonds de pension pour recueillir et gérer l'épargne à long terme.\n- Augmenter la part variable des salaires, notamment en diffusant largement les stock-options dans l'entreprise.\nSERVICE PUBLIC. Michel Godet\nMoins de fonctionnaires mais bien mieux payés\nLE CONSTAT\nAvec 5,2 millions de fonctionnaires et quelque 2 463 entreprises, l'Etat français possède le secteur public le plus étendu et l'éventail d'activités le plus anachronique d'Europe. Depuis quinze ans, tous les gouvernements ont peiné à engager une profonde réforme de l'Etat. Ce blocage a généré de flagrantes inégalités entre fonctionnaires, interdit l'amélioration de la gestion des fonds publics et empêche la réallocation générale des personnels en fonction des nouveaux besoins.\nLES PROPOSITIONS\n- Mettre en place une sorte de \" contrat de progrès \". La diminution progressive du nombre de postes dans la fonction publique serait échangée contre une amélioration de la rémunération, estime Michel Godet. On pourrait ainsi ne remplacer qu'une partie des départs à la retraite, comme le préconisait Jean Choussat, ancien directeur du budget, de façon à réduire les effectifs de 10 % en dix ans. Parallèlement, il faudrait introduire un élément variable dans la rémunération des agents, en fonction de la productivité, du mérite et du sens de l'initiative. Enfin, il serait utile de développer les recrutements d'agents contractuels et privilégier ceux qui ont une expérience du privé pour certaines fonctions.\n- Faire gérer des \" missions de service public \" par le privé. Elles seraient soumises à un cahier des charges précis et mises en concurrence afin d'alléger le poids de l'Etat. Cette piste a été expérimentée de façon performante dans la formation agricole et dans les télécoms. Des collectivités locales pratiquent aussi des \" délégations de service \" pour le transport urbain et les cantines. Il faut aller plus loin en visant certains grands secteurs, y compris la SNCF.\nSES MESURES\n- Réduire de 10 % le nombre des fonctionnaires, et, en contrepartie, augmenter le salaire des agents, sous la forme de primes de productivité.\n- Expérimenter la gestion privée de services publics d'Etat, par exemple les chemins de fer.\nSANTÉ. Jean de Kervasdoué\nIl faut régionaliser la Sécu\nLE CONSTAT\nLa France possède l'un des meilleurs systèmes de soins de la planète, mais c'est aussi le seul où il n'existe ni contrôle de la demande ni contrôle de l'offre : le système fonctionne à guichets ouverts. Les gouvernements se succèdent, et avec eux les \" plans Sécu \", les déficits, les rallonges budgétaires et les nouveaux impôts. La dernière année d'équilibre des comptes de la Sécurité sociale remonte maintenant à près de quinze ans.\nLES PROPOSITIONS\n- Régionaliser la gestion du système de soins, un système qui serait étendu à toutes les dépenses de santé, pour contrôler leur évolution.\n- Créer un comité scientifique qui définirait une \" norme \" pour le coût d'une maladie, de façon à constituer une base de remboursement fiable.\n- Différencier les actes médicaux et leur rémunération (la visite chez un médecin pour établir un certificat et celle qui est destinée à traiter une affection sont aujourd'hui tarifées de la même façon).\n- Contrôler les ordonnances contenant plus de cinq médicaments, à cause des surcoûts qu'elles occasionnent et des risques d'interactions médicamenteuses.\n- Explorer le système du paiement à la capitation existant dans certains pays d'Europe du Nord. Le patient choisit un médecin pour un an. Celui-ci est rémunéré au nombre de personnes suivies : il doit donc bien soigner son patient mais n'a pas intérêt à le faire revenir plus souvent que nécessaire, car ses honoraires par tête sont fixés pour une année, quel que soit le nombre de visites.\nSES MESURES\n- Gérer l'assurance-maladie au niveau régional.\n- Codifier le coût des actes médicaux, afin d'établir une base de remboursement incontestable.\n- Contrôler toutes les ordonnances de plus de cinq médicaments.\n- Explorer le paiement par capitation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-manifeste-de-neuf-experts-pour-sauver-la-croissance_1390262.html"}, {"title": "Le manifeste de neuf experts pour sauver la croissance", "text": "PAUVRETÉ. Roger Godino\nIl faut une allocation pour compléter les bas salaires\nLE CONSTAT\nLa France compte 1 million de RMistes et 3,5 millions de travailleurs à temps partiel dont la moitié ont une rémunération inférieure à 3 400 francs bruts par mois. Un système de huit allocations (RMI, allocation logement, etc.) complète les revenus des pauvres. Mais en les dissuadant de travailler, il \" enferme \" les bénéficiaires dans leur état de dépendance économique ­ c'est le mécanisme de la trappe de pauvreté. Ainsi, celui qui retrouve un travail salarié, fût-ce à temps partiel, perd le bénéfice de la plupart des aides octroyées par la collectivité. Il est pénalisé alors même qu'il cherche à se réinsérer.\nLES PROPOSITIONS\n- Une \" allocation compensatrice de revenu \" (ACR) pourrait remplacer le RMI. Son montant pourrait varier en fonction des ressources du foyer, selon le mécanisme suivant : un individu toucherait l'ACR à taux plein s'il était sans ressources, soit 28 000 francs par an ; de même, un salarié travaillant à temps plein et touchant 80 000 francs de salaire annuel brut (l'équivalent du smic) ne serait plus éligible à l'ACR. Entre ces deux situations, l'ACR varierait de façon dégressive afin de compléter les revenus de ceux qui, tout en travaillant, ne parviennent pas à gagner assez pour assurer leur subsistance.\nCette allocation aurait l'avantage d'inciter à la reprise du travail, en éliminant l'effet de seuil dévastateur qui crée la \" trappe \". Elle aurait aussi l'utilité d'aider la fraction non négligeable des working poors à vivre mieux. Certes, elle coûterait 50 milliards de francs au total, soit deux fois plus que l'actuel RMI. Mais si on la mettait en place, on pourrait également faire des économies sur d'autres aides dispensées par les collectivités locales : il nous faut dépenser mieux plutôt que dépenser davantage.\nSES MESURES\n- Créer pour les personnes à faible salaire une allocation qui compléterait leurs revenus sans faire disparaître, comme l'actuel RMI, l'incitation à travailler.\nÉDUCATION; Georges Charpak\nGénéralisons les stages en entreprise à tous les âges\nLE CONSTAT\nBilan du système éducatif français : des filières d'excellence ultrasélectives et prestigieuses, et des filières générales peu sélectives, qui préparent mal à la vie active parce qu'elles forment les jeunes sans souci de l'insertion professionnelle, notamment à l'université. Sanction : un taux de chômage des jeunes (21 %) parmi les plus élevés du monde développé.\nLES PROPOSITIONS\n- Il faudrait rapprocher le monde de l'entreprise et celui de la formation, au moyen de stages de plusieurs mois en entreprise au cours de la formation supérieure, par exemple.\n- La règle qui rend la formation obligatoire jusqu'à 16 ans devrait être aménagée. Dans bien des cas, les jeunes seraient mieux dans l'entreprise qu'à l'école, pourvu que leur soit dispensée une formation en alternance, qui manque cruellement parce qu'elle a été systématiquement dévalorisée.\n- Il faudrait apprendre aux enfants à s'adapter plutôt que leur faire ingurgiter des connaissances, propose Georges Charpak. L'amélioration de l'enseignement dans les classes élémentaires est la clé de voûte de ce changement. Avec deux priorités : développer l'inventivité des enfants, et leur apprendre à raisonner à partir d'un apprentissage scientifique, en allégeant les programmes afin de multiplier les travaux pratiques encadrés, notamment dans les sciences du vivant et en physique.\nSES MESURES\n- Rapprocher l'entreprise et la formation, au moyen de stages longs en milieu professionnel, et plus de formation en alternance.\n- Introduire dans le primaire davantage d'expérimentation, pour préparer les enfants à s'adapter plutôt qu'à ingurgiter des connaissances.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-manifeste-de-neuf-experts-pour-sauver-la-croissance_1388945.html"}, {"title": "Le livre", "text": "L'enfant-brie rêva (deux fois, pas plus) que sa tronche pleine et ronde n'était plus qu'une tranche... \" On connaît Tim Burton pour ses films d'animation très personnels (L'Etrange Noël de M. Jack) et les autres longs-métrages à contre- courant d'Hollywood (Beetlejuice ou Edward aux mains d'argent), mais aussi pour ses mises en scène de Batman.\nOn le découvre ici poète et dessinateur. Ses héros sont des enfants à la tête énorme et affublés d'une atroce singularité (l'enfant-momie, l'enfant-huître, l'enfant-tache).\nUn petit délire mélancolique édité en version bilingue (mention spéciale pour la traduction de René Belletto). Etrange et merveilleux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-livre_1388887.html"}, {"title": "Le ciel francais prend des airs d autoroute", "text": "\" Sécurité aérienne : ce qui doit changer \" : le dossier paru il y a un peu moins d'un an dans L'Expansion évoquait les conséquences de la saturation de l'espace aérien commercial. En 1998, le nombre de vols dans le ciel français a augmenté de 7 % (2 200 000 vols contrôlés, dont 36 % pour un simple transit), entraînant une surcharge de travail pour les contrôleurs aériens et de fréquents retards, source de mécontentements pour les passagers. Pour faciliter le trafic dans le ciel européen, la Direction générale de l'aviation civile a mis en place un nouveau réseau de routes, conformément aux directives du programme européen Aeronautical Route Network ­ qui couvre également la Suisse, le sud de l'Allemagne et l'Italie.\nDepuis le 25 février, une circulation aérienne à \" haut débit \" est progressivement mise en place. Il s'agit de véritables autoroutes aériennes, le long desquelles les avions circuleront sur des voies à sens unique, les uns derrière les autres, et non plus les uns au-dessus des autres dans un même couloir, comme c'était le cas auparavant. Cette accélération a été rendue possible par l'amélioration des équipements de navigation embarqués, qui permettent aux pilotes de s'affranchir des balisages terrestres. Mais la réorganisation de l'espace aérien a surtout été facilitée par le déplacement des zones de manoeuvres militaires du nord, du nord-est et du sud-est du pays, aux termes d'un accord signé en juin. L'est de la France, où se croisent l'essentiel des vols européens, est ainsi désormais réservé aux survols commerciaux. Avant la mise en place de ces autoroutes du ciel, une croissance de 1 % du trafic se traduisait mécaniquement par une augmentation de 5 % des retards. Désormais, les vols pourront croître de 20 % dans les trois années qui viennent. Reste à patienter, le temps que toutes les nouvelles procédures soient rodées. Car d'ici à la fin du mois de mars, les nouvelles voies seront à l'origine de retards et de perturbations sur l'ensemble des lignes européennes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-ciel-francais-prend-des-airs-d-autoroute_1387620.html"}, {"title": "Les symptomes du mal francais en sept graphiques", "text": "Les historiens français se souviendront probablement des années 90 comme de la décennie perdue. Perdue pour la croissance, qui aura été singulièrement faible sur ces dix ans ; perdue pour l'emploi, puisqu'on a vu le chômage monter à des niveaux qu'on n'avait pas connus depuis un demi-siècle. A deux reprises, l'activité a pourtant redémarré vigoureusement, en 1994 et en 1997, suscitant l'espoir d'une reprise durable. Mais en 1995 d'abord et en 1998 ensuite, les courbes se sont aplaties, dissipant l'espoir d'une longue phase de croissance analogue à celle que connaissent les Etats-Unis depuis 1991.\nSi la France ­ et l'Europe, qui partage en la matière nos infortunes ­ semble si peu hospitalière pour la croissance, ce n'est pas qu'elle soit frappée d'une malédiction. Ou qu'elle soit plus exposée que ses voisins (ou que les Etats-Unis, qui ont connu une année 1998 éblouissante malgré la crise financière internationale) au ralentissement de la conjoncture mondiale. Les raisons se trouvent plutôt dans les freins qui brident l'activité chez nous. Freins invisibles, dont la plupart des hommes politiques ont conscience, mais qu'ils ont laissés en l'état lorsqu'ils ont été au pouvoir, faute d'avoir trouvé le moyen de les faire sauter. Fiscalité, Etat trop lourd, redistribution coûteuse et inefficace, chômage élevé, surtout chez les jeunes : voici, avant les propositions de réforme qui suivront, l'inventaire des maux sur lesquels faire porter nos efforts..\nFISCALITE L'impôt sur le revenu est inégalitaire La structure des impôts qui pèsent sur les particuliers en France est atypique : aucun autre pays développé ne prélève aussi peu sur le revenu (hormis la Grèce et le Portugal), même lorsqu'on intègre la CSG et le RDS. En outre, l'impôt sur le revenu lui-même n'est assis que sur une petite moitié des foyers fiscaux, et il est très concentré (5 % des foyers fiscaux assurent la moitié des rentrées annuelles). Il est de plus inégalitaire, car la présence de nombreuses \" niches \" offre des possibilités d'évasion fiscale \" légale \". VOIR GRAPHIQUE\nETAT Le secteur public est hypertrophié Avec les transferts sociaux aux ménages, c'est l'augmentation des effectifs publics qui a le plus contribué à l'envolée des dépenses publiques ­ et donc des impôts. En vingt ans, le nombre de fonctionnaires a augmenté de 1 million en France, tandis que les effectifs des entreprises publiques représentent plus de 5 % de l'emploi total, contre moins de 1 % aux Etats-Unis et en Allemagne. VOIR GRAPHIQUE\nFORMATION L'école prépare mal à la vie active Le taux de chômage des jeunes Français de niveau bac + 2 ou inférieur est le plus élevé des pays industrialisés : 35 à 40 %. La proportion diminue de moitié à bac + 3 ou bac + 4... La vulnérabilité au chômage est donc étroitement liée au niveau de qualification. Or trop de jeunes sortent encore de l'école en n'étant guère employables, et l'accès à la formation continue reste inégal. VOIR GRAPHIQUE\nSANTE La France soigne bien mais cher La France dépense beaucoup plus que ses partenaires européens pour des résultats sanitaires équivalents (pour l'hôpital : quatre fois plus par habitant, que l'Allemagne). Ce qui s'explique par les totales libertés d'accès et de prescription, au prix d'un alourdissement sensible de la fiscalité (CSG, RDS). Les Français consomment ainsi chacun une cinquantaine de boîtes de médicaments par an, contre une quinzaine pour les Allemands. VOIR GRAPHIQUE\nSOLIDARITE L'Etat n'est pas assez efficace C'est en France que la part des prestations sociales dans les revenus des ménages est la plus importante. Le principe de ces redistributions n'est pas contestable. Cependant, leur ampleur est le symptôme d'une croissance insuffisante : faute d'emplois, de nombreux ménages en ont besoin pour vivre. Mais c'est également la cause de ce défaut de croissance, parce que, pour financer des prestations aussi importantes, il faut opérer des prélèvements grandissants sur l'activité. VOIR GRAPHIQUE\nCHARGES Le coût du travail reste trop élevé C'est en Allemagne que le coût du travail est le plus élevé : 15 % de plus que dans l'Hexagone, 30 % de plus qu'aux Etats-Unis. La France reste toutefois un des pays industrialisés où la main-d'oeuvre coûte le plus cher. Surtout à cause des prélèvements fiscaux : l'écart entre le coût du travail pour l'employeur et le salaire net reçu par le salarié (après déduction des cotisations sociales) y est plus grand que partout ailleurs, et cela malgré les allégements de charges opérés au cours des dernières années. Il y a, là encore, un frein à la création d'emplois. VOIR GRAPHIQUE", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-symptomes-du-mal-francais-en-sept-graphiques_1383661.html"}, {"title": "Les hoquets de la croissance francaise", "text": "Entre les Etats-Unis, qui vont toujours de l'avant, et l'Europe, qui patine, l'économie française occupe une situation intermédiaire. L'\" indicateur de retournement \" de la conjoncture élaboré par l'Insee (et publié ci-contre) semble avoir rencontré un palier de résistance. Le retournement, très net après le pic de l'été, pourrait finalement... tourner court. Dans cette période d'incertitude, les signaux sont certes contradictoires. Tâchons de distinguer : ce qui va mal ; ce qui pourrait aller mieux ; ce qui va bien.\nLe déstockage est peut-être\narrivé à son terme\n1. La tendance des prix est toujours très mal orientée. La crise financière globale et les surcapacités mondiales propagent les influences déflationnistes. Les cours des matières importées ont diminué de 28 % depuis la mi-1997. Les prix des biens intermédiaires ne cessent de baisser, sauf pour ceux qui sont utilisés dans la construction. Les perspectives de prix de vente des industriels sont au plus bas, et cela retentit sur les résultats d'exploitation prévus.\n2. Pourtant les projets des entreprises, frappés aussi par le fléchissement de la demande (surtout étrangère), ne s'effondrent pas. Après avoir accru leurs investissements de 8 % en 1998, les industriels interrogés par l'Insee disent vouloir les augmenter de 5 % cette année. Le bond prévu dans l'automobile (+ 20 %) l'explique. Mais, dans les biens intermédiaires, très éprouvés par la chute des prix et le déstockage, on perçoit aussi une tendance à la stabilisation. Elle ne s'observe d'ailleurs pas seulement en France, mais dans toute l'Europe. Le déstockage est peut-être arrivé à son terme. D'autre part, deux secteurs qui sont des débouchés importants des biens intermédiaires se portent bien : l'automobile et le bâtiment.\n3. Les activités proches de la consommation continuent à être prospères : automobile (finalement, le marché ne serait pas inférieur, mais supérieur à celui de 1998), équipement du foyer, ameublement, produits nouveaux, services, loisirs, etc. La confiance des ménages est au plus haut. Ils sont sensibles au recul du chômage (­ 195 000 en un an, au sens du BIT), et le pouvoir d'achat progresse d'environ 2,5 %. La consommation en fera autant, voire plus, l'arbitrage dépense-épargne étant favorable aux achats.\nLa mécanique de la\ncroissance n'est pas cassée\nDans cette lutte d'influences, le danger était que le monde des consommateurs se laisse gagner par la morosité... mais il se peut que ce soit celui des producteurs qui se requinque. Les dernières enquêtes sont plus toniques. Ainsi, celle des \" 50 \" de Natexis : les grands groupes prévoient en 1999 une croissance de leur chiffre d'affaires, de leurs profits, de leurs investissements et de leurs effectifs. L'impression finale est donc que la mécanique de la croissance française manque de puissance, mais qu'elle n'est pas cassée : après un sérieux hoquet, elle peut revenir à un rythme de 2 % l'an tant que l'Amérique se maintient sur sa lancée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-hoquets-de-la-croissance-francaise_1381134.html"}, {"title": "Les bons eleves de martine aubry", "text": "Alors que les relations entre le gouvernement et les médecins libéraux restent toujours tendues, la ministre de la Solidarité se répand en propos flatteurs sur les responsables hospitaliers, qui auraient, eux, respecté l'enveloppe financière allouée en 1998. Ils auraient même économisé 860 millions de francs par rapport à l'objectif initial de dépenses alors que les cliniques privées ont débordé de 500 millions.\nRégion par région, des annonces de fermetures de lits hospitaliers devraient cependant être rendues publiques par le gouvernement en mai ou juin. D'ores et déjà, 330 opérations de restructuration (pour 1 100 hôpitaux publics dans l'Hexagone) sont en cours.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-bons-eleves-de-martine-aubry_1378542.html"}, {"title": "La vie high tech de thierry labbe", "text": "Portable ou desktop ?\nPortable, comme tout le monde chez Cisco. Vous ne trouverez pas un seul desktop dans toute l'entreprise. Nous fournissons à tous nos collaborateurs des ordinateurs de l'une des deux marques ­ Compaq ou Toshiba. Pour ma part, il s'agit d'un Toshiba 300 CT que j'emmène partout avec moi.\nInternet à domicile ?\nUne ligne RNIS avec un abonnement Duo, sur le réseau commuté. Avec une capacité de 64 kilobits, en descendant et en montant. J'ai aussi un petit routeur, et si je veux, le week-end, je peux brancher mon portable et retrouver un environnement de travail exactement semblable à celui de mon bureau.\nAgenda ?\nJ'ai un software appelé \" Meeting Maker \" sur mon PC portable. Pour le reste un carnet d'adresses tout bête. Je me convertirai peut-être aux agendas électroniques quand ils pourront se brancher directement sur Internet.\nTéléphone ?\nUtilisation intensive du portable, parce que nous avons chez Cisco une messagerie très sophistiquée : je peux évidemment consulter mes messages, mais aussi les faire suivre à quelqu'un, je peux envoyer des messages collectifs à une catégorie particulière de collaborateurs, ou même à l'ensemble des salariés du groupe. Je peux envoyer un message à quelqu'un si je connais les quatre premières lettres de son nom.\nE-mail ?\nIl fait partie de ma vie. Je le consulte régulièrement, j'y réponds moi-même. Je reçois entre 60 et 80 messages par jour. Je l'utilise assez peu sur le plan personnel... Mais j'ai un fils de 22 ans qui est internaute, élève dans une école d'ingénieurs, à qui je fais suivre de temps en temps certains documents que j'ai pu remarquer.\nSites Web ?\nCisco a un intranet très développé. J'y consulte toute l'information interne à l'entreprise ­ par exemple l'état de mes commandes journalières, les factures journalières... C'est aussi via le Web, moyennant un système de mots de passe, que j'accède aux données sur l'ensemble des employés. Le site Cisco est très riche, et c'est là que je consulte l'information dont j'ai besoin, en provenance de diverses sources extérieures.\nPlaisir de surfer ?\nJe n'en ai pas beaucoup le temps... A titre personnel, je me suis abonné au service \" push \" PointCast, pour tout ce qui est technologie, Bourse avec les cours du Nasdaq, et aussi l'actualité du basket professionnel américain... Je vais parfois sur amazon.com, sur le site de Libération, sur un site d'enchères (onsale.com). J'ai aussi payé mes impôts sur le Web : un véritable plaisir. Et en plus ça marche, vous êtes débité !\nEspoirs ou attentes ?\nDeux choses. D'abord l'unification des messageries vocales et écrites. J'attends le jour où vous pourrez choisir d'accéder à votre messagerie sous une forme orale ou sous la forme écrite. Un e-mail pourra vous être \" lu \" au téléphone, et à l'inverse un message parlé pourra être envoyé par écrit... Je crois que ce système sera disponible dans les deux ans qui viennent. La deuxième chose que j'attends, c'est Internet sans fil. Avec les petits appareils portables, il vous sera possible d'accéder à Internet où que vous soyez.\ntlabbe@cisco.com\n*directeur général de Cisco Systems-Europe", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-vie-high-tech-de-thierry-labbe_1377289.html"}, {"title": "Une reorganisation des services grace au nir", "text": "La possibilité donnée par le Parlement aux services fiscaux d'utiliser le \" numéro d'identification au répertoire \" (NIR), en clair le numéro de Sécurité sociale, ne servira pas qu'à recouper plus facilement les informations concernant les contribuables. Les responsables de Bercy espèrent qu'il leur permettra aussi de réorganiser certains services fiscaux : quelque 4 000 agents devraient en effet être ainsi déchargés de tâches de recoupement.\nLe fisc ne pourra utiliser réellement le NIR qu'au second semestre de 1999, le temps pour le gouvernement et la Commission nationale de l'informatique et des libertés (Cnil) de se mettre d'accord sur les modalités pratiques d'utilisation, qui doivent faire l'objet d'un décret.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-reorganisation-des-services-grace-au-nir_1414649.html"}, {"title": "Une nouvelle fnac micro boulevard saint germain", "text": "L'immeuble Hachette du 104, boulevard Saint-Germain, à Paris, est en vente. Parmi les candidats bien placés, François-Henri Pinault, le président de la Fnac, qui projette d'y implanter une nouvelle Fnac Micro, entièrement consacrée à l'informatique ­ ce secteur pèse déjà 25 % des ventes de la Fnac ­ et plus grande que l'actuelle, située au numéro 71 du même boulevard Saint-Germain.\nLe Groupe Lagardère s'apprête à vendre, apparemment sans états d'âme, un si bel emplacement au principal concurrent du distributeur, Extrapole, dont il est pourtant propriétaire via Hachette.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-nouvelle-fnac-micro-boulevard-saint-germain_1413367.html"}, {"title": "Telecoms un terminal web qui tient dans la poche", "text": "Les chercheurs de l'université de Stanford ont mis au point un terminal Internet qui est pour l'instant le plus petit du monde : à peine plus grand (6,9 x 4,3 cm) et moins épais (0,6 cm) qu'une boîte d'allumettes. Construit autour d'un microprocesseur AMD 486 SX, il a une unité centrale de 66 mégahertz, une mémoire RAM de 16 mégabits, et fonctionne sous une version abrégée du logiciel ouvert Linux.\nStanford University, http://wearables.stanford.edu", "url": "https://lexpansion.lexpress.fr/actualite-economique/telecoms-un-terminal-web-qui-tient-dans-la-poche_1409498.html"}, {"title": "Strauss kahn et l ecureuil une reforme et beaucoup de pieges", "text": "En s'attelant à la réforme des Caisses d'épargne, qui doit être discutée les 9 et 10 mars à l'Assemblée, le ministre de l'Economie et des Finances sait qu'il marche sur des oeufs. Surtout dans une période où son image à gauche souffre de brouillage pour cause de privatisations à répétition et de tentative, certes avortée, de baisser l'impôt sur le revenu.\nEn fait, dès les prémices de cette réforme, qui conduira la transformation de l'Ecureuil en groupe coopératif, les élus locaux ont commencé à défiler un à un, qui à Matignon, qui à Bercy. L'enjeu est de taille au niveau local. S'y joue la capacité d'influence sur le financement des collectivités publiques et du logement, via la politique de prêts. Plus encore qu'au Crédit agricole, la composition des conseils de surveillance des 34 caisses régionales, devenues des sociétés coopératives, sera déterminante.\nMenée en deux temps, la réforme passe d'abord par un changement d'hommes. C'est chose faite depuis le 1er mars, avec la nomination de Charles Milhaud au poste de président du directoire du Cencep (Centre national des caisses d'épargne et de prévoyance), en remplacement de René Barberye. La seconde étape est prévue le 1er novembre prochain. Le Cencep cédera alors sa place à la Caisse nationale des Caisses d'épargne (CNCE), qui fera à la fois office de banque centrale et d'instance dirigeante pour le groupe.\nReste à résoudre le problème ­ sensible ­ des relations entre la Caisse des dépôts et les Caisses d'épargne. Deux accords stratégiques doivent être signés à ce sujet. Le premier est un pacte d'actionnaires fixant la participation de la CDC dans la CNCE ­ de 30 à 35 % ­, laissant ainsi la porte ouverte à d'autres actionnaires. Le second est un protocole commercial régissant les liens entre les deux institutions. La tentation hégémoniste de la Caisse des dépôts suscite des craintes du côté des syndicats, qui ont appelé à la grève contre la réforme. Le banquier d'affaires Christian Giacometto pourrait ainsi devenir membre du directoire en novembre, voire son président.\nUn point crucial n'a toutefois pas été tranché : à qui reviendront les \" noisettes \" engrangées par l'Ecureuil, à savoir ses fonds propres, soit plus de 55 milliards de francs ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/strauss-kahn-et-l-ecureuil-une-reforme-et-beaucoup-de-pieges_1408243.html"}, {"title": "Petite encyclopedie des idees recues", "text": "L'euro est là, les pays de l'Euroland doivent maintenant harmoniser leurs taux d'imposition afin de parfaire l'union économique et d'éviter l'évasion fiscale : s'il est un sujet où Jacques Chirac et Lionel Jospin se retrouvent, c'est bien celui-là. Le gouvernement allemand est d'ailleurs du même avis, qui a fait de ce dossier la priorité de son semestre de présidence de l'Union européenne. Il est vrai que les disparités sont importantes. Le taux de TVA varie ainsi de 16 % en Espagne à 21 % en Belgique. Quant au taux de l'impôt sur les sociétés, il est de 28 % en Finlande, mais atteint 41,7 % en France et 45 % en Allemagne. Globalement, le nord de l'Europe (France comprise) taxe plus que le sud.\nLe raisonnement des partisans de l'harmonisation semble inattaquable : avec l'arrivée de l'euro, qui va faciliter la circulation des hommes, des marchandises et des capitaux sur le continent, les entreprises et les particuliers seront tentés de localiser usines, profits ou épargne là où ils sont le moins taxés. On pourrait voir ainsi se créer des \" déserts \" économiques à côté de contrées qui concentreraient les activités et les revenus. Une Europe à deux vitesses, en somme.\nPourtant, à voir les Etats fédéraux existants, ce scénario noir n'est pas très vraisemblable. Aux Etats-Unis, pays beaucoup plus intégré économiquement que l'Europe, d'importantes disparités subsistent entre Etats, sans que cela se traduise par de fortes distorsions. Idem en Suisse, où les disparités se sont récemment accrues. Si 100 représente le niveau moyen d'imposition sur le revenu, celui-ci varie de 55 à 136 selon les cantons.\nDe plus, les défenseurs de l'harmonisation européenne ignorent souvent un détail : la concurrence fiscale est planétaire. En clair, si l'on aligne la fiscalité des revenus financiers en Europe, cela dissuadera peut-être les Allemands de placer leurs économies au Luxembourg, mais pas de les transférer vers Zurich ou New York... A tant faire, mieux vaut que l'argent \" s'évade \" dans un pays européen plutôt qu'à l'extérieur de l'Union.\nEn outre, la concurrence entre Etats a ses vertus, car elle interdit aux grands pays ­ dont la fiscalité est lourde ­ de monter leurs impôts de façon inconsidérée, sauf à prendre le risque de faire fuir la matière taxable. Ce n'est d'ailleurs pas un hasard si la France et l'Allemagne militent pour l'harmonisation, en souhaitant modifier le mode de décision sur les questions fiscales ; aujourd'hui, c'est en effet la règle de l'unanimité qui prévaut, fort heureusement pour le contribuable : rien ne se fait si les Quinze ne sont pas d'accord. Si l'on adoptait la règle de la majorité, comme le souhaite la France, les grands pays pourraient s'entendre contre les petits, qui ont des impôts plus faibles. Une sorte d'harmonisation par le haut, qui interdirait de s'attaquer à la racine du mal fiscal de l'Europe, l'excès de dépenses publiques.\nLes particuliers, ont intérêt à placer leurs revenus financiers en Italie. Une fiscalité uniforme ferait fuir ces capitaux hors de l'Union.", "url": "https://lexpansion.lexpress.fr/actualite-economique/petite-encyclopedie-des-idees-recues_1401766.html"}, {"title": "Nouveaux marches les indices americains et europeens", "text": "Nouvelle pierre dans le jardin de Microsoft : IBM va livrer des ordinateurs équipés du logiciel libre Linux, à la suite d'un accord avec le distributeur Red Hat. La Bourse n'a pourtant pas cillé, comme elle ne s'est pas émue ­ pour Yahoo!, AOL ou Amazon.com ­ des inquiétudes, répétées par Alan Greenspan devant le Congrès, sur la valorisation des actions Internet. En Europe, l'action de l'entreprise belge NetVision (sécurité Internet) a quadruplé lors de sa première séance sur l'Easdaq, passant de 78,71 à 297,64 francs...\nLes cinq premières capitalisations boursières (en milliards de francs)\n- Microsoft : 2 290\n- Intel : 1 305\n- Cisco Systems : 945\n- MCI World Com : 925\n- Dell Computer : 635\nLes cinq premières capitalisations boursières (en milliards de francs)\n- Mobilcom (Neuer Markt) : 34,8\n- EM-TV (Neuer Markt) : 24,9\n- LHS (Neuer Markt) : 13,8\n- TelDaFax (Neuer Markt) : 11,8\n- Teles (Neuer Markt) : 9,8", "url": "https://lexpansion.lexpress.fr/actualite-economique/nouveaux-marches-les-indices-americains-et-europeens_1399219.html"}, {"title": "La question de la sante sur la place publique", "text": "Sous un titre plutôt rébarbatif, le premier numéro de l'année d'Hérodote, cette revue de référence en géopolitique se penche sur un thème qui concerne tous les Français : leur santé, en particulier les décisions politiques prises en la matière. \" La santé publique commence à devenir, enfin, un objet de débat entre citoyens, c'est pourquoi elle relève bien d'une analyse géopolitique \", estiment les auteurs de la revue dirigée par le géographe Yves Lacoste. Il est faux aujourd'hui d'affirmer comme on l'a longtemps fait que la France possède l'un des meilleurs systèmes de santé du monde : en l'espace de quelques décennies, il est devenu l'un des moins performants d'Europe. Surtout, les inégalités socioprofessionnelles et géographiques face à la maladie ne se sont pas résorbées, bien au contraire, malgré 800 milliards de francs consacrés à la santé dans notre pays chaque année. La France souffre également d'une dilution des responsabilités liée au trop grand nombre d'acteurs qui interviennent actuellement dans le champ sanitaire. Le récent procès du sang contaminé devant la Cour de justice de la République ou encore l'instauration d'une couverture médicale universelle (CMU) en donnent des exemples frappants. Le gouvernement de Lionel Jospin semble avoir pris la mesure de ces enjeux puisque, depuis plusieurs semaines, il organise à travers la France des \" états généraux de la santé \" réunissant les utilisateurs et les praticiens. Finira-t-il par prendre la mesure des inégalités existantes en ce domaine ?.\n\"Santé publique et géopolitique\", revue \"Hérodote\", n°92, 1er trimestre 1999, 115 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-question-de-la-sante-sur-la-place-publique_1376053.html"}, {"title": "Claude allegre veut encourager la creation d entreprises innovantes", "text": "Le ministre de l'Education nationale, de la Recherche et... de la Technologie veut lancer un vaste concours national en faveur des \" technologies innovantes \". Seraient notamment concernés : les biotechnologies, le multimédia et les technologies liées à l'environnement. L'objectif de Claude Allègre consisterait à soutenir des projets de création d'entreprise en apportant un appui financier (jusqu'à 3 millions de francs) aux lauréats de ce concours.\nCette initiative arrive à point, quelques semaines après son texte visant à rapprocher le monde des chercheurs de celui de l'entreprise. Le concours serait, bien sûr, ouvert aux étudiants, aux chômeurs et aux salariés du privé. Mais aussi à ceux... du service public.", "url": "https://lexpansion.lexpress.fr/actualite-economique/claude-allegre-veut-encourager-la-creation-d-entreprises-innovantes_1362127.html"}, {"title": "J ai le droit d avoir les convictions que je veux", "text": "J'ai lu votre article dans L'Expansion et, conformément à la loi du 28 juillet 1881, je vous prie de publier mon droit de réponse dans votre prochaine édition.\nConcernant l'article de votre n° 590, du 4 au 18 février 1999, qui me met en cause, je voudrais vous apporter deux précisions.\nLa première est que je me trouve dans votre article concernant la société Sogetram, mais dans un mauvais contexte. Si la société Sogetram avait des problèmes en mai 1998, je ne suis nullement concerné, étant resté dans cette société de la mi-janvier 1997 à la mi-avril 1997 pour assister le PDG de Sogetram à établir la nouvelle structure de la société. Mon rôle consistait à recruter en interne un directeur général, à établir les rapports hebdomadaires avec les agences régionales et à obtenir le financement du démarrage par la banque.\nQu'y a-t-il de négatif dans tout cela ?\nVotre mention de Patrice Cotty ne me concerne pas, car M. Cotty s'était toujours comporté comme un ami à mon égard pendant mon séjour dans la Sogetram. D'ailleurs, ses propos sont généraux et ne me regardent pas.\nJe voudrais donc que vos lecteurs soient informés de tout ça.\nMaintenant, si votre article me cite simplement par rapport à mon appartenance religieuse, aux méthodes de management de Ron Hubbard, il y a quelque chose d'anormal car j'ai le droit d'avoir les convictions que je veux, dont je suis par ailleurs très fier. Je remarque que vous-même mentionnez que les entreprises qui utilisent les méthodes de Ron Hubbard sont nombreuses, ce qui démontre qu'il y a un véritable intérêt sur les solutions qu'elles apportent au sujet d'amélioration d'entreprise. N'est-ce pas ?\nVictor Tryfos, Athènes", "url": "https://lexpansion.lexpress.fr/actualite-economique/j-ai-le-droit-d-avoir-les-convictions-que-je-veux_1421106.html"}, {"title": "Il faut en finir avec les entreprises bidon", "text": "Votre article a le mérite d'attirer enfin l'attention sur une pratique devenue, hélas, très courante de la part des grands donneurs d'ordres dans le monde du travail. [...] Mon ancien employeur, par exemple, est en fait un ancien responsable d'une grande entreprise qui a proposé à son comité de direction d'externaliser une partie du personnel spécialisé en informatique et de le récupérer par l'intermédiaire d'une création d'entreprise \" bidon \". Deux gagnants ressortent : la société de services, qui récupère des contrats auprès de la grande entreprise complice en lui proposant de la \" marchandise humaine qualifiée \" avec prise de bénéfice par contrat ; et la grande entreprise complice, car elle dispose de main-d'oeuvre qualifiée et très mobile qui lui revient moins cher que son propre personnel. [...] C'est un grand coup dans la fourmilière qu'il s'agirait de donner mais, là aussi, il faut une volonté politique...\n\" Désire garder l'anonymat \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/il-faut-en-finir-avec-les-entreprises-bidon_1419815.html"}, {"title": "Echange navets contre cours de couture", "text": "Curieuse expérience que ces SEL (systèmes d'échange local) qui se multiplient depuis les années 80. Ils sont aujourd'hui plus de 300 en France. C'est en fait un retour à la pratique du troc. Les membres des SEL bannissent l'argent et lui préfèrent leur unité de compte : produits agricoles, objets d'occasion, cours ou travaux...\n\"Une économie sans argent\", sous la direction de Jean-Michel Servet, Seuil, 352 pages, 130 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/echange-navets-contre-cours-de-couture_1419783.html"}, {"title": "Verbatim", "text": "\"En tant que seule femme de l'assistance, c'est un grand honneur pour moi de passer la Saint-Valentin ici, parmi tous ces hommes séduisants. \"\nLa secrétaire d'Etat américaine, Madeleine Albright, au sommet de Rambouillet.\n\"Pour moi, l'origine du désordre dans la société, c'est le patriarcat. Ce que j'essaie de faire, c'est d'aller au coeur de ce qui oppresse les femmes. \"\nMary Daly, philosophe, féministe, professeur au Boston College. Elle a refusé deux étudiants masculins à son cours intitulé \" Introduction à l'éthique féministe \".\n\"Je resterai au pouvoir tant que personne ne m'aura tiré dessus ou tenté de m'assassiner.\"\nMahathir Mohamad, Premier ministre de Malaisie.\n\"Il faut porter plus d'attention à la plomberie et à l'électricité. Ce n'est pas spectaculaire, mais c'est ce qui permet à la maison de fonctionner. \"\nJohn Heimann, banquier américain, commentant les propositions pour réformer le système financier international.\n\"Les salaires des joueurs vont continuer d'augmenter, je ne vois aucune raison objective d'envisager le contraire. \"\nJean-Michel Roussier, président délégué de l'OM, où l'attaquant Fabrizio Ravanelli gagnerait 800 000 francs par mois.", "url": "https://lexpansion.lexpress.fr/actualite-economique/verbatim_1417251.html"}, {"title": "Un cru 1998 exceptionnel", "text": "Après des années de vaches maigres, jamais le capital-risque ne s'est aussi bien porté en France. Selon les premières tendances confirmées par Walter Butler, le président de l'Association française des investisseurs en capital-risque (Afic), le montant des capitaux levés par les professionnels a connu en 1998 une progression à trois chiffres, pour atteindre au minimum entre 10 et 12 milliards de francs (contre 4,5 milliards en 1997). Soit le double des montants levés au Nouveau Marché et au second marché. Le montant consacré à l'innovation dépasserait les 3 milliards.\nA l'occasion de son quinzième anniversaire, le 27 mai prochain, l'Afic compte monter au créneau sur les stock-options, notamment avec un sondage auprès des Français. Objectif : démontrer aux pouvoirs publics l'importance de cet outil de rémunération dans la création et la transmission d'entreprise.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-cru-1998-exceptionnel_1415915.html"}, {"title": "Singapour deflation", "text": "La récession au quatrième trimestre de 1998 a eu beau être moins forte que prévu (­ 0,8 % pour le PIB, contre ­ 1,5 % attendu), le gouvernement de Singapour ne versent pas dans l'optimisme béat. Au contraire. Les autorités prévoit des jours encore difficiles. Pour 1998, la croissance a été de 1,5 %, le taux le plus faible en dix ans. Les prix ont baissé de 0,3 % l'année dernière et devraient diminuer encore de 1 % cette année.", "url": "https://lexpansion.lexpress.fr/actualite-economique/singapour-deflation_1408198.html"}]