[{"title": "18h", "text": "\"Il ne faut ni empêcher une entreprise française d'acheter à l'étranger, ni empêcher une entreprise étrangère d'acheter en France. Simplement, il faut que ces évolutions respectent des règles. S'agissant de Coca-Cola, ce sont les règles de la concurrence qui sont en cause.\"\nDominique Strauss-Kahn, ministre des Finances, interrogé sur Europe 1 sur la nouvelle offre de rachat d'Orangina par Coca-Cola, pour laquelle il l'avis du conseil de la concurrence avant de prendre une décision.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1406758.html"}, {"title": "Energie le vent peut fournir 10 de l electricite en 2020", "text": "L'énergie éolienne peut fournir 10% de la consommation d'électricité dans le monde en 2020, créer 1...\nL'énergie éolienne peut fournir 10% de la consommation d'électricité dans le monde en 2020, créer 1,7 million d'emplois et réduire les émissions globales d'oxyde de carbone (CO2) de 9,53 milliards de tonnes au total, selon les conclusions d'un rapport international établi par la société danoise BTM Consult qui chiffre à 78 milliards de dollars l?investissement nécessaire pour atteindre cet objectif.", "url": "https://lexpansion.lexpress.fr/actualite-economique/energie-le-vent-peut-fournir-10-de-l-electricite-en-2020_1401563.html"}, {"title": "Prodi prend en main la securite alimentaire europeenne", "text": "Le président de la Commission européenne a annoncé la publication avant la fin de l?année d?un \" livre blanc sur la sécurité alimentaire \", décrivant un plan d?action sur trois ans. Point fort de ce programme, qui vise \" une révision fondamentale de la législation alimentaire \", la création d?une agence européenne des denrées alimentaires. Afin de rétablir la confiance du consommateur, cette agence devra être \" totalement indépendante des pouvoirs politiques \". Elle jouera un rôle essentiel pour contrôler la chaîne alimentaire \"dans toutes ses phases et dans tous les états membres\". Romano Prodi a notamment évoqué le modèle de la Food and Drug Administration américaine (FDA) qui est dotée d?importants pouvoirs de décision en plus d?une fonction de surveillance.\nCette annonce intervient alors que l?Europe renforce sa pression pour obliger la France à revenir sur sa décision de maintenir son embargo sur le b?uf anglais. Le commissaire européen à la santé David Byrne a donné à Paris jusqu?au 13 octobre pour lever cet embargo. Faute de quoi \" je pourrais imaginer de commencer la procédure d?infraction contre la France \" a-t-il indiqué dans des termes qui suggèrent toutefois qu?une solution diplomatique est en train d?être cherchée. David Byrne a en outre demandé que lui soit remis avant le 8 octobre toutes les données ayant incité l?Agence Française de Sécurité Sanitaire des Aliments (AFSSA), à conseiller le maintien des sanctions. En attendant, les éleveurs britanniques sont furieux. Et le principal syndicat agricole outre manche a lancé un ordre de boycott sur les produits français.", "url": "https://lexpansion.lexpress.fr/actualite-economique/prodi-prend-en-main-la-securite-alimentaire-europeenne_1399042.html"}, {"title": "Zimbabwe la banque mondiale repousse l examen d un pret", "text": "Une réunion de la Banque mondiale (BM), qui devait examiner le 7 octobre l'octroi d'un prêt de 140 ...\nUne réunion de la Banque mondiale (BM), qui devait examiner le 7 octobre l'octroi d'un prêt de 140 millions de USD au Zimbabwe, a été reportée sine die. Cette décision fait suite à la publication d'informations selon lesquelles le Zimbabwe a floué le FMI sur le coût de son intervention militaire en République démocratique du Congo.", "url": "https://lexpansion.lexpress.fr/actualite-economique/zimbabwe-la-banque-mondiale-repousse-l-examen-d-un-pret_1401590.html"}, {"title": "Il doit etre clairement etabli que le responsable du contenu sur l internet est celui qui l a cree son auteur ou son editeur", "text": "Catherine Trautmann, ministre de la Culture et de la Communication, s'exprimant lors des ren...\nCatherine Trautmann, ministre de la Culture et de la Communication, s'exprimant lors des rencontres parlementaires sur la société de l'information et l'Internet. La ministre refuse \"un alignement de notre droit de l'information sur les régimes présentés comme plus permissifs, tel celui des Etats-Unis\". Elle veut \"trouver les moyens d'adapter à l'Internet notre droit des contenus, sans le remettre en cause en aucune manière.\"", "url": "https://lexpansion.lexpress.fr/actualite-economique/il-doit-etre-clairement-etabli-que-le-responsable-du-contenu-sur-l-internet-est-celui-qui-l-a-cree-son-auteur-ou-son-editeur_1408066.html"}, {"title": "18h", "text": "\"Aujourd'hui, le temps est venu - il n'est pas trop tard, mais il est grand temps - d'une meilleure compréhension et d'une large appropriation par les responsables politiques des questions que suscite l'émergence de l'Internet.\"\nChristian Paul, député (PS) de la Nièvre, organisateur des 1ères rencontres parlementaires sur la société de l'information et l'Internet.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1408023.html"}, {"title": "18h", "text": "\"Nous voulons une économie moderne qui donne toute sa place à l'innovation, à l'initiative, à la création et pas d'une Europe qui bride les énergies, qui sur-règlemente, qui contraigne.\"\nJacques Chirac, lors de sa visite officielle en Espagne. Le président français a salué \"les succès spectaculaires remportés par la politique gouvernementale\" de José Maria Aznar, notamment dans la lutte contre le chômage, et affirmé que \"nous devons profiter de la croissance qui revient partout en Europe, et en particulier dans la zone euro, pour renforcer le dynamisme de nos économies et libérer les initiatives\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1406718.html"}, {"title": "18h", "text": "\"S'il y a des choses qui ne vont pas, on peut les changer.\"\nRoberto Colaninno, président de Telecom Italia et administrateur délégué d'Olivetti, commentant les réactions négatives à son plan de réorganisation interne de l'opérateur italien, qui comprend notamment le passage de Tim, filiale de téléphonie mobile de Telecom Italia sous le contrôle de Tecnost, filiale d'Olivetti.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1409321.html"}, {"title": "L assemblee nationale fait travailler la cour des comptes", "text": "Didier Migaud, le rapporteur général du budget à l'Assemblée nationale, vient de demander l'assist...\nDidier Migaud, le rapporteur général du budget à l'Assemblée nationale, vient de demander l'assistance de la Cour des Comptes pour élaborer sa proposition de réforme de l'ordonnance de 1959 qui régit les pouvoirs de l'Assemblée et du gouvernement dans le vote du budget de l'Etat. Les magistrats de la Cour des Comptes vont faire part de leurs \"réflexions\" sur le sujet au parlementaire socialiste, qui entend boucler son travail avant la fin de l'année. Didier Migaud revendique notamment le pouvoir, pour les parlementaires, de redéployer des crédits d'un ministère à l'autre en fonction de \"l'efficacité de la dépense publique\". Le député fabiusien s'est beaucoup impliqué dans le contrôle parlementaire des dépenses de l'Etat avec la création de la MEC (MIssion d'Evaluation et de contrôle) qui a déjà passé au crible plusieurs politiques publiques (autoroutes, formation professionelle, aides à l'emploi, police).", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-assemblee-nationale-fait-travailler-la-cour-des-comptes_1365799.html"}, {"title": "2 la baisse du nombre des allocataires des assedic", "text": "Le nombre des allocataires des ASSEDIC (chômeurs, préretraités, stagiaires en formation et en conve...\nLe nombre des allocataires des ASSEDIC (chômeurs, préretraités, stagiaires en formation et en conversion) s'élevait à 2.542.100 en août, soit une baisse de 2 % par rapport à juillet, en données corrigées des variations saisonnières (CVS). Les statistiques du régime d'assurance-chômage (UNEDIC) montrent aussi qu'en un an, d'août 1998 à août 1999, le nombre des allocataires a baissé de 2,2%.", "url": "https://lexpansion.lexpress.fr/actualite-economique/2-la-baisse-du-nombre-des-allocataires-des-assedic_1365770.html"}, {"title": "18h", "text": "\"Le défi des patrons sera largement relevé.\"\nRobert Hue, secrétaire national du PCF, commentant la décision des Verts et du MDC de participer à la manifestation pour l'emploi le 16 octobre, après la réunion de 20 à 30.000 chefs d'entreprise protestant contre le projet de seconde loi sur les 35 heures lundi à Paris.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1405449.html"}, {"title": "Le chomage repasse sous la barre des 4 millions", "text": "L'Allemagne va mieux. Le nombre des demandeurs d'emplois est passé sous la barre symbolique des 4 millions en septembre, précisément 3,943 millions, contre 4,0237 au mois d'août. Ce qui se traduit par un taux de chômage brut de 10,1 % (10,3 % en août). Cela ne surprendra pas, le taux de chômage est très inférieur à l'Ouest (8,3 %) par rapport à l'Est (17,2 %), mais il régresse dans les deux parties de l'Allemagne.\nLes autorités d'Outre-Rhin jugent toutefois que \"la croissance économique n'est pas assez forte pour faire augmenter le nombre des actifs et faire baisser le nombre des sans emplois\". Toutefois, tous les instituts de conjoncture tablent sur une accélération de l'expansion. Les experts notent cependant que les délocalisations industrielles tendent à s'amplifier. Dernière rumeur en date Outre-Rhin : Daimler Benz pourrait installer son siège aux Etats-Unis suite à son rapprochement avec Chrysler. Tout un symbole !", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-chomage-repasse-sous-la-barre-des-4-millions_1400312.html"}, {"title": "Le moral des francais perche sur le mont blanc", "text": "Les Français voient la vie de très, très haut. Les voici installés sur le Mont Blanc de la conjoncture, tant leur moral est élevé. L'Insee, dans sa dernière enquête d'opinion, parle de \"pic historique en septembre\", jamais une telle confiance n'a été manifestée par les ménages depuis douze ans. Cela en tenant compte du niveau de vie, de la situation financière des foyers et des intentions d'achat.\nSelon les économistes, ce mouvement pourrait se prolonger pour plusieurs raisons. Le chômage régresse doucement : selon l'Unedic, le nombre des allocataires des Assedic a baissé de 2 % en août à 2,25 millions. Le niveau des taux d'intérêt reste bas, ce qui incite aux achats, l'inflation est limitée et la perspective de l'an 2000 tend à provoquer un phénomène de surconsommation. Voilà qui contraste avec le traditionnel pessimisme de rentrée du aux paiements des impôts, aux dépenses scolaires, aux échéances d'intérêts, etc. La rentrée politique est très forte avec les 35 heures, les suppressions d'emplois chez Michelin. Epeda, la crise chez Daewoo, mais la rentrée économique est sereine, que ce soit vu du côté de la consommation ou de la production.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-moral-des-francais-perche-sur-le-mont-blanc_1400285.html"}]