[{"title": "Les défis de la maison Baudis", "text": "C'est la rançon du succès: après trois mandats, le style et la gestion du maire suscitent de plus en plus de critiques. Mais Toulouse est-elle prête à changer de mains\"\nIl ne se représentera pas en... 2007. S'il confirme avoir tenu le propos, Dominique Baudis, maire UDF de Toulouse (Haute-Garonne), ne lâche rien sur ses intentions plus immédiates: «Trop tôt.» Trop sensible, aussi: «Si je vous réponds, j'ouvre la campagne, argumente l'intéressé. J'ai un mandat à terminer.» Et, surtout, trop éloigné de cette communication prudente, maîtrisée, soigneusement peaufinée au cours de trois magistratures successives place du Capitole. Pourquoi, en effet, se départir de cette image lisse, sans aspérités, «propre sur lui» qui, depuis les municipales de 1983, lui vaut régulièrement plus de 56% des suffrages toulousains? Pourquoi se démarquer d'un registre où, perçu tour à tour comme faux dilettante et politique tenace, il excelle?\nCultivant le balancement circonspect, Baudis joue de la nuance. Par tempérament et par conviction. Celle-ci est même inscrite en toutes lettres, depuis quelques années, dans son projet de ville, sous-titré «L'ambition d'une ville forte, l'équilibre d'une ville douce». A ce jour, le programme a satisfait une majorité de ses concitoyens, légitimement fiers des succès de la quatrième ville de France, hier de son métro, aujourd'hui de son Zénith - «Le plus grand de France, hors Paris», rappelle, faussement modeste, le maire, engagé depuis 1995 dans une série de grands travaux culturels.\nThéâtre de la Cité, auditorium de l'église Saint-Pierre-des-Cuisines, cinémathèque flambant neuve: les inaugurations se succèdent depuis un an au rythme d'une par trimestre. A l'automne, ce sera au tour du Centre d'art moderne et contemporain d'ouvrir ses portes rive gauche; viendra plus tard, quartier Marengo, la médiathèque François-Mitterrand. S'ils n'apprécient pas unanimement certains choix architecturaux, notamment du côté de la Halle aux grains, s'ils râlent contre le bétonnage du quartier Compans-Caffarelli, les Toulousains conviennent que leur ville refait son retard. De la Cité de l'espace au Stadium, rénové pour les besoins de la Coupe du monde, elle peut désormais répondre présent sur tous les fronts. De quoi se défausser une fois pour toutes de cette image de grand village mal dégrossi? Presque. «Il manque encore une manifestation estivale renommée», observe un universitaire. En dépit du foisonnement des groupes rap, hip-hop, des Zebda et autres Fabulous Trobadors, les spectacles issus de la rue sont plus tolérés qu'appréciés. Né du côté de la Reynerie, le festival Racines a été récupéré, «aseptisé» et rebaptisé «Garonne». Un autre, Ça bouge au nord, supprimé. Censure? Allergie de l'équipe municipale. «Une certaine frilosité ou hostilité vis-à-vis des troupes ou des spectacles dérangeants», rappelle Guy Jalabert dans Toulouse: métropole incomplète (Anthropos).\nAttentif à conserver son cachet à la ville, à conjuguer tradition et modernité, Baudis serait-il trop policé? Fâchés, ni Zebda ni Nougaro n'ont fait l'ouverture du Zénith. «Etre avenant c'est bien, reconnaît une commerçante, groupie du maire, mais, à force d'être proprets, certains espaces du centre-ville, comme Saint-Aubin ou la place Jeanne-d'Arc, perdent leur âme, font nouveau riche.» Des limites de l'effet vitrine. Les violences du Mirail, en décembre 1998, ont servi de révélateur. A la veille de signer un contrat local de sécurité, Toulouse est encore un peu sous le choc. Pas vraiment surprise - les RG avaient déjà noté une recrudescence des voitures brûlées, des jets de pierres - mais agacée. Longtemps exemplaire pour le volet prévention de son action, elle est tout d'un coup apparue prise de cours, son maire dénoncé pour sa distance, voire son absence au lendemain des événements. Entre autorités, la passe d'armes continue par médias interposés. Dans le Satiricon, version locale du Canard enchaîné, le maire est pris à partie. «Baudis a géré ce quartier avec des manières de dame patronnesse. Il comprend enfin qu'il y fallait autre chose que des aumônes», lance, anonyme, un membre du parquet.\nChargée du dossier à l'hôtel de ville, Françoise de Veyrinas, première adjointe de Baudis, réfute, parle de mauvais procès, s'agace de la «surmédiatisation de certains jeunes des quartiers». Et de détailler les 50 millions de francs consacrés par le budget «politique de la ville» aux équipements, les 15 millions dépensés pour les actions de terrain. «Les Toulousains ont découvert qu'ici les quartiers ne sont pas en banlieue, mais dans la ville, analyse l'intéressée. Mais il est faux de dire que nous restons bras croisés. On restructure à Bellefontaine, à la Farouette, on démolit pour reconstruire du côté de la Reynerie.» Dont acte. Pourtant la rumeur, lancinante, persiste: la gestion municipale manquerait d'ambition. En termes sportifs, Toulouse jouerait «petits bras». L'influence de ce vent d'autan qui rend fou? A l'heure où les carnets de commandes de l'aéronautique prospèrent, où l'industrie et ses sous-traitants voient grand, raisonnent au format de l'A 3 XX d'Aerospatiale, la ville paraît en décalage. «On aimerait plus de souffle et moins d'embouteillages», s'agace Pierre T., ingénieur en informatique, Toulousain de coeur depuis cinq ans. Une opinion relayée par nombre d' «expatriés», séduits par la capitale de la région Midi-Pyrénées.\nA en croire certains, ce sentiment, depuis longtemps diffus, se serait renforcé après les incidents du Mirail, mais aussi avec l'annonce, en fin d'année dernière, que la Ville rose venait d'atteindre l'endettement zéro. Une première - et une performance - parmi les grandes métropoles de l'Hexagone. En épongeant l'ardoise des 2,7 milliards de francs qui, depuis onze ans, obérait ses finances, Toulouse peut s'enorgueillir à la fois de la diminution de la facture fiscale de ses contribuables et, grâce à plus de 1 milliard d'autofinancement, de la poursuite de ses investissements sur sa deuxième ligne de métro et sur la douzaine de ZAC qui se développent.\nCela devrait clouer le bec aux détracteurs fustigeant la gestion «de bon père de famille» du premier magistrat, mais c'est désormais pour une vision dogmatique de la fiscalité que le maire est interpellé par l'opposition municipale. «Au départ, il n'en est pas revenu», assure un proche. «Recourir à l'emprunt, c'est préparer l'avenir», assène François Simon, président du groupe socialiste municipal. «C'est surtout préparer les impôts de demain!» rétorque le maire, sourcil-leux, comme beaucoup de Toulousains, dès que l'on touche au porte-monnaie.\nBaudis a l'habitude qu'on lui reproche un manque de panache, mais, gant de velours et main de fer, il a aussi la réputation de ne pas facilement changer de cap. L'exercice lui a jusqu'à présent plutôt bien réussi. Il ne devrait pas en dévier. D'ailleurs, il en va de l'intérêt bien compris de la ville et de son avenir. Après tout, cette sagesse fiscale n'a pour but que de consolider l'assise de la cité, d'attirer vers elle d'autres entreprises. Car, depuis une quinzaine d'années, l'agglomération toulousaine - et plus particulièrement la Ville rose - est victime de son succès. Selon les géographes de la revue Sud-Ouest européen, la ville aurait perdu en vingt ans quelque 12 000 habitants, alors que les communes environnantes de l'aire métropolitaine en gagnaient 220 000. Endiguer l'érosion de la ville centre est une urgence absolue qui justifie toutes les attentions, qu'elles soient fiscales, urbaines ou sécuritaires. Sous la houlette de son très discret mais très efficace et autoritaire secrétaire général, Pierre Trautmann, la municipalité s'y emploie.\n«Baudis est trop viscéralement attaché à sa ville pour lâcher prise», commente un patron. A moins que... «A moins que, tout d'un coup, il en ait marre, raconte un proche. Il est tout à fait capable de tout laisser tomber.» Vraie menace ou dernière version de «Retenez-moi ou je fais un malheur»? Depuis quelques semaines, un scénario a cours place du Capitole. Certains auraient identifié un recours, un successeur possible et légitime: Philippe Douste-Blazy. Une hypothèse d'école, bien sûr. Comme celle, susurrée ici et là, de la venue sur les bords de la Garonne d'un poids lourd du PS, en la personne de François Hollande. «Fantaisiste», ricane-t-on à la fédération socialiste de Haute-Garonne, où l'on prépare pour l'automne la désignation d'une liste locale prête à livrer bataille.\nPrompts à dénoncer un «système Baudis» en place depuis trente ans (deux mandatures pour le père, trois pour le fils), la plupart des opposants conviennent que le répertoire de Baudis fils fait mouche. «Je doute qu'il soit le maire de tous les Toulousains, analyse Kader Arif, adjoint au maire de Castanet-Tolosan et tout nouveau premier secrétaire fédéral socialiste. Mais son équation personnelle fonctionne à plein.» Comment la perturber? Deux jours de séminaire de réflexion, en avril, avec les 15 secrétaires de section toulousains n'auront pas été de trop pour aborder le thème de la reconquête.\nAu coeur d'un territoire uniformément à gauche depuis que la présidence de région a également basculé, la Ville rose se distingue. Votant socialiste à la présidentielle (mais de moins en moins), elle confie depuis seize ans sa destinée à un «quinqua» de droite, successeur de son père à la mairie. Toulouse n'est pas à un paradoxe près. Au XIIIe siècle, ses bourgeois n'ont-ils pas pris le pouvoir pour aussitôt prêter serment d'allégeance à leur comte? Attentif depuis longtemps à ce clin d'oeil de l'Histoire, «Dominique», biographe de Raimond le Cathare, affûte ses commentaires. «Les Toulousains furent toujours du côté de leur comte, dès lors que leur comte était lui-même du côté de leurs libertés», écrit-il. Reste qu'aujourd'hui la métaphore a ses limites. Etre capitoul et démocrate pose problème. Clientélisme, tendance autocratique: les critiques fusent. «Il faudrait que la population assiste au conseil municipal pour se rendre compte que le premier élu n'est pas un grand démocrate», fait valoir Alain Beneteau, vice-président PS du conseil régional, démissionnaire l'an dernier du secrétariat fédéral. Le maire plaide sa bonne foi, avance sa démarche citoyenne, une équipe municipale régulièrement renouvelée où les socioprofessionnels côtoient les politiques, où la parité touche désormais 33% de l'effectif. «Il n'y a pas d'opposition parce qu'elle est sans objet», affirme, fidèle parmi les fidèles, Guy Hersant, adjoint à l'urbanisme. Interdit de publication dans Capitole Infos, le magazine municipal, persona non grata dans les mairies annexes en sa qualité de conseiller général - alors que son homologue de la majorité y a droit de cité -, le conseiller municipal socialiste Jean-Jacques Mirassou n'apprécie guère la méthode.\nIl faudra cependant plus qu'une exhortation guerrière pour changer la donne. Consciente des erreurs commises, l'opposition socialiste dit avoir engagé en son sein un processus de pacification. «Par le passé, on n'a eu de cesse de se déchirer, analyse Beneteau. Impossible, dans ce contexte, de construire, encore moins de prendre date.» Entre les tenants de la gauche radicale, bre-vetée «cassoulet», et ceux de celle étiquetée gestionnaire, voire gauche morale, l'entente est, pour l'heure, formelle. «C'est-à-dire fragile, confesse un proche du sérail. A la limite, il serait plus facile pour le conseil général socialiste de cohabiter avec un exécutif régional de droite que de gauche.»\nMais on ne se refait pas. A l'époque de la présidentielle, Pierre Izard, président du conseil général, affichait ses préférences pour la candidature d'Henri Emmanuelli. A présent, chacun se retrouve pours'affirmer favorable à un programme global, fédérateur. «Il doit être fondé sur des valeurs d'égalité républicaine et de cohésion, qui font aujourd'hui défaut», avance François Simon. Arguant, derrière leur chef de file, de l'insuffisance des logements sociaux dans la ville, mais aussi de leur «ghettoïsation», les socialistes en appellent à la création d'un «POS social».\nFort de sa victoire aux cantonales de 1998, Jean-Jacques Mirassou parle, lui, d'ouvrir une brèche dans le dispositif baudisien, déstabilisé par la perte de la présidence régionale, les événements du Mirail, l'affaire du détournement de fonds au sein du service social de la mairie ou encore, récemment, par la mise en cause de Pierre Puel, adjoint chargé de la culture. Autant d'épisodes qui, selon lui, «font désordre» dans une gestion au cordeau. «La ville souffre d'un déficit de démocratie locale», fait-il valoir. Signe de cette usure, selon l'intéressé, le ballottage de Baudis, pour la première fois, lors des législatives de 1997.\nS'appliquant à distinguer ses mandats, le maire sourit: «Je serre tous les jours les mains d'électeurs qui ont voté pour moi en tant que maire et contre ma formation politique sur le plan national.» Les discussions en cours sur l'avenir de l'agglomération devraient très vite éclairer le débat. A la tête d'un district du Grand Toulouse appelé à disparaître (loi Chevènement oblige), Baudis va devoir composer avec d'autres structures intercommunales, souvent plus élaborées que la sienne. Définiront-elles un périmètre commun en vue de travailler ensemble? C'est pour le «comte de Toulouse» un autre challenge. A relever, bien sûr, avec prudence. Pour recenser ses troupes, l'étendue de son territoire et son influence. Avant 2001, cette fois.", "url": "https://www.lexpress.fr/informations/les-defis-de-la-maison-baudis_633619.html"}, {"title": "Les expériences du Pr Sueur", "text": "Depuis dix ans, le maire a su imprimer sa marque. Mais l'opposition se prend à rêver: et si les projets de ce chantre d'une nouvelle urbanité finissaient par lasser une ville modérée\"\nPersonne ne le conteste, Orléans (110 000 habitants, 270 000 au sein de l'agglomération) est une modérée. Marquée par ses bords de Loire, la cité vit au fil de l'eau, sans remous ni affrontements. La scène municipale illustre ce microclimat. Depuis les années 70, elle oscille du centre droit au centre gauche. Les Orléanais sont ainsi. Mesurés. Choisissant, par exemple, Lionel Jospin au premier tour de la présidentielle, pour lui préférer Jacques Chirac à l'issue du scrutin. De même qu'ils ont largement donné quitus, lors des municipales de 1995, au maire PS sortant, Jean-Pierre Sueur, pour accorder leurs faveurs, deux ans plus tard, aux législatives, à l'un de ses opposants, Antoine Carré. «Démonstration qu'ils ne confondent pas enjeux locaux et nationaux», plaide Sueur lorsqu'il évoque cette dernière confrontation. Pourtant, «le Duc d'Orléans», comme on l'appelle plus ou moins affectueusement du côté de la place Martroi, connaît trop ses concitoyens pour se satisfaire d'un commentaire politiquement correct.\nInstallé à l'hôtel de ville depuis dix ans, l'intéressé feindrait-il d'ignorer le brûlant dossier du tramway, qui a contrarié son ambition parlementaire et va demain resurgir, ou bien s'agit-il d'une sorte d'exorcisme? Peut-être les deux. D'autant que le maire sait bien que ses prédécesseurs, de droite comme de gauche, ont tous chuté sur des dossiers liés à l'aménagement, aux infrastructures urbaines. 2001 confirmera-t-il la «jurisprudence» locale? L'opposition veut y croire. Après la divine surprise des législatives, elle aimerait bien mettre l'édile sous pression. Non pas tant sur sa gestion des deniers locaux, jugée inattaquable depuis que, assisté de Charles Renard, président de chambre à la Cour des comptes, il a mis de l'ordre dans les finances, ramenant l'endettement de la ville dans une honnête moyenne, mais plutôt sur ses grands travaux et sur sa méthode. UDF et RPR y voient comme une rédemption, allant jusqu'à échafauder toutes sortes d'hypothèses.\nIl y a ceux qui détectent chez l'édile une agitation très parisienne, liée, pensent-ils, à sa fonction de secrétaire national du PS, chargé de l'éducation. Du coup, la rumeur enfle: successeur virtuel de Claude Allègre, Sueur délaisserait bientôt les abords de la cathédrale Sainte-Croix pour la Rue de Grenelle. D'autres évoquent la supposée lassitude de l'intéressé et son désengagement progressif - Sueur conduirait la prochaine liste, mais passerait la main à l'occasion du renouvellement sénatorial de septembre 2001. Méthode Coué d'une opposition qui, bien que largement majoritaire dans le département, se cherche dans la ville et parle d'usure du pouvoir municipal?\nDans la coulisse, chacun s'affaire. Président du conseil général et député UDF, Eric Doligé table sur la désignation d'un candidat «unique, choisi localement» avant l'été. La tentative, avortée, de parachutage de l'ex-ministre RPR Michèle Barzach, en 1993, a laissé des traces. Pas question cette fois, dit-on à droite, de se laisser manoeuvrer par les états-majors parisiens. D'autant que, sur place, les prétendants ne manquent pas. Si l'ancien rival de Sueur pour la mairie, Jean-Louis Bernard, lui aussi député UDF, laisse entendre qu'il ne sera pas de la course, d'autres sont prêts à en découdre. A commencer par le tombeur de Sueur aux législatives, Antoine Carré. Maire (DL) depuis 1977 de Saint-Jean-le-Blanc (8 000 habitants), premier vice-président du conseil général, ce médecin ORL de 56 ans n'a certes pas la pratique d'un grand pôle urbain, mais avance sa connaissance des dossiers de l'agglomération, une communauté de communes également présidée par Sueur. Ephémère président de région grâce au soutien du FN, Bernard Harang affirme, lui, s'être forgé dans l'adversité un moral de compétiteur. «On m'interpelle souvent pour regretter que je ne me sois pas maintenu», fait-il valoir, escomptant de meilleurs jours. «Il ne mérite pas autant d'opprobre, mais peut-il rassembler la mouvance républicaine?» s'interroge Serge Grouard. Conseiller municipal RPR, colistier de Jean-Louis Bernard en 1995, Grouard s'affiche volontiers comme une tête nouvelle. Enarque, administrateur civil au ministère de la Défense, cet ancien du cabinet de Jacques Chirac à la mairie de Paris n'aime guère qu'on le traite de parachuté: «Je ne suis pas venu en service commandé, c'est un choix personnel à l'issue d'une rencontre avec le RPR local.» Et il connaît ses dossiers sur le bout des doigts.\nAmusé par tant d'agitation, Sueur se contente de faire état des projets qui lui tiennent à coeur, comme l'aménagement des Halles-Châtelet, avec la création d'un multiplexe dans la vieille ville. Ou encore le pont Ouest, confié à l'architecte espagnol Santiago Calatrava, futur «porte d'entrée d'Orléans dans le XXIe siècle». Et, bien sûr, la mise en service de la ligne nord-sud du tram, sans doute en novembre 2000. Destiné à devenir l'épine dorsale de l'agglomération, ce transport en site propre pourrait une nouvelle fois catalyser une mauvaise humeur diffuse. 18 kilomètres de ligne, 24 stations, 6 parkings relais: le chantier, considérable, est estimé à près de 2 milliards de francs - essentiellement financé par un emprunt couvert par le versement transport (payés par les employeurs locaux). Autant dire que, si le projet devrait être relativement indolore pour le contribuable local, les entreprises sont vent debout contre un montage qui, assure la chambre de commerce et d'industrie, va leur coûter l'équivalent de 600 emplois. «Un dossier bâclé sans concertation, critique l'Association orléanaise pour un nouveau transport urbain, pilotée par Serge Grouard. C'est le prix d'une médiathèque au kilomètre! Même en prenant en compte la croissance démographique, c'est délirant!» Et de rappeler deux points noirs, selon elle non résolus: le passage du tracé entre l'hypermarché Auchan et le Zénith, ainsi que les difficultés techniques autour de la place d'Arc. «Ceux qui râlent aujourd'hui n'ont encore rien vu», s'amuse Carré. «Bien que les financements n'aient pas été arrêtés, il parle déjà de deuxième ligne», s'étrangle Grouard.\nLe maire, lui, en a vu d'autres. Affecté sur le campus de La Source en 1973, au gré d'un mouvement universitaire, Sueur, normalien, professeur de linguistique et ancien compagnon de Michel Rocard, a posé sa marque sur la capitale du Loiret. Même s'il s'octroie un peu vite la paternité de chantiers initiés par ses prédécesseurs, comme la rénovation du quartier Dessaux ou la «pénétrante» Jean-Zay, personne ne le conteste. Ni Michel Ricoud, militant communiste implanté à La Source depuis trente ans, ni le président du conseil général. «L'image rénovée d'Orléans, positionnée comme capitale régionale, a bénéficié à tout le Loiret», reconnaît Eric Doligé. Moyennant quoi, dans le droit fil de Roger Secrétain construisant, dans les années 60, La Source à 12 kilomètres du centre-ville, ou de Jacques Douffiagues aménageant la place d'Arc, Sueur doit, lui aussi, compter avec une certaine contestation.\nLors de son premier mandat, celle-ci n'avait rien eu de véhément. Qualifiée ici et là de «projet pharaonique», la construction du Zénith (une centaine de millions de francs) n'a guère fait ciller les Orléanais. Pas plus que la médiathèque n'a déchaîné les passions. La nécessité de donner une identité propre, une assise, à une ville située à une heure de Paris, et donc menacée de satellisation, emportait facilement l'adhésion. «Se retrouver sur le quai de la gare d'Austerlitz à 23 h 58 parce qu'on ne pouvait voir un spectacle qu'à Paris, c'était humiliant», lâche le maire pour justifier sa détermination à obtenir du ministre de la Culture de l'époque, Jack Lang, le statut de centre dramatique national. Depuis, la scène, complétée par un centre chorégraphique national, constitue l'un des acquis du premier mandat.\nChantre d'une nouvelle urbanité abondamment décrite dans les 800 pages du rapport sur la ville que lui a commandé «son amie Martine» (Aubry), Sueur a entrepris de faire d'Orléans un laboratoire, grandeur nature, de la mixité sociale. Au point que Claude Bartolone, ministre de la Ville, l'a inscrite au nom-bre de ses sites pilotes. Juste retour des choses: n'avait-on pas donné Sueur, au lendemain de son rapport, comme possible ministrable pour la fonction? Mais qu'importe.\nConseils de quartiers, «Espace solidarité» à La Madeleine, jeunes correspondants de proximité s'activant dans la médiation sociale à l'Argone ou aux Blossières, renforcement en cours d'une police municipale qu'il annonce plus présente sur le terrain, le maire avance sur tous les fronts. «En fait, il épouse le terrain», affirme, cynique, un commerçant, qui lui reconnaît «de la suite dans les idées». D'autres estiment qu'il en fait trop. «Lors de la cérémonie des voeux aux élus, son discours était quasi sécuritaire», affirme un conseiller municipal, surpris par ce changement de registre. Il y a quelques années, seul Jean-Louis Bernard faisait campagne sur ce thème. Autres temps... Il est vrai que depuis cette époque, du quartier de La Source à la rue Royale, «caillas-sages» et voitures brûlées ont marqué les fêtes de fin d'année. De 17 560 crimes et délits en 1995, on est passé à plus de 22 200 l'an dernier. De quoi faire sortir le maire de ses gonds.\nPour autant, la méthode reste inchangée. Labourer méthodiquement le terrain lui procure toujours, à l'évidence, une certaine délectation. «Ne dites pas à Sueur que vous avez acheté un réfrigérateur, il viendra aussitôt l'inaugurer.» De la rue de la République au faubourg Bourgogne, l'anecdote a fait le tour de la ville. Elle traduit l'image d'un élu au contact, payant de sa personne. «Avec pragmatisme», disent ses adjoints. «Avec, désormais, une certaine suffisance», rétorque l'opposition, inquiète de ses «passages en force», voire d'un certain culte de la personnalité. Décrivant les enjeux du second mandat, l'argumentaire concocté par la mairie confirme ce «style propre à Orléans [...], fait de gestes architecturaux maîtrisés, avec un constant respect du cadre existant, de grands projets spectaculaires par leur ampleur ou leur dimension novatrice, mais conçus de manière fonctionnelle et sur la durée». Il y aurait un look Sueur, en tout cas une griffe.\nVisibles en centre-ville où, de part et d'autre de l'avenue Jean-Zay, de petits lotissements à taille humaine ont succédé aux barres d'immeubles, le mixage entre logements sociaux, logements en locatif ou en accession à la propriété (sans qu'on puisse distinguer les uns des autres) est un succès. La municipalité l'a également mis en oeuvre à La Source, où réside le premier élu de la ville. Excentrés, les 700 hectares de ce quartier n'ont longtemps constitué qu'une adjonction de zones - d'activités tertiaires, d'université et d'habitat mixte. Sans cohérence, cette ville hors la ville n'avait ni coeur ni centre. En remplaçant ses larges artères par de petites rues bordées, en contrebas des HLM, de résidences et de commerces, on a tenté de rompre avec l'univers des espaces impersonnels et de créer un lien entre campus et cité. En quelques années, le décor autour de la place de l'Indien a changé. Sa visite est un passage obligé pour nombre d'élus venus étudier l'approche orléanaise. Pourtant, rien n'est gagné. «On a des cages d'escaliers avec 60% de chômeurs», se lamente Farid. «Sans parler des loyers, bien trop chers pour des conditions lamentables, analyse Ricoud, administrateur de l'office HLM. On se bat pour faire revenir une antenne de France Télécom ou des allocations familiales; mais on n'a pas le sentiment d'être appuyés. Les élus sont rarement présents aux rencontres que nous organisons au pied des lotissements.»\nDans une ville dont le maire s'est fait le champion des conseils de quartiers (une douzaine ont été créés depuis 1989), le discours tranche. En dépit des moyens mis en oeuvre et de sa régie de quartier, La Source reste un cas. «Le tissu associatif est dense, mais il peut à certains moments être pris en défaut, reconnaît Jean-Pierre Delport, conseiller général du lieu et premier adjoint de Sueur. Sans doute devrions-nous être plus réactifs.» L'opposition s'empresse de relancer le débat: «Il faudrait s'interroger sur l'efficacité des relais mis en place», suggère Grouard, circonspect. Jean-Louis Bernard parle, lui, d'échec du dialogue entre la mairie et ses concitoyens. A la mairie, on s'étonne. Le secrétaire général, Joël Boscher, rappelle ces réunions publiques où, face aux arguments des habitants, ses services ont accepté de revoir leur copie. Pourtant, beaucoup de ses concitoyens trouvent que, dans les commissions de quartiers, l'information descend, mais ne remonte pas. Entre l'apprentissage d'une nouvelle urbanité et le dirigisme municipal, il n'y a qu'un pas...", "url": "https://www.lexpress.fr/informations/les-experiences-du-pr-sueur_633614.html"}, {"title": "Delebarre seul maître à bord", "text": "Beaucoup lui reprochent sa boulimie de fonctions. Le maire, lui, assume d'être cumulard et riposte en exposant sa méthode, son bilan, ses projets. Qui pourra le défier\"\nSi ce n'est pas vraiment l'été, ça y ressemble, aurait pu chanter un duo célèbre... Sur la plage de Malo-les-Bains (Nord), les enfants font des pâtés et des adultes en maillot disputent une partie de volley. Dans les eaux froides de la mer du Nord, un jeune homme s'ébroue en poussant de grands cris. Tout au bout de la jetée, on aperçoit une éolienne. En face, au-delà de la digue qui masque la friche industrielle, le ballet des grues disparaît dans une brume de chaleur. Sur la promenade qui longe le sable, c'est l'affluence des beaux jours, tandis qu'en centre-ville les Dunkerquois profitent du soleil à la terrasse des cafés.\nC'est ici, dans cette ancienne cité portuaire touchée de plein fouet par la crise de la sidérurgie et par la restructuration des chantiers navals, que Michel Delebarre a inventé la «gauche plurielle» pour les élections municipales de 1989. Aujourd'hui, après dix années d'action commune, les écologistes semblent toujours partants: «Disons que les trois quarts des 15 points de notre contrat ont été tenus», constate le Vert Louardi Boughedada, adjoint au maire chargé de la politique de la ville. «Avant, les socialistes, on ne pouvait pas les voir en peinture. Mais quand on a vu se profiler une alliance entre la droite et le FN, on n'a pas hésité. Voilà. Depuis, on a appris à se connaître. Michel Delebarre a compris qu'on n'était pas des révolutionnaires occupés à préparer le souk. Nous, on s'est rendu compte qu'il n'était pas le type sectaire et arrogant auquel on pensait avoir affaire.»\nPourtant, c'est sans enthousiasme que l'élu écologiste détaille les réussites du bilan. Il souligne que, en dix ans, le visage de Dunkerque a changé: «Nous avons reconquis les espaces publics, comme la place Jean-Bart ou la place de la gare. Nous avons récupéré des quartiers entiers qui partaient à la dérive, comme le carré de la Maille, au sud de la ville. Nous avons développé le logement social à l'intérieur des frontières de la ville et nous avons réactivé la vie associative. La reconstruction de la digue est une réussite pour le tourisme local et le commerce se porte bien, même si les Verts auraient souhaité encore plus de coins piétonniers.» Louardi Boughedada évoque encore l'installation à Dunkerque d'un certain nombre d'entreprises: Pechiney, Coca-Cola. Il récapitule à voix basse pour vérifier qu'il n'a rien oublié, se rend compte brusquement qu'il n'a pas parlé de l'opération «XXL», destinée à sortir de la galère 1 000 jeunes Dunkerquois et qui dure depuis deux ans et demi: «Au jour d'aujourd'hui, je crois qu'aucun gamin sur la ville ne peut dire: ?Je n'ai rien.'' Pas toujours un boulot, c'est vrai, mais au moins une solution...» Petit soupir.\n«Si Michel Delebarre ne fait pas de connerie, il a de beaux jours devant lui. L'opposition, ici, est inexistante», conclut l'élu écologiste, qui retrouve une certaine ardeur pour pester contre l'invraisemblable accumulation des mandats sur le CV du maire de Dunkerque: président de la région Nord-Pas-de-Calais, président de la communauté urbaine de Dunkerque, président du syndicat intercommunal des dunes de Flandres (SIDF), président du Centre national de la fonction publique territoriale, président de l'Union nationale des HLM, etc. «Il a 24 fonctions et titres», énumère avec une pointilleuse précision son successeur à l'Assemblée nationale, Franck Dhersin. Le tout nouveau député Démocratie libérale, qui a arraché une victoire surprise contre le PS l'automne dernier, est devenu le héraut revendiqué de l' «anti- delebarrisme». Frappant son index sur la tempe, il insiste: «Je vous assure, ce problème de cumul relève d'un psychiatre! Même à gauche, je peux vous dire que beaucoup de gens en ont ras le bol de voir tous les pouvoirs concentrés entre les mains d'un seul homme, d'un seul clan. Un potentat local! En plus, il n'en a jamais assez: aujourd'hui, il lorgne sur la présidence vacante du conseil d'administration du port autonome.»\nMais loin de Franck Dhersin la volonté de mener la bataille contre Michel Delebarre: «Et n'écoutant que son courage, qui ne lui disait rien, il se garda d'intervenir», écrivait Jules Renard dans son Journal - le maire de Téteghem (environ 8 000 habitants) a d'ores et déjà fait savoir qu'il ne serait pas candidat à Dunkerque en 2001. «Il préfère un petit ?tiens'' qu'un grand ?tu ne l'auras pas''», murmurent les mauvaises langues. «S'il n'est pas courageux, c'est son problème.» Le maire de Dunkerque écarte le sujet d'un revers de main, signifie le peu d'importance qu'il lui accorde. Ce jour-là, Michel Delebarre reçoit dans son bureau lillois, à l'hôtel de la région. Sa semaine commence à Lille par deux heures de cours à Sciences po le lundi matin. Mardi, il est à Dunkerque, qu'il quitte à midi pour déjeuner à Lille; l'après-midi, il est à Paris, jusqu'au mercredi à l'heure du déjeuner. Il réserve l'après-midi à des déplacements en province. Le jeudi, il fait la navette entre Lille et Dunkerque. Le vendredi matin, il est à la région; l'après-midi, il est de retour sur Dunkerque. Il passe le week-end dans sa ville, dit-il, précisant qu'il déjeune en famille tous les dimanches.\nMichel Delebarre justifie cette boulimie de mandats en arguant de leur cohérence: «Je suis un passionné de la ville, d'une part, des collectivités territoriales et de la décentralisation, d'autre part. Sur ces deux sujets, je serais idiot de me défiler alors que je pense être en mesure de faire bouger les choses! Pourquoi devrais-je battre ma coulpe sur mes compétences? Mon rôle, c'est d'animer, d'impulser, pas de compter mes heures de présence.» Ses partenaires de la gauche plurielle lui reprochent de n'avoir avec eux qu'une ou deux réunions par mois? Il les met au défi de citer un «bon projet» qui n'aurait pas abouti faute d'avoir été étudié - «Que voulez-vous, je suis bon.» L'homme n'est pas un modeste, il le reconnaît volontiers: «C'est vrai, je ne rase pas les murs.» A l'entendre, Michel Delebarre n'a pas de hobby, il n'aime pas les vacances, il travaille vite, il dort cinq heures par nuit et honore ses rendez-vous à partir de 7 heures du matin: «Quand on veut me voir, on peut me voir.»\nL'idée d'évoquer les municipales de 2001 le fait sourire: «Comment, déjà?» Mais, après un court instant de fausse surprise, le maire de Dunkerque détaille sans hésitation le bilan de dix ans de mandat: «J'ai insufflé à cette ville un nouvel élan, dit-il, du réaménagement des places à la modernisation de la voirie, en passant par l'élargissement du centre et par la reconquête de l'espace portuaire. J'ai fait venir le TGV, j'ai construit l'université, j'ai reconquis la friche industrielle, j'ai réconcilié Dunkerque et son port.» Il y a le bilan, et puis il y a le projet, tout aussi clairement énoncé: «L'avenir, c'est conforter une véritable entité portuaire unique entre Dunkerque, Boulogne et Calais; c'est améliorer la qualité des transports urbains; c'est poursuivre les efforts en matière d'environnement, avec la création d'un ?bois des enfants?, où chaque naissance donnera lieu à une plantation; c'est la restructuration du pôle autour de la patinoire et de la piscine, etc.»\nAutant de chantiers pour lesquels Michel Delebarre ne paraît pas se faire de souci: aucun candidat de la droite locale n'est aujourd'hui en mesure de lui faire un peu d'ombre, à défaut de pouvoir le défier. Et, au sein du conseil municipal de Dunkerque, l'opposition la plus virulente est entre les mains d'un élu Front national, Philippe Eymeri. En l'absence de contradicteur, «Michel Delebarre tient toutes les rênes du pouvoir et il l'exerce d'une main de fer», dénonce Franck Dhersin, tout entier consacré à la mise en cause du système Delebarre. La politique d'urbanisme? «Une place rénovée tous les ans, c'est tout.» L'arrivée de nouvelles entreprises? «Il s'est contenté d'inaugurer les usines qui se sont installées sur la zone d'entreprises créée par Alain Madelin.» La revitalisation du centre- ville avec le complexe commercial Bollaert-Marine? «Des baux de très longue durée, c'est comme si c'était gratuit. A ce prix-là, ce n'est pas dur de faire venir des investisseurs!» Les bons résultats du port autonome? «Le maire ne s'est pas battu pour que Dunkerque obtienne le contrat avec Toyota, qui vient de s'installer à Valenciennes et qui a besoin d'un port d'exportation. C'est Zeebrugge qui a emporté le contrat.» Franck Dhersin s'indigne surtout contre ce qu'il appelle la «méthode Delebarre», jugée «dictatoriale»: «Comme il ne me supporte pas, raconte-t-il volontiers, il m'interdit de parole dans tous les lieux où nous siégeons ensemble. Par exemple, à la communauté urbaine, le président ne cessait de m'interrompre. Chaque fois que je commençais à parler, il coupait mon micro en disant que cela ne l'intéressait pas. Au bout d'un moment, je suis monté sur la table et j'ai hurlé. Depuis, il est plus prudent. La semaine dernière, il a fait mettre dehors manu militari un journaliste qui souhaitait assister à une réunion du conseil d'administration du syndicat intercommunal des dunes de Flandres, réunion publique, à laquelle tout le monde a normalement le droit d'assister! Voilà, Michel Delebarre, c'est ça.» Une version confirmée par le journaliste, Laurent Leys, rédacteur à La Voix du Nord: «Il m'a demandé ce que je foutais là, et il a exigé que je sorte. J'ai tenté d'expliquer que j'avais le droit d'être là, mais il n'a même pas voulu m'écouter. Il a tout arrêté jusqu'à ce que je sois parti. Depuis, j'ai vérifié auprès de la sous-préfecture, qui elle-même a vérifié le Code des collectivités territoriales: sauf situation exceptionnelle précisée d'avance, ce qui n'était pas le cas cette fois-là, les réunions du SIDF sont publiques.»\nHomme de pouvoir et parfois de colère, Michel Delebarre sait aussi se montrer parfaitement charmant. D'ailleurs, dit-il, «je n'engendre pas d'ennemis, juste des critiques et des envieux. Parce qu'en plus je suis facile à vivre!». A peine admet-il «maugréer» parfois, lorsqu'un problème d'organisation pourrait déranger le cours soigneusement préparé des événements. «Il a peut-être des défauts, mais, au moins, il a une vision de sa ville, une vision de sa ville par rapport au littoral, une vision de sa ville par rapport à la région et dans le cadre de l'Europe. A droite, j'attends toujours!» Vincent Leigniel, maire adjoint de Dunkerque chargé de l'urbanisme, a des faux airs de Fabien Barthez. Un très bon score au premier tour de la dernière législative partielle lui a donné des ailes, et surtout la perspective d'une course à jouer: «Michel Delebarre n'a pas du tout préparé sa succession et ma génération, celle des quadras, ne voit arriver personne. Elle a envie de nouvelles têtes, autour desquelles s'organiserait la gauche plurielle, histoire de contrer un peu le pouvoir et le poids de la technostructure. Pourquoi croyez-vous que presque 10% des électeurs ont voté pour moi, à l'automne dernier? Alors... 2001, non, mais 2007, pourquoi pas?»\nUn appétit dont l'enthousiasme ne paraît pas trouver grâce aux yeux de Michel Delebarre: une petite moue de la bouche et le maire de Dunkerque change de sujet. Pourtant, sa succession, il y pense, assure-t-il en annonçant qu'il n'a «pas l'intention de faire quatre mandats» à la tête de la ville. Tout de suite, il se reprend: «Enfin... Je veux dire que je ne finirai pas forcément un quatrième mandat.» Il réfute d'un geste les accusations de personnalisation du pouvoir: «Regardez Toulouse, Bordeaux, Lille, Lyon, etc. A part le maire, vous pouvez me citer quelqu'un? C'est la fonction qui veut cela, je n'y peux rien!» Son cuisant échec législatif de 1993, Delebarre l'a oublié, considérant qu'il fut puni, à l'époque, pour avoir quitté sa circonscription au coeur de la ville. Il ne récidivera pas. Fort de la bienveillance des Dunkerquois, qui n'ont jamais, au contraire, sanctionné personnellement un maire multifonctions, Michel Delebarre ne doute pas de l'avenir. Si une loi devait un jour moderniser la vie politique et amener l'ancien ministre à renoncer à certains de ses mandats, il sera toujours temps de réfléchir.", "url": "https://www.lexpress.fr/informations/delebarre-seul-maitre-a-bord_633607.html"}, {"title": "Vite poches", "text": "Impostures intellectuelles, par Alan Sokal et Jean Bricmont (Le Livre de poche)\nUn livre polémique où les auteurs s'en prennent au sabir terrorisant des anciens gourous des sciences humaines. A la fois mordant et laborieux, ce livre marque à sa manière un changement d'époque.\nLa Traversée du milieu, par V. S. Naipaul (10-18)\nLa curiosité inlassable, le goût d'écouter les autres: Naipaul voyage ici à la Guyana, à Trinidad, au Surinam. Une exploration fine des sociétés postcoloniales par un écrivain encore trop peu connu en France.\nPays sans chapeau, par Dany Laferrière (Le Serpent à plumes)\nUn jeune auteur haïtien né en 1953 revient chez lui après avoir vécu vingt ans à Montréal. Retour sur les lieux d'une enfance perdue, expérience troublante d'une continuité insaisissable. Sans fioritures, l'auteur sait faire entendre sa petite musique.", "url": "https://www.lexpress.fr/informations/vite-poches_633602.html"}, {"title": "De toutes les Russies par Jean-Baptiste Michel", "text": "Que l'on ne se laisse pas distraire par un titre un peu vague, une couverture à l'avenant. De toutes les Russies n'a rien d'un roman fabriqué. Le livre est axé sur la figure du tsar Alexandre Ier, le vainqueur de Napoléon en 1812: jamais conquérant n'était entré dans Paris avec autant de tact et de respect pour le centre nerveux de l'Europe des Lumières. Il meurt soudain en 1825, laissant derrière lui l'énigme d'un destin scellé. C'est l'époque où la Russie bascule lentement sur son vieux socle: l'armée complote, les décembristes vont faire parler d'eux. Alexandre est le témoin muet et vulnérable de ce commencement de chaos. Jean-Baptiste Michel noue ici, avec un rare bonheur d'expression, une intrigue quasi policière à une méditation poétique et spirituelle. Subtil et prenant, émouvant et retenu, De toutes les Russies n'emprunte à l'Histoire que pour être un vrai et beau roman tout court.", "url": "https://www.lexpress.fr/informations/de-toutes-les-russies-par-jean-baptiste-michel_633599.html"}, {"title": "Les dividendes", "text": "Ils seront bientôt distribués. Mais l'actionnaire français reste encore mal servi\nA cette période de l'année, les actionnaires ne pensent qu'à cela: les dividendes. Et ils ont raison, car, hormis le cours de la Bourse, avec lequel il faut savoir jouer, le dividende est le lien le plus étroit entre l'actionnaire et l'entreprise. Encore faut-il savoir de quoi l'on parle. Le dividende est la part du bénéfice qui reviendra à chaque actionnaire. Mais il n'y a pas de formule mathématique. Son montant est proposé par le conseil d'administration et doit être approuvé par l'assemblée générale des actionnaires. Et il faut bien distinguer le dividende net (le montant perçu par l'actionnaire en argent sonnant et trébuchant) du dividende brut, qui est augmenté de l'avoir fiscal (50%).\nDans la plupart des cas, le dividende est payé à l'actionnaire quelques semaines après le «détachement du coupon», soit, généralement, en juin ou en juillet. Par virement automatique ou par chèque. Le dividende peut représenter un véritable petit pécule. Exemple: Carrefour annonce cette année un dividende net de 4,90 euros par action (32,14 F). Ceux qui possèdent 100 actions toucheront donc 3 214 F. Ceux qui en possèdent 1 000 auront de quoi améliorer leurs vacances. Pourtant, les actionnaires français sont le parent pauvre de l'Europe. Ils ne récolteront que 36,8% des profits des entreprises dont ils possèdent des actions. Les Britanniques, 55,8%; les Néerlandais, 53,4% et les Portugais, 48,3%.", "url": "https://www.lexpress.fr/informations/les-dividendes_633594.html"}, {"title": "L'âme soul d'Axelle", "text": "Née à Hasselt (Belgique flamande), près de Maastricht, dans un pays de brume et de buveurs de bière, Axelle Red, 30 ans, disciple dévorée d'humilité d'Aretha Franklin et de Tina Turner, insomniaque depuis la fac et captive consentante de son succès - 1,1 million d'albums vendus, une victoire de la musique cette année - a les faveurs des prime time de Jean-Pierre Foucault et la chaleur du blues pour seconde peau.\nA tâtons, son disque précédent, enregistré à Nashville avec Isaac Hayes (Shaft) et Steve Cropper (le guitariste surdoué d'Otis Redding), plébiscité par Alain Corneau qui en choisit un extrait pour illustrer Le Cousin, polar blême et mal rasé, se voulait «thérapeutique et critiqueur», estime Axelle dans un français d'enfant, appris au travers des comédies de Louis de Funès et au contact de ses parents. Papa, avocat inquiet pour sa fille jusqu'à l'hymne de la Coupe du monde de football scandé avec Youssou N'Dour, et maman, sorcière bien-aimée «qui ne se trompe jamais sur les gens», se parlaient en flamand, mais s'engueulaient dans la langue de Jacques Brel.\nToujours moi (Virgin), troisième album d'amour optimiste, bouclé à Bruxelles, écrit facile («d'habitude, je force», avoue Axelle), produit par elle, revendique le droit à la naïveté. Ce refus de s'abreuver au petit salon des grandes opinions où le chuchotement rauque d'une soul européanisée rachète et habille la minceur des textes. Toujours moi, hommage à Marvin Gaye, aux Carpenters, à Dionne Warwick et à Burt Bacharah, au label Motown et à l'écurie Stax, à la voix «venue du ventre» d'Aretha. Bref, aux dieux de sa maman, «bien qu'elle n'ait jamais été noire, du moins je ne crois pas».\nElle refuse de caler des paroles - «un cheveu dans la soupe» - sur un instrumental (Stay or Not), évoque les amies parties (Quitter tôt) et les questions tues sitôt qu'on a grandi (La Réponse). Hypocondriaque et tonique, évidente et réfractaire, mère depuis cinq mois et persuadée de l'arrêt inévitable de sa carrière, Axelle Red cite son phytothérapeute, son cardiologue et Luis Sepulveda, dont la lecture, en 1997, au Pérou, l'extirpa des bourrasques d'une déprime: «J'étais alors allergique à tout. Et d'abord à moi.»", "url": "https://www.lexpress.fr/informations/l-ame-soul-d-axelle_633587.html"}, {"title": "Ce qui fait tenir Milosevic", "text": "Malgré l'intensification des frappes, le maître de Belgrade ne cède pas. Son but de guerre: continuer de régner sur un pays qu'il a mis au pas\nTenir. Six semaines après le début de l'offensive de l'Otan, Slobodan Milosevic défie encore et toujours l'Alliance. Avec un seul objectif en tête: tenir. Se maintenir au pouvoir, quoi qu'il en coûte à son peuple et à son pays. Tant pis si des missiles Tomahawk et des bombes à laser pleuvent sur les raffineries et les voies de communication. Tant pis pour les économistes serbes «indépendants» qui prédisent l'effondrement de 25 à 50% du produit intérieur brut de la Yougoslavie. Tant mieux s'il y a des victimes civiles, «erreurs regrettables mais inévitables», selon le mot glacé du porte-parole de l'Otan, Jamie Shea, puisque ce macabre décompte profite à la propagande serbe. Le maître de Belgrade ne plie pas.\nSi Milosevic refuse de céder, ce n'est pas, contrairement à ce qu'on pourrait croire (et à ce que les médias serbes martèlent), en vertu d'un attachement personnel - patriotique - au Kosovo. Le passé a montré que cet ancien apparatchik communiste rompu aux méthodes léninistes, ce «technicien du pouvoir», pour reprendre le mot du ministre allemand des Affaires étrangères, Joschka Fischer, n'a jamais vraiment défendu les intérêts des Serbes dans cette province. Pas plus qu'il ne s'est soucié, lors des négociations de Dayton, du sort des Serbes de Croatie ou de Bosnie, au nom desquels pourtant il avait forgé l'appareil qui le maintient au pouvoir. Non, pour comprendre, il faut revenir à la nature du régime en place en Serbie.\nAccepter les conditions occidentales, ce serait, aux yeux de Milosevic, se priver de l'alibi - la menace d'une sécession du Kosovo - grâce auquel, depuis dix- huit mois, il a centralisé le pouvoir et érigé sa dictature. Aujourd'hui, les journaux indépendants sont fermés ou sous tutelle. L'opposition est discréditée. Les hiérarques du régime se partagent les dépouilles: le Premier ministre serbe, Mirko Marjanovic, dirige Technogas (le monopole de l'importation du gaz russe), le président du Parlement serbe a la haute main sur Jugopetrol (raffineries et distribution) et Milan Beko, l'ancien ministre des Privatisations, est à la tête du constructeur automobile Zastava. Une fois un règlement pacifique engagé au Kosovo, qu'est-ce qui justifierait encore une législation d'exception sur les médias, l'interdiction d'un débat politique normal, la confiscation, par les proches du clan, des leviers économiques? Rien.\nA la fin de la guerre de Bosnie, les Serbes étaient descendus dans la rue pour réclamer leurs droits politiques. La paix revenue, cette fois encore, ils recommenceraient. Milosevic le dictateur le sait bien: sa survie politique passe par le maintien d'un chaos organisé, seule garantie d'une union sacrée autour de sa personne.\nConserver l'alibi de la menace extérieure intacte, donc, mais obtenir l'arrêt des bombardements. Voilà désormais son objectif. Pour arriver à cette fin, le président yougoslave mise sur deux alliés qu'il maîtrise bien: le temps et la propagande. Pour avoir séjourné et travaillé aux Etats-Unis et en Grande-Bretagne et pour parler couramment l'anglais - double héritage de sa carrière passée de banquier - Milosevic connaît les ressorts des démocraties occidentales.\nIl sait le poids de l'opinion publique dans la détermination de la politique étrangère américaine. C'est désormais sa cible privilégiée. Les images de la spectaculaire libération des trois marines en larmes et du couple formé par le président yougoslave (un matérialiste athée) et le révérend américain Jesse Jackson, main dans la main, réunis par la prière, auront ébranlé plus d'un foyer de l'Arkansas. Devant ces mêmes Américains, il avait déjà, voilà deux semaines, grâce à la complaisance d'une chaîne locale, KHOU-TV de Houston, et d'un Américain d'origine serbe, Bob Koprivica, financier de l'opération, rejeté, avec indignation, les accusations de «purification ethnique» au Kosovo. Les «discussions pour aboutir à un accord politique durable» régulièrement évoquées avec le dirigeant albanais non violent Ibrahim Rugova sont du même acabit: on sait désormais que ce dernier, resté à Pristina, est, de son propre aveu, bel et bien prisonnier de Belgrade.\nL'art de la propagande se décline aussi dans le maniement des correspondants occidentaux restés dans la capitale yougoslave. Soumis à une censure préalable par les services de l'armée, ils sont régis par la loi de l'expulsion sélective. Particulièrement visés, les journalistes américains, allemands, et, depuis quinze jours, les journalistes britanniques, chassés sans explication. Les autres, certains Français agréés et des Italiens en première ligne, sont plutôt mieux traités: leurs opinions publiques sont jugées plus malléables par les autorités serbes. Et les équipes de TV occidentales s'avèrent de formidables chambres d'écho pour la propagande serbe. Certains confrères font, par ailleurs, preuve d'une singulière amnésie. Ce jeudi 22 avril, 3 h 15 du matin: quatre missiles frappent le bâtiment de 23 étages, dans le centre de Belgrade, près de la Sava, que tous les habitants de la capitale appellent le TSK. Il abrite les sièges du Parti socialiste de Milosevic et de la Gauche yougoslave unie (YUL), le mouvement de Mira Markovic, sa femme. Mais aussi TV Kosava, une radio télé- vision appartenant à la fille du couple présidentiel; Pink TV, une autre télé- vision, propriété de Zeljko Mitrovic, l'un des hommes de paille de Mira Markovic, et, enfin, le principal transmetteur de BKTV, aux mains des frères Karic, les banquiers du régime. Le lendemain, un envoyé spécial français - seul représentant de la presse internationale à ne pas citer l'identité des propriétaires des médias bombardés - s'étonne de cet acharnement à détruire d' «innocentes émissions de télévision»...\nJouer sur les opinions publiques, c'est miser sur les divisions au sein de l'Alliance. Celles-ci sont bien réelles. En réalité, seuls les Britanniques, gouvernement et opinion confondus, font preuve d'une constance remarquable. Inquiets de l'irritation russe et hantés par les fantômes du passé, les Allemands vacillent. Les sondages sont contradictoires. Mais, selon l'un d'entre eux, une majorité serait désormais favorable à un cessez-le-feu unilatéral de l'Otan - c'est-à- dire à une capitulation de l'Alliance. En Italie, d'où partent la plupart des avions alliés, la coalition gouvernementale, menée par Massimo D'Alema, reste fragile. En France, Lionel Jospin traduit les hésitations de l'exécutif en évoquant une possible partition du Kosovo - l'objectif des Serbes. En Grèce, mardi 27 avril, un groupe d'extrême gauche revendiquait un attentat à l'hôtel Intercontinental, à Athènes, le premier perpétré «en réponse aux raids de l'Otan». Jeudi, à Salonique, des membres du Parti communiste grec bloquaient, momentanément, un convoi ferroviaire transportant des blindés et des soldats britanniques. Plus de 90% des Grecs seraient hostiles aux frappes.\nAux Etats-Unis aussi on note des signes de fléchissement. Représentant de la génération des baby-boomers, ancien pacifiste ayant lui-même échappé à la guerre du Vietnam, Bill Clinton hésite sur la suite des événements (voir L'Express de la semaine dernière). Face à un leadership en désarroi, les députés s'inquiètent. La Chambre des représentants a repoussé (213 voix contre 213) une résolution de soutien à la campagne aérienne. Et a exigé que le président demande son autorisation avant le lancement d'une hypothétique offensive terrestre, écartée pour l'instant au sommet de Washington. Dans les sondages, le soutien s'effrite. «Mieux vaut une politique de fermeté patiente que la poursuite des bombardements», soutient déjà l'économiste John Kenneth Galbraith, un partisan du camp de l'appeasement.\nOfficiellement, pourtant, l'Otan réaffirme ses buts de guerre: les «cinq conditions» - arrêt vérifiable de toute offensive et répression, retrait des forces militaires et de police serbes, retour immédiat des réfugiés albanais au Kosovo, déploiement d'une force de sécurité internationale, cadre politique fondé sur les accords de Rambouillet - ne sont pas négociables. Tout compromis en deçà signerait l'échec de la coalition. Disposant désormais d'avions supplémentaires arrivés en renfort, de bases aériennes en Hongrie et de nouveaux «corridors de bombardement» en Roumanie et en Bulgarie, les militaires occidentaux réclament encore quelques semaines de frappes, «peut-être jusqu'en juillet», a soufflé Bill Clinton. Dépourvus d'informations en provenance de Belgrade, les stratèges de la coalition sont toutefois sceptiques sur la capacité des seuls bombardements à faire plier Milosevic. Ils ne croient guère non plus à une révolte de l'armée yougoslave, à plusieurs reprises purgée, ces derniers mois, des officiers jugés peu sûrs et désormais plus soudée sous le feu. Leur pari serait plutôt de briser l'unité du «cercle prébendier», cette nomenklatura autour de la famille présidentielle, qui s'est partagé les richesses nationales. Cette «Serbia Inc.», comme la surnomment les Belgradois, pourrait, estime un expert, «finir par voter, à la manière d'un conseil d'administration, une motion de défiance et convaincre Milosevic d'accepter les conditions des alliés». Pour l'heure, cet espoir reste largement hypothétique.\nDe l'opposition serbe, les Occidentaux n'attendent rien. Elle n'est pas une menace pour le régime. Tout juste peut-on déduire de ses positions l'évolution d'un peuple serbe bâillonné par l'état d'urgence et dont le sentiment profond ne se réduit pas aux bravades face à «l'agresseur». Limogé à la suite de ses critiques, l'ex-vice-Premier ministre monarchiste Vuk Draskovic, ancien opposant rallié au pouvoir, exprime peut-être un désarroi plus général: «La vérité, c'est que nous sommes seuls. L'Otan n'est pas près de s'effondrer. La Russie ne nous aidera pas militairement et l'opinion internationale est contre nous.» Et de plaider pour «le courage d'aller vers un compromis». Des déclarations qui recoupent d'autres prises de parole de dirigeants de l'opposition, enfermés dans un mutisme depuis le début des frappes de l'Otan. «Nous avons besoin d'une nouvelle classe dirigeante, d'une nouvelle culture politique, a ainsi déclaré au quotidien italien Corriere della Sera Zoran Djindjic, ancien maire de Belgrade. La société veut la démocratie. Les élites l'ont entraînée dans des guerres ethniques. Aujourd'hui, nous sommes une bicyclette face à un semi-remorque. Il n'y a pas d'alternative face aux demandes de l'Otan: accepter, sauf à payer notre refus de la destruction totale du pays.» Quelques jours après, dans La Repubblica, un autre opposant, l'ancien général Vuk Obradovic, limogé à la veille de la guerre de Bosnie, président du parti social-démocrate, brisait un tabou: «Milosevic devrait démissionner. Il est clair qu'il tombera.» De telles déclarations restent bien sûr inconnues des Serbes: aucun média local ne s'en est fait l'écho. Mais elles dénotent, comme le mouvement de désertion au sein de la jeunesse appelée sous les drapeaux - 2 000, selon l'Otan (voir l'article de Sylvaine Pasquier, page 74) - une rupture nouvelle dans le front sacré de l'union nationale en place jusqu'alors. Devant des soldats yougoslaves en attente d'être mutés vers le Monténégro, le maire de Cacac, Velimir Ilic, la semaine dernière, prenait date pour l'avenir: «Il y a une autre Serbie qui ne propage pas la guerre ni ne provoque le monde démocratique dans une folle confrontation qui ne mène nulle part.»\nEn gagnant du temps, Milosevic peut espérer l'intervention russe. Mais croit-il vraiment à l'aide du «grand frère slave»? En réalité, Moscou utilise la crise au mieux de ses intérêts. Privée des dollars du Fonds monétaire international depuis août dernier, la Russie vient d'obtenir 4,4 milliards de dollars sur dix-huit mois, à certaines conditions. Ce n'est pas par hasard. «Serrer Milosevic de plus près», ainsi Boris Eltsine aurait-il formulé la mission confiée à Victor Tchernomyrdine, son émissaire dans les Balkans, à en croire Alexandre Choumilin, spécialiste de politique étrangère de la revue Expert. Pour l'heure, le président russe a mis au rancart le projet d'union Russie-Biélorussie-Yougoslavie, réclamé par Belgrade et appuyé par la Douma, le Parlement russe, dominé par les communistes. Eltsine pourra-t-il tenir longtemps face aux faucons de la gauche et de l'extrême droite nationalistes? C'est la question qui taraude Milosevic.\nUne autre interrogation ne peut manquer d'inquiéter le président yougoslave: son sort particulier. Certes, la loi américaine interdit l'assassinat des chefs d'Etat étrangers. Mais la communauté internationale pourrait bien traîner Slobodan Milosevic sur les bancs du Tribunal pénal international (TPI) de La Haye. «A titre personnel», Javier Solana, le secrétaire général de l'Otan, s'en est déclaré partisan. Rudolf Scharping, le ministre allemand de la Défense, a évoqué un «génocide». Confronté à l'expulsion massive des Albanais du Kosovo, Jacques Chirac, le 14 avril, a dénoncé: «L'horreur voulue et organisée par Milosevic dépasse aujourd'hui tout ce que l'on peut imaginer. (...) Il s'agit là d'une monstrueuse opération d'épuration ethnique planifiée et conduite avec le plus grand cynisme par le régime serbe.» Pour Vaclav Havel, le président tchèque, «Milosevic a les mains trop ensanglantées pour qu'il soit encore un interlocuteur véritable». A Tirana, capitale de l'Albanie, une équipe de 12 enquêteurs du TPI a pris ses quartiers dans une ancienne résidence du défunt dictateur Enver Hoxha. Ils recueillent des témoignages auprès des réfugiés. L'avocat William Bourdon, qui s'est rendu au Monténégro, les a lui aussi interrogés: «Sans l'ombre d'un doute, la militarisation des milices et l'exode forcé ont précédé les bombardements», conclut-il. Comme le note un familier du TPI, «à la différence de la Bosnie, où nous peinions à obtenir de leur part des éléments, cette fois-ci les gouvernements sont prêts à ouvrir leurs dossiers». A l'exemple des Britanniques et des Allemands, les autorités françaises ont promis au procureur Louise Arbour «d'apporter sa coopération pleine et entière au TPI pour le recueil des témoignages, la sécurité des enquêteurs, la sécurisation des réfugiés, la transmission d'informations de nature militaire y compris sur la chaîne de commandement». C'est-à-dire, en clair, sur la responsabilité particulière de Milosevic. Ces avertissements envoyés à Belgrade seront-ils enten- dus? Brandir la menace d'une inculpation pour crimes contre l'humanité peut être à double tranchant: cela peut faire réfléchir le dictateur serbe, mais aussi contribuer à renforcer son jusqu'au-boutisme. Et, à l'inverse, rendre inacceptable, vis-à-vis de sa propre opinion publique, une future négociation avec lui.\nA l'évidence, l'impréparation d'un Occident jeté dans la guerre de Yougoslavie presque par accident a été pain bénit pour Slobodan Milosevic. Cette improvisation ne remet pourtant pas en question la légitimité de l'intervention. Et n'hypothèque pas son résultat. A condition que les membres de l'Alliance n'oublient pas que le maître de Belgrade n'est fort que de leurs faiblesses.", "url": "https://www.lexpress.fr/informations/ce-qui-fait-tenir-milosevic_633556.html"}, {"title": "Un Wolfe, un vrai", "text": "D'aucuns l'avaient enterré. Mais le voici qui revient avec Un homme, un vrai, portrait acide, et à succès, de l'Amérique provinciale\nOnze ans qu'on l'attendait, ce pavé. Onze ans que Tom Wolfe n'avait rien publié d'important depuis Le Bûcher des vanités, qui fit sa gloire, en 1988. Autant dire que la parution d'Un homme, un vrai fit l'événement de l'automne dernier aux Etats-Unis. Un livre d'autant plus attendu que le pape du nouveau journalisme avait dû subir un quintuple pontage en 1996. Certains l'avaient enterré un peu vite. Aujourd'hui, ce roman qui a suscité toutes les polémiques se rapproche des 2 millions d'exemplaires vendus. La preuve qu'à 68 ans le plus provocateur des écrivains américains possède encore de la ressource, comme ont pu le constater ses détracteurs John Updike et Norman Mailer, les deux consciences morales des lettres américaines. Updike: «Un homme, un vrai reste un divertissement, pas même de la littérature de débutant.» Mailer: «Lire ce livre, c'est un peu comme faire l'amour à une femme de 150 kilos.» Réplique de la «hyène dactylographe», comme le surnomment ses ennemis: «Pourquoi ces vieillards se lèvent-ils de leur paillasse pour condamner mon livre? Parce qu'il projette une ombre immense qui plonge dans l'obscurité des gens comme eux.» Ambiance.\nRacisme, corruption, cynisme\nAu-delà de cette polémique microcosmique, le livre attire aussi les haines parce qu'une fois de plus Tom Wolfe brosse un portrait-vérité de l'Amérique contemporaine. Un homme, un vrai est l'histoire croisée de trois personnages principaux dont les destins vont s'imbriquer jusqu'au drame. L'affaire démarre en Géorgie, où Charlie Croker, un ancien footballeur vedette qui a fait fortune dans l'immobilier, tente de sauver sa peau après avoir perdu des milliards dans une mauvaise opération. Tandis qu'il invite dans sa somptueuse plantation un homme d'affaires juif pour lui en mettre plein la vue et lui caser son complexe immobilier bancal, Croker se voit proposer un marché. S'il consent à prendre la défense de Fareek Fanon, la star noire de l'équipe de foot de Géorgie, accusé de viol, le maire d'Atlanta et l'avocat Roger White - qui craignent une nouvelle guerre raciale - se font fort d'obtenir pour Croker un répit auprès de ses créanciers. L'affaire va se corser avec l'entrée en scène du brave et honnête Conrad Hensley, un père de famille idéaliste licencié par Croker, qui va très vite devenir un bouc émissaire rêvé et vivre une incroyable descente aux enfers.\nRacisme exacerbé, justice aveugle, rapports sociaux pervers, double jeu permanent, hommes d'affaires corrompus, politiciens cyniques: dans ce tableau terrible de l'Amérique provinciale des années 90 qui trahit chaque jour ses idéaux, Wolfe, une fois de plus, frappe là où ça fait mal. Comme dans ses livres précédents, où l'on sent une enquête fouillée, Wolfe nous offre des portraits ciselés au scalpel et des scènes d'anthologies, comme cette inénarrable confrontation entre Croker et ses banquiers, cette description minutieuse des plantations, des jets de milliardaires qui tranchent tellement avec les taudis misérables d'Atlanta. Comme toujours, il construit un suspense alambiqué dans ce style direct, cruel, hilarant, délirant («Les ventilateurs grinçaient. Trah-goooooom trahgoooooom. Les toilettes chassaient l'eau. Glugglugggluggglug») qui est sa marque de fabrique. Alors, best-seller de journaliste ou haute littérature à la Dickens, à la Zola? Au fond, la question n'est pas là. Avec ce livre, Tom Wolfe a su rester fidèle à sa légende. Et c'est déjà beaucoup.", "url": "https://www.lexpress.fr/informations/un-wolfe-un-vrai_633551.html"}, {"title": "Coulisses", "text": "Très cher Grand Palais\nL'activité future du Grand Palais, à Paris, sera décidée à la fin de l'année, annonce Catherine Trautmann. Le retour dans ce lieu de manifestations culturo-commerciales n'étant pas exclu, les organisateurs de la Biennale internationale des antiquaires font savoir qu'ils seraient prêts à revenir sous la vaste verrière du bâtiment qui les abrita dès les années 60 à la demande d'André Malraux. En attendant, les travaux de réfection de l'édifice commenceront en octobre prochain, et pour une durée de six ans (coût: 950 millions de francs).\nChabrol en série\nClaude Chabrol est en train de mettre la dernière main à un scénario coécrit avec Odile Barski: l'histoire d'un kidnapping dans les milieux politiques parisiens. Le rôle du ministre de l'Intérieur serait joué par Antoine de Caunes. Le film est prévu dans le cadre d'une série policière pour France 2, avec Michel Serrault.\nRoman gay\nIvan Nabokov a acheté pour Plon à haut prix les droits de la traduction d'un roman anglais de Paul Golding: The Abomination. L'ouvrage, qualifié de roman d'apprentissage homosexuel, a fait sensation à sa parution en Grande-Bretagne, où l'auteur est célébré comme un nouveau Proust. Il sera publié aux Etats-Unis par la prestigieuse maison Knopf; l'Allemagne et l'Italie en annoncent également la traduction.\nLe 7e Arte\nJacques Fansten prépare une nouvelle collection pour Arte: il s'agit de demander à des cinéastes de tourner des films de quatre-vingt-dix minutes avec de nouvelles caméras numériques miniatures. La collection s'intitule Petite Caméra.\nSalon du livre arabe\nA l'occasion du 5e Salon euro-arabe du livre, qui doit se tenir à l'Institut du monde arabe, à Paris, du 2 au 6 juin, on annonce la parution, pour la première fois en français, d'une anthologie de nouvelles marocaines traduites de l'arabe. Jusqu'alors, les éditeurs ne se sont intéressés qu'aux écrivains marocains francophones. L'ouvrage, en format de poche, sera édité à 10 000 exemplaires, distribué gratuitement pendant le Salon et offert aux bibliothèques municipales françaises.", "url": "https://www.lexpress.fr/informations/coulisses_633549.html"}, {"title": "L'abîme national serbe", "text": "Peuplée de rêves et de fantômes, l'histoire littéraire de la Serbie se confond avec celle d'un peuple balkanique éternellement frustré de grandeur. S'en affranchira-t-elle jamais\"\nSi la littérature ne résout jamais rien, elle a en revanche ce génie de donner une forme aux rêves, aux obsessions, à leurs fantômes. Ainsi l'histoire littéraire de la Serbie est-elle une longue obsession remplie de rêves et de fantômes: on dirait une tapisserie de Bayeux n'en finissant pas de dérouler sa geste à la veille du IIIe millénaire. Geste ténébreuse, fruit de la colère et du ressentiment, persuadée d'être, dans l'imbroglio de l'histoire des Balkans, le dindon d'une farce maudite dont il faut savoir remonter le fil si l'on ne veut pas s'en tenir aux préjugés: souhaiter la chute d'un tyran ne signifie pas que l'on ignore l'histoire dont il est le résultat.\nUn âge d'or? Il a existé au XIIIe siècle, alors que la Serbie cherche et obtient, sous le règne d'Etienne Ier, le moyen de vivre hors de la sphère byzantine après en avoir choisi le vocabulaire cyrillique et la théologie orthodoxe. La littérature de cette époque, c'est l'Eglise qui la rédige: vies de saints évêques, hagiographies de héros, légendes bâties à partir d'exploits. Byzance voit se dresser en son propre sein une Grande Serbie gardant la lettre orthodoxe devant l'imperium catholique latin, mais peu encline à la tutelle. Cette neuve puissance va pourtant subir le joug ottoman de la fin du XIVe siècle aux révoltes pour l'indépendance du XIXe siècle. La défaite de Kosovo (15 juin 1389) devant les Turcs de Murad Ier n'est pas seulement militaire: elle couvre de son ombre l'orgueil d'un empire humilié, désormais nostalgique d'un âge d'or détruit.\nLa littérature continuera à célébrer les hauts faits, mais sous le signe du ressentiment et de la vengeance. Contes, proverbes, anecdotes, nouvelles ainsi que les grands cycles épiques alimentent ce besoin de fortifier par les lettres ce qu'il est impossible de réaliser sur le terrain. Faute de vaincre en vrai, on triomphe par le songe et la légende rétrospective. Tout ce bouillonnement, on le retrouvera à l'heure du déclin turc, au début du XIXe siècle, avec la vogue romantique et la notoriété d'un auteur tel que Vuk Karadzic (1787-1864), attelé au recueil des contes populaires ainsi qu'à l'établissement d'une nouvelle grammaire nationale, le véritable fondateur d'une première modernité littéraire serbe. Tournant capital et immédiatement contrarié d'une littérature qui n'a pas su, en réalité, faire son miel du XVIIIe siècle des Lumières, en dépit d'esprits ouverts comme celui de Dositej Obradovic, qui voyage en Europe et jette de fragiles passerelles.\nMais tout se passe comme si le pathos identitaire folklorique était le plus fort; comme s'il n'y avait de libération possible de soi que par un surcroît d'identification à la légende perdue. De cette liberté impossible, l'écrivain Milos Tsernianski (1893-1977) a su pourtant donner une magistrale transposition avec le roman Migrations, traduit et publié en français en 1986 (Julliard/ L'Age d'homme). Situé au XVIIIe siècle, Migrations raconte l'histoire de ces Serbes qui, ayant choisi de servir l'Empire austro-hongrois contre la Porte, prennent la route de la Russie dans l'espoir d'y vivre librement une foi orthodoxe que leur refuse la catholicité autrichienne. Une sorte d'exil intérieur qui n'aboutit qu'à l'échec, la misère et la perdition.\nL'Est ne peut être un Ouest pour ces losers. A l'Est, la coupole et le minaret, la révélation religieuse, l'univers hiératique du sacré; à l'Ouest, l'aventure, la liberté: Moscou ne sera jamais une Amérique. S'il y a une révélation dans le roman de Tsernianski, c'est que la solitude humaine est irréductible à l'utopie identitaire, politique ou religieuse. On ne fait jamais corps avec sa nation - ni avec son Dieu: à sa parution à Belgrade en 1929, le roman fera naturellement scandale. Réfugié à Londres pendant la Seconde Guerre mondiale, Tsernianski reviendra à Belgrade en 1965 pour y mourir d'inanition en 1977. Comment le lit-on aujourd'hui? Le lit-on seulement?\nL'expérience totalitaire n'aura fait qu'épaissir encore un peu plus cette tragédie serbe d'une solitude sans fond d'anciens puissants que l'écrivain Dobrica Cosic, ex-président de la République fédérale de Yougoslavie, désormais silencieux, a voulu mettre en scène dans Le Temps de la mort et Le Temps du mal, traduits en français au début des années 90 (L'Age d'homme). Histoire de ténèbres qu'aucune désinvolture, aucun rire à la Kundera ne sont venus alléger. Tel paraît bien être le drame littéraire serbe par excellence que l'on ne peut rire de son sort et que le malheur d'être né fait l'objet d'une paradoxale vénération. Au point que Vuk Draskovic, à nouveau opposé à Milosevic et auteur du Couteau, forte parabole de toute l'histoire serbe au XXe siècle, paraît lui-même pris au piège de sa propre confrontation avec l'idéologie nationaliste. L'orgueil d'autrefois veut voir dans ses victimes actuelles les adversaires de jadis: il voudrait être plus malheureux qu'elles. S'il y a une ironie de l'histoire, c'est là. La Grande Serbie n'en finit pas d'épuiser son propre abîme.", "url": "https://www.lexpress.fr/informations/l-abime-national-serbe_633544.html"}, {"title": "Modes de vie Vacances: les rétifs et les exclus", "text": "Un sondage le démontre: 40% des Français ne partent jamais. Parce qu'ils n'en ont pas envie et, surtout, faute de moyens\nLe monde est à vous, pour trois francs six sous. Aux premiers beaux jours, quand les placards publicitaires se couvrent de paysages de rêve, on jurerait que la planète n'est qu'une grande plage où chacun a droit à son cocotier. Et pourtant: un sondage commandé par le secrétariat d'Etat au Tourisme révèle que 40% des Français ne partent pas en vacances. Ils invoquent mille arguments pour expliquer leur sédentarité. Pas le temps (20%), pas envie (6%)... Mais la raison le plus souvent avancée est la plus simple: le manque d'argent, dans 52% des cas. Ceux qui ne s'en vont jamais minimisent l'importance des vacances, jugées indispensables pour 15% d'entre eux seulement, contre 42% des «partants». Pour 47%, ce n'est pas une priorité.\n«Le plus frappant, c'est de voir à quel point ils sont résignés, comme s'ils avaient accepté une fois pour toutes que ce n'était pas pour eux», observe Michelle Demessine, secrétaire d'Etat au Tourisme. C'est autour du thème de l'accès aux vacances pour tous qu'elle lance, les 6 et 7 mai, les Etats généraux du tourisme social et associatif: comment redonner le goût du dépaysement à ceux qui ne quittent plus leur cité? Comment les aider à partir? Quel type d'encadrement leur offrir? Quelles activités leur proposer?\nDerrière toutes ces interrogations se profile la question de l'évolution du tourisme associatif et social. Né au début des Trente Glorieuses, il a accompagné et démocratisé l'accès aux vacances pour les salariés. De comités d'entreprise en maisons familiales ou en villages vacances, l'offre s'est élargie jusqu'à représenter aujourd'hui 800 000 lits. «Malgré les efforts, les plus démunis restent bloqués chez eux, insiste Michelle Demessine. Et ce n'est pas seulement une question d'argent. Ils ne font parfois même pas appel aux aides financières. Le sentiment d'exclusion des chômeurs ou des travailleurs précaires se répercute sur les vacances. Ils ne se sentent pas concernés.» Et pourtant, cet été, ils verront passer une bonne partie des 60 millions de touristes qui viennent chaque année visiter la France.", "url": "https://www.lexpress.fr/informations/modes-de-vie-vacances-les-retifs-et-les-exclus_633537.html"}, {"title": "Petites langues, grand débat", "text": "En signant la Charte européenne sur les langues régionales, la France amorce leur reconnaissance. Mais la Constitution ne le prévoit pas\nLes 6 et 7 mai, à Budapest, lors du Comité des ministres du Conseil de l'Europe, la France est devenue le 19e pays signataire de la Charte européenne sur les langues régionales ou minoritaires, adoptée en 1992. En attendant la ratification du Parlement, c'est un pas vers la reconnaissance officielle des langues régionales.\nSur les 98 articles qui composent la Charte, le pays signataire n'est tenu de s'engager que sur 35. Les huit Etats qui l'ont déjà ratifiée en ont adopté, en moyenne, une cinquantaine. D'après Pierre Encrevé, chargé des langues régionales auprès de Catherine Trautmann, ministre de la Culture, la France ne devrait en choisir que 39, pour ne pas engager le Parlement dans une révision de la Constitution. En effet, certains articles obligent les administrations à s'exprimer dans une langue régionale lorsque le nombre de locuteurs le justifie. Or, d'après l'article 2 de la Constitution, le français est la seule langue officielle de la République.\nL'association Diwan, qui scolarise en breton près de 2 000 enfants, a profité de l'imminence de la signature pour demander l'application du statut public à ses écoles, recevant le soutien de Lionel Jospin. «Il ne s'agit pas de rendre obligatoire l'enseignement du breton, déclare Andrew Lincoln, président de Diwan. Mais d'accorder de vrais droits aux familles qui le choisissent.» Aux personnalités, dont Georges Sarre, Gisèle Halimi et Pierre-André Taguieff, qui ont lancé une pétition contre la ratification, estimant qu'elle remet en question le principe constitutionnel de l'unité du peuple français, Andrew Lincoln rétorque: «Ayons confiance en la République, assumons notre pluralisme linguistique. La montée d'une sorte de socialisme nationaliste à la Régis Debray ou à la Max Gallo me préoccupe.»\nLa liste des langues concernées par la Charte ne sera connue qu'au moment de sa ratification par le Parlement. Si le breton, le basque, le corse ou les langues d'outre-mer n'ont pas de souci à se faire, le kabyle craint d'être oublié, malgré le soutien du juriste Guy Carcassonne, auteur du rapport sur la constitutionnalité de la Charte: «La Charte défend aussi les langues minoritaires, c'est-à-dire parlées par des Français en nombre significatif, et qui ne sont pas des langues officielles ailleurs, comme le yiddish ou le berbère.» Le volapük, lui, n'est pas concerné...", "url": "https://www.lexpress.fr/informations/petites-langues-grand-debat_633532.html"}, {"title": "Emprunts russes", "text": "A propos de la lettre «Emprunts russes» (L'Express n° 2486). (...) Il y a une très grande différence entre une action et une obligation. Une action confère à son détenteur la propriété d'une fraction du capital d'une société. Son cours évolue en fonction de la situation financière de l'entreprise et des prévisions à court et moyen terme. Euro Disney a connu des années noires, commercialement, et a longtemps supporté des charges financières trop lourdes. C'est malheureusement l'actionnaire qui a subi le contrecoup de cette situation délicate. Le cas des emprunts russes est d'une tout autre nature. Ce sont des obligations émises par l'Etat russe avant 1917 et qui portent sa garantie absolue. Les porteurs d'emprunts russes ont donc une créance incontestable sur un Etat souverain. Même si elle la rembourse, très partiellement, la Russie reste donc en défaut de paiement de sa dette extérieure d'avant 1917, en violation flagrante et permanente du droit international. Elle ne respecte pas ses engagements envers les porteurs français, alors qu'elle trouve des arrangements financiers avec ses autres créanciers.\nP. de Pontbriand, Afper, Paris.", "url": "https://www.lexpress.fr/informations/emprunts-russes_633525.html"}, {"title": "Les lauréats", "text": "Grand Prix\nL'association l'A[Tribu] Médias, pour le projet NTV (voir ci-contre).\nPrix Culture\nL'association rennaise L'Autre en images, pour son projet Points de vue. Des rencontres cinématographiques sur le thème de la folie, en collaboration avec des responsables et des pensionnaires d'institutions psychiatriques locales.\nPrix Médias\nL'association Télé Sorbonne, pour son projet de télévision diffusée dans les amphis et les cafés du Quartier latin.\nPrix Solidarité\nL'association grenobloise A vélo dans les dunes, pour son projet destiné à initier des paysans du Bénin à l'usage de la bicyclette. Ces étudiants de l'Isère vont créer sur place un système de location à bas prix, ainsi qu'un atelier de réparation.\nPrix Sport\nL'association Raid ISC, qui projette de descendre le Yukon, le plus long fleuve d'Alaska. Une expédition qui n'oublie pas les préoccupations écologiques et qui fera l'objet d'un suivi régulier sur Internet.", "url": "https://www.lexpress.fr/informations/les-laureats_633520.html"}, {"title": "Des étudiants citoyens", "text": "Cette année encore, les 250 candidats au prix Anima'Fac, L'Express, La Cinquième, France-Info avaient le sens de la solidarité\nOffrir des vélos à des paysans du Bénin et surtout leur apprendre à les entretenir, descendre le plus long fleuve d'Alaska en canoë, organiser de véritables olympiades sportives, des festivals de jazz ou de techno, monter une chaîne de télé sur un campus, publier une revue de poésie et, bien sûr, ouvrir des sites sur le Web. Cette année encore, les étudiants ne manquent ni de dynamisme ni d'imagination. Tel est l'enseignement du prix de l'initiative étudiante organisé pour la deuxième année par Anima'Fac et L'Express, en partenariat avec La Cinquième et France-Info. Un concours qui a pour objet d'encourager le bouillonnement associatif qui caractérise aussi bien les facs que les écoles depuis une dizaine d'années. Avec plus de 8 000 associations d'origine universitaire, on est loin des clichés qui opposaient le militant politique souvent extrémiste des années 70 à la «bof génération» des années 80, désenchantée et soucieuse de son seul avenir professionnel. L'engagement associatif prend une telle ampleur que le ministre de l'Education nationale s'y intéresse de près et vient d'élaborer une «charte de la vie étudiante», en attendant de prendre des mesures plus concrètes.\nPlus de 250 dossiers ont été reçus au siège d'Anima'Fac depuis le lancement du concours, il y a un mois à peine. «Cette année, le sérieux et la qualité des projets sont nettement en hausse, tout comme le montant des budgets engagés, presque toujours supérieur à 100 000 F», note Guillaume Houzel, délégué général d'Anima'Fac.\nComme l'an dernier, les jeunes ont la fibre humanitaire. Les actions de solidarité en direction du tiers-monde ou des exclus se multiplient: organiser une campagne de lutte contre le sida en Afrique ou créer un dispensaire pour les enfants lépreux en Inde, mais aussi permettre à des enfants défavorisés de connaître les joies des sports d'hiver ou collecter des jouets grâce à l'organisation de concerts. Même lorsqu'il s'agit de créer des événements culturels, le souci est non seulement de donner vie et animation au campus, mais aussi d'intégrer l'ensemble de la population à la vie étudiante. Ainsi, à Rennes, l'association Clair-Obscur, une doyenne du mouvement estudiantin, organise des «cinéquartiers» permettant aux non-étudiants de voir des fims de qualité à 20 F la séance. Quand le mouvement associatif retrouve sa vocation essentielle: l'apprentissage de la citoyenneté.", "url": "https://www.lexpress.fr/informations/des-etudiants-citoyens_633518.html"}, {"title": "Le nouvel âge d'or", "text": "Pour rester dans la course, les entreprises renouent avec les chefs de produit. Entre-temps, le métier a évolué: nouvelles missions, nouveaux profils\nOn a cru pouvoir se passer de lui, décider sans lui, vendre sans lui. On a même annoncé sa mort. On s'est trompé. Après des années de régime sec, le marketing revient en force. Depuis 1995, on embauche à nouveau des assistants chefs de produit. Et les dirigeants reconnaissent manquer cruellement de chefs de produit expérimentés. Un effet boomerang qui ne surprend pas les experts des cabinets de recrutement. «Pendant la crise, les entreprises ont dû serrer les boulons. Elles ont réduit leurs équipes marketing au profit des équipes commerciales, en remplaçant les assistants chefs de produit par des stagiaires, observe Thierry Meiers, directeur conseil, responsable du développement marketing chez Bernard Julhiet. Aujourd'hui, ces mêmes entreprises réalisent que, pour rester dans la course, elles doivent défendre leur marque.» En clair, la gestion de produit ne suffit plus. Il faut innover, scruter la concurrence, séduire le client. Et ça, c'est justement le métier des pros du marketing.\nDans un marché de plus en plus concurrentiel, les entreprises ont compris l'importance du marketing pour développer leurs ventes. Il faut chouchouter le client? Elles le chouchouteront. «Le consommateur est devenu exigeant. Il veut un produit adapté à ses désirs, ici et maintenant», explique Dominique Billon, professeur de marketing à Sup de co Bordeaux et auteur des Nouvelles Techniques du marketing, coécrit avec Jean-Michel Tardieu (Top éd., 1998). «On est entré dans l'ère du temps réel, poursuit-il. Si le client attend trop longtemps son produit, il ira voir ailleurs.»\nNon seulement l'entreprise bataille pour conquérir de nouveaux acheteurs, mais elle a de plus en plus de mal à les retenir une fois qu'ils sont là. «Elle doit éviter ce zapping qui lui coûte une fortune, précise Eric Falk, associé du cabinet PricewaterhouseCoopers. Ça lui coûte moins cher de fidéliser un client que d'en conquérir un nouveau. On a trop longtemps sous-estimé cette dimension.»\nDe nombreux secteurs, jusque-là peu friands de marketing, se laissent séduire par cette fonction stratégique. Si la «grande conso» recherche toujours des hommes et des femmes de marketing, les télécommunications, banques, assurances, transports ou industries pharmaceutiques se mettent aussi à utiliser leur savoir-faire. «La parapharmacie représente un potentiel intéressant pour les chefs de produit, observe Thierry Meiers. On verra bientôt de jeunes diplômés d'écoles de commerce remplacer des médecins produits.» C'est le secteur high-tech qui recèle, selon Eric Gandibleu, directeur exécutif marketing chez Michael Page, le plus gros gisement d'emplois. «Si le marché continue de se développer à cette vitesse, on aura plus de postes qui se créeront que de personnes arrivant sur le marché, prévient-il. Donc une pénurie de spécialistes du marketing.»\nLes années blues semblent bel et bien terminées. Les recrutements ont repris, mais les recrutés ont changé. Nouveaux profils, nouvelles disciplines: le marketing est en pleine mutation. Dépassé le chef d'orchestre qui jonglait entre les fameux 4 «p» - produit, prix, promotion, publicité. Aujourd'hui, les professionnels doivent se spécialiser. Category manager, trade marketer ou marketing one to one sont autant de nouveaux métiers, qui réclament une plus grande sophistication.\nChez Procter ou L'Oréal, on ne jure que par le category management. Une petite révolution pour le chef de produit, qui ne réfléchit plus sur une gamme ou une marque, mais sur un univers tout entier. Il ne travaillera plus, par exemple, sur le café, mais sur le petit déjeuner. Autre nouveauté: le trade marketing, qui permet d'établir des relations personnalisées avec le distributeur, considéré comme un client final, son rôle est désormais considéré comme stratégique. Son salaire annuel peut atteindre 350 000 F dans les grandes entreprises. Mais c'est surtout le marketing relationnel, importé des Etats-Unis - one to one, en version originale - qui bouleverse la profession. Un produit, un prix adapté à l'humeur de chacun. Bref, c'est le marketing individualisé. Il soigne l'ego du consommateur, lui donne le sentiment d'être unique. Dell l'a bien compris, qui fut le premier constructeur à fabriquer des ordinateurs à la demande, avec des pièces détachées à monter comme un jeu Lego. «Aujourd'hui, on fait du ?sur-mesure de masse?. C'est le principe Ikea qui se duplique partout, note Dominique Billon. Montez dans un avion et vous verrez une dizaine de tarifs différents inscrits sur les billets des passagers.»\nPour faire face à l'émergence de ces nouvelles disciplines, les entreprises recherchent des profils plus pointus. «Elles exigent une plus grande capacité de synthèse, une sensibilité plus forte, une hyper-réactivité au marché», indique Jean-Michel Azzi, directeur général de Maesina International Search. La tendance du moment? Des personnalités plus affirmées que par le passé, qui n'ont pas peur du terrain. «Pour travailler dans le marketing aujourd'hui, il faut un bon esprit d'analyse, l'envie de motiver une équipe et le grain de fantaisie qui fera la différence», confirme Florence Hermelin, responsable des études du DESS marketing à l'IEP Paris.\nA l'avenir, les jeunes diplômés en marketing devront surtout ne pas avoir peur de bouger. D'un poste de commercial à un job dans le marketing. D'un pays à un autre. Dans les domaines des cosmétiques, lessives, détergents ou petits appareils électroménagers, les décisions se prennent à l'échelle non plus locale, mais internationale. Sur les deux dernières promotions du DESS parisien - soit 52 étudiants - une vingtaine travaillent aujourd'hui à l'étranger: dans la distribution à New York ou en Allemagne, chez L'Oréal et Danone en Espagne. «Un jeune qui se destine au marketing changera de poste plusieurs fois dans sa vie, avertit Jean-Michel Azzi. Le marketing n'est pas un métier ou l'on vieillit. Les carrières monolithiques, ça n'existe plus.»", "url": "https://www.lexpress.fr/informations/le-nouvel-age-d-or_633513.html"}, {"title": "\"La fierté honteuse des enfants survivants\"", "text": "N'intimez pas le silence aux enfants du Kosovo, supplie le pédopsychiatre Boris Cyrulnik, l'auteur d'Un merveilleux malheur (Odile Jacob). Les enfants sont capables d'accomplir des merveilles pour surmonter des épreuves, dit-il, à condition qu'on ne les scotche pas dans leur malheur, à coups de fausse compassion ou de pudeurs déplacées.\nVous combattez l'idée que tout se joue avant 6 ans. Mais se remet-on jamais d'une guerre subie tout-petit? Les enfants survivent à la guerre quand on sait les accueillir, et les soutenir. Nous avons les témoignages des orphelins de la Seconde Guerre mondiale. Tous ont souffert de troubles biologiques et psychologiques: arrêt de sécrétion des hormones de croissance et des hormones sexuelles, retards de langage, balancements. Ceux qui ont récupéré sont devenus universitaires ou créateurs. Ceux qui ne s'en sont pas sortis ont souffert du regard social. La société est très forte pour organiser des carrières de victimes.\nVous stigmatisez la méfiance des collectivités à l'égard du malheur individuel. C'est encore plus grave, les victimes suscitent du dégoût. On a tendance à les traiter comme des sous-hommes, des sortes de monstres. C'est moche, la souffrance. Du coup, ces enfants fracassés se sentent doublement coupables. Ils sont heureux d'avoir survécu. Ils en sont même fiers: je suis un héros, car je suis plus fort que la mort. Mais il s'agit d'une fierté honteuse. Ils se sentent coupables de leur bonheur. Ils se jugent ignobles.\nComment aider un enfant traumatisé? En le faisant parler et dessiner. En le dissuadant de se punir perpétuellement. Ces enfants ont tendance à placer la barre très haut: je dois être un surhomme, se disent-ils. La souffrance les contraint à la bagarre. Ils compensent parfois par un énorme courage, une capacité de travail remarquable. Il faut juste savoir leur donner des tuteurs de développement: de l'humour, de la créativité, de l'écoute.", "url": "https://www.lexpress.fr/actualite/societe/sante/la-fierte-honteuse-des-enfants-survivants_492103.html"}, {"title": "Mais qui peut battre Martine?", "text": "«Martine Aubry dispose d'un boulevard jusqu'aux élections municipales de 2001.» Ce pronostic flatteur ne provient pas de l'un des fans de la ministre de l'Emploi et de la Solidarité, un imprudent «aubryolâtre», mais d'Alex Türk lui-même! L'atypique sénateur gaulliste, qui tenta en 1989 et en 1995 de ravir le beffroi à Pierre Mauroy, explique son pessimisme par le retard accumulé par la droite depuis qu'il a jeté l'éponge, il y a près de quatre ans. Et Türk d'ajouter: «Avec l'association Lille-Lomme, qui miserait une thune sur les chances de l'opposition lilloise en 2001?»\nEffectivement, en annonçant au début de l'année le projet de «Pacs» entre Lille et Lomme, respectivement 178 000 et 26 800 habitants, dont la réalisation est prévue dans moins de un an, l'ancien Premier ministre de François Mitterrand ne se doutait pas qu'il lancerait si violemment la campagne des élections municipales de 2001. La droite lilloise, parce que cette fusion communale scellerait son destin pour de longues années, sort de sa torpeur.\nUn peu emprunté dans le rôle d'agitateur d'épouvantail, Christian Decocq, chef de file de l'opposition municipale, exclu du RPR lors des régionales, mais dont la réintégration est en examen Rue de Lille, s'indigne: «Avec le renfort de Lomme, nous allons subir encore trente ans de socialisme à Lille.» Le maire de Marcq-en-Bar?ul Jean-René Lecerf, un autre gaulliste, voit dans le rapprochement des deux fiefs socialistes «un trucage» destiné à assurer une victoire pour Martine Aubry, elle qui s'est fait élire en 1997 dans une circonscription acquise à la gauche. L'intéressée dément catégoriquement: «C'est Yves Durand [le député maire de Lomme] qui a ressenti le besoin de s'accrocher à la locomotive lilloise, affirme la première adjointe au maire. Nous n'en sommes vraiment pas à aller chercher des voix dans d'autres communes, car nous n'en n'avons pas besoin pour gagner en 2001.»\nEn 1995, Mauroy l'a pourtant emporté, dans le cadre d'une triangulaire imposée par le Front national, avec le score un peu humiliant de 48,5%. «Le FN a fait l'élection de Mauroy, minoritaire dans sa ville», a pavoisé Alex Türk. Les conseillers du maire ont dû faire le calcul: s'il y avait eu association avec Lomme, une commune de l'Ouest lillois où les socialistes seuls pèsent 63% de l'électorat, la liste de gauche aurait pu dépasser 52%. L'opposition municipale juge d'ailleurs significatif que l'annonce de l'association Lille-Lomme ait été faite au moment même où explosait le Front national, ce qui pourrait bien l'empêcher désormais de se maintenir au second tour des élections. Decocq et ses amis se délectent d'un joli mot d'excuses - ironiques? - de Mauroy au cours d'un bureau de la communauté urbaine: «Pardonnez-moi ce petit péché de gourmandise.» Un aveu?\n«L'agrandissement de la petite ville de Lille est indispensable, déclare Pierre Mauroy, car nous manquons cruellement de surface.» Et de regretter que les tentatives d'approche avec Loos, Faches-Thumesnil, Ronchin et Lezennes aient échoué. Pour démontrer que l'association avec les Lommois n'est pas une opération politicienne, Mauroy a lancé un appel au rapprochement à «toutes les communes qui le souhaiteraient, sans distinction de couleur politique». Dès lors, on s'attendait à ce que ses voisins de droite le prennent au mot et lui disent: «Chiche!» A commencer par Jean-René Lecerf, selon lequel «si Lille avait été associé à Marcq-en-Bar?ul [36 900 habitants], Alex Türk aurait gagné en 1995». Alors pourquoi le vice-président de la communauté urbaine refuse-t-il de répondre favorablement à l'offre de Mauroy? «Parce qu'il ne l'accepterait jamais.» Cette affirmation n'est-elle pas gratuite?\nBeaucoup plus préoccupant pour le maire, le projet Lille-Lomme a jeté le trouble dans sa propre majorité, notamment au sein du groupe dit «des personnalités» présidé par le recteur Michel Falise, pourtant proche de Martine Aubry: «Nous sommes perplexes, car il s'agit d'une stratégie de conquête du pouvoir qui nous est étrangère.» Bizarrement membre du même groupe des «personnalités indépendantes», Yvan Renar, sénateur et chef de file des communistes au conseil régional, va plus loin: «Il faut absolument consulter les Lommois par référendum avant toute association. Ne serait-ce que pour éviter toute polémique, tout procès d'intention.»\nLorsqu'on lui parle de référendum, Pierre Mauroy voit rouge: «Une telle consultation n'est pas obligatoire. Et les citoyens pourront s'exprimer lors des élections municipales de 2001.» Ce qui ne signifiera pas que le projet d'association aura été spécifiquement approuvé par les Lommois. Pour ces derniers, le maire se veut rassurant: «L'augmentation de leurs impôts sera étalée sur douze ans.»\nSur le terrain de la démocratie locale et de l'intercommunalité, Pierre Mauroy a dû se battre sur un autre front, ouvert, celui-là, par Bernard Roman: le député socialiste s'est prononcé en faveur de l'élection des conseillers de la communauté urbaine au suffrage universel, alors qu'ils sont aujourd'hui désignés par les 87 conseils municipaux en leur sein. Un projet politique difficilement contestable sur le fond: pourquoi une assemblée qui gère un budget de 8 milliards de francs, cinq fois plus que celui de la ville de Lille, ne devrait pas rendre des comptes directement aux citoyens de la métropole? «J'avais été entendu par plusieurs dirigeants socialistes à Paris», confie Roman. Mais c'était oublier la résistance de Pierre Mauroy: «On ne peut pas aller si vite. Car un scrutin de listes éliminerait les maires des petites communes. Attendons 2007 ou 2013.» Respectueux, mais pas du tout convaincu, Roman a dû remballer son projet.\nC'est que, pour Pierre Mauroy, le maintien d'un bon climat dans la métropole lilloise est crucial. Parce qu'il a envie de continuer à vivre sa passion pour Lille, Mauroy envisage clairement un nouveau mandat à la tête de la communauté urbaine en 2001, année où il sollicitera aussi les grands électeurs pour retourner au Sénat jusqu'en 2010, ce qui l'amènera à fêter au palais du Luxembourg ses 82 printemps. «Je suis très en forme», rassure Mauroy, qui entend juste abandonner cette année la présidence de l'Internationale socialiste, pour avoir le temps d'écrire ses Mémoires. «Mais pas question de commencer un nouveau mandat de maire de Lille», dit-il pour faire taire les rumeurs alimentées par sa belle santé. Pas question non plus de laisser son fauteuil à la dauphine, Martine Aubry, avant 2001. Une telle éventualité avait été évoquée sous forme d'une déclaration de la ministre de l'Emploi au Nouvel Observateur en octobre: «Je partirai [du gouvernement] avant 2001, c'est sûr.» «Un propos maladroit», juge Mauroy. «Il fallait lire ?avant 2002?, rectifie Aubry. Si je voulais devenir maire de Lille avant 2001... je ne le dirais pas.»\nCette clarification ne déplaît pas à l'opposition. «Si Mauroy se représente, c'est perdu», lance Lecerf, en hommage à un monstre sacré. Une arrivée anticipée d'Aubry ruinerait aussi la rhétorique sur «la Parisienne toujours de passage à Lille». Mis à part ce thème de la «parachutée», peu crédible, la droite lilloise a décidé de ne pas refaire la même campagne qu'en 1995: elle sera plus courte et plus adaptée à son électorat traditionnel.\nL'homme est-il déjà choisi? «Je suis prêt à prendre la tête de liste, avec lucidité et modestie, déclare Christian Decocq. Mais je n'annoncerai mon leadership que dans un an.» Ce juriste de 54 ans, qui se qualifie d' «écolo de droite», est directeur adjoint à l'Agence de l'eau Artois-Picardie et président du groupe RPR à la communauté urbaine, bien qu'exclu du parti gaulliste par Philippe Séguin en 1998 pour sa candidature sur la liste de Jean-Louis Borloo aux régionales. Decocq commence à être populaire dans la ville, lui qui, en 1995, était encore inconnu de 88% des Lillois. Il a remporté en mars dernier une élection partielle avec 56,5% des voix dans le canton de Lille-centre, le plus à droite de la ville.\n«Je ne vais pas refaire les erreurs d'Alex Türk, insiste Christian Decocq. Les bourgeois nous ont reproché de les avoir abandonnés.» Effectivement, en 1995, la campagne ressemblait à un combat à fronts renversés: Türk a ratissé pendant six ans les cages d'escalier des cités meurtries par le chômage, pendant que Mauroy visitait les commerces des quartiers riches avec l'aide précieuse de Michel Falise. Pour reconquérir l'électorat catholique, la future tête de liste compte beaucoup sur Jacques Richir, membre de la Nouvelle UDF, porte-parole du groupe d'opposition à la mairie, «qui baigne dans l'eau bénite», comme le dit joliment Decocq. Ses trois thèmes de campagne pour 2001 sont déjà arrêtés: fiscalité, insécurité et chômage.\n«Decocq parle beaucoup d'insécurité et de drogue... cela ne vous fait pas penser au discours du FN?» interroge Martine Aubry, soudainement caustique. Et d'ajouter: «L'opposition n'a aucun projet pour Lille. Que propose-t-elle, par exemple, pour diminuer les impôts? Comment peut-on conquérir une ville en se contentant de dénoncer?» La droite exploite contre la n° 2 du gouvernement le taux de chômage lillois, qui flirte avec les 20%? «Beaucoup d'emplois sont créés à Lille, répond-elle, mais les chômeurs ont tendance à venir s'installer dans la capitale régionale.» «Concentrez vos tirs sur Aubry! recommande Türk à Decocq et à Richir. Et évitez les attaques contre Mauroy, ressenties par la majorité des Lillois comme autant de reproches de l'avoir gardé pendant vingt-six ans à la mairie.» Message reçu. «La greffe Aubry ne prend pas à Lille, assène Decocq. Elle n'a ni le charisme de Mauroy ni son talent pour rassembler les communistes et les chrétiens.» Et les leaders de droite d'affirmer qu'elle ne serait pour rien dans les petites réalisations de la municipalité depuis quatre ans.\n«Je ne sais pas si c'est grâce à Martine Aubry, mais, pour mon quartier, le bilan de l'équipe Mauroy est positif», déclare le Dr Walid Hanna, président de l'association Equilibre, regroupant 220 familles du faubourg de Béthune, une zone défavorisée où vivent 8 000 Lillois. Revirement radical de la part de ce médecin franco-libanais de 37 ans, réputé, jusqu'à présent, pour ses coups de gueule contre Aubry. Une évolution inverse de celle de Farid Sellani, conseiller municipal de 25 ans représentant le quartier Lille-Sud, qui s'est mis à accuser la première adjointe de «vendeuse de rêve» en annonçant qu'il combattrait le PS aux municipales de 2001. Déclaration de guerre, faite dans les colonnes de L'Express et sur le plateau de France 2, suivie d'une pathétique repentance devant tous les conseillers municipaux, à la demande expresse de Pierre Mauroy.\n«J'entends déjà la colère de mes amis Alex Türk et Jacques Richir, reprend Walid Hanna, mais je suis obligé de reconnaître que l'opposition municipale se désintéresse du quartier et que les socialistes ont tenu leurs promesses.» Et le militant associatif de citer les projets réalisés au faubourg de Béthune en partie grâce à la mairie, subventions à l'appui: le Ludobus, l'Espace santé, avec une mutuelle à 10 francs par mois, l'ouverture d'un fast-food avec trente emplois à la clef, l'ouverture plus tardive des maisons de jeunes et l'arrivée d'éducateurs de nuit pour diminuer le nombre de déprédations et de violences. «L'ambiance du quartier s'améliore, se réjouit Hanna. La preuve? Il n'y a plus d'appartement vacant à la résidence Concorde, alors qu'il y en avait 260 en 1995.»\nS'il en avait l'intention, Decocq aurait donc du mal à faire campagne au faubourg de Béthune. Le spécialiste de l'environnement aura sans doute plus de facilité avec l'électorat écologiste. «Decocq est plus proche de nous que Mauroy», résume Dominique Plancke, président des Verts de la région. Il est vrai que la rupture est consommée depuis six ans entre les socialistes et les écolos de gauche. Et la réconciliation ne semble pas pour demain: «Au vu du bilan des conseils de quartier et du conseil communal de concertation, la démocratie a plutôt reculé à Lille», juge sévèrement Plancke. Le Vert entend bien faire perdre de sa superbe à la favorite Aubry, qui s'apprête, très calmement, à essuyer les coups du «modeste» Decocq. A deux ans du scrutin, le duel apparaît très déséquilibré.", "url": "https://www.lexpress.fr/actualite/politique/mais-qui-peut-battre-martine_490880.html"}, {"title": "Guerre judiciaire au Congo", "text": "Le président Denis Sassou-Nguesso s'apprête à porter plainte contre son prédécesseur Pascal Lissouba. Pour crimes économiques.\nLa guerre entre le général Denis Sassou-Nguesso, actuel président du Congo, et son prédécesseur Pascal Lissouba, aujourd'hui en exil à Londres, est loin d'être terminée. Elle devrait même se déplacer sur le terrain judiciaire puisque Sassou- Nguesso, par l'intermédiaire de trois avocats français - Patrick Quentin, Francis Szpiner et Patrick Maisonneuve - s'apprête à déposer deux plaintes au pénal.\nLa première, à Paris, vise les crimes de droit commun qui auraient été commis par Pascal Lissouba alors qu'il était encore au pouvoir; la seconde, déposée à Brazzaville, concerne les crimes économiques dont il se serait rendu coupable: pillage des deniers de l'Etat et achats d'armes en pagaille à des intermédiaires slovaques et sud-africains. Cela, au moment où la guerre civile faisait rage, à Brazzaville, de juin à octobre 1997, entre le clan du président Pascal Lissouba et celui de Sassou-Nguesso. A l'arrière-plan de ce conflit, le rôle d'Elf Congo, qui aurait garanti, le 1er avril 1993, 500 millions de francs au régime de Lissouba, pour la réalisation de «projets d'ordre économique et social»... qui ne semblent pas avoir vu le jour. A l'arrière- plan encore, le rôle de la Banque française intercontinentale (Fiba), discret établissement situé en plein Paris, dont le capital est détenu à 50,9% par des intérêts privés gabonais et à 42,5% par Elf. La Fiba est, en réalité, le bras séculier en Afrique du groupe pétrolier français.\n31 août 1992. A l'issue d'élections libres, Pascal Lissouba succède à Denis Sassou- Nguesso à la tête du Congo. Son arrivée au pouvoir suscite un espoir certain pour ce pays. Espoir déçu. D'abord, parce que le nouveau président ne respecte pas le principe de coalition mis en place avec le parti de Sassou-Nguesso. Ensuite, parce que, très vite, Lissouba s'oppose violemment au maire de Brazzaville, Bernard Kolelas. Enfin, sur le plan économique, le nouveau président du Congo prend des initiatives qui conduisent son pays à la faillite: il hypothèque les richesses du pays - bois, minéraux rares et, surtout, pétrole - en échange de crédits internationaux remboursables à long terme. C'est ainsi que, pour la seule année 1993 - selon les documents que L'Express a en sa possession - Lissouba donne mandat à des «consultants» pour négocier des emprunts considérables: 500 millions de dollars le 2 mars, 275 millions le 3 avril, 300 millions le 28 juin, 40 millions le 7 août, et 500 millions encore, le 13 novembre.\nToujours en quête d'argent, Pascal Lissouba va jusqu'à gager, pour dix ans, la production du groupe pétrolier italien Agip contre le paiement immédiat de 600 millions de dollars. Cette politique a des effets désastreux. En effet, lorsque le mandat de Pascal Lissouba prend légalement fin, le 31 août 1997, la dette intérieure du Congo atteint 6 milliards de francs, tandis que sa dette extérieure s'élève à 27,8 milliards de francs, soit 22,5% du PIB. Tant et si bien que la Banque mondiale classe la dette du Congo comme «délinquante».\nUn pays en champ de ruines\nEntre-temps, de juin à octobre 1997, la guerre civile, à Brazzaville, a transformé le pays en champ de ruines. Lissouba, pour tenter d'éliminer son rival, achète des armes à tout va. C'est ainsi qu'il s'adresse à diverses officines, comme Joy Slovakia, installée à Bratislava, et dirigée par un certain Andrzej Izdebski, ou CED Marketing Ltd, installée à Johannesburg (Afrique du Sud), et animée par le marchand d'armes Rudolf Wollenhaupt. Ce dernier lui livre, en septembre 1997, un Antonov 32, ainsi que 200 kalachnikovs, 10 caisses de munitions, tout en mettant à sa disposition 12 mercenaires ukrainiens. Qui paie? La Fiba, la banque d'Elf. C'est ce qui ressort d'un courrier, adressé à Wollenhaupt, à la mi-septembre 1997, par Claudine Munari, directrice du cabinet de Pascal Lissouba: «Nous tenons à votre disposition à notre banque de Paris (Fiba), écrit-elle, deux chèques de 500 000 dollars chacun (nos 1601 et 1602, American Express) en faveur de BD International et de CED Marketing Ltd.» Deux jours plus tard, Wollenhaupt accuse réception d'une missive, comme il l'avait déjà fait le 27 juin, à la suite de la commande de 2 hélicoptères de transport. La Fiba sera à nouveau sollicitée par Lissouba, le 14 octobre 1997. Ce jour-là, le ministre de l'Economie et des Finances demande au «Cher Monsieur Houdray», directeur général de la Fiba, de régler 3,5 millions de dollars à Andrzej Izdebski, sur son compte au Kredit Anstalt, à Vienne (Autriche). Motif du virement: «assistance et matériels aériens»... A cette époque, Pascal Lissouba n'est plus président du Congo. Sassou-Nguesso ne l'est pas encore. Un vide juridique règne dans le pays. Alors, la Fiba a-t-elle payé? Pour le savoir, L'Express a tenté de joindre son directeur général, Pierre Houdray. En vain.\nReste qu'Elf accordera tout de même une faveur à l'ex-président Lissouba. En effet, le 18 septembre 1997, le directeur général adjoint d'Elf Congo confirme au directeur général des hydrocarbures à Pointe-Noire le versement au Trésor congolais de 22,2 millions de dollars au titre des redevances pétrolières.\nOctobre 1997. La guerre civile touche à sa fin. Le 5, Sassou-Nguesso est pratiquement maître de Brazzaville, et, le 25, il est investi président de la République. Le lendemain, Philippe Jaffré, patron d'Elf, lui rend visite. La normalisation entre Elf et le nouveau régime congolais se met en place. Jusqu'à ce coup de théâtre de novembre 1997: le président déchu Pascal Lissouba porte plainte contre Elf. Il accuse le groupe pétrolier... d'avoir fourni des armes à Sassou- Nguesso. La plainte est finalement déclarée irrecevable. Aujourd'hui, le président du Congo s'apprête à son tour à saisir les tribunaux sur les gymnastiques financières de son prédécesseur. Une initiative qui n'émeut guère Me Olivier de La Robertie, l'avocat de l'opposition congolaise en exil, animée par Lissouba et Kolelas, qui confie à L'Express: «Vous savez, l'entourage du président était des plus discutables. Il n'est pas exclu que, maintenant, on veuille lui faire porter le chapeau.» A la justice, si elle est saisie, de trancher.", "url": "https://www.lexpress.fr/actualite/monde/afrique/guerre-judiciaire-au-congo_489631.html"}, {"title": "Poujade partira-t-il?", "text": "Les supputations sur une candidature du maire à un sixième mandat vont bon train. La gauche l'espère, sûre de son succès. La droite locale, elle, envisage un retrait et trépigne déjà en l'absence de successeur désigné\nA Dijon, les élections municipales ont rarement provoqué des migraines. Voter était un jeu d'enfant, tant la règle paraissait simple: on prend les mêmes et on recommence. Depuis 1944, à l'exception d'un rapide intermède à la fin des années 60, la ville, un peu pingre, ne s'est donnée qu'à deux maires, le légendaire chanoine Kir et le mystérieux Robert Poujade. Cet ancien compagnon du général de Gaulle fête, le jeudi 6 mai, ses 71 ans, dont vingt-huit passés comme premier édile de la ville. En 2001, restera ou partira? C'est la question clef du scrutin. Personne ne connaît la réponse, tout le monde a donc son avis. «Aura-t-il le panache de se retirer?» s'interroge un commerçant.\nLa plupart des personnalités de la ville pensent, souvent avec gourmandise, que la place se libérera avec le nouveau millénaire: Jean-François Bazin, premier adjoint RPR, fait valoir sa longue connaissance du personnage pour pronostiquer la fin d'une époque. Pierre Bodineau, adjoint sans étiquette, observe la situation de près: «Le maire donne le sentiment de quitter sa fonction.» Et Bodineau prévoit une «levée de boucliers» s'il décidait, malgré tout, de se présenter. Bernard Depierre, adjoint RPR à la politique de la ville, au sport et à la jeunesse, suppléant du maire dans sa circonscription législative, suppute qu'une réélection de Poujade entraînerait le «mandat de trop». Il lui arrive pourtant de douter: «Il doit se dire que tous ces petits ambitieux qui veulent sa place ne la méritent pas forcément.»\nLe sénateur RPR Louis de Broissia parle déjà de Poujade au passé: «Il avait, il a de l'énergie... pour aller au bout de son mandat.» Avant de l'enterrer sous les compliments: «Ce sera le maire du XXe siècle, mais peut-il être aussi celui du XXIe siècle?» Si cela ne suffisait pas, l'avertissement n'est pas loin, avec le rappel de la division à droite lors des municipales de 1995: «Qu'il y retourne et je serais surpris qu'il ne suscite pas, de nouveau, des dissidences.» Le président du conseil régional, l'inclassable Jean-Pierre Soisson, n'est pas avare de son pronostic: «Il n'ira pas.» Le député RPR Jean-Marc Nudant, élu lors d'une partielle en 1998, affiche la prudence du néophyte: «Il n'est pas le meilleur candidat pour 2001, il en est un parmi d'autres, mais il est sans doute le plus rassembleur.» Comme la Normandie paraît proche, parfois, de Dijon. Le député UDF François Sauvadet et le sénateur de Démocratie libérale Henri Revol, en revanche, sont plus clairs: ils s'attendent à une nouvelle candidature Poujade.\nL'ancien ministre RPR Dominique Perben, lui, l'espère carrément. Le maire de Chalon-sur-Saône, conscient que le départ de Poujade susciterait un beau «bazar», est allé de son sage conseil à l'intéressé: «Ne tournons pas autour du pot. Représente-toi, et cette fois, mets ton successeur sur la liste, même sans le désigner publiquement.» Ce serait, pour les responsables nationaux de droite, le scénario idéal: Poujade choisirait son successeur, à qui il céderait sa place au cours du prochain mandat. Au siège du RPR, on rêve d'un tel tour de passe-passe, qui limiterait les risques de casse. C'est pourquoi les dirigeants parisiens du mouvement privilégient l'hypothèse d'une nouvelle candidature Poujade, tout en sachant... qu'ils n'auront pas leur mot à dire, devant l'imposante personnalité du maire. «Il est clair que c'est lui qui décidera, avoue un responsable. Nous nous contenterons de lui dire: ?Est-ce que tu n'envisages pas de faire monter tel ou tel? ?» Poujade, encore et toujours? Chiche, répond... son principal opposant, le socialiste François Rebsamen. Son intuition est que le maire se représentera et qu'il parviendra enfin à le battre. «Ce serait le plus respectable des adversaires et celui contre qui je gagnerais le plus facilement, assure-t-il. Il m'a déjà assez battu!»\nFace à ce monceau d'incertitudes, de pronostics intéressés, de fausses confidences dévoilées, l'un des plus proches collaborateurs du maire, le Pr Jacques Guerrin, ne sait pas trop que penser, au point de prendre des allures de Janus: le médecin fait valoir qu'un homme est plus solide à 70 ans qu'à 60 ans; celui qui est également le deuxième adjoint de la ville reconnaît que «la question se pose de l'après-trente ans de mandat» et précise aussitôt: «Est-ce pour autant une limite?» Un autre fidèle tente l'impossible décryptage: «Il ne finira pas comme Chaban-Delmas, il n'est pas dans l'état d'esprit d'un candidat.» Mais la conclusion qu'il apporte n'est pas garantie: le maire ne courra pas le risque d'être battu, mais il joue l'homme du recours. Et l'intéressé? Lui aussi a sa «petite idée» sur la question. Il est le seul à savoir et le seul à ne rien dire. Tout juste donne-t-il raison aux Parisiens... quand ils s'accordent peu d'influence sur les élections de 2001: «Qu'ils cessent de raisonner en fonction de leur seule commodité!»\nRobert Poujade, gaulliste historique davantage qu'homme de la droite traditionnelle, surveille son éventuelle succession de près. Il voudrait surtout éviter, élément rédhibitoire à ses yeux, que Dijon porte à sa tête un élu trop marqué à droite - une pierre dans le jardin de Louis de Broissia, séduit naguère par les idées de Philippe de Villiers. L'épisode des sénatoriales, à la fin de septembre 1998, pourrait se révéler déterminant. Le RPR a longtemps privilégié la candidature de Poujade, avant de se rallier à celle de Broissia, bien décidé à partir, quoi qu'il en soit, à la bataille. Le premier ne se présenta finalement pas, le second fut élu. Quand il repense à ce triste moment, le maire, pourtant désavoué à l'époque, voit désormais les avantages qu'il pourrait en tirer: «Si j'étais devenu sénateur, j'aurais choisi le confort et l'abandon.» Ce qui veut dire que, ne l'étant pas, il reste disponible. Ses scores personnels incitent néanmoins à la prudence. Finie, la grande époque où Poujade l'emportait haut la main, ne laissant à ses adversaires que des rôles de figurants. En 1995, il a dû se sortir d'une triangulaire provoquée par un candidat dissident de droite et il a récolté moins de 50% des suffrages. Il est rare de voir un homme de son âge, abordant la dernière phase de sa vie politique, réussir à redresser une courbe qui s'affaisse.\nMais le maire est surtout critiqué pour n'avoir jamais favorisé l'émergence d'un dauphin. «Il a soigneusement coupé toutes les têtes qu'il avait fait monter», remarque un élu de droite. Poujade feint de s'indigner de pareille accusation. Et Jean-François Bazin, l'ancien président de la région? Le maire ne tarit pas d'éloges sur celui qui fut «un peu [son] fils spirituel», bien qu'il reconnaisse la fragilité de sa situation actuelle. Et ses autres adjoints municipaux, dont il a favorisé la carrière? Et - histoire d'être certain que les cartes soient vraiment brouillées - Dominique Perben, qui serait «élu et adopté par la ville»? «L'un de mes grands soucis est de trouver l'homme, mais on ne le trouve pas toujours», constate-t-il. Entre le «vide» et le «trop-plein» chers au Général, Dijon oscille.\nLouis de Broissia n'a pas ce genre d'états d'âme. Tout heureux d'avoir montré, lors des sénatoriales, que l'on pouvait être élu «contre Poujade», il réfléchit à son projet pour la ville. Fort de son titre de président du conseil général de la Côte-d'Or, il va réunir les élus de l'agglomération dijonnaise pour envisager avec eux l'avenir. Mais ce même titre pourrait embarrasser le sénateur en cas de vote d'une loi restreignant le cumul des mandats. Jean-François Bazin n'a pas, pour l'heure, ce genre de difficultés. Critiqué par les états-majors de droite pour son attitude au conseil régional de Bourgogne, où il se trouve esseulé, à droite, face à Jean-Pierre Soisson, il a néanmoins l'impression d'apparaître aux yeux des Dijonnais comme «un homme de rigueur et de conscience qui ne va pas à la soupe».\nUn autre adjoint, le RPR Bernard Depierre, homme d'entreprise et de communication, n'exclut pas d'incarner le «renouvellement dans la continuité». Un slogan beau comme du Giscard. Pierre Bodineau, adjoint sans étiquette qui se revendique comme «non politique», ne veut «fermer aucune porte», mais se dit plus intéressé par l'agglomération que par la ville. Simple conseiller municipal, Yves Japiot n'a pas oublié son bon score de 1995. Ancien président du PR local, il s'était présenté en dissident et avait récolté 17% des voix au second tour. Aujourd'hui membre de l'Association des amis de Jacques Chirac, il développe une savante stratégie qu'il est impossible de ne pas décoder. «Je suis indépendant», lâche-t-il d'abord. Quelques minutes plus tard tombe l'oracle: «Le futur maire sera quelqu'un d'indépendant.» Au cas où il n'aurait pas été compris, il précise qu'il ne sera pas «pris au dépourvu», car il travaille déjà avec des gens de 30 à 40 ans qui sauront émerger le moment venu. Ne manque plus que le dessin pour ceux qui, vraiment, n'auraient pas suivi. François Sauvadet, dont la circonscription entoure Dijon sans jamais y pénétrer, est beaucoup plus elliptique sur ses intentions. Sans doute a-t-il retenu ce conseil que lui a délivré, au cours d'un déjeuner en mars, Soisson: «Si tu y penses, n'en parle jamais.»\nLa Bourgogne n'est pas l'Alsace-Lorraine. François Rebsamen pense à Dijon et en parle. Depuis dix ans qu'il s'attaque au maire, ce conseiller municipal, président du groupe PS à la région, a appris à ne plus s'opposer frontalement: «Le maire n'a plus d'amis, à part moi peut-être!» constate-t-il en s'amusant. Se retrouver face à un maire inamovible, en place depuis trente ans et qui l'a battu deux fois aux municipales, lui a donné une idée: proposer le déménagement... de la mairie à l'extérieur du centre historique de la ville. Son passage au cabinet de Pierre Joxe, alors ministre de l'Intérieur, l'a rendu sensible aux problèmes d'insécurité, qu'il abordera de front lors des prochaines échéances, de même qu'il aimerait débattre des questions d'urbanisme. Ce sera l'un des enjeux majeurs des municipales, avec le réaménagement des zones militaires qui se libèrent actuellement. En attendant, Rebsamen a besoin d'organiser sa gauche. Si les prochaines municipales prenaient la forme d'un combat droite-gauche, «ce serait mauvais signe», avance-t-il, décidé à se débarrasser de quelques «pollutions» dans son camp. Il le sait, la gauche dijonnaise souffre encore d'un manque de culture majoritaire. «Il est possible que d'autres candidats se présentent, y compris au PS», prévient Colette Popard, conseillère municipale socialiste, qui, tout en assurant ne pas être intéressée par le poste, ajoute: «A priori, Rebsamen est le mieux à même de rassembler, pour l'instant.» On a connu enthousiasme plus débordant. Heureusement, à Paris, les dirigeants socialistes accordent toute leur confiance à «Rebs». Mais l'un des partenaires de la majorité plurielle n'a pas dit son dernier mot: le Mouvement des citoyens, et son représentant local, Roland Carraz. Le député maire de Chenôve entend prendre toute sa part aux combats politiques dijonnais du début du IIIe millénaire. Doutant parfois de la capacité de Rebsamen à être l'homme de la victoire, Carraz prépare activement son projet d'agglomération, le meilleur moyen, pour lui, d'être présent jusqu'au bout.\nDijon «tombant» à gauche? La droite n'y croit pas une minute, à moins qu'elle ne sombre dans la division. Une hypothèse qui ne peut pas être exclue dans cette partie de l'échiquier politique où le pire est souvent frôlé à défaut d'être certain. De même, une triangulaire suscitée par l'extrême droite donnerait un sérieux coup de pouce à la gauche. Les amis de Jean-Marie Le Pen prévoient de parachuter Eugène Terret, qui fut candidat à Autun aux législatives. Pour Pierre Jaboulet-Vercherre, grâce au conseil régional de Bourgogne, «le FN fait partie de la majorité de droite et est entré dans le paysage politique traditionnel de Dijon». Aussi souhaite-t-il voir se réitérer dans la ville la situation qui a prévalu au conseil régional: l'alliance de toute la droite, y compris l'extrême.\nQu'il est difficile de partir! En 2001, pour qui Poujade sera-t-il un obstacle? Pour la gauche ou pour la droite? Selon un proche, le maire préfère contourner les obstacles plutôt que de les franchir. L'exercice nécessitera, dans deux ans, une curieuse gymnastique.", "url": "https://www.lexpress.fr/informations/poujade-partira-t-il_633620.html"}, {"title": "Le serment de Roland", "text": "Roland Ries devait rendre les clefs de la ville si Catherine Trautmann voulait reprendre son poste. Problème: le maire actuel se verrait bien continuer et la ministre de la Culture est décidée à revenir\nJe respecterai scrupuleusement l'engagement que j'ai pris à son égard et démissionnerai... s'il le faut.» En politique, mieux vaut offrir ce que l'on n'est pas en mesure de conserver. Mais c'est à l'évidence à reculons que Roland Ries envisage ce scénario, pour lui, catastrophe. Celui qui tient d'une main ferme les rênes de la ville et de la communauté urbaine de Strasbourg depuis le 6 juin 1997, date à laquelle Catherine Trautmann, nommée ministre de la Culture, lui céda son fauteuil, semble de moins en moins enclin à endosser le rôle que cette dernière semble vouloir lui dédier: celui du pilote éjectable. N'ajoute-t-il pas d'ailleurs, dans la foulée, au beau milieu d'un vaste bureau surplombant la place de l'Etoile, comme s'il fallait conjurer le sort: «S'agissant de la suite, il faudra bien répondre à la question de savoir comment l'un et l'autre allons nous positionner en vue des prochaines municipales?» Traduction: il sera impossible de faire sans moi!\nCar Roland Ries y croit. Premier magistrat d'une ville en pleine mutation, l'ancien premier adjoint de Catherine Trautmann a franchi le Rubicon. Bien décidé à engranger les bénéfices d'une gestion municipale quasi sans faille et à briguer - même s'il s'en défend, pour l'heure - un premier «vrai» mandat en 2001. Il a suffi de deux petites phrases lâchées dans Les Dernières Nouvelles d'Alsace pour que le débat éclate sur la place publique. Et que Ries se prenne pour ainsi dire à distribuer les rôles: à l'un, la mairie, et à l'autre, la présidence de la communauté urbaine de Strasbourg (CUS), un poste clef. Si, jusqu'à cette sortie, dont il feint de s'étonner des répercussions, l'idée d'un ticket Ries-Trautmann relevait de conciliabules de couloir, aujourd'hui le débat est dans la rue: en dévoilant ses cartes, le maire actuel a montré qu'il avait pris goût à son poste. Au point d'aller chercher querelle à son ancienne tutrice? De lui livrer bataille? Personne ne veut y croire. A commencer par l'équipe municipale qui l'entoure: la seule évocation d'un duel, même à fleurets mouchetés, opposant «Catherine» à «Roland», la plonge dans le spleen et l'embarras. Tant et si bien que chacun se convainc en martelant: «A Strasbourg, le PS a pour habitude de laver son linge sale au grand jour. Mais, dès qu'il s'agit d'aller à la bataille, il resserre les rangs et chasse en meute.»\nEn attendant, Catherine Trautmann est bien décidée à effectuer un come-back en Alsace. Et de «ticket», il n'est pas question! Pour la ministre de la Culture, il va sans dire que les fauteuils de maire de Strasbourg et de président de la CUS ne font qu'un. On la disait affaiblie, cassée par les critiques, empêtrée jusqu'à l'absurde dans une loi sur l'audiovisuel qu'elle traîne derrière elle depuis des mois, tel un boulet. On la savait nostalgique de «sa» ville, également, ce bien si précieux dont elle a le sentiment étrange d'avoir été quelque part spoliée - Strasbourg dont elle ne se résigne pas à être l'orpheline. Et la voilà qui se dit prête à ceindre à nouveau - comme promis! - l'écharpe tricolore. Le retour au bercail, voilà le programme de la «reine Catherine». Son objectif, et la hantise de Ries.\nIl n'y aura donc pas, c'est l'évidence, de tandem à la tête de l'exécutif strasbourgeois. Même si un récent sondage (Iserco) gratifie Ries de personnalité la mieux placée devant Catherine Trautmann. A l'adversité, la ministre de la Culture, qui a prouvé qu'elle savait amortir les coups et encaisser les échecs, oppose son instinct de conservation. Bon pied, bon oeil, Trautmann s'emploie dans la débâcle à forger les armes pour la reconquête de sa ville. Sa bonne cote dans l'opinion strasbourgeoise - 80% des habitants lui conservent leur confiance, selon un sondage publié, en septembre 1998, par Les DNA - comme la perspective d'une embellie printanière, avec le vote de sa loi dans le courant de mai, sont pour elle autant d'éclaircies. Et puis il y a ce dernier argument, massue, que n'hésitent pas à brandir ses proches, à Paris: comment Roland Ries pourrait-il pousser la surenchère, au risque d'ouvrir une crise au sein de la majorité socialiste à Strasbourg? Au risque d'apparaître, lors des prochaines élections municipales comme celui qui aurait remis en selle l'opposition. Bref, renchérit-on, pourquoi Ries irait-il jusqu'à provoquer une défaite de son camp? «Des fredaines, balaie l'intéressé d'un revers de la main, en pesant chaque mot. Que la droite ne compte pas sur une bataille Ries-Trautmann pour se refaire une santé!»\nN'empêche, rares sont ceux parmi ses proches à Strasbourg pour imaginer Ries se retirer en silence. Même s'il invoque la parole donnée, ce dernier ne remettra pas les clefs de la ville sans contrepartie. Mais laquelle? Pour lui, l'essentiel, aujourd'hui, c'est de se blinder. Fort du capital de sympathie dont il dit jouir à Strasbourg, et d'un bon bilan, qu'il s'emploie à lustrer chaque jour, avec un soin tout particulier, Roland Ries engrange. C'est ainsi que l'homme, qui n'est pas du genre à franchir plusieurs haies à la fois, se montre méthodique en diable. Au four et au moulin, il règle chaque dossier, évite les écueils, ratisse les problèmes et effectue sur le terrain, sans rupture de rythme, un travail de fourmi. Convaincu que son seul bilan forcera l'évidence et que c'est en marathonien qu'il obtiendra, sur la ligne de départ des prochaines municipales, la pole position.\nOr Strasbourg est un joli tremplin. Dans le peloton de tête des places bancaires, la capitale alsacienne est la ville la plus jeune de France (28% de moins de 26 ans), la moins endettée (2 354 francs par habitant), avec Paris et Toulouse, une cité où le chômage a baissé de 7,7%. Ainsi, Strasbourg est en passe de devenir le poumon économique de toute une région: capitale de la formation des hauts fonctionnaires depuis l'installation de l'ENA et l'implantation de l'Institut des études supérieures de la fonction publique territoriale, Strasbourg ne cesse d'attirer capitaux et entreprises étrangères. Si bien que près de la moitié des emplois industriels proviennent aujourd'hui de sociétés non françaises. Les recettes de la taxe professionnelle ont progressé de 102% en l'espace de dix ans! Strasbourg s'est inspirée du modèle rhénan de développement - marqué par l'implication du secteur bancaire dans le renouvellement industriel - et connaît un essor que traduisent de nombreux projets urbanistiques. C'est là l'un des piliers de la politique de Ries, que le spectre des événements de la Saint-Sylvestre 1997-1998 continue de hanter.\nCar la prospérité de la ville ne profite pas à tous: confrontée à la violence urbaine, Strasbourg a brutalement réalisé qu'elle avait aussi ses quartiers sensibles. Rude épisode. Ries en a conservé un cuisant souvenir et tiré des enseignements: dans une région où l'extrême droite, dans sa diversité, est la première composante politique, les questions liées à la sécurité sont devenues majeures. D'où la signature d'un contrat local de sécurité entre la CUS, l'Etat et le conseil général, la création de plusieurs dizaines de postes - si 70 agents composaient les effectifs de la police municipale il y a dix ans, ils sont au nombre de 300 aujourd'hui - et la mise en place au sein de la CUS d'un dispositif d'aide aux victimes.\nOmniprésente sur le terrain, l'opposition raille même ses conférences de presse à répétition. Ries braque aujourd'hui ses projecteurs sur deux chantiers, deux projets qui ont valeur de programme électoral. Le premier concerne le réaménagement de la place de l'Etoile: c'est sur cette ancienne zone tampon s'étalant sur plus de 250 hectares, de l'entrée est de Strasbourg à la petite ville de Kehl, en Allemagne, de l'autre côté du Rhin, des fronts du Neuhof, du Heyritz, jusqu'au port du Rhin, que la ville s'apprête à ériger un vaste ensemble fait de bâtiments, d'espaces verts et d'infrastructures. Au total, un chantier de 2,2 milliards de francs, qui devrait démarrer en 2000 et s'achever en 2004. Avant que d'autres tranches de travaux ne prennent le relais pour une quinzaine d'années. Au programme, pour l'heure, l'édification d'un hôtel de police, d'une patinoire, d'un multiplex UGC, ainsi que l'aménagement de la RN 4 et le prolongement du tramway.\nMais, si l'on veut parler de la «griffe» Ries, c'est dans le projet, en cours d'élaboration, d'une Grande Mosquée qu'il faut la chercher. Au terme de plusieurs années d'un long cheminement, le maire de Strasbourg est en passe de parvenir à une reconnaissance sociale de l'identité musulmane, dans une région où les communautés turque et maghrébine sont fortement représentées. Ce que ni Catherine Trautmann ni ses prédécesseurs n'étaient parvenus à faire, Ries devrait le réaliser. Combattu avec virulence par l'extrême droite, ce projet de Grande Mosquée a finalement recueilli à Strasbourg un consensus politique large, après que les représentants des différentes confessions de l'agglomération - l'archevêque de Strasbourg, Mgr Doré, le président du directoire, le pasteur Marc Lienhard, le président du conseil synodal, le pasteur Antoine Pfeiffer, ainsi que le grand rabbin du Bas-Rhin, René Gutman - lui ont apporté leur soutien en s'engageant par écrit, en mai 1998. Restent quelques écueils de taille: désigner un interlocuteur susceptible de représenter les différentes sensibilités de la communauté musulmane de l'agglomération, composer le conseil d'administration de l'association - une douzaine de membres - qui aura la haute main sur ce lieu de culte et financer l'ensemble - la mairie se voulant particulièrement vigilante. Car si Strasbourg, qui garde en mémoire les déboires de la Grande Mosquée de Lyon, fournira le terrain, elle n'interviendra, en revanche, qu'à hauteur de 10% dans le capital de l'association. Et Roland Ries a mis en garde les représentants de la communauté musulmane quant à l'origine des fonds qui viendraient financer ce lieu de culte. Tout comme il a prévenu: pas de parachutage! La formation des imams ne pourra s'effectuer en dehors de Strasbourg.\nAdepte du consensus, partisan de la politique des petits pas et pragmatique en diable, M. le maire se modèle avec méthode un profil de patron, au grand dam de l'opposition. Doublement KO au terme de ses revers électoraux de 1989 et de 1995, dont elle semble ne s'être jamais vraiment remise, celle-ci donne le sentiment d'un champ de ruines. Essoufflée, la vieille garde du RPR, symbolisée entre autres par Robert Grossmann, semble en quête d'un programme. Quant à l'UDF, au sein de laquelle la jeune conseillère générale, Fabienne Keller, fait feu de tout bois, elle ne semble pas plus affûtée.\nAlors, quel peut être demain l'homme providentiel susceptible de tirer la droite de l'ornière? Mystère. Il en est bien quelques-uns pour lancer des pistes. Un jour, c'est le nom de Valéry Giscard d'Estaing que l'on jette en pâture. Un autre jour, c'est celui du PDG de Schneider, Henri Lachmann, qui atterrit dans les gazettes. Ou celui du financier Etienne Pflimlin, fils de l'ancien maire et grande figure de Strasbourg, Pierre Pflimlin. Mais, pour l'heure, c'est vers la pelouse du stade de la Meynau que les responsables de L'Alliance portent leurs regards. Patrick Proisy, patron du groupe IMG France et principal bailleur de fonds, depuis avril 1997, du club de football de la ville, est l'homme que les dirigeants du RPR, à Paris, verraient bien partir à l'assaut de la mairie. Jean-Paul Loth, star du monde tennistique approchée, a décliné. Le football et la politique? Un cocktail risqué aux yeux des Strasbourgeois, qui ne semblent pas prêts à tenter l'expérience. Personne, en effet, n'a oublié les propos de matamore tenus par l'ancien président du club, Daniel Hechter. S'adressant à Catherine Trautmann au lendemain de sa première élection, ce dernier lui avait lancé: «Sachez, madame, qu'ici le pouvoir se partage entre la mairie et le club de football.» Une vision qui fait aujourd'hui sourire à Strasbourg et que l'équipe de Roland Ries traduit en un chiffre: 93 millions de francs. C'est-à-dire le montant de l'ardoise laissée par le tandem politico-sportif, composé de l'ancien maire, André Bord, et du célèbre couturier...", "url": "https://www.lexpress.fr/informations/le-serment-de-roland_633618.html"}, {"title": "Ayrault sans peur", "text": "Depuis 1989, la ville connaît un développement sans précédent et une réelle stabilité. Face à une opposition affaiblie, le maire, critiqué à Paris mais omnipotent chez lui, est bien parti pour un troisième mandat\nJulien Gracq l'appelle la «ville sirène». Il ne perçoit Nantes «ni tout à fait terrienne ni tout à fait maritime: ni chair ni poisson». Et si, en réalité, elle était tout cela à la fois? Hybride et insaisissable. Bretonne par ses quartiers nord aux toits en ardoise grise, vendéenne au sud par ses tuiles rouges. Imprégnée de l'enseignement catholique, mais animée aussi par un puissant réseau laïque. Bourgeoise par le commerce et le négoce d'antan, ouvrière par les chantiers navals, la métallurgie et l'agroalimentaire de l'ère industrielle. De droite, mais également de gauche, au gré des humeurs électorales, avec une instabilité propre à faire tourner la tête de Marseille, Lille, Bordeaux ou Lyon, habitués aux longs règnes municipaux. En deux siècles, Nantes a consommé 52 maires! Le socialiste Jean-Marc Ayrault savait donc à quoi s'en tenir lorsqu'il a conquis la ville en 1989. Il s'asseyait sur un siège éjectable. Et pourtant! Aujourd'hui, Nantes ne semble guère disposée à congédier son maire. Trop contente d'avoir recouvré la sérénité. Il faut dire que les années 80 n'ont guère laissé un bon souvenir aux Nantais: une alternance rugueuse entre le socialiste Alain Chénard et son successeur, le gaulliste Michel Chauty, en 1983, la guerre scolaire, la fermeture des chantiers navals, des polémiques sur l'opportunité d'un tramway qui n'était pas nommé «désir» par les commerçants.\nLasse et insatisfaite, Nantes se donne donc, en 1989, à un voisin, Jean-Marc Ayrault, qui a fait ses classes de maire à Saint-Herblain, de l'autre côté de la Chézine. Il a alors 39 ans. Ses origines politiques ne semblent guère de nature à faciliter le dialogue dans une ville aussi hétérogène. N'est-il pas issu du courant poperéniste, l'un des plus marxisants et dogmatiques du PS? Certes, mais Jean-Marc Ayrault, qui n'est guère expansif, a fait sa révolution culturelle en secret. Il s'est converti au pragmatisme à l'épreuve de la gestion communale, a intégré la «culture de gouvernement» et répugne à la guerre interne au PS, qui conduira au violent congrès de Rennes, en 1990, et le poussera à rompre, un peu plus tard, avec son mentor, Jean Poperen.\nA Nantes, dès son élection, il fait patte de velours et négocie un accord avec les écoles de l'enseignement privé. «Ne pas faire la paix des braves aurait été une erreur et une injustice», explique-t-il en bon politique. C'est le point de départ d'une action municipale guidée par la recherche du consensus au nom des intérêts de la ville. «Ayrault mène une politique en rondeur, en douceur, constate aujourd'hui Jean-Pierre Peyon, universitaire, spécialiste de la géographie urbaine. Il est un peu froid, réservé, mais il se déplace régulièrement dans les quartiers.» Le maire profite des chantiers de la deuxième puis de la troisième ligne de tramway, actuellement en construction, pour réaménager la ville, à l'image du cours des 50-Otages, artère centrale spacieuse, désormais plus ouverte au piéton et qui a pour but de rapprocher les deux centres-villes, l'historique et le commercial. Il se lance dans une politique de réhabilitation et de requalification des quartiers. Il stimule la vie culturelle avec les Folles Journées et le festival des Allumés-Fin de siècle. La rue s'anime et les élites se prennent à s'encanailler au cours de ces festivités colorées qui délivrent la ville de sa tranquillité. «Nantes a bougé, observe Philippe Audic, directeur de l'agence de développement économique de l'agglomération nantaise. Au début des années 80, les grandes familles de la bourgeoisie locale ont cédé la place à une nouvelle génération de managers. Ces chefs d'entreprise plus modernes ont amené du dynamisme. Aujourd'hui, nous en retirons les bénéfices.»\nLa grande force de Jean-Marc Ayrault est d'avoir su accompagner et incarner la mutation sociologique et culturelle d'une ville jeune (28% de la population a moins de 20 ans et 16% plus de 60 ans), qui glisse depuis la fin des années 80 vers les activités tertiaires et les services. Le socialiste pur et dur a su se faire accepter des milieux patronaux. «A partir du moment où mes interlocuteurs économiques sont d'accord pour développer Nantes, je discute avec eux, même si nous ne partageons pas les mêmes idées politiques», explique-t-il. Denis Batard, président de la chambre de commerce et d'industrie, confirme: «Il existe un large consensus entre le conseil régional, le conseil général, la ville, le district et les chambres consulaires pour travailler à la promotion de Nantes. Nous ne sommes pas toujours d'accord avec Jean-Marc Ayrault, mais il sait écouter. Il a une ambition pour la ville et il a su dépasser certaines de ses convictions pour défendre la métropole.»\nMême François Fillon, président du conseil régional des Pays de la Loire, et dirigeant national du RPR, loue la cohabitation avec le maire de Nantes: «La région est très impliquée dans les dossiers nantais. Mais il n'existe pas l'ombre d'une divergence avec Ayrault: les intérêts locaux d'abord.» Enfin, sans tapage, le maire de Nantes a su tisser sa toile au point de devenir indispensable au-delà de sa ville. «Il a compris que l'agglomération devenait un outil de développement pour Nantes, car elle apportait une masse de financements plus importante», souligne Philippe Audic. Ayrault a donc transformé le syndicat intercommunal en un district de 21 communes, dont il est le président.\nCet expansionnisme discret mais efficace, il l'a mené de pair avec son affirmation au sein de la fédération socialiste de Loire-Atlantique, dont il est devenu le chef de file, profitant de l'effacement de Claude Evin, battu aux élections législatives en 1993. Le maire de Nantes serait-il boulimique et assoiffé de pouvoir? Se prendrait-il pour un nouveau duc de Bretagne? «Ayrault n'est pas un chef politique ni un batailleur ou un visionnaire, confie une élue de sa majorité municipale. Il a surtout besoin de se rassurer, donc il veut tout maîtriser.» «C'est un autocrate et un sectaire», s'insurge la droite nantaise. Un comble! A Paris, on reproche à Ayrault son «laxisme» en tant que président du groupe socialiste à l'Assemblée nationale. «Trop terne», «pas à la hauteur», jugent, avec dédain, les fabiusiens, qui lui font porter la responsabilité du raté du Pacs, au mois d'octobre 1998, lorsque les socialistes, dans l'Hémicycle quasi désert, ont été mis en minorité par la droite.\n«Jean-Marc a le profil idéal pour notre groupe très composite, qui a plus besoin d'un coordinateur que d'un président autoritaire», proteste l'un de ses plus fidèles partisans, Bernard Roman, député du Nord. De quoi s'interroger sur la vraie nature d'Ayrault. Omnipotent à Nantes et dépassé à Paris? «A la mairie, je suis le patron de l'exécutif municipal et je tranche, explique-t-il. Au groupe socialiste, j'ai affaire à 251 individualités. C'est un rapport plus complexe; je ne suis pas leur chef, mais simplement un primus inter pares.» Reste que l'épisode du Pacs l'a déstabilisé; il a songé à quitter la présidence du groupe: «J'ai douté. Je me suis demandé si le jeu en valait la chandelle.» Fort du soutien renouvelé de Lionel Jospin, il est resté à son poste, après un face-à-face avec le Premier ministre, où les deux hommes ont parlé franchement. «J'ai l'impression que tu doutes de moi», a lâché Ayrault. Jospin l'a rassuré.\nA Nantes, il tient solidement les rênes de sa ville et veut concrétiser les deux gros chantiers qui préparent l'avenir. Déjà en cours, le rapprochement entre Nantes et Saint-Nazaire doit permettre de constituer une vaste métropole de 700 000 habitants. Les deux villes mettent en commun leurs moyens afin de donner un coup de fouet au développement économique de l'estuaire. Pour Nantes, c'est l'occasion de réhabiliter son port et de renouer avec son histoire au fil de la Loire. Le deuxième projet prévoit l'aménagement urbain de l'île Beaulieu, qui s'étire sur 5 kilomètres au centre de l'agglomération, hérissée de friches industrielles. «Il y a là un potentiel de développement extraordinaire, s'enthousiasme le maire. La construction de la ville du XXIe siècle se fera là.»\nSatisfait de son bilan, s'estimant porteur d'un projet, Ayrault ne semble guère craindre l'avenir. Et on voit mal ce qui pourrait l'empêcher d'accomplir un troisième mandat. Les quelques nuages qui planent sur la gestion municipale ne semblent pas annoncer une bourrasque fatale. L'endettement de la ville? «Il est réel, reconnaît Ayrault, mais il est en baisse. C'est la tendance qu'il faut prendre en considération.» La montée de la délinquance? Le sujet est plus préoccupant. Incendies de voitures, rodéos, rajeunissement de la délinquance, multiplication des incivilités: Nantes n'échappe pas aux maux urbains, malgré le contrat local de sécurité dont s'est dotée la ville.\nEmbarrassée, l'opposition municipale peine à trouver des angles d'attaque: «Je ne le nierai pas: les Nantais se sentent globalement bien dans leur ville et ont l'impression que son image s'est améliorée à l'extérieur, admet d'entrée Jean-Luc Harousseau, conseiller municipal UDF et premier vice-président du conseil régional. Mais Ayrault s'attribue des mérites qui ne sont pas les siens. L'évolution de Nantes, c'est aussi l'aboutissement des efforts du conseil régional et du conseil général.» Cette argumentation sera-t-elle suffisante lors de la prochaine bataille municipale? A 50 ans, Harousseau, hématologue réputé, fait figure de nouveau leader d'une opposition délabrée. Dans ce rôle délicat, il succède à la pétulante Elisabeth Hubert, éphémère ministre de la Santé du gouvernement Juppé, qui avait défié le maire de Nantes en 1995. Ce duel, présenté comme l'un des plus serrés des municipales, avait tourné au désastre pour la «juppette», balayée, Ayrault recueillant 59% des voix dès le premier tour. La déconfiture de la droite s'est poursuivie aux législatives de 1997: Elisabeth Hubert fut à nouveau battue et Monique Papon (UDF), autre figure de l'opposition municipale, perdit son siège dans la première circonscription. La révocation des «ladies» de Nantes plongea la droite en plein désarroi.\nElisabeth Hubert, aujourd'hui directrice générale pour la France des laboratoires Fournier, a pris de la distance, tout en continuant à siéger au conseil municipal. Elle a soulagé son propre camp en annonçant qu'elle renonçait à briguer à nouveau la mairie en 2001. «Hubert, c'est Attila, confie un élu de droite. Partout où elle passe, plus rien ne repousse.» Le RPR local se montre tellement affaibli que François Fillon place tous ses espoirs dans le centriste Jean-Luc Harousseau, son bras droit au conseil régional. Mais celui-ci ne nourrit guère d'illusions: «Ayrault est très bien implanté. Il ne subit pas encore l'usure du temps et du pouvoir. Il a su se montrer rassurant vis-à-vis des décideurs économiques et de la bourgeoisie nantaise, qui le trouvent très acceptable et ne ressentent pas le besoin de changer si nous n'apportons pas d'alternative crédible.»\nDans une ville longtemps marquée par la valse des maires, Ayrault représente aujourd'hui la stabilité. C'est son atout majeur. Sa condamnation par le tribunal correctionnel, en 1997, pour favoritisme dans une affaire de passation de marché sur le journal municipal, l'a durement affecté, mais n'a pas flétri son image. Harousseau dispose de deux ans pour relever un sacré défi... A moins qu'il ne chauffe la place pour François Fillon, comme le susurrent certains à droite. Le porte-parole du RPR dément: «Moi, à Nantes? C'est fantaisiste. D'abord, en raison du cumul des mandats. Ensuite, parce que j'ai un contrat avec la région que je n'ai pas l'intention de rompre.»\nHabilement, Jean-Marc Ayrault se garde bien d'attiser les braises de son opposition. C'est tout juste s'il lâche: «A Nantes, la droite s'est ringardisée...» Une manière de souligner, pour cet ancien professeur d'allemand, amateur de musique classique, qu'il a su épouser la modernité sans être une star de la politique ni sortir de l'ENA. En s'installant à la mairie en 1989, il avait lancé: «Un maire de Nantes doit faire deux mandats. Je fais des plans à dix ans.» Aujourd'hui, visiblement prêt à jouer les prolongations, il sourit: «Je n'ai pas terminé mon projet pour Nantes...»", "url": "https://www.lexpress.fr/informations/ayrault-sans-peur_633613.html"}, {"title": "La gauche sur un volcan", "text": "Les querelles intestines des socialistes finiront-elles par leur faire perdre la mairie\" La paralysie de la droite pourrait les sauver. Des deux côtés, les ambitions s'aiguisent et les haines mijotent\nPour faire de bonnes haines familiales, rien de tel qu'un héritage à se partager. C'est un peu la clef de la vie politique actuelle à Clermont-Ferrand (Puy-de-Dôme). La gauche est divisée par la succession mal réglée de Roger Quilliot; la droite est paralysée par celle, non ouverte, de Valéry Giscard d'Estaing. Résultat: à deux ans des prochaines échéances municipales, rien ne semble joué.\nA la mairie, la gauche joue à se faire peur. Après cinquante-quatre ans de règne ininterrompu, le socialisme façon «chaîne des Puys» pourrait perdre la main. La démission brutale de Roger Quilliot de son poste de maire, en juin 1997, et la nomination mouvementée du fabiusien Serge Godard ont ouvert de profondes divisions au sein de la majorité clermontoise. Au point qu'aujourd'hui quelques responsables socialistes s'alarment de la mise en route de cette «machine à perdre» qui fut longtemps l'apanage de la droite.\nLa droite clermontoise, c'est justement le meilleur atout actuel de la gauche. Cette dernière peut bien s'obstiner à tout faire pour laisser tomber le hochet de maire, elle sait qu'il n'y a personne en face pour venir le ramasser. La lutte pour la mairie de Clermont-Ferrand en 2001 ne s'annonce donc pas comme un combat de titans, à la façon du dernier duel Quilliot-Giscard d'Estaing en 1995. Ni comme un affrontement idéologique résolu sur fond de projets audacieux pour la ville. Mais plutôt comme un ballet d'ombres entre ceux qui font tout pour perdre et ceux qui ne font rien pour gagner.\nSi le changement de maire est si difficile à Clermont-Ferrand, c'est sans doute faute d'expérience. Entre 1945 et 1997, la ville n'en a en effet connu que deux, Gabriel Montpied, jusqu'en 1973, puis Roger Quilliot. La citadelle Michelin a été gérée pendant des décennies «à l'auvergnate», sans grands travaux coûteux, sans grands projets dispendieux, l'oeil rivé sur le bas de laine. Il faut croire que l'électeur y trouvait son compte, puisqu'il plébiscitait à chaque fois le socialisme municipal tempéré qui ronronnait à la mairie. Avec des scores à faire pâlir d'envie les états-majors parisiens, au point d'instituer Clermont-Ferrand la grande ville française la plus ancrée à gauche. D'où, aussi, le retentissement symbolique qu'aurait pour le Parti socialiste la perte de la ville aux prochaines municipales.\nCe risque, un proche de l'ancien maire Roger Quilliot le détecte dès les municipales de juin 1995: «Roger a imposé ceux qu'il voulait sur sa liste, en y implantant tous les germes de la division.» L'ancien ministre du Logement de François Mitterrand met ainsi en bonne place Gilles-Jean Portejoie, vibrionnant avocat proche de Michel Charasse et transfuge de la droite rallié à la majorité Quilliot en 1995. Sans doute inquiet d'un résultat incertain, le maire sortant tente aussi d'attirer les voix du centre sur sa liste en y invitant un universitaire, Dominique Turpin, ancienne tête de liste centriste en 1989. Mais ce dernier, trop gourmand, exige de trois à quatre places pour ses amis, contraignant Quilliot à renoncer.\nCette alchimie laborieuse ne fait pas merveille face à Giscard. Et, pour la première fois, Quilliot, d'ordinaire élu au premier tour, doit aller au second tour avec une liste ouverte façon «gauche plurielle» avant la lettre. Le sortant, habitué aux raz de marée, ne l'emporte cette fois qu'avec 861 voix d'avance sur Valéry Giscard d'Estaing. Reconduit dans son fauteuil de maire, Roger Quilliot sait qu'il n'ira pas au bout de son mandat. La course à la succession est ouverte. Dans les mois qui précèdent l'annonce de son départ, le maire joue le jeu des confidences susurrées. «C'est la grande époque des courtisans, explique un proche, l'époque où chacun attendait comme un signal divin l'invitation à prendre le thé le dimanche après-midi, chez Roger et Claire.» En juillet 1996, il invite l'un de ses fidèles lieutenants, l'économiste Jean-Yves Gouttebel, à déjeuner. Adjoint aux finances, Gouttebel est considéré comme le dauphin potentiel du patron, et en reçoit, ce jour-là, l'officialisation. «A la fin du déjeuner, Quilliot m'a dit: ?Je pense à ma succession, ce serait bien que tu acceptes d'être candidat.''» Le maire lui expose en détail un véritable plan de retrait, dont la philosophie consiste à répartir astucieusement les postes. Façon de s'assurer que tout le monde sera servi et de neutraliser les ambitions gênantes. «Quilliot pensait mettre Serge Godard au Sénat, puisqu'il était déjà son suppléant, pousser Michèle André à la députation et Portejoie aux régionales.» Tous les courants du PS - fabiusiens, jospiniens et gauche socialiste - pouvaient y trouver leur compte.\nEn fait, ce scénario trop bien huilé ne fonctionne pas. Le jour de sa démission, en juin 1997, Roger Quilliot, jusqu'alors maître incontesté, voit ses anciens serviteurs relever la tête et enfin, maintenant qu'il ne peut plus imposer ses vues, oser le contester. Portejoie ouvre le bal: «On avait l'impression que tout était ficelé d'avance. Moi, je lui ai dit: ?Roger, ce temps-là, c'est fini, les manoeuvres molletistes. Sinon, je m'en vais.''» Dans la foulée, Serge Godard, premier adjoint, se juge seul héritier légitime et annonce sa candidature.\nCommence alors un jeu d'appareil dont le but est d'écarter le favori, Gouttebel, soutenu par Michèle André. Les opposants, menés par Gilles-Jean Portejoie, bataillent sur la procédure de désignation du dauphin. Les votes favorables à Gouttebel devant le groupe socialiste municipal, puis devant l'intergroupe de la majorité plurielle, sont oubliés. On fait appel au nouveau règlement interne du PS, pour décréter le recours aux militants de la fédération du Puy-de-Dôme. Ou du moins ceux qui ne sont pas encore partis en vacances en ce début de juillet. Quilliot n'est averti qu'au dernier moment, tandis que la vente de cartes du PS connaît, du côté de la gauche socialiste, une soudaine embellie. Autant de voix qui vont se porter sur le ticket Godard-Portejoie. «On a assisté à une opération d'appareil à la marseillaise», estime aujourd'hui Michèle André, conseillère régionale et ancienne secrétaire d'Etat aux Droits de la femme. Jean-Yves Gouttebel et Michèle André sont battus au second tour, après qu'un accord secret est entériné entre Godard et Portejoie.\n«La gauche socialiste a souhaité avoir des responsabilités, elle les a eues», se borne à rappeler le maire actuel. Mais Serge Godard est visiblement très mal à l'aise lorsqu'il s'agit d'évoquer le contenu exact de cet accord. «Cela ne regarde personne.» Réponse des déçus: «La gauche socialiste a pris la mairie en otage.» Les opposants d'un jour paieront leur effronterie d'un retrait de délégation six mois plus tard. Cette vengeance de Serge Godard inquiète René Souchon, conseiller régional PS, ancien ministre et ancien président de la région: «Ce n'est pas la façon d'agir d'un vrai patron. L'autorité, on l'a ou on ne l'a pas, mais on ne s'impose pas à la tête d'une équipe à coups de retraits de mandats.» Très préoccupé par les divisions, Souchon estime qu'il «faudrait rentrer les kalachnikovs» d'ici au mois de septembre. Quitte à ce que quelque ténor parisien se décide à hausser le ton. «Fabius pourrait jouer un rôle, il surveille les choses de près.»\nBien que démenti avec énergie par le maire, et peut-être couché sur le papier dans le fameux accord secret, le scénario pour 2001 serait le suivant. Fort de son statut de sénateur maire sortant, Serge Godard conduit la liste, l'emporte puis démissionne à mi-mandat pour se replier sur le Sénat. Et Gilles-Jean Portejoie, premier adjoint, peut enfin devenir le premier maire de la gauche socialiste d'une grande ville de province. «Bien sûr que cela m'intéresse, minaude l'avocat, mais la vraie question, c'est de savoir si un jour, à Paris, on acceptera qu'une grande ville soit gauche socialiste.» En attendant ce grand soir, l'ancien bâtonnier clermontois s'active pour faire tomber la fédération départementale dans son escarcelle. Au grand dam du carré des socialistes «historiques». «Portejoie me fait peur, explique l'un de ces grands anciens, Il ne connaît pas un seul dossier.» «Ancien homme de droite, avocat mondain, train de vie flamboyant, c'est un candidat étincelle, assène un autre. Mais ce n'est pas vraiment le profil du futur maire de Clermont, si, bien sûr, on veut que ce soit toujours un maire de gauche.»\nLa droite auvergnate a flairé le bon coup, elle qui essuie échec après échec dans ses assauts de la ville. Son seul problème, et il est de taille, est de trouver un candidat présentable. Le centriste Dominique Turpin décline d'avance toute offre virtuelle. «En 1989, mes amis politiques m'ont soutenu comme la corde soutient le pendu. Et Giscard m'a flingué sur France 3 le soir du premier tour. Alors, non merci.» Elu depuis président de l'université Clermont I, ce juriste préfère se consacrer à sa carrière, tout en avouant avoir quand même «d'autres projets politiques locaux».\nMichel Fanget, député UDF de Clermont de 1993 à 1997, ne recueille sur son nom que de pauvres adjectifs dans son propre camp: «cramé», «trop de casseroles». Reste Brice Hortefeux, 40 ans, préfet, conseiller régional RPR encore mal connu des Clermontois. Ce proche conseiller de Nicolas Sarkozy passe beaucoup de temps à la mairie de Neuilly et peu au Sénat, où il occupe un emploi au cabinet du président. Ce qui lui a laissé le loisir de conquérir à la hussarde l'appareil RPR local. Depuis, il observe, l'oeil gourmand, «une équipe municipale morcelée et qui se neutralise». Mais, s'il lorgne sur la mairie de Clermont, il évite soigneusement de se découvrir. «A droite, en Auvergne, rien ne se fait sans Valéry Giscard d'Estaing.» L'évocation de ce seul nom suffit à fermer les bouches et à refroidir les enthousiasmes. D'aucuns, au RPR comme à l'UDF, assurent que Giscard préférera faire battre le candidat de son propre camp plutôt que de le voir gagner là où lui-même a été battu.\nLa gauche pourrait se réjouir à son tour du constat. A condition d'exorciser le mal absolu, la certitude d'un échec électoral que représenterait la présence d'une liste de gauche dissidente. «Que ceux qui ont peur d'une liste Gouttebel se rassurent, lance l'intéressé. Je suis légitimiste et je n'ai pas le tempérament d'un dissident.» En revanche, Jean-Yves Gouttebel et ses amis préféreront jouer la politique de la chaise vide aux prochaines municipales, en 2001, s'ils n'obtiennent pas de garantie. «Godard devra annoncer son programme et dire clairement qu'il s'engage à accomplir son mandat en entier, s'il veut compter sur les voix de quelques vrais militants.» Michèle André désespère de la «médiocrité ambiante, de la quête absolue et assoiffée de pouvoir» qui dévaste la famille socialiste clermontoise. Elle moque la «garde rapprochée» du maire, notant qu'on y trouve «Portejoie, qui vient de la droite, Adenau, au PS depuis un an et demi, Virgoulay, communiste». Alors qu'eux, socialistes «légitimes», militants encartés depuis 1976, se sont retrouvés peu à peu écartés.\nIl en faudrait plus pour troubler Serge Godard, installé dans son hôtel de ville, avec l'intention d'y rester. «Les Clermontois sont satisfaits de notre gestion. Notre équipe est bien perçue.» Et il égrène ses projets pour l'après-réélection: «En 2002-2003, on fera enfin le tramway.» Un projet cher à Roger Quilliot, soumis à de multiples volte-face et qui a pris beaucoup de retard. Prudent, le maire a donc décidé d'en différer la réalisation, afin de ne pas transformer la ville en chantier géant juste au moment des élections. Les socialistes clermontois ont tant de raisons de craindre l'échec. Inutile d'en rajouter une.", "url": "https://www.lexpress.fr/informations/la-gauche-sur-un-volcan_633606.html"}, {"title": "Egouts et dégoûts", "text": "A Melville, port du Nord, il n'y a pas de baleine blanche mais Jaunas le mercenaire, une femme flic, des travailleurs clandestins et une extrême droite qui aimerait mieux les savoir dans des camps; un lac sous les égouts; des déchets nucléaires. C'est Neige noire, de Christian Rolland (Denoël). Sur ce beau polar en colère tombent les flocons du désespoir ordinaire.\nA Londres, en 1888, Jack l'Eventreur hantait les nuits de pleine lune; en 1994, un tueur de prostituées emploie les mêmes méthodes. Un rire dans la nuit, de Thomas Dresden (L'Archipel), suspense dans les brumes de l'horreur: densité garantie.\nA Fort Jackson, pénitencier militaire, le soldat Harms rumine depuis vingt-cinq ans: l'aurait-on incarcéré pour le meurtre d'une fillette blanche s'il n'avait pas été noir? Un greffier rouvre le dossier: elle n'est pas belle à voir, La Simple Vérité, de David Baldacci (Belfond). Avocat, l'auteur des Pleins Pouvoirs n'a jamais été tendre avec les institutions. Son dernier thriller est robuste, civique, palpitant.", "url": "https://www.lexpress.fr/informations/egouts-et-degouts_633601.html"}, {"title": "Le Diamant noir par Peter Mayle", "text": "On connaît le refrain: «Il n'y a que Mayle qui m'aille!» Depuis Une année en Provence, l'écrivain britannique est devenu la mascotte du Luberon, sa seconde patrie. On ne change guère de décors avec Le Diamant noir, où Peter Mayle nous sert un nouvelle tapenade - à la sauce policière, cette fois. Il nous raconte les mésaventures d'un Anglais fauché qui, entre Avignon et Monaco, va s'acoquiner avec un nabab aussi friqué que mafieux. Afin de se livrer au trafic de la truffe, le «diamant noir» cher à Brillat-Savarin. Des brigands, des moines convertis à Bacchus, une pulpeuse Mata Hari conductrice de chars d'assaut, voilà un aimable polar pour lecture estivale. Même si le charme d'Une année en Provence n'est plus de la partie.", "url": "https://www.lexpress.fr/informations/le-diamant-noir-par-peter-mayle_633598.html"}, {"title": "Les sicav moins chères sur Internet", "text": "L'information en ligne est en plein boom. Elle est souvent plus riche et plus fiable que celle fournie au guichet des banques\nTout ce que vous avez toujours voulu savoir sur vos sicav se trouve peut-être sur Internet! Les sites des banques sont souvent mieux informés que les chargés de clientèle. Normal, quand on songe que les guichetiers doivent tenir à jour leurs connaissances sur des dizaines, voire des centaines de produits.\nSur le Web, l'information est puisée à la source. Un simple clic, et le cours de la sicav s'affiche. Une autre recherche donne le montant des frais ou l'objectif de gestion. Certains établissements n'hésitent pas à détailler le contenu des portefeuilles. Les plus en pointe sur le sujet assortissent même la description de leurs produits d'un commentaire du gestionnaire. Intéressant, si l'on cherche à comprendre pourquoi son placement a essuyé des pertes importantes. Et si la baisse risque de se poursuivre... Pour juger de la rentabilité relative de sa sicav, l'épargnant peut consulter des palmarès en accès libre. Tous ces services sont moins coûteux et plus conviviaux que leurs équivalents sur le Minitel.\nLes sites des sociétés spécialisées dans la mesure des performances - comme celui de SP Micropal (http:// www.micropal.com/), réservé aux fans de la langue de Shakespeare, ou de Fininfo (http://www.fininfo.fr/) - donnent accès à la quasi-totalité des fonds disponibles sur le marché. Les «supermarchés de sicav», Cortal (http://www.cortal.net/) et Véga Finance (http://web.vegafinance.fr/), sont tout aussi utiles. Ils permettent aux souscripteurs de dénicher les fonds les plus performants, d'établir des classements sur la période de leur choix. Ou de réaliser des graphiques en couleurs. D'un établissement à l'autre, le niveau d'information demeure toutefois encore très inégal. Le Crédit lyonnais (http://www.creditlyonnais.com/), dont le site est en cours de modernisation, ose renvoyer sur un numéro de téléphone pour obtenir la valeur liquidative d'une sicav maison! Rares sont les pages Web actualisées au jour le jour. L'avis du gérant, que l'on espère pertinent et de première fraîcheur, a parfois plusieurs heures de vol. Sur le site de la BNP (http:// www.bnp.fr/), par ailleurs extrêmement convivial, la décomposition géographique des portefeuilles est restée bloquée au... 30 juin 1998. On espère que les pilotes des sicav, eux, se sont montrés plus mobiles. La banque de Michel Pébereau fait pourtant actuellement figure de pionnière. A ce jour, elle est le seul des grands établissements (rien de tel n'existe à Paribas ou à la Société générale...) permettant l'achat et la vente de sicav via Internet. Dans ce domaine, ce sont les sociétés de gestion spécialisées, comme Véga Finance ou CPR Bourse (http://www.cprbourse.com/), qui ont ouvert la voie. Leur point fort? Des souscriptions et des rachats en ligne sur un nombre élevé d'OPCVM (plus de 2 000 chez Véga, 150 chez CPR). Et, à des tarifs discount, une sélection de produits bénéficiant de frais d'entrée réduits. La guerre des prix sur Internet ne fait que commencer.", "url": "https://www.lexpress.fr/informations/les-sicav-moins-cheres-sur-internet_633593.html"}, {"title": "L'amour naissant de Mylène Farmer", "text": "Tour à tour saphique (Maman a tort), catin (Libertine), désabusée (Désenchantée), baudelairienne (L'Horloge), mystique (Anamorphosée) et désormais libre d'aimer (Innamoramento), Mylène Farmer assassine en elle, l'un après l'autre, les êtres de clips et de chants qu'elle a créés depuis déjà quinze ans. Innamoramento (l'amour naissant, en italien), son cinquième album, écrit, et composé en partie, par elle, arrangé, produit et composé par son complice de toujours, Laurent Boutonnat, se rapproche de Farmer comme un miroir, si l'on s'en donne la peine.\nDans ses mondes flottants de neige et de sang se précipitaient hier les fantômes d'une enfance blanche au Canada, le fracas des ténèbres, les ombres d'Edgar Poe, de Frances Farmer (comédienne hollywoodienne qui subit internement et lobotomie) et de Cioran. A 37 ans, Mylène Farmer garde ses «habits de mystère» - photos filtrées, interviews rares, passages à la télé millimétrés - mais dénude, au fil des textes d'Innamoramento, ses obsessions, pierres tombales, contes cruels, rimes SM. Ainsi, la voix de cristal empoigne «les oedipes complexes» (L'Ame-Stram-Gram), la culpabilité dévorante (Serais-tu là?) et la parole de Bouddha (Méfie-toi). «Je veux croire en l'au-delà», souffle celle qui a «apprivoisé la vie en acceptant la mort».\nIl faut ouvrir les tiroirs dérangés d'idées noires, détruire les remparts de murmures et de plaintes (ballades, requiem), balayer les orages et les complaintes électroniques (tubes FM, syncopes dance), pour délivrer ici l'écume d'un livre qui ne la quitte jamais, Si c'est un homme, de Primo Levi, «Si c'est un homme/lui parler d'amour à volonté» (Souviens-toi du jour...). Et cerner là, derrière l'a priori anodin Dessine-moi un mouton, le visage lézardé d'une femme qui se rêve en particule utilitaire, «un point minuscule, utile à quelqu'un».", "url": "https://www.lexpress.fr/informations/l-amour-naissant-de-mylene-farmer_633586.html"}, {"title": "Comme un feu de Pailleron", "text": "Le récent incendie du collège Henri-Dunant de Royan vient de le rappeler: la France compte encore 700 établissements à risque\nDeux heures ont suffi, le 25 avril, pour que les flammes détruisent entièrement le collège Henri-Dunant de Royan (Charente-Maritime), un bâtiment de type «Pailleron» qui aurait dû être rasé depuis... 1976! On croyait ce genre de construction sinon disparu, du moins remis aux normes de sécurité, depuis l'incendie du CES Edouard-Pailleron, à Paris, qui fit 20 morts le 6 février 1973. Bâtis à la hâte pour scolariser les enfants du baby-boom, 57 bâtiments du même modèle - structure métallique et construction modulaire - et un millier d'autres établissements à charpente en acier tout aussi dangereux ont vu le jour entre 1960 et 1980. Autant de bombes à retardement: en cas d'incendie, le métal de la structure se ramollit et s'effondre. D'après l'Observatoire national de la sécurité des établissements scolaires, la France compterait encore près de 700 édifices de ce type. Impossible d'en savoir plus, cependant: les régions et les départements, dont dépend le financement des établissements secondaires, n'ont pas tous fourni les données nécessaires à un recensement précis.", "url": "https://www.lexpress.fr/informations/comme-un-feu-de-pailleron_633562.html"}, {"title": "Des fonctionnaires capitalistes", "text": "Les agents de France Télécom ont bénéficié de conditions royales pour souscrire des actions lors de l'ouverture du capital, en octobre 1997, puis à nouveau en novembre 1998: rabais de 20% sur le prix d'introduction, actions gratuites, prêts bancaires défiant toute concurrence... Alors qu'ils étaient, en majorité, opposés à la privatisation, 70% d'entre eux ont acheté des actions. Ils n'ont pas eu à le regretter! Achetés 145 F lors de la première souscription, ces titres valent aujourd'hui environ 500 F. Mais cette richesse n'est que virtuelle, car ces actions sont bloquées pour cinq ans dans un fonds commun de placement et ne peuvent donc pas être vendues avant 2002. Aujourd'hui, le personnel détient 3,2% du capital de l'entreprise, l'Etat en conservant 62%.", "url": "https://www.lexpress.fr/informations/des-fonctionnaires-capitalistes_633555.html"}, {"title": "Serbes contre le mensonge", "text": "Si des écrivains serbes ont prêté leur plume aux ambitions du maître de Belgrade, un certain nombre d'entre eux ont refusé cette condition de serviteur de la haine. David Albahari et Vidosav Stevanovic, chacun à sa manière, ont dit non\nLe vice-Premier ministre Vuk Draskovic reprochait la semaine dernière à Slobodan Milosevic de mentir à son peuple. Milosevic est un homme qui ment parce qu'il a fondé son système de gouvernement sur la haine. «La haine est en elle-même un mensonge, expliquait Albert Camus dans une interview au Progrès de Lyon de Noël 1951. Elle fait silence, instinctivement, sur toute une part de l'homme. Elle nie ce qui, chez n'importe quel homme, mérite la compassion. Elle ment donc, essentiellement, sur l'ordre des choses.»\nSi des écrivains serbes, tel Dobrica Cosic, ont prêté leur plume aux ambitions criminelles du maître de Belgrade («écrivains prophètes qui prêchent la mort», écrit Stevanovic), un certain nombre d'entre eux ont refusé cette condition de serviteur de la haine. David Albahari et Vidosav Stevanovic, chacun à sa manière, ont dit non.\nOn sait maintenant comment, depuis 1991, les jours ont chassé les jours, les saisons les saisons, et les atrocités se sont ajoutées aux atrocités dans un écoeurant crescendo: invasion de la Croatie, oblitération de Vukovar, bombardement de Dubrovnik, camps tenus comme des porcheries, viols, assassinats, siège de Sarajevo. En Bosnie, deux millions de personnes soumises à la haine la plus basse et à la loi des charniers. Et maintenant, ce peuple errant du Kosovo. Il ne doit pas être facile pour un écrivain serbe de trouver la juste mesure louée par Donald, l'écrivain canadien et beau parleur du livre d'Albahari. Et pourtant...\nStevanovic, né serbe, a toujours refusé d'être grand-serbe. Démissionnaire de la Ligue des communistes en 1988, il fut l'un des fondateurs du cercle de Belgrade, dont l'un des membres, Bogdan Bogdanovic, ancien maire de la ville, me disait un jour, parlant de Milosevic et de ses mensonges: «C'est la vengeance posthume du communisme. Le nouveau maître des médias et des guerres matraque une génération sans culture avec une histoire nationale imaginaire.»\nIl faut lire et entendre le roman de Stevanovic, La Même Chose, comme un cri de vérité contre ce matraquage et contre un mensonge qui ne cesse pas. Le cri de onze personnages ayant vécu ou répandu les souffrances de ce qu'il est aujourd'hui permis d'appeler le retour de l'impensable sur la terre d'Europe (oui: ce que, il y a quelques années encore, les réalistes refusaient de savoir ou de comprendre est devenu une évidence). Onze personnages, donc, tombés dans le filet des mufles qui répandaient le crime et le malheur comme au hasard, dans une ville innommée mais reconnaissable: Sarajevo.\nOnze crucifiés et bourreaux réunis par une même humiliation, et condamnés à regarder leur monde du haut ou du bas de leur croix. Leur malheur est pour eux seuls, ils sont seuls avec leur malheur, ou leur haine. Il y a l'Aveugle - «L'Aveugle pense qu'il se passerait volontiers de son visage, de ses cheveux, d'un bras et des deux jambes, si seulement il avait ses yeux». Il y a Simon, l'orphelin qui médite le vol d'une grenade pour venger son père et sa mère. Il y a le sniper sans coeur et sans nom qui tire sur l'icône d'une Vierge à l'enfant.\nIl y a aussi la Couronne et Za, les deux exilées qui mendient l'amitié que nous ne leur donnons pas et qui nous regardent. Elles hantent des zones de glace qui sont nos villes, vivent sans but, connaissent les duretés d'Occident: l'argent, le sexe et le sida: «Bienvenue parmi nous, écrit Za avec son rouge à lèvres sur le miroir de ses amants d'occasion. Bienvenue dans l'association des amis de la maladie nouvelle. Moi, je l'ai. Et toi? Le week-end va passer, demain c'est dimanche, vois un peu ce que tu vas faire.» L'exil est une nuit qui succède à une autre nuit. Les damnés n'attendent plus jamais l'aube, pour personne.\nDavid Albahari pose lui aussi la question du mal et du salut. Livre étrange et beau par son style, dense et fluide par sa retenue toute méditative, par les questions qu'il nous pose (Nommer les victimes plutôt que les coupables? Guérit-on du mal?), par son thème (les bandes magnétiques, longtemps cachées derrière les volumes du Dictionnaire de la langue serbo-croate, où est enregistré le témoignage d'une femme, Bosniaque convertie au judaïsme en 1938), L'Appât fait sonner en mineur les cloches fatales du désespoir et du sang. «La guerre était finie ailleurs, mais ma mère sentait dans ses entrailles, dans la nouvelle vie qu'elle couvait, que là, au Kosovo, la guerre ne faisait que commencer.»\nLa guerre comme perpétuel recommencement. La voix du magnétophone est celle de la mémoire. Elle rappelle le sang versé. Tchetniks, oustachis, juifs, Arabes, comme ils disaient... Et après les crimes, le silence, puisque Tito interdit de nommer ce qui a été. Il n'y a ni victimes ni bourreaux, il est déconseillé de pleurer. C'est cette dalle muette - l'impossible compassion - que Milosevic fait parler pour son compte. L'histoire nationale imaginaire dont parlait Bogdanovic, la contagion de la haine, le mensonge, ce que j'appellerais la folie serbe.\nIl n'y a pas de guérison sans parole, et la fatalité de l'Histoire est toujours vaincue par l'inhumain. Draskovic-Protée, avant d'être vice-Premier ministre de Milosevic, et avant d'avoir été l'enfant chéri de l'opposition démocratique, avait transgressé la loi du silence officiel dans un roman publié il y a dix ans: Le Couteau. Pour sortir, disait-il, les Serbes de «l'encyclo- pédie de la folie», dont il est lui-même l'un des personnages (c'est pour cela qu'il est capable de dire tout et son contraire). Ô Serbie! Des voix de l'intérieur racontent ton Histoire qui a trop saigné. Elles délivrent les coeurs des chaînes du mensonge. Milosevic ne vit déjà plus.", "url": "https://www.lexpress.fr/informations/serbes-contre-le-mensonge_633550.html"}, {"title": "Apre comptine", "text": "Casimir et Caroline, d'Ödön von Horvath, fut créée en 1932, dans le Berlin du chômage et du nazisme triomphant. Jacques Nichet et ses comédiens ont trouvé le ton juste\nCertains poètes se lisent comme un ciel au couchant: la forme de leur écriture comme celle des nuages, le nombre et le rythme de leurs oeuvres annoncent la tonalité des jours à venir. Né en 1901 dans cette partie de l'Autriche-Hongrie qui oscille entre l'Italie et la Croatie, Ödön von Horvath est de ceux-là. Il mourra, non de la patte nazie, qui le cherchait pourtant, mais de la chute d'un arbre parisien un jour de tempête de 1938. Son théâtre, ses récits et romans annonçaient d'autres cataclysmes, non sur le mode prophétique, mais dans la perception aiguë de la mentalité de sa génération: L'Eternel Petit-Bourgeois, Un fils de notre temps, Jeunesse sans Dieu scrutent une classe d'âge née aux abords de la guerre de 1914 et qui ne ressentait pour ses pères vaincus «ni pitié ni respect»: «Quand les adultes se sont effondrés, nous sommes restés intacts. En nous, rien ne s'est effondré car nous n'avions rien.»\nCasimir et Caroline, pièce créée en 1932 à Berlin, pourrait être le titre d'une comptine. Une comptine âpre qui reprend à merci le refrain sans gaieté des années 30 en Allemagne, années de chômage où dans le ciel les zeppelins triomphants emportent les rêves des petites gens et les confisquent à leur insu. Casimir vient de perdre son emploi de chauffeur de maître depuis hier. Caroline, son amoureuse, est secrétaire. Le temps de la fête de la bière, et leur amour s'éteint comme une bougie à son terme, tandis que clignotent d'autres lumignons: ceux des gros cigares et des manèges, ceux des limousines et de leurs propriétaires aux yeux concupiscents. Tout est désir et tout s'enfuit dans une nausée sans fond. Cette défaite obligée de l'amour, cette cruauté aux douceurs d'accordéon, cette mélancolie grimée sous la mousse rose des barbes à papa, Jacques Nichet les met en scène sur le tapis vert cru d'une prairie. C'est un coloriage peuplé de fantômes bariolés, un coloriage où sous les cris, les rires et les rixes de la foire on entend pleurer, dans un coin, l'ange du désespoir.\nAvec Micha Lescot et Marie Vialle dans les rôles titres, avec Daniel Znyk et Jean-Pol Dubois en notables pompettes, avec Philippe Fretun en mauvais bougre et Nathalie Vidal en pauvre gosse, avec Bouzid Allam en homme-foire, Nichet trouve le ton juste: celui de la fantaisie et de l'humour sans illusion.", "url": "https://www.lexpress.fr/informations/apre-comptine_633548.html"}, {"title": "Les indiscrets - Médias", "text": "Le nouveau Figaro\nC'est le 27 septembre prochain que sortira en kiosque la nouvelle formule du Figaro, dont la refonte a été confiée à Clive Crooke, le directeur artistique du Daily Telegraph. Cette profonde réforme du quotidien de la rue du Louvre - la première depuis des lustres - a été placée sous la houlette du directeur des rédactions du Figaro, Franz-Olivier Giesbert, satisfait par ailleurs du succès de la relance du Figaro-Magazine. Remis sur ses rails, le magazine a enregistré une augmentation de ses ventes de 1% depuis le début de l'année, quand celles-ci affichaient une décrue de 7% en 1998.\nCluzel sermonné\nL'empressement avec lequel le PDG de Radio France internationale, Jean-Paul Cluzel, tente de mettre la main sur les dépouilles de la Sofirad, ce holding d'Etat en voie d'extinction, actionnaire de deux radios - Africa n°1 et Médi 1 - émettant en Afrique et au Maghreb, a agacé Hubert Védrine. Si bien que le cabinet du ministre des Affaires étrangères a adressé, en date du 19 avril, une mise en garde diplomatique au PDG de RFI. Dans laquelle il lui est expressément demandé, «en l'absence de toute décision interministérielle», «de continuer à observer une prudence toute particulière sur ces deux dossiers qui concernent nos relations bilatérales avec des gouvernements étrangers et, bien entendu, de ne prendre, vis-à-vis de nos interlocuteurs, aucun engagement».\nLa fronde anti-Decaux\nEn se portant acquéreur de la société d'affichage Avenir, Jean-Claude Decaux est devenu le n° 1 mondial de la publicité extérieure. Mais le «pape de l'Abribus», qui avait dû s'incliner devant les tribunaux, en juillet 1998, à la suite d'une plainte déposée par les professionnels français de l'affichage, pour abus de position dominante, risque de voir son empire à nouveau contesté. En décrochant, en effet, il y a deux ans, le contrat du mobilier urbain de la ville de Rennes, au terme du premier appel d'offres jamais lancé sur ce marché en l'espace de trente ans, la branche française de l'afficheur anglais More Group (300 millions de francs de chiffre d'affaires et 22 000 panneaux en France) a créé un précédent. Car le mouvement fait tache d'huile: viennent de s'engouffrer dans la brèche ouverte par le maire de Rennes, Edmond Hervé, un certain nombre de grandes villes - telles que Montpellier, Lyon, Metz, Strasbourg ou Nantes - décidées à remettre en question la gestion de leur mobilier urbain, confié depuis des années à Jean-Claude Decaux. Et à appliquer le Code des marchés publics. Ce qu'envisagerait également de faire la ville de Paris, le pré carré historique de l'afficheur français.\nC'est niet!\nLe PDG de France Télévision, Xavier Gouyou Beauchamps, que Catherine Trautmann a reçu en tête à tête, à la demande expresse de Lionel Jospin, a peu de chances de se voir reconduit à son poste pour une durée d'un an - comme ses troupes l'y encouragent - le temps que la loi sur l'audiovisuel, instaurant le futur holding de la télé publique, soit promulguée. Matignon y est hostile et le CSA n'est guère plus chaud.\nOccitans mécontents\nLes membres du «Parti occitan» sont vent debout contre France 3 Sud, qui a amputé de treize minutes leur temps d'antenne consacré à la langue occitane et supprimé une émission par mois. Mauvais coup, d'autant que, simultanément, le conseil régional de Midi-Pyrénées a fait l'impasse sur la page occitane publiée dans son nouveau magazine d'information.\nEmbarras du choix\nLe PDG de France Télécom, Michel Bon, qui a décidé de mettre en vente la totalité de ses réseaux câblés, pour un prix oscillant, selon les évaluations, entre 10 et 15 milliards de francs, est assuré d'avoir l'embarras du choix: pas moins de 80 dossiers de candidature ont été déposés.\nLigne directe\nCatherine Trautmann annoncera, lors du Conseil des ministres du 12 mai, l'ouverture prochaine d'un débat public sur le numérique hertzien\nL'ancien PDG de l'agence de publicité J. Walter Thompson, Daniel Colé, s'intéresse au rachat du magasin de jouets\nLe Nain bleu, à Paris L'ancien directeur du cabinet de François Mitterrand à l'Elysée, Gilles Ménage, va publier chez Fayard le premier tome de ses Mémoires, un ouvrage intitulé L'?il du pouvoir, les affaires de l'Etat.", "url": "https://www.lexpress.fr/informations/les-indiscrets-medias_633543.html"}, {"title": "La guerre pompiers-gendarmes", "text": "Les premiers accusent les seconds de monopoliser les missions de sauvetage et de se réserver le beau rôle devant les caméras. Aux autorités de trancher\nOn ne passe pas. Ce mardi 9 février 1999, la consigne des gendarmes est ferme. Les pompiers de Chamonix, bloqués par le barrage, rongent leur frein. A quelques centaines de mètres d'eux, des dizaines de personnes viennent d'être victimes d'une monstrueuse avalanche. Une habitante du hameau du Tour, qui attendait les secours pour évacuer son mari malade, les a prévenus à 14 h 50 qu'une très grosse coulée de neige venait de balayer des chalets. Mais l'équipe du GMSP, le groupe montagne des sapeurs-pompiers, qui se dirigeait sur les lieux, est stoppée sur la route par les gendarmes d'Argentière. Les pandores leur demandent d'attendre l'arrivée de leurs collègues du peloton de gendarmerie de haute montagne (PGHM). Vingt-cinq longues minutes s'écoulent, tandis que les ensevelis gisent sous 6 à 8 mètres de neige, un peu plus loin. Lorsque le PGHM arrive enfin, les pompiers voient, médusés, le maître-chien des gendarmes franchir seul le barrage en direction du site de l'avalanche. Ils décident alors d'enfreindre les ordres et de forcer le passage. Il est 15 h 51. L'opération de secours peut enfin commencer. Elle durera quatre jours, marqués par d'autres incidents entre les différentes équipes. L'avalanche du Tour a fait 12 morts et 8 blessés. Dans le petit monde du secours en montagne, la guerre est désormais déclarée. Les pompiers accusent CRS et PGHM de s'accaparer les missions de sauvetage, si valorisantes en termes d'image auprès du grand public, même lorsqu'ils ne sont pas les mieux placés pour intervenir. Au risque de perdre du temps, de paralyser l'action de sauvetage. Le tout aux dépens des victimes, parfois entre la vie et la mort.\n«Entrave aux secours»\nStéphane Maytraud, maître-chien sapeur-pompier à Chamonix, était présent sur les lieux de l'avalanche. «Les gendarmes ont dit qu'ils n'avaient pas besoin de moi. Comme d'habitude. J'ai fait 13 avalanches depuis le mois de décembre dernier. A chaque fois, soit j'ai été appelé une heure après le déclenchement de l'alerte, histoire que le chien du PGHM soit sur place le premier, soit je n'ai même pas été prévenu. Ils préfèrent envoyer l'hélicoptère chercher un chien des gendarmes à Saint-Gervais plutôt que d'engager un chien-pompier qui est pourtant sur place.»\nEcoeuré, désabusé, le lieutenant Stéphane Marcellin, du centre de secours de Chamonix, estime qu'il y a eu «entrave aux secours» et demande aujourd'hui, au nom de tous ses collègues, que l'affaire soit éclaircie. «On était très en colère après cette histoire. Alors chacun a raconté ce qu'il avait vécu: on a rédigé un rapport remis au préfet.» Les pompiers espéraient une bonne explication, lors de la réunion d'après crise qui s'est tenue à la préfecture de Haute-Savoie. «Au lieu de cela, notre directeur départemental a été prié de s'écraser et de dire que tout s'était bien passé.»\nDu coup, la CFDT a interpellé le ministre de l'Intérieur, Jean-Pierre Chevènement. Malgré leur devoir de réserve habituel, les pompiers de Chamonix ont rédigé une motion, signée par près de 3 000 de leurs collègues des zones de montagne en France. Et le chef de corps de Chamonix, le capitaine Christian Comte, s'est livré à une critique en règle dans les colonnes du journal de la Fédération des sapeurs-pompiers d'avril 1999. Gendarmes et CRS sont accusés de vouloir monopoliser le secours en montagne, une activité qui, il est vrai, leur assure une belle couverture médiatique.\nLe porte-parole officiel de la gendarmerie, le lieutenant-colonel Ster, trouve «indécent ce genre de polémique». Selon lui, l'attente imposée aux pompiers de Chamonix n'avait pour but que d'éviter de nouvelles victimes parmi les sauveteurs. «Il n'était pas question de laisser partir qui que ce soit sans s'être assuré du minimum de sécurité. Et que chacun soit équipé d'un Arva, appareil de recherche des victimes d'avalanche.» Argument que les pompiers de Chamonix balaient d'un revers de main. «On était en préalerte depuis le matin, explique le lieutenant Marcellin, et tous équipés correctement. Nous sommes des professionnels.» Un officier supérieur de la CRS des Alpes, à Grenoble, rétorque: «Les pompiers sont bien gentils, mais ils parlent d'un secteur qu'ils ne connaissent pas. Ils sont incompétents et, en plus, ils ont la prétention de donner des leçons à des gens qui ont quarante-cinq ans d'expérience. En France, il n'y a pas de place pour eux dans le secours en montagne.»\nDe quoi déclencher une autre avalanche, celle des témoignages à charge, recueillis lors d'opérations de sauvetage. Novembre 1998, cascade de glace du Collet, près de Bonneval-sur-Arc, en Savoie. Le petit Yannik chute dans une cascade de glace. Son père, guide de montagne, écrira ensuite à la gendarmerie: «Là où une équipe de secouristes et guides du pays aurait mis une heure et demie à peine à secourir mon enfant, le Bourdon bleu [l'hélico des gendarmes] et son équipe arrivèrent avec beaucoup de retard et perturbèrent la vallée pendant quatre heures.» Mars 1996, accident de parapente à Crolles, en Isère. Les pompiers du village ne sont pas alertés par le PGHM, qui a décidé de prendre en charge l'opération. Conclusion laconique de la main courante des pompiers: «Victime secourue une heure après par hélico.» Août 1994, commune de Vénosc, en Isère. Des rafteurs en difficulté sur un plan d'eau. L'alerte est donnée aux pompiers à 15 h 03. Des plongeurs équipés sont prêts à embarquer dans l'hélicoptère. A 15 h 14, ordre de l'officier de la CRS, les pompiers sont mis en attente. L'hélico charge des CRS. Les plongeurs des pompiers partiront par la route et arriveront sur place à 16 h 20.\nLes exemples recueillis dans les Alpes ou les Pyrénées racontent tous la même histoire, celle d'un quasi-monopole des gendarmes et des CRS sur le secours en montagne. Un interventionnisme qui s'étend parfois bien au-delà de la haute montagne. Les pompiers dénoncent aussi la mise en place par les CRS des départements alpins de numéros d'urgence à 10 chiffres, pour court-circuiter le 18, numéro d'appel des pompiers.\n«Ils débarquent comme des caïds»\n«C'est simple, explique le commandant Patrick Heyraud, président de l'Union départementale des pompiers de la Drôme, chef de l'équipe départementale d'intervention montagne, le PGHM ou les CRS de Grenoble interviennent dans la Drôme sans même nous avertir. Ils débarquent comme des caïds et repartent. Ce n'est que lorsque leur hélico ne peut pas voler - la nuit ou par mauvais temps - qu'ils daignent nous repasser les appels au secours.»\nLes pompiers considèrent que les textes en vigueur leur attribuent sans ambiguïté la responsabilité du secours à personne. Ils vantent également leur répartition sur tout le territoire, qui fait d'eux le secours de proximité par excellence. Un rapport officiel, réalisé l'an dernier à la demande du Premier ministre, s'interroge d'ailleurs sur la «pertinence de l'exécution» des missions de secours en montagne «par des unités de gendarmerie ou de police». Son auteur, Jean-François Nouaille-Degorce, préconise que cette mission «soit assurée demain par des sapeurs-pompiers professionnels». Aux autorités de trancher, avant que la guerre du secours en montagne ne tourne au désastre pour les victimes...", "url": "https://www.lexpress.fr/informations/la-guerre-pompiers-gendarmes_633536.html"}, {"title": "Un Kosovo planétaire", "text": "Des lycéens qui massacrent leurs condisciples aux Etats-Unis, des bombes dans les rues de Londres, un génocide au Kosovo, un rapport de la Banque mondiale, quatre faits d'aujourd'hui sans relation, en apparence. Et pourtant, dans les quatre cas, la même question, le même défi: comment est-il possible, comment sera-t-il possible, dans un monde de plus en plus métissé, à des gens de plus en plus différents, de vivre ensemble?\nDevant le drame des Balkans, il fait bon, en Occident, se rassurer en affirmant qu'il s'agit là d'une guerre du Moyen Age, comme les démocraties occidentales ne peuvent plus en connaître. Et se donner bonne conscience en pensant que notre rôle de nations civilisées est d'aider ces peuples à atteindre notre niveau de sophistication politique. C'est aller un peu vite. Sommes-nous sûrs d'être des modèles? Sommes-nous mieux préparés qu'eux à vivre ensemble? L'affirmer sans hésiter, c'est oublier le gouffre qui s'ouvre chaque jour un peu plus sous nos pieds. C'est ne pas voir que mille petites tragédies en Occident posent les mêmes questions que le grand massacre au Kosovo.\nAux Etats-Unis, c'est parce qu'ils ne supportaient pas ceux qui réussissaient mieux qu'eux, dans leurs études ou par le sport, les Noirs notamment, que des adolescents de bonne famille ont décidé de les massacrer le jour anniversaire de la naissance de Hitler. En utilisant des armes en vente libre et en suivant un plan que chacun dans la communauté aurait pu connaître, parce qu'ils ne se cachaient pas: la haine des uns s'est nourrie de l'égoïsme des autres. A Londres, dans la ville la plus cosmopolite d'Europe, mais aussi celle où l'indifférence à l'égard d'autrui est la plus féroce, où l'on a laissé se juxtaposer des communautés closes, voilà qu'on tue aussi ceux qui sont différents: Africains, Bangladais ou homosexuels. Là également, la haine des uns s'est nourrie de l'indifférence des autres. C'est aussi terrifiant que ce dictateur fou qui fait massacrer, lui, au nom d'une doctrine explicitement raciste, tous ceux qui sont différents.``\nUn village, une ville, une région. A quand le monde? Sans doute n'est-ce pas une coïncidence innocente qui a fait annoncer cette semaine par la Banque mondiale que plus de 1,3 milliard d'êtres humains n'ont pas les moyens de survivre et que l'aide du Nord au Sud a diminué de 40% en dix ans, alors qu'elle aurait dû tripler, selon les promesses faites par les riches. Comment ne pas voir que, si l'on n'y prend garde, si l'on n'agit pas très vite, ce n'est plus à l'échelle d'un petit village américain, d'une grande ville anglaise ni même d'une région des Balkans, mais bien à celle du monde que viendra le déluge, dans lequel des continents se lèveront en révolte, utilisant eux aussi toutes les armes pour s'approprier ce que l'on n'aura pas voulu partager; et d'autres, prenant les devants, voudront détruire ceux dont ils craindront la menace.\nEn tout cas, en cette fin de millénaire, nul ne pourra dire qu'il n'a pas été averti, qu'il n'a pas été confronté au cauchemar auquel peuvent conduire l'indifférence, la solitude et la haine. La France, qui a su, mieux que tant de pays, créer une nation à partir de populations venues de la Terre entière, se doit d'aider les autres puissants du monde à prendre conscience que, si l'on ne se donne pas les moyens de vivre ensemble, la planète ne sera plus un jour qu'un gigantesque Kosovo.", "url": "https://www.lexpress.fr/informations/un-kosovo-planetaire_633531.html"}]