[{"title": "Chefs de service calculez ce que vous devriez gagner", "text": "Les fonctions concernées\nFilière Fonction\nMarketing Responsable des études marketing\nVente Directeur régional des ventes\nResponsable d'une agence commerciale\nResponsable d'une équipe de vente\nResponsable de l'administration des ventes\nResponsable de zone export\nProduction Responsable de production\nResponsable de ligne de fabrication\nChef d'atelier\nResponsable de service qualité\nResponsable planning et gestion de production\nResponsable de service achats\nResponsable d'un bureau d'études\nResponsable méthodes et process\nResponsable de service après-vente\nResponsable de service maintenance\nRecherche et Responsable de laboratoire recherche développement développement\nComptabilité- Chef comptable Gestion-Finance\nRessources Responsable de l'administration du personnel\nhumaines Responsable paie\nResponsable du personnel d'une unité\nInformatique Responsable de service informatique\nResponsable des études informatiques\nResponsable de l'exploitation informatique\nResponsable système\nA ce niveau appartiennent les cadres qui dirigent un département ou un service de l'entreprise. Ils font partie d'une direction fonctionnelle ou opérationnelle et sont généralement rattachés au directeur. Ils mettent en oeuvre les plans d'action de leur direction avec plus ou moins d'autonomie, mais toujours sous le contrôle de leur supérieur. Ils sont responsables de leurs équipes en matière d'organisation, de suivi, de contrôle et d'assistance.\nLes maximums\n1 020 000 FRANCS/AN\npour le chef de groupe de produits pour le directeur régional des ventes d'une société de services de 1 800 salariés.\n935 000 FRANCS/AN\nPour le responsable du service informatique d'une filiale d'un groupe international\nIdentifiez votre salaire de référence (en milliers de francs) : tableau\nSix fonctions de chef de service à la loupe Responsable de service qualité Si elle a quitté l'agenda des directions générales, la qualité a essaimé au plus près du terrain, notamment par le biais des programmes de certification. D'où, dans cette qualification, une population jeune et bien diplômée (bac + 5 en général). La fonction est plus internationale en PME (17 %) qu'en grande entreprise (0 %), et les intéressés sont basés en province. La pression sur les salaires y est aujourd'hui moins forte, avec + 3,4 % en global. Responsable de zone export Le responsable export est l'international de terrain par excellence. C'est un commercial qui ouvre les marchés, prospecte en direct ou via un réseau d'agents qu'il est susceptible d'animer. Il est chargé à la fois des questions de dédouanement, de transit, de fret. C'est un cadre confirmé, jeune quadra et, compte tenu de l'expérience du terrain nécessaire à l'exercice de la fonction, plutôt de niveau bac + 3. Même si, là encore, le rajeunissement des profils profite aux titulaires d'un bac + 5. Responsable de production Le responsable de production a vu passer toute la palette des techniques de réduction des coûts. Aujourd'hui, il doit faire face au client et à ses exigences de modularité, ainsi qu'à la gestion des trente-cinq heures. C'est plutôt un trentenaire, avec bac + 5 dans les grandes entreprises, un quadra avec bac + 4 dans les PME. Sa rémunération globale progresse de 3,5 %, mais plafonne en moyenne à 350 000 francs par an, compte tenu du rajeunissement de la fonction. Responsable de service achats L'acheteur est aussi un commercial, dans le sens où ce sont la qualité et la fermeté des relations qu'il entretient avec ses fournisseurs qui sont au coeur de son travail. C'est donc un métier de terrain qui favorise la promotion interne. Les titulaires, des quadras en général, sont plutôt de niveau bac + 2 ou + 4. La fonction s'est valorisée et rajeunie, au détriment des quinquagénaires qui, en PME et dans les grandes entreprises, correspondent aux tranches basses des rémunérations (profil 1). Ces postes sont peu internationalisés, excepté toutefois en PME, où un acheteur sur dix (profil 2) a de telles responsabilités. Responsable de service maintenance C'est sans doute l'une des rares fonctions où les rémunérations de la tranche la plus basse (profil 1) sont plus élevées en PME qu'en grande entreprise. Paradoxalement, la PME recrute au niveau bac, et la grande entreprise à bac + 2. Dans les tranches hautes (profil 3), les PME emploient des bac + 2 et les grandes entreprises des bac + 5, mais la différence de salaire reste faible. Compte tenu du niveau de formation requis, c'est un métier peu valorisé par sa rémunération, alors qu'il est crucial puisque le moindre retard de production influe sur la compétitivité de l'entreprise. Chef comptable L'information que compilent les comptables sert plus au fisc et à l'Urssaf qu'à l'entreprise elle-même, pour laquelle la normalisation fiscale et la précision des chiffres s'accommodent mal de la réactivité qu'exigent marchés et clients. A cet égard, la fonction est la parente pauvre de la filière finance. Quand les contrôleurs de gestion sont recrutés à bac + 5, les chefs comptables, eux, le sont à bac + 2, quelle que soit la taille de l'entreprise. Seul moyen de doper la rémunération : avoir des compétences internationales, ce qui est le cas pour un chef comptable sur cinq dans la tranche haute des salaires pratiqués en PME.\nClarisse Peuch, responsable des achats chez Acer Computer-France A 30 ans, Clarisse Peuch vient d'être promue responsable des achats chez Acer Computer-France, troisième constructeur informatique mondial (50 employés). Elle quitte donc son poste d'assistante commerciale pour le monde du marketing, \" plus orienté vers l'international \". \" J'en avais assez de ce poste franco-français. Je m'occupe maintenant de l'approvisionnement, des achats d'options et des contacts avec les fournisseurs néerlandais ou taïwanais. \" Rien ne semblait pourtant la prédestiner à faire carrière dans le secteur informatique : \" J'ai commencé par être jeune fille au pair en Angleterre, puis j'ai passé une licence d'anglais sans savoir ce que je voulais faire, avant d'entrer à l'Ecole de la chambre de commerce et d'industrie de Paris. \" Elle en sort en 1994 et trouve immédiatement une place chez TSF, une société d'import-export de textile. Mais elle n'y voit \" aucune possibilité d'évolution \". Elle rejoint alors \" le petit monde de l'informatique \", pour 240 000 francs par an. \" Mes cinq ans d'expérience professionnelle me tiennent lieu de complément de formation. J'évolue dans un milieu où, même en sortant d'une grande école, on a encore tout à apprendre. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/chefs-de-service-calculez-ce-que-vous-devriez-gagner_1412077.html"}, {"title": "Bourse les indices americains et europeens", "text": "Performance des cinq premières capitalisations boursières depuis le début de l'année (au 15 septembre) :\nMicrosoft (logiciels) : + 32,8 %\nIntel (semi-conducteurs) : + 30,7 %\nCisco Systems (connectique) : + 47,3 %\nMCI World Com (télécoms) : + 3,4 %\nDell Computer (ordinateurs) : + 19,9 %\nPerformance des nouveaux marchés européens depuis le début de l'année (au 15 septembre) :\nEasdaq : + 12,7 %\nEuro NM : ­ 1,4 %\nEuro NM Allemagne : ­ 1,7 %\nEuro NM France : + 11,9 %\nEuro NM Pays-Bas : ­ 3,2 %\n- L'indice Euro NM passe dans le rouge pour la première fois de son histoire. L'effondrement du Neuer Markt de Francfort, le marché phare en Europe, suffit à l'expliquer. L'indice allemand a dégringolé, à 2 700 points. Toutes les valeurs stars de la cote sont touchées, notamment l'opérateur de téléphonie mobile MobilCom, le courtier en ligne ConSors ou le leader mondial de la carte à puce sans contact, OTI. Depuis la flambée qui dura de fin 1998 à début 1999, les analystes attendaient d'ailleurs ce dégonflement. Sur le Nasdaq, de simples secousses ont été à nouveau enregistrées : l'indice gagne encore 25,7 % depuis le début de l'année.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bourse-les-indices-americains-et-europeens_1409529.html"}, {"title": "Astrophysique a la recherche de planetes habitables", "text": "Existe-t-il hors du système solaire des planètes \" habitables \" présentant des signes d'activité biologique? Les progrès de l'observation spatiale pourraient permettre dans un avenir proche d'apporter une réponse à cette question. Repérer les planètes telluriques (du même type que la Terre), gravitant autour d'étoiles lointaines est l'un des enjeux du projet Corot, élaboré par le Cnes, le laboratoire d'astrophysique du CNRS, et divers laboratoires français et européens. Corot est un minisatellite, pesant seulement 350 kilogrammes, qui devrait être lancé en 2002. Il se consacrera à la photométrie stellaire de très haute précision. Sa charge utile est constituée par un télescope à trois miroirs et des détecteurs photométriques de grand format, capables de mesurer avec une précision inégalée le flux lumineux en provenance d'un très grand nombre d'étoiles. L'objectif initial du projet était de mesurer les oscillations des étoiles. Mais, chemin faisant, il s'est enrichi d'un second objectif : détecter les transits des planètes telluriques autour d'étoiles autres que le Soleil. Les planètes telluriques sont caractérisées par une forte densité moyenne, qui peut favoriser l'apparition de la vie. Mais aussi par des dimensions relativement modestes, qui les rendaient jusqu'à présent difficiles à détecter.\nhttp://www.astrsp-mrs.fr/www/corot.html", "url": "https://lexpansion.lexpress.fr/actualite-economique/astrophysique-a-la-recherche-de-planetes-habitables_1406924.html"}, {"title": "La russie le cancre que le fmi ne veut pas lacher", "text": "De notre envoyé spécial à Moscou\nJamais dans l'histoire récente du FMI un pays n'avait requis une mobilisation de cette ampleur. Depuis dix ans, la Russie constitue le dossier du Fonds, celui qui aura suscité le plus d'espoirs et provoqué le plus de déceptions. Dans son bureau du boulevard Gogol, à un jet de pierre de la bibliothèque Lénine et à deux pas du musée Pouchkine, Martin Gilman, le représentant du FMI à Moscou, fait les comptes : la Russie constitue aujourd'hui la principale exposition financière du FMI, avec 17,5 milliards de dollars versés sur des engagements totaux du Fonds de 86 milliards. Le cas russe occupe environ 25 personnes, à temps complet ou partiel ­ 8 cadres de haut niveau dont 4 expatriés pour la seule représentation de Moscou.\nL'histoire commence en juillet 1990, lorsque le G7 donne mandat au FMI et à la Banque mondiale d'étudier la demande d'aide internationale formulée par Mikhaïl Gorbatchev. Depuis cette date, Michel Camdessus s'est investi d'une mission : tout faire pour orienter la Russie vers l'économie de marché et pour faciliter son insertion dans le système économique mondial. C'est un défi historique, dans un pays qui n'a connu que de brèves périodes d'envol économique, notamment à la fin du siècle dernier, et qui n'a aucune expérience du marché, de la responsabilité individuelle ou de l'initiative privée. Pendant huit ans, la relation entre le FMI et la Russie sera houleuse, alternant périodes d'espoir ou de confiance et revers. Jusqu'à ce fatidique 17 août 1998 qui voit le gouvernement russe dévaluer le rouble et décréter un moratoire sur la dette intérieure, ce qui provoquera une crise financière internationale majeure. On aurait pu croire alors que les ponts seraient rompus, d'autant que les enquêtes sur la corruption et de possibles détournements d'argent du FMI ont jeté une lumière crue sur le comportement peu orthodoxe de la banque centrale et du ministère des Finances. Or, le 29 juillet dernier, le FMI s'engageait à nouveau sur une tranche de 4,5 milliards de dollars sur dix-sept mois. Certes, à la fin de septembre, les réunions du G7 et du comité intérimaire du FMI ont lourdement insisté sur la nécessité d'améliorer la transparence, mais le principe même du soutien international a été une nouvelle fois approuvé. Aveuglement ? Non, mais conviction des pays occidentaux, du conseil d'administration du FMI et de son directeur général que le sort de la Russie est un sujet de la plus haute importance pour l'ensemble de l'économie mondiale.\nLorsqu'on revient sur ces dix années de \" collaboration \", on ne peut qu'être frappé par la régularité avec laquelle le gouvernement russe se retrouve dans l'incapacité de remplir ses engagements. Entre 1992 et 1998, c'est presque chaque année le même scénario : pourparlers ardus durant l'hiver, accord pour un prêt sur la base d'un engagement pluriannuel du Premier ministre et du gouverneur de la banque centrale, versement des fonds, résultats plutôt encourageants au printemps, trêve estivale, dérapage complet à l'automne, round de négociations pour un nouveau plan, nouvel accord à la fin de l'hiver suivant, et ainsi de suite. A chaque fois, les engagements russes sont ambitieux, visant à la stabilisation macroéconomique et surtout à la réduction du déficit du budget fédéral.\nLes années 1996 et 1997 illustrent bien ce processus. En février 1996, le FMI accorde un prêt de 10 milliards de dollars pour trois ans. Anatoli Tchoubaïs, chef de file de la jeune garde des réformateurs, annonce que c'est la dernière fois que la Russie aura recours au soutien du Fonds. Cette année-là, en juin, la Russie obtient du Club de Paris la restructuration de la dette de l'ex-URSS. En septembre, après l'élection présidentielle, le chiffre des rentrées fiscales s'annonce catastrophique. De nouvelles discussions s'engagent alors pour un nouveau plan destiné à passer l'année 1997. En mars, la dream team des réformateurs entre en force au gouvernement avec des hommes comme Tchoubaïs, Nemtsov ou Kirienko. Le FMI approuve leur nouveau programme en avril. Cette fois, tous les indicateurs sont au vert, d'autant que l'envolée des pays émergents fait affluer des milliards de dollars d'investissement étranger. Mais, en septembre, même constat affligeant : les rentrées ne sont pas au rendez-vous et la flambée des taux d'intérêt sur les bons du Trésor à court terme (les GKO) épuise le budget. Il faudra attendre juillet 1998 pour que le FMI s'engage sur un nouveau prêt \" historique \" de plus de 20 milliards de dollars, un mois avant la dévaluation.\nLa raison essentielle de l'échec de ces différents plans tient à l'incapacité de l'Etat à s'assurer des rentrées fiscales suffisantes. Cela tient à la fois à la lourdeur du système fiscal russe, à l'attitude des contribuables ­ personnes physiques ou entreprises ­, qui ont mis en place d'ingénieux systèmes pour transférer d'énormes sommes à l'étranger (environ 10 milliards de dollars par an) et à l'inefficacité de l'administration fiscale. \" L'Etat ne peut pas faire face à ses responsabilités sociales si les citoyens et les entreprises s'exonèrent de leur devoir de contribuables, ou attendent le moment où le système fiscal leur conviendra pour commencer à remplir ce premier devoir de citoyen libre \", déclarait Michel Camdessus à Saint-Pétersbourg, le 16 juin dernier.\nQue dire du nouveau programme, conclu en juillet ? Encore une fois, il repose sur un engagement du gouvernement, un document d'une quinzaine de pages, daté du 13 juillet et dont l'objectif, stipulé dès le premier paragraphe, est de \" surmonter les conséquences économiques et sociales négatives de la crise d'août 1998, de restaurer la stabilité macroéconomique et de jeter les bases d'une croissance durable \". Les signataires de ce document, Sergueï Stepachine, le Premier ministre de l'époque, et Viktor Guerachenko, le président de la banque centrale, reconnaissent qu'ils reprennent des éléments contenus dans des \" engagements \" de 1996 et de 1998. Une bonne partie du document est évidemment consacrée à la fiscalité, avec l'objectif d'augmenter les recettes fiscales de 3 % du PIB cette année, l'équivalent d'environ 5,7 milliards de dollars au cours actuel du rouble. Suit une litanie de mesures : augmentation d'impôts, taxe sur les voitures de luxe, suppression d'avantages fiscaux consentis par certaines régions qui ont créé des \" zones franches \". On y trouve aussi des échéanciers de remboursement des arriérés d'impôt pour les entreprises pétrolières ainsi que pour Gazprom, le géant gazier ; l'interdiction faite aux compagnies qui ne paient pas d'utiliser les pipe-lines d'exportation de pétrole gérés par une société publique, Transneft ; l'autorisation donnée aux services fiscaux de pratiquer des saisies bancaires sans passer par les tribunaux ; des sanctions contre les agents du fisc qui tardent à déposer les montants collectés dans les caisses de l'Etat... Evidemment, ces engagements ne tiendront que si le gouvernement et son administration sont en mesure de les appliquer et d'opposer une fin de non-recevoir aux interventions de toutes sortes auxquelles ils seront inévitablement soumis. Cependant, Martin Gilman est plutôt optimiste : \" Pour la première fois, le programme est sur les rails sur le plan financier, et les rentrées fiscales sont au-dessus des objectifs fixés. \" Le ministre des Impôts, Alexandre Pochinok, a en effet annoncé que les recettes de septembre (800 millions de dollars) correspondaient prévisions. Mais ces résultats sont fragiles, car les opérations militaires conduites en Tchétchénie et au Daguestan vont à nouveau détériorer le budget fédéral.\nCe simple exemple des rentrées fiscales illustre la difficulté de la tâche du FMI. Il ne peut évidemment pas se substituer à l'administration fiscale, ni contrôler l'application sur le terrain des engagements pris par le gouvernement. Il reste tributaire des informations que ce dernier lui communique, et à plusieurs reprises elles se sont révélées fausses, intentionnellement ou non (lire ci-dessous). Dans une lettre publiée dans Le Monde le 19 août dernier, Michel Camdessus revient d'ailleurs sur le sujet avec un brin d'agacement : \" La souplesse dans l'affectation de nos concours ne signifie cependant aucunement que nous soyons indifférents à l'affectation des ressources budgétaires des Etats emprunteurs. Une part essentielle de la négociation [...] a consisté à convaincre les autorités russes d'accroître les ressources du budget ­ en particulier en augmentant la taxation des grands monopoles tels que Gazprom ­ pour pouvoir revaloriser salaires, prestations sociales et pensions, que le gouvernement avait décidé de reconduire en valeur nominale alors que l'inflation attendue pour l'année 1999 était de 50 %. \"\nIl reste que les relations entre le FMI et la Russie sont à un tournant. Pour l'heure, les versements permettent à la Russie de rembourser une partie des prêts antérieurs. Les soupçons de détournement partiel des crédits accordés en juillet 1998, même s'ils ne sont pas avérés, vont conduire le FMI à s'entourer de précautions nouvelles. Le G7, lors de sa dernière réunion, à Washington, a insisté sur le fait que le versement des prochaines tranches devait être subordonné à un engagement clair de la part de Moscou de lutter contre la corruption, et à des efforts réels de la banque centrale en matière de transparence et de contrôle interne. La situation politique actuelle ne s'y prête pas. C'est pourquoi le Fonds en appelle directement aux citoyens, ceux qui ont accumulé l'argent hors de Russie. Le message est clair : à vous de démontrer votre attachement au développement de la Russie en y faisant revenir vos capitaux. Un appel que Lawrence Summers, le secrétaire d'Etat américain au Trésor, a résumé ainsi : \" Nous ne pouvons pas réformer la Russie plus que le gouvernement et le peuple russes ne le veulent... \"\nSept ans de promesses non tenues Janvier 1992 Entrée de la Russie dans le FMI : libération des prix, création d'un marché des changes. Mai 1993 Versement d'un prêt de 3 milliards de dollars par le FMI. Septembre 1993 Le libéral Egor Gaïdar est chargé de l'économie. Janvier 1994 Viktor Tchernomyrdine est nommé Premier ministre. Il parvient à briser l'inflation. Février 1996 Le FMI prête 10 milliards de dollars, un montant record. Juin 1996 Boris Eltsine est réélu président de la République. Décembre 1997 La récession s'atténue enfin, l'activité se stabilise. 1er janvier 1998 Lancement du nouveau rouble, qui en vaut 1 000 anciens. Mars 1998 Le Premier ministre, Tchernomyrdine, est remplacé par Sergueï Kirienko. 26 mai 1998 Boris Eltsine annonce un plan d'austérité. 27 mai 1998 Moscou demande un crédit supplémentaire au FMI. 28 mai 1998 Le FMI débloque 670 millions de dollars pour soutenir le rouble. Juin 1998 Boris Eltsine et Sergueï Kirienko présentent un plan anticrise qui sera rejeté par la Douma. Juillet 1998 Prêt historique de 22,6 milliards de dollars pour soutenir les réserves en devises. 17 août 1998 Kirienko dévalue le rouble et déclare un moratoire sur le remboursement de la dette intérieure. 26 et 27 août 1998 Le rouble s'effondre, le FMI suspend un prêt de 2 milliards de dollars. Septembre 1998 Le FMI, en désaccord avec le nouveau Premier ministre, Primakov, suspend son aide. Avril 1999 Octroi, sur dix-huit mois, d'un prêt de 4,5 milliards de dollars. Juin 1999 La Douma rejette la hausse de la fiscalité sur l'essence, exigée par le FMI pour débloquer un prêt de 4,5 milliards de dollars. Juillet 1999 La première tranche d'un prêt de 4,5 milliards de dollars est décaissée. Septembre 1999 La Russie est soupçonnée de détournements. Le FMI ne cessera ses déboursements que \" s'il y a des preuves de défaillances \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-russie-le-cancre-que-le-fmi-ne-veut-pas-lacher_1437760.html"}, {"title": "La revue des revues", "text": "Parmi les articles de qualité que l'on trouve dans la revue Sociétal, on peut signaler cette fois une contribution décapante sur les gaspillages de l'assurance-maladie. L'auteur, un économiste, pointe d'abord le fait que la prime versée par les assurés dépend uniquement de leurs revenus et pas de l'évaluation de leur risque, ce qui est pourtant la base de tout système d'assurance. Deuxième source d'inefficacité : l'assurance-maladie est fournie par un producteur unique, la Sécurité sociale. Comme dans n'importe quel autre domaine économique, la situation de monopole entraîne des gaspillages. Mais le plus intéressant, c'est que l'auteur montre que l'assurance-maladie fait peser un fardeau particulièrement lourd sur les travailleurs qualifiés.\nLa sollicitation des cadres dans le financement de l'assurance-maladie n'a cessé de s'amplifier au fil du temps : le système est devenu de plus en plus redistributif, et l'ensemble des cotisations et contributions représente maintenant plus de 20 % de leur salaire brut. Mais, en même temps, la valeur moyenne de l'assurance-maladie par rapport à son coût moyen a diminué à cause des gaspillages, des inefficacités et des incertitudes sur la solvabilité future du système. Selon les évaluations de l'auteur, le coût moyen de l'assurance-maladie est de 27 000 francs par travailleur qualifié, mais la valeur moyenne de cette assurance n'est que de 18 590 francs. La différence entre ces deux sommes mesure le gain que ces travailleurs qualifiés engrangeraient s'il leur était possible de souscrire une assurance individuelle dans un système concurrentiel...\n\"Sociétal\" n°26, septembre 1999, 125 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-revue-des-revues_1436495.html"}, {"title": "La haye les femmes celibataires au travail", "text": "Le projet du gouvernement néerlandais, qui veut imposer une \" obligation de travail \" aux mères célibataires bénéficiant des aides sociales, a suscité un tollé. La secrétaire d'Etat aux Affaires sociales entend conditionner le versement des allocations aux mères célibataires d'enfants de moins de 5 ans à l'exercice d'un travail d'au moins vingt-quatre heures par semaine. Cette obligation vise,selon le gouvernement, à accroître la main d'oeuvre sur un marché du travail qui, dans certains secteurs, connaît une véritable pénurie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-haye-les-femmes-celibataires-au-travail_1435226.html"}, {"title": "La frenesie promotionnelle de la grande distribution", "text": "Premier effet de l'approche de la fin du siècle : le déferlement des campagnes promotionnelles de la grande distribution. Selon l'étude Référenseigne, de la Secodip (Société d'études consommation distribution pub), l'ensemble des distributeurs a investi 3,6 milliards de francs en communication entre juin 1998 et juillet 1999. En tête, Carrefour, qui est ainsi devenu le deuxième annonceur privé sur le marché français, après Vivendi. Plus aucun panneau d'affichage n'est disponible en France depuis le 15 septembre, et ce jusqu'au 15 janvier.\nGéant, le démocrate\n\" On a demandé aux gens, dans un sondage mené par la Sofres, ce qui leur ferait plaisir \", explique Guy Granier, directeur général des hypermarchés du Groupe Casino. L'enseigne Géant a en effet fondé sa campagne de promotions sur un référendum : Résultat : de fortes demandes sur des produits basiques, mais aussi des attentes sur les voyages ou la bijouterie. Dans chaque catalogue (8 millions d'exemplaires), le groupe stéphanois propose une offre surprise : une piscine Jean Desjoyaux à prix cassé ou une maison Phénix clés en main... Et chaque fois, le fabricant délègue un de ses vendeurs dans la grande surface pour conseiller les clients.\nCarrefour, le provocateur\nA peine sorti du débat sur sa fusion avec Promodès, le groupe a une nouvelle fois devancé ses concurrents avec les \" coups historiques \". La campagne porte sur des produits inattendus. Les voyages, tout d'abord. Muni d'un bon d'échange Carrefour, le client doit appeler directement les compagnies aériennes partenaires, Lufthansa et Iberia. S'il ne trouve plus de place pour l'heure et pour la destination souhaitées, il pourra être remboursé. Mais en janvier 2000 seulement. L'opération a déjà suscité des remous chez les professionnels du tourisme.\nLeclerc et Intermarché, les plus discrets\nPeu d'informations filtrent sur la future campagne du distributeur breton : sa date de lancement et la stratégie choisie restent secrètes. Pour Leclerc, il s'agit de fêter les 50 ans de l'enseigne. Quant à Intermarché, il a choisi de fêter sa trentaine sur le thème \" Plus anniversaire que jamais \". Pendant un mois, jusqu'à la fin d'octobre, les Mousquetaires ont prévu de lancer une campagne sur des \" événements-prix \".\nAuchan, le révolutionnaire\nAvec un slogan qui se veut volontariste ­ \" Changeons la vie pour l'an 2000 \" ­, Auchan cherche à se différencier en associant à ses promotions des \" résolutions \". Pour André Tordjman, directeur marketing de l'enseigne, \" le prix et le choix ne sont plus des arguments suffisants. Il faut que l'enseigne se conduise comme une marque \". Pendant cent jours, Auchan égrène 10 000 promotions et 100 offres exceptionnelles dans 70 quotidiens.\nEvolution 1998-1999 des investissements publicitaires des enseignes\n(en millions de francs)\nCarrefour : + 43,1 %\nAuchan : + 28,3 %\nSystème U : + 19 %\nLeclerc : + 11,4 %\nContinent : + 7,6 %\nGéant : + 1,5 %", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-frenesie-promotionnelle-de-la-grande-distribution_1433989.html"}, {"title": "Investissement en plein rattrapage apres une decennie perdue", "text": "Après une décennie 90 très défavorable à l'investissement, 2000 devrait confirmer le regain de vitalité de cette variable clé, qui soutiendra l'expansion, mais qui permettra aussi à l'économie de relever son sentier de croissance à moyen terme. Après une augmentation des investissements des entreprises de 7,1 % en 1998, nous prévoyons + 6,9 % en 1999 et + 8,8 % l'an prochain. La résistance de l'investissement productif à la crise récente en Asie et dans les pays émergents est frappante. Trois facteurs l'expliquent. D'abord, des raisons structurelles : l'introduction des nouvelles technologies, la mise en place d'Internet dans les entreprises, les restructurations intenses provoquées par l'Euroland. Toutes ces évolutions entraînent un processus de substitution du capital au travail qui permet d'élever la productivité de celui-ci et donc d'abaisser son coût (s'y ajoute, en France, une raison spécifique : se protéger contre les contraintes imposées par la réduction de la durée du travail). Ensuite, vient un facteur conjoncturel : la pression de la demande. Avec le retour des commandes de l'étranger et de l'intérieur (restockage), il est probable qu'on va buter sur une insuffisance des capacités et que le classique processus d'\" accélération \" à partir de la demande va déclencher des investissements nouveaux. Le sous-investissement passé a contracté la croissance potentielle de l'économie. Une paralysie due au maintien de taux d'intérêt trop élevés afin de converger vers l'euro. Aujourd'hui ­ et c'est la troisième explication ­, ce frein est desserré. Les bas taux d'intérêt vont permettre aux entreprises, qui se sont désendettées, de baisser leur taux d'autofinancement et de faire remonter l'investissement au plus haut depuis 20 ans (excepté 1992).", "url": "https://lexpansion.lexpress.fr/actualite-economique/investissement-en-plein-rattrapage-apres-une-decennie-perdue_1431337.html"}, {"title": "Equateur en cessation de paiements", "text": "Techniquement l'Equateur est en faillite. L'Etat est en défaut de paiement pour 98,3 millions de dollars.d'intérêts vis à vis de ses créanciers qui ont refusé de faire un geste. Le 1er octobre, ils exigeaient même le remboursement immédiat des obligations \"Brady\", du nom de l'ancien secrétaire américain au Trésor. L'Equateur fait ainsi les frais de la nouvelle intransigeance des créanciers privés et attend son salut d'une nouvelle intervention du FMI qui pourrait débloquer 400 millions de dollars.", "url": "https://lexpansion.lexpress.fr/actualite-economique/equateur-en-cessation-de-paiements_1426282.html"}, {"title": "Odaiba tokyo", "text": "La plage de sable blanc et sa promenade de planches, à la manière de celle de Deauville, s'étirent au pied des tout récents hôtels Nikko et Méridien. Au large glissent d'autres planches, à voile celles-là. Et si l'on sait faire abstraction des grues rouges qui hérissent le port d'en face, Odaiba exhale un parfum de vacances aux portes de Tokyo. A quinze minutes du centre-ville à vol de \" mouette \" (ou \" Yurikamome \"), du nom du monorail automatisé qui conduit ici.\nSur ces 45 kilomètres carrés de polders, gagnés sur la mer au xixe siècle puis abandonnés aux entrepôts et aux cargos, la mairie a engagé depuis quatre ans un gigantesque chantier d'aménagement urbain. Pour lancer l'endroit, elle y a fait trôner jusqu'en mai dernier la statue de la Liberté, prêtée par la ville de Paris pour célébrer l'année de la France au Japon. La belle a attiré 10 millions de visiteurs. Depuis \" Odaiba, c'est hot (1), c'est là qu'il faut être aujourd'hui \", assure Tomoko Ishige, une des hôtesses d'accueil du Venus Fort, le dernier centre commercial ouvert sur les lieux.\nA Odaiba, on vient pour s'amuser et consommer. Le promeneur pourrait presque y sentir le léger vent de reprise qui souffle sur le Japon depuis janvier. Côté baie, des bandes de jeunes Tokyoïtes aux tenues excentriques flânent au pied du siège flambant neuf de Fuji TV (la 8, proche de notre M6), bâti par Kenzo Tange, le plus célèbre des architectes contemporains japonais. Ils viennent pour visiter le musée de la chaîne et la \" grosse boule \" : une énorme sphère argentée, suspendue entre les deux bâtiments principaux, qui héberge un studio. L'endroit leur plaît. \" Nous, on vient là toutes les semaines pour assister à l'enregistrement de notre émission préférée \", explique Hayato, 19 ans, flanqué de ses copains. Il est vrai qu'Odaiba accueille aussi le nouveau Sega Center (galerie de jeux vidéo géants) de Tokyo, encore plus grand que celui du quartier branché de Shinjuku.\nLe week-end, en revanche, c'est plutôt famille : à l'heure du pique-nique, la plage artificielle se recouvre de nappes. Plus à l'est, la nouvelle attraction s'appelle Venus Fort : un centre commercial dont les boutiques ne s'adressent qu'aux femmes. Et un pur exemple du style \" Las Vegas kitsch \" en plein Tokyo, avec arcades italiennes imitation xviiie, fresque du ciel au plafond et jeu de lumière pour imiter lever et coucher de soleil.\nOn peut ne pas aimer. Toujours est-il qu'à peine ouvert ­ le 23 août dernier ­ l'endroit reçoit déjà près de 100 000 visiteuses (et quand même quelques visiteurs) par jour. Dans une logique un peu sexiste, face au temple de la consommation de rouge à lèvres, Toyota a ouvert en mars un showroom \" d'amusement \", baptisé le Mega Web. Trois étages d'attractions (voitures anciennes, simulateur de conduite en 3 D...), prétextes pour exhiber les 68 modèles de la marque.\nImaginé en 1986 puis enterré par le séisme économique des années 90, le projet de développement d'Odaiba ­ Waterfront Subcenter Project, de son nom officiel ­ a été relancé en 1995. D'ici 2015, un total de 5 890 milliards de yens (350 milliards de francs) devrait y être investi par la mairie et les groupes privés (Fuji, Toyota, Mori Building, NTT...). Entre les logements (21 000), les hôtels, la plage, le Yurikamome et les centres commerciaux, Odaiba emploiera plus de 100 000 personnes. Le renouveau d'Odaiba efface le souvenir d'une vieille défaite. En 1853, à la fin de la période d'Edo, le shogun Tokugawa donna son nom à l'endroit en y installant une fortification (daiba) et des canons pour empêcher les black ships du commandant américain Matthew Perry d'entrer dans la baie de Tokyo. Mais l'Occident l'emporta et le Japon dut s'ouvrir au monde après deux cents ans d'autarcie.\n(1) Chaud, dans le sens de branché, à la mode.", "url": "https://lexpansion.lexpress.fr/actualite-economique/odaiba-tokyo_1453211.html"}, {"title": "Le salaire des cadres edition 2000", "text": "Dégel sur le front de l'emploi, bouffées de chaleur sur celui des salaires, il y a pour les cadres français comme un parfum d'euphorie dans l'air. Dix ans de restructurations s'achèvent pour laisser place à une nouvelle génération d'entreprises, de managers et de consommateurs revigorés. Mais, comme la fonte d'une banquise, le retour de la croissance s'accompagne de craquements, de soubresauts, de chocs et de geysers. Craquements des cadres qui ploient sous la charge de travail, soubresauts des entreprises qui licencient malgré d'excellents résultats financiers, chocs de celles qui fusionnent et geysers des fortunes vite faites de leurs dirigeants. Notre société s'est bâtie sur le partage des fruits du travail, il faudra désormais qu'elle apprenne à partager ceux du capital.\nAnalyse p. 148 : Emplois, salaires : ça décolle enfin\nCarrière p. 154 : Les euromanagers à l'école de la mondialisation\nSalaires p. 163 : Oubliez le salaire,voici le \" package \" (+ 12 pages de tableaux)\nFiscalité p. 182 : Comment distribuer plus sans passer par le case fisc\nRetraite p. 188 : Rien ne sert de courir, il faut savoir épargner à temps", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-salaire-des-cadres-edition-2000_1445516.html"}, {"title": "Les syndicats lancent une opa sur l actionnariat salarie", "text": "Les salariés ont-ils trouvé un nouveau moyen de s'approprier les moyens de production ? A lire Nicole Notat, secrétaire générale de la CFDT, on peut avoir l'impression que ce vieil objectif révolutionnaire est de nouveau à portée de main. Dans un récent éditorial sur le développement de l'actionnariat salarié, la chef de file syndicale n'y va pas par quatre chemins : plutôt que de gérer les conséquences sociales de décisions venues d'en haut, \" les syndicalistes se demandent si leur intervention ne pourrait pas passer par la force de frappe financière que constitue la mobilisation de l'épargne des salariés, sur laquelle ils exerceraient un véritable pouvoir de contrôle \" (1).\nCette mutation de la réflexion syndicale ne concerne pas la seule CFDT (voir le point de vue de Jean-Christophe Le Duigou, de la CGT, page 94). De fait, la calculette autorise quelques frissons. Les autorités bancaires n'auraient sans doute pas pu nier à la BNP le droit de prendre le contrôle de la Société générale si les salariés de celle-ci avaient choisi d'ajouter leurs 8 % aux 37,15 % du capital apportés à l'offre de la BNP. Mais l'auraient-ils fait contre l'avis de Daniel Bouton, leur PDG ? Toute la question est là.\nOn comprend l'intérêt nouveau des syndicats. D'autant que, confrontés à une crise de représentativité, ils voient là une occasion de retrouver une légitimité. Exemple : malgré l'opposition généralisée des syndicats de France Télécom, les trois quarts des salariés de l'entreprise avaient souscrit à la privatisation...\nIl suffit de détenir\n3 ou 5% du capital...\nPlus récemment, dans la bataille bancaire BNP-Société générale ou à l'occasion de la lutte plus brève entre TotalFina et Elf-Aquitaine, la position des \" actionnaires salariés \" a été constamment mise en avant. \" Dès lors que les associations d'actionnaires salariés ont leur place dans la bataille médiatique, elles deviennent un enjeu de pouvoir \", constate Raymond Soubie, président d'Altédia, qui conseille de nombreuses entreprises sur leur politique en matière d'actionnariat salarié. Mais l'enjeu ne se limite pas aux médias. Avec 8 % du capital de la Société générale et 5 % chez Elf, les salariés ont été en position d'être courtisés, à défaut de jouer les arbitres.\nLes salariés ont pris conscience qu'il suffisait de détenir 3 ou 5 % du capital pour figurer au rang des principaux actionnaires de leur entreprise, devant bien des fonds de pension présentés comme tout-puissants. Pourtant, les millions de droits de vote correspondants sont souvent aux abonnés absents. Une association d'actionnaires salariés, l'Assact, existe bien depuis 1988 à la Société générale. Mais elle ne compte que 1 300 adhérents, dont la moitié sont des retraités. L'autre initiative, l'Association contre le raid (de la BNP), apparue au printemps, était sans doute trop marquée par l'encadrement supérieur de la banque pour pouvoir se parer d'une légitimité plus grande. Quant au fonds commun de placement d'entreprise (FCP) qui centralise les deux tiers des titres détenus par le personnel, son conseil de surveillance est composé à parité de représentants des syndicats et de la direction. \" Nous étions le seul syndicat à ne pas être présent au conseil de surveillance du FCP pour des raisons idéologiques \", explique Michel Marchet, le délégué national de la CGT à la Société générale, lui-même actionnaire de son entreprise depuis peu. \" Nous nous sommes rendu compte que c'était dommage et nous allons prochainement demander à y siéger. \"\nLe conseil de surveillance de FCP ne semble pourtant pas être un lieu de pouvoir. Pis : \" Ils n'ont pas toujours accès aux informations pertinentes sur l'évolution de l'entreprise \", regrettait récemment Michel Prada, qui, en tant que président de la Commission des opérations de Bourse, se préoccupe de la bonne information des actionnaires salariés comme de celle des actionnaires minoritaires (2).\n\" Nous émettons des souhaits, mais c'est la direction qui décide \", regrette Jean-Claude Guillemard, représentant Force ouvrière au conseil du FCP de la Sagem, pourtant majoritairement détenue par ses salariés. \" Lorsqu'on demande une plus grande diversification des investissements du fonds, on nous rétorque que c'est justement en mettant l'argent dans la Sagem que les intérêts des salariés sont le mieux préservés, car \"là, on est sûr que c'est bien géré\". \"\nAutre levier du pouvoir des actionnaires salariés, le conseil d'administration. L'Assact vient ainsi de renouveler sa demande de siège au conseil d'administration de la Société générale. Marc Viénot, le prédécesseur de Daniel Bouton, avait refusé une première fois, suggérant à l'Assact de présenter des candidats aux élections du FCP. \" Mais nous ne voulions pas nous présenter contre les syndicats, ce qui aurait fait le jeu de la direction \", se justifie Geneviève Carriou, administratrice de l'Assact.\n\" Une audience terrible\ndans les médias \"\nChez Elf-Aquitaine, pas moins de quatre associations se disputaient cet été le droit de représenter les actionnaires salariés face à TotalFina. Sans compter les syndicats. \" Les associations ont eu une audience terrible dans les médias alors qu'elles ne représentent rien du tout \", tempête un membre de la direction du groupe pétrolier.\nLa concurrence entre syndicats et associations bat son plein. \" C'est un sujet qui doit rester entre les mains des organisations syndicales \", plaide Jean-Marie Villoing, coordinateur CFDT de Rhône-Poulenc, où les salariés détenaient 3,2 % du capital avant le rapprochement avec Hoechst. \" Si la représentation des salariés actionnaires devait passer par des associations, on s'y glisserait, alors autant ne pas être hypocrite \", prévient-il.\nLa place des salariés\ndépend des dirigeants\nDerrière ce débat se glisse une question plus délicate : qui doit exercer les droits de vote des actionnaires salariés ? Les salariés eux-mêmes, revendiquent la plupart des associations. Les FCP, préfèrent les syndicats. Aujourd'hui, à de rares exceptions près, les droits de vote sont exercés par le président du conseil de surveillance du fonds. Pour Jean-Aymon Massie, le fondateur de l'Avas, association chez Elf-Aquitaine, l'équation est simple : \" Si le salarié n'a pas usage de son droit de vote, c'est un épargnant, pas un actionnaire. \" \" Si les droits de vote sont dispersés dans la nature, les actionnaires salariés ne pèseront rien \", rétorque Michel Marchet, de la CGT. Dialogue de sourds...\nAprès avoir négligé l'actionnariat salarié au nom de l'opposition capital-travail, les syndicats revendiquent aujourd'hui ce champ d'action en vertu du même principe. \" La meilleure façon d'encourager la schizophrénie des actionnaires salariés est de séparer la représentation syndicale des associations d'actionnaires salariés \", estime Pierre Alanche, représentant les actionnaires salariés au conseil d'administration de Renault. Quelque peu déçu de son rôle en tant qu'administrateur, Pierre Alanche conclut que \" le pouvoir des actionnaires salariés est à construire \". \" Au conseil d'administration, je n'ai qu'une voix sur quinze, je suis tenu par la confidentialité, et, étant élu par l'assemblée générale des actionnaires, je n'ai pas le droit de représenter une catégorie spécifique d'actionnaires. \" La solution ? Que les conseils de surveillance des FCP aient un vrai pouvoir d'accès à l'information et qu'ils soient majoritairement composés de représentants des salariés. \" Imaginez un fonds de pension qui serait dirigé à parité par les cotisants et par les représentants des sociétés dans lesquelles il investit \", s'amuse l'administrateur de Renault.\nPour l'instant, la place des actionnaires salariés dans l'entreprise dépend du bon vouloir de ses dirigeants. Chez Bull, la part des salariés ­ qui avaient représenté 10 % du capital sous Jean-Marie Descarpentries, ardent promoteur de l'actionnariat salarié, est retombée au-dessous de 6 % depuis. Chez Bouygues, Vivendi ou Axa, la logique tient davantage de l'épargne salariale. Du coup, certains syndicalistes commencent à évoquer la piste d'un actionnariat salarié négocié, entrant de plain-pied dans le champ des négociations collectives, pour succéder à la pratique d'un actionnariat salarié octroyé.\n(1) Editorial de la lettre mensuelle de la CFDT \" En direct \", n¡ 40, septembre 1999.\n(2) Bulletin de la COB, n° 336, juin 1999.\nELF-AQUITAINE : Jean-Aymon Massie et le bureau de l'Avas, l'une des associations d'actionnaires salariés les plus actives en France.\n\"Nous avons obtenu cet été de recevoir la même qualité d'information que les fonds de pension au sujet de la contre-offre de Philippe Jaffré sur TotalFina. \"\nPart de l'actionariat salarié\n5%\n7 % des droits de vote (1er actionnaire)\n* avant fusion avec TotalFina\nSOCIETE GENERALE : Geneviève Carriou, administratrice de l'Assact, association des actionnaires salariès\n\"L'interlocuteur des actionnaires, c'est le directeur financier; celui des syndicats, c'est le DRH.\"\nPart de l'actionnariat salarié : 8 %\n11 % des droits de vote (1er actionnaire)\nRENAULT : Pierre Alanche, CFDT, membre du conseil d'administration élu en tant qu'actionnaire salarié\n\"Il faut regrouper les droits de vote et ne pas éclater leur représentation entre syndicats et associations.\"\nPart de l'actionnariat salarié : 3,2 %\n3,2 % des droits de vote (2° actionnaire)\nLe point de vue de deux syndicalistes sur... Jean-François Trogrlic : membre de la commission exécutive CFDT Jean-Christophe Le Duigou : membre du bureau confédéral de la CGT Jean-François Trogrlic : membre de la commission exécutive de la CFDT Jean-Christophe Le Duigou : membre du bureau confédéral de la CGT ... les leçons des récentes fusions \"La plupart du temps, nous avons observé que les managers ont pu rallier à leurs vues les actionnaires salariés. Ceux-ci ne pèsent pas le poids auquel ils peuvent prétendre. Il faut songer à organiser leur représentation avec plus d'efficacité. \" \"Nous avons pu mesurer le déséquilibre croissant entre les intérêts des actionnaires et ceux des salariés. Nous ne pouvons ignorer l'aggravation de cette réalité. D'autant que souvent l'actionnariat salarié s'est présenté comme une alternative aux syndicats. \" ... l'intervention des syndicats \"Nous ne laisserons pas ce terrain en jachère, même si jusqu'ici les syndicats ont plutôt pratiqué la superbe ignorance. C'est un accès à l'information stratégique que l'analyse des comptes par le comité d'entreprise ne permet plus. Ce peut aussi être un moyen d'appuyer nos revendications classiques. \" \" Il ne faut pas tomber dans l'illusion que l'actionnariat salarié est l'outil magique permettant d'intervenir sur la gestion de l'entreprise ! Il y a, en revanche, un problème de représentativité au sein du conseil d'administration, où le salarié comme l'actionnaire salarié doit faire valoir ses objectifs. \" ... les enjeux économiques \"Que les salariés français et européens puissent peser dans le mouvement de mondialisation. Cela correspond aussi à la nécessité de s'interroger sur un nouveau partage qui ne se ferait pas uniquement par le salaire. \" \"Le salarié actionnaire ne doit pas chercher en tant que tel à faire fructifier son patrimoine. Son motif d'engagement doit être la pérennisation de son entreprise et de son emploi. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-syndicats-lancent-une-opa-sur-l-actionnariat-salarie_1442891.html"}, {"title": "Il n y a pas de limite a la taille de daimlerchrysler", "text": "L'Expansion. DaimlerChrysler va bien, tandis que l'Allemagne n'affiche qu'une très petite forme. Les grands groupes industriels sont d'ailleurs de plus en plus profitables, alors que les Etats accumulent rigidités et déficits. Ce décalage croissant vous inquiète-t-il ?\nKlaus Mangold. Oui, c'est véritablement inquiétant. Alors que les entreprises travaillent à devenir européennes ou mondiales, nos structures politiques sont plus lentes, par exemple en matière sociale, ou au sujet de la réforme des retraites ou de celle des impôts. Les hommes politiques n'ont pas encore conscience de ce qu'est la globalisation. Ils en parlent, mais ils ne sont pas prêts à en tirer les conséquences concrètes sur le plan de l'action gouvernementale. C'est vrai aussi pour la Commission européenne, qui tarde à agir sur les grands sujets : nous n'avons toujours pas de système juridique unifié en Europe. Voilà des années qu'on parle de la société anonyme européenne ! Cela étant dit, je crois que les perspectives économiques de l'Allemagne ne sont pas si négatives pour la fin de l'année : le taux de change est favorable aux exportations, l'industrie a gagné en productivité ces derniers mois et la consommation est en train de s'améliorer en Europe.\nCroyez-vous que l'Europe soit à la veille d'un redémarrage, après cinq ans où elle a été dominée du point de vue économique et technologique par les Etats-Unis ?\nJe le crois, oui. Nos industries ont tout de même beaucoup d'atouts. La formation de notre main-d'oeuvre, d'abord, la qualité des produits, les efforts de productivité, très importants ces dernières années. Dans de nombreux cas, nos parts de marché ont progressé. Et je vois aussi un changement d'état d'esprit : les managers n'attendent plus rien de la part du gouvernement pour améliorer leur compétitivité, ils savent que cela dépend de leurs propres efforts, et travaillent en ce sens.\nNotamment en délocalisant...\nOui.\nLa réunification des deux Allemagnes a-t-elle accéléré le mouvement de restructuration et de fusion de l'industrie ?\nNon, ce sont deux choses complètement différentes. Dans l'automobile, par exemple, nous vivons un processus mondial de restructuration et de concentration, engagé il y a longtemps et qui n'est pas achevé, tant pour l'industrie des voitures que pour celle des camions. A terme, il ne restera que six à dix grands constructeurs dans le monde, auxquels s'ajouteront quelques spécialistes de niche, comme Porsche ou Fiat.\nCela dit, la réunification a eu des effets positifs pour l'industrie allemande, parce qu'elle a fait progresser notre marché intérieur de 30 %. Certes, elle a aussi augmenté les impôts, avec cette fameuse taxe de solidarité de 10 % que nous avons eu à payer afin de financer la reconstruction de l'ex-RDA.\nDix ans après la chute du mur, considérez-vous que le plus gros de la réunification est fait ?\nC'est très difficile à dire, mais je crois quand même que le pire est derrière nous. Tout n'est pas réglé pour autant. Par exemple, le Land de Saxe-Anhalt : la majeure partie est un désert industriel, il lui faudra encore des années avant d'en sortir. Mais d'autres nouveaux Länder, comme la Saxe, ont connu des succès remarquables. Regardez la Potsdamer Platz [siège de Debis, NDLR], voyez ce qu'elle est devenue, c'est l'exemple même d'une transformation extraordinaire. Mais il ne faut pas se faire d'illusions en croyant que toute l'Allemagne de l'Est va devenir une zone industrielle. Il y a d'ailleurs des opportunités dans d'autres domaines.\nN'aurait-il pas fallu aller plus vite dans le processus d'intégration ?\nC'est la différence entre l'industrie et la politique : une fusion entre deux entreprises doit être conduite rapidement... Mais, pour réunir les deux Allemagnes, on ne pouvait pas aller aussi vite. Le problème le plus important, c'est ce qui subsiste dans la tête des gens, notamment ceux qui ont vécu longtemps dans l'ancien système. Ceux pour qui c'est le plus difficile, ce sont les plus de 50 ans, formés dans l'autre système, qui n'ont pas de perspectives et sont les plus menacés. Mais au sein des générations plus jeunes, 25, 30, 40 ans, il y a des entrepreneurs remarquables, qui ont un vrai avenir.\nA la lumière de l'expérience allemande, recommandez-vous l'intégration rapide des anciens pays de l'Est dans l'Europe, ou pensez-vous qu'il faut d'abord achever l'union politique et monétaire des Quinze ?\nJe suis pour intégrer l'Europe orientale le plus vite possible. Souvenez-vous du Portugal et de la Grèce, lors de leurs premières discussions pour intégrer la CEE de l'époque : l'écart qui les séparait du reste de l'Europe était comparable à celui qui nous sépare aujourd'hui de la République tchèque et de la Pologne. Et leur arrivée dans la CEE a beaucoup développé nos exportations dans ces pays. Ce qui me préoccupe, c'est que les candidats d'aujourd'hui ne savent pas à quoi s'en tenir au sujet de leur adhésion : il n'y a ni calendrier ni étapes définies. Le risque est de voir apparaître des mouvements d'opinion hostiles à l'Europe ­ c'est déjà un peu le cas en République tchèque. Il ne faudrait pas que l'Europe crée, par ses hésitations, des turbulences politiques dans ces pays. Je crois qu'il faudrait leur donner une date d'intégration, qui serait une sorte d'objectif.\nAvons-nous vraiment les moyens d'intégrer ces pays ?\nJe crois que oui. Encore une fois, nous avons déjà fait de tels efforts, lors des précédents élargissements, avec la Grèce et le Portugal par exemple. Il faut donc relativiser les problèmes. Et l'élargissement à l'Est pourrait aussi stimuler nos économies, parce qu'on peut y vendre des voitures, des camions, des avions, etc. Tout cela crée des emplois.\nPour la construction européenne, le fait que les coopérations franco-allemandes vont mal, comme les dossiers Deutsche Telekom, Dasa, ou encore celui des partenariats boursiers, est un mauvais point. Comment l'expliquer ?\nCe sont des affaires extrêmement sensibles. Nous travaillons confidentiellement avec quelques industriels français pour comprendre ce qui se passe. De nombreux chefs d'entreprise allemands estiment qu'il est devenu plus facile de coopérer stratégiquement avec les Etats-Unis plutôt qu'avec la France. Pourquoi ? Je l'ignore. Difficile de distinguer ce qui découle de mauvais exemples et ce qui vient de \" l'estomac \". Vu d'Allemagne, il est certain que la crainte de l'interventionnisme politique dans les affaires françaises reste grande. De même que l'incompréhension concernant le fonctionnement de votre système du PDG, très éloigné de notre système de comité exécutif, qui repose sur la codétermination entre dirigeants et représentants des salariés. Mais ça, ça n'a rien à voir avec la politique. Personnellement, je suis convaincu que les relations franco-allemandes sont essentielles à la réussite de la construction européenne.\nPourtant, la réunification semble avoir changé beaucoup de choses dans l'approche des dossiers franco-allemands...\nLa réunification n'a rien à voir là-dedans. La vérité, c'est que les industriels allemands sont devenus beaucoup plus convaincus de leur capacité à jouer un rôle important dans l'économie mondiale. Hier, ils se demandaient s'ils étaient assez bons pour réussir sur le marché américain ; aujourd'hui, ils savent que oui. Autre explication : les nouvelles opportunités de développement se situent non seulement en Europe, mais aussi aux Etats-Unis. Le marché américain est très important pour nous, et il est devenu difficile d'espérer y vendre sans implantation industrielle.\nJustement, comment la fusion entre Daimler et Chrysler se passe-t-elle ?\nNous sommes très satisfaits de la rapidité avec laquelle s'effectue cette fusion. On ne pourrait d'ailleurs pas aller plus vite. Aucun des 100 projets que nous avions fixés ne pose de problème particulier. Les mauvaises surprises sont rares, même si elles existent parfois, comme c'est le cas dans toute fusion. L'essentiel est qu'à aucun moment personne n'ait remis en cause le principe de l'opération. Nous avons par exemple surmonté le problème posé par les salaires des cadres. Un cadre allemand gagnait jusqu'à 30 % de moins qu'un américain. Pourquoi, une fois parti aux Etats-Unis en mission, reviendrait-il travailler en Allemagne ? Il a donc fallu trouver une solution autour des stock-options. Autre exemple : le mariage des systèmes informatiques. Chez Chrysler, le système est très centralisé ; chez Debis, c'est l'inverse. Mais nous avions une longueur d'avance depuis que nous avions fusionné tous nos systèmes. Sur le plan du management, enfin, cela se passe très bien. Nous avons choisi New York pour nous réunir.\nIl y a quand même eu quelques démissions...\nA peine. Seulement quelques-unes. Et c'est normal.\nCette fusion vous a-t-elle conduit à repenser la stratégie de Debis ? On dit que vous avez un modèle en tête : l'américain GE Capital...\nCe n'est pas parce que nous suivons de très près ce que fait GE Capital que nous voulons l'imiter. GE a 40 ans, nous, seulement 10. Lorsque je suis arrivé, Debis exerçait huit métiers. Je n'en ai conservé que deux. Cela fait une grande différence avec GE, qui reste très diversifié. C'est pourquoi nous avons cédé Debitel, car nous estimons avoir déjà, par ailleurs, un fort potentiel de développement avec l'informatique et les services financiers. Notre préoccupation constante est celle-ci : comment améliorer la création de valeur autour de l'automobile ? Il nous faut pour cela développer les sociétés de location, d'assurance, de leasing et de financement, et, d'une façon générale, améliorer la chaîne de valeur dans les services financiers. Dans l'informatique, c'est le portefeuille de clientèle qui compte. Nous sommes prêts à faire des acquisitions pour nous renforcer.\nQuelle place Internet va-t-il prendre dans vos métiers ?\nUne place fondamentale. Non seulement dans nos relations avec le client mais aussi dans notre organisation intra-industrielle. En amont, l'e-business va transformer la chaîne de relations avec nos fournisseurs ; en aval, il va bouleverser la distribution. Déjà, nous avons créé aux Etats-Unis un service, Giggo, qui permet à nos clients de financer leurs voitures Chrysler ou Mercedes sur Internet. Nous allons vendre en ligne des financements, dans une totale transparence. Fondamentalement, la qualité de la marque sera un facteur clé du développement du commerce électronique. Question de confiance. On ne peut pas acheter quelque chose si on ne sait pas qui se cache derrière.\nLe \" made by Mercedes \" a-t-il la même qualité aux Etats-Unis qu'en Europe ?\nCe n'est pas une question de qualité mais d'aménagement et de style. Ça n'a rien à voir avec la technique. C'est pour tenir compte de ces différences d'attente de la part du consommateur que nous allons par exemple construire la Classe M pour l'Europe dans les usines de Graz, en Autriche. Mais si les coûts de production sont effectivement moins élevés aux Etats-Unis, c'est aussi parce que la clientèle américaine ne réclame pas des aménagements intérieurs aussi sophistiqués qu'en Europe.\nLa forte présence des fonds de pension américains dans le capital des grandes entreprises est-elle un problème ? Les 15 % de retour sur investissements attendus sont-ils démesurés ?\nNous avons été affectés par le fait que Standard and Poor's ne nous ait pas inscrits dans sa liste des 500 recommandations. Du coup, les fonds de pension ont vendu les actions DaimlerChrysler qu'ils détenaient, et cela pèse toujours sur notre cours de Bourse. Quant à la règle des 15 %, les entreprises américaines démontrent que c'est possible. Cela devient le cas en Europe. Et c'est un bon moyen de se fixer un objectif !\nVous êtes-vous fixé une limite dans la taille de DaimlerChrysler ? Vous envisagez par exemple de grandir encore en Asie...\nJe ne vois pas pourquoi il y aurait une limite à notre taille. C'est d'abord une question de structure et d'organisation. Pour DaimlerChrysler comme pour Debis, la clé de la réussite, c'est de bien gérer ses métiers. La taille n'exclut ni la flexibilité ni la proximité avec ses clients. Debis va réaliser 25 milliards de marks de chiffre d'affaires, cela ne pose pas de problème de management. Même chose pour DaimlerChrysler, qui va en réaliser dix fois plus, soit 250 milliards. Quant à l'Asie, il est évident que, si l'on devait reprendre une société importante, cela nécessiterait de faire évoluer nos structures. Il faut savoir conserver des centres de décision très proches des marchés tout en préservant un niveau de décision supérieur qui favorise les synergies et les échanges de personnel.\nQuel crédit donner aux rumeurs sur Fiat, PSA ou bien Nissan ?\nMon collègue Jürgen Schrempp dit toujours : \" Je ne veux pas commenter les rumeurs... \" Cela vaut pour Fiat et PSA. Pour Nissan, c'est différent. Un rapprochement aurait nécessité une telle attention de notre management, alors même que nous étions plongés dans la fusion avec Chrysler, que ça n'aurait pas été raisonnable.\nMais aujourd'hui, si un dossier d'acquisition se présentait, le regarderiez-vous à nouveau ?\nOui, absolument.\nSon parcours Après une carrière dans l'industrie et la grande distribution, Klaus Mangold, à 56 ans, dirige depuis 1995 Debis, filiale de services du géant DaimlerChrysler. Ce militant de la cause franco-allemande est l'un des 14 membres du directoire de DaimlerChrysler, nommé le 24 septembre.\nLa société Debis Créée en 1990, Debis est la filiale \" services \" de DaimlerChrysler et la première SSII allemande. Elle regroupe les services informatiques et les services financiers du groupe. Au premier semestre 1999, Debis a réalisé un chiffre d'affaires de 38 milliards de francs. Présente dans 33 pays, elle emploie 24 000 personnes.\nLa fusion DaimlerChrysler Réalisée en 1998, cette fusion a donné naissance à un groupe tentaculaire, dont le chiffre d'affaires approchera les 1 000 milliards de francs en 1999 (12 % du PIB de la France...) et qui emploie 430 000 salariés. DaimlerChrysler est présent dans l'automobile (Mercedes, Chrysler, Jeep, etc.), mais aussi dans l'aéronautique, via Dasa, et bien sûr, dans les services avec Debis.", "url": "https://lexpansion.lexpress.fr/actualite-economique/il-n-y-a-pas-de-limite-a-la-taille-de-daimlerchrysler_1340230.html"}, {"title": "Precision", "text": "Enquête sur Montpellier. \" Une Méditerranéenne ambitieuse \" (n¡ 604, page 101).\nLes statistiques des emplois-jeunes (250) et de l'endettement par habitant (9 022 francs) sont établies pour l'ensemble ville plus district de Montpellier. La croissance des bases d'imposition (ville plus district) pour la taxe professionnelle entre 1995 et 1998 est de 8,75 %. Enfin, Christian Dumont est l'un des leaders du RPR à Montpellier, et non un conseiller municipal RPR.", "url": "https://lexpansion.lexpress.fr/actualite-economique/precision_1331121.html"}, {"title": "Agroalimentaire", "text": "L'activité est globalement stagnante dans les industries agroalimentaires. Les exportations ont souffert au premier semestre (­ 8,5 % sur un an), notamment celles vers l'Allemagne et l'Italie. La vigueur de la consommation en France ne profite guère à l'agroalimentaire. Les acheteurs des grandes chaînes de distribution maintiennent la pression sur les prix des producteurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/agroalimentaire_1404339.html"}, {"title": "Emplois salaires ca decolle enfin", "text": "Près de 200 000 recrutements de cadres prévus pour la fin de l'année. Même les années 80 n'ont pas fait aussi bien. Souvenez-vous de 1989 : 126 800 cadres recrutés, record de la décennie ; un pouvoir d'achat en hausse de 8 % sur six ans quand celui des ouvriers recule et celui des fonctionnaires stagne. Les grandes écoles se pâment devant la cour faite à leurs jeunes diplômés. \" Le marché s'emballe \", titrait alors L'Expansion ; puis un \" On se calme \" prémonitoire dès l'année suivante. La suite est connue : guerre du Golfe, récession.\nPour la première fois depuis les années 50, les cadres, même les plus diplômés, connaissent le chômage et la précarité. Sacré coup de blues. Et sacré dopant pour le Prozac, qui a fait son entrée sur le marché français deux ans plus tôt. Pourtant, sur fond de déprime, passé 1993, annus horribilis, le marché est lentement reparti pour accélérer de façon spectaculaire ces deux dernières années : 160 000 recrutements de cadres en 1998, entre 185 000 et 195 000 prévus cette année. Du jamais vu. L'embellie profite à tous, et notamment aux jeunes, qui avaient particulièrement souffert au début de la décennie (21 400 recrutements seulement en 1993). Cette fois, ils sont près de 57 000 à avoir trouvé leur place sur le marché du travail. On parle maintenant de plein-emploi pour les ingénieurs confirmés, dont le taux de chômage actuel de 3 % traduit déjà la pénurie.\nLes talents sont une denrée rare\nPlein-emploi, pénurie. Deux mots que l'on avait cru rayés du vocabulaire français mais qui reprennent consistance aujourd'hui : \" C'est désormais une réalité européenne selon une courbe qui démarre en Italie du Nord ­ où vous ne trouvez plus un chômeur entre Milan et Venise, ­ passe au sud de la France, gagne l'ouest de l'Allemagne, effleure le nord et l'ouest de la France pour s'achever au sud de l'Angleterre \", souligne Eric Salmon, vice-président pour l'Europe de l'AESC, l'association qui regroupe les plus grands chasseurs de têtes internationaux.\nUn autre indicateur livré par l'Apec témoigne de la vigueur du marché, celui de l'accroissement de la mobilité : 11 % des cadres ont changé d'entreprise cette année, soit deux fois plus que l'an passé, un taux record depuis 1992. \" Ce taux met à mal le cliché sur la passivité des cadres, commente Mercedes Saddier-Chetochine, chef du département des études de l'Apec. Ils sont redevenus acteurs de leur carrière. \" 32 000 personnes en activité sont ainsi passées dans les bureaux du réseau pour s'informer de leurs possibilités d'évolution.\nEffet de rattrapage après une décennie de gel ? C'est vrai pour les banques, la sidérurgie, l'automobile, dont les pyramides des âges ont été mises à mal par des recrutements de jeunes au compte-gouttes. \" Compte tenu du faible renouvellement de nos cadres ces dernières années, nous avons fixé des objectifs de recrutement ambitieux, indique ainsi Jean-Pierre Rodier, PDG de Pechiney. La denrée rare n'est plus l'argent mais les talents. \" Ce rattrapage s'accompagne aussi d'un renouvellement et d'un rajeunissement des équipes dirigeantes dont on trouve l'écho jusque dans les enquêtes salaires des anciens des grandes écoles.\nUn sondage réalisé auprès de ceux d'HEC montre que plus de la moitié des 36-45 ans gagnent plus de 600 000 francs par an. Un sur cinq dans cette tranche d'âge reçoit plus de 1 million de francs. \" Ce sont des salaires de direction générale qui autrefois s'observaient dans la tranche d'âge supérieure \", note Isabelle Grevez, déléguée générale de l'association des anciens de cette école. Mais le vrai moteur de l'embellie est bien le retour de la croissance et de la confiance.\n\" Les restructurations se sont accompagnées d'une refonte complète des organisations, explique Eric Salmon, et d'un écrasement des hiérarchies qui a pesé sur la charge de travail des cadres en poste. Avec la croissance et la globalisation, la situation est devenue intenable. Les entreprises manquent de personnel. \" Même si cette croissance est tirée par les télécoms et les nouvelles technologies, tous les secteurs en profitent. Pour la première fois depuis dix ans, le BTP redevient créateur net d'emplois. L'abondance des recrutements dans les services (+ 64 %) ne doit pas non plus tromper : \" Toutes les entreprises sont désormais orientées clients analyse Mercedes Saddier-Chetochine. Et qui dit clients, dit services ­ maintenance, après-vente, etc. ­, et ce quel que soit le secteur d'activité. \"\nEnfin, cette croissance s'annonce durable. Indicateur avancé de la confiance retrouvée des entreprises, la forte demande dans les filières recherche et études (entre 23 000 et 27 000 embauches prévues en 1999), qui représente un investissement à moyen terme, lequel est aussi traditionnellement la première victime en temps de crise. \" A la différence des années 80, rassure de son côté Jean-Louis Walter, le nouveau président de l'Apec, nous ne sommes pas dans un phénomène de bulle mais bien dans un phénomène de croissance économique naturel et sain, beaucoup plus solide et générateur d'emplois que les évolutions artificielles que nous avons connues. \"\nRègle générale : le salaire individualisé\nQuand l'emploi va, les salaires suivent. Les récentes révélations sur les jackpots des grands patrons en laisseront plus d'un rêveur. A côté des 20 millions de francs, salaire fixe augmenté d'un bonus d'un Lindsay Owen-Jones chez L'Oréal, et des 15,5 millions, nets de cotisations, d'un Claude Bébéar chez Axa, les 4 % d'augmentation globale pour l'ensemble des cadres, hiérarchies, âges et filières confondus, indiquée par l'étude Hewitt cette année font très pâle figure. Même si, compte tenu d'une inflation prévue autour de 0,6 %, cette progression représente un gain présumé de pouvoir d'achat de 3,4 %, supérieur à celui que les cadres ont connu en moyenne dans les années 80, et supérieur aussi à celui que prévoient les entreprises, soit 2,2 %. Ce dernier ne prend en effet en compte que la revalorisation du salaire fixe, qui depuis plusieurs années se contente de coller à l'inflation.\nOr l'individualisation des salaires est devenue la règle générale dans les grandes comme dans les moyennes entreprises, les deux tiers d'entre elles n'augmentant plus leurs cadres que de cette manière. Ce qui ramène la négociation à un rapport de force individuel, qui peut le cas échéant se renverser en faveur des salariés quand les résultats de l'entreprise progressent et que le marché de l'emploi se tend. C'est pourquoi l'étude pointilleuse que réalise Hewitt pour L'Expansion à partir des données salariales individuelles a un effet de loupe dont ne rendent pas compte les moyennes générales.\nCela dit, nos voisins européens, à niveau d'inflation équivalent ­ sauf au Royaume-Uni ­, apparaissent plus généreux. On peut avancer deux hypothèses pour expliquer cet écart. D'une part, l'individualisation des salaires est moins marquée en Belgique et en Allemagne, pays dont la culture des rapports sociaux est moins conflictuelle qu'en France ; d'autre part, notre pays s'est lancé dans une politique de réduction du temps de travail ambitieuse qui a sans doute accru la prudence de ses entreprises. Même si, selon le ministère de l'Emploi, 90 % des 15 000 accords de réduction du temps de travail conclus à la fin août (couvrant 2 millions de salariés dont environ 10 % de cadres) n'ont pas eu d'effets négatifs sur les salaires.\nLes bonus dopent les rémunérations\nOn ne sera donc pas surpris que ces moyennes générales, même orientées à la hausse, masquent des disparités importantes. Quand 1,8 million de Français ont le statut de cadre, soit 50 % de plus qu'en 1982, il est clair qu'ils ne sont pas tous logés à la même enseigne. Il y a dix ans, l'individualisation intégrale des salaires n'était appliquée que dans une entreprise sur trois. Aujourd'hui, elle est en oeuvre dans les deux tiers du panel étudié par Hewitt.\nPar conséquent, cette année, plus d'un tiers des managers, chefs de service et professionnels ont vu leur rémunération progresser de 4 à 10 % quand un quart d'entre eux l'ont vu stagner, voire baisser. Une proportion plus élevée qu'en 1998, qu'Hewitt explique par l'impact de la part variable des salaires. \" La reprise de l'activité ayant été plus forte que prévu, explique Loïc Saroul, la part variable des salaires a atteint des niveaux exceptionnels. Cette année, les entreprises ont mieux anticipé et mieux cadré les objectifs, d'où des versements moindres. \"\nIl y a dix ans, une grande entreprise sur deux pratiquait la rémunération variable sur objectifs, et encore, pour ses dirigeants seulement. Aujourd'hui, la quasi-totalité des cadres des grands groupes voient leur rémunération augmentée par des bonus. Ceux-ci représentent de 30 à 60 % de la rémunération des dirigeants, un tiers de celle des commerciaux, et respectivement 10 % et 6 % de celles des managers et des professionnels. Enfin, note Hewitt, \" le phénomène a nettement progressé dans les PME-PMI \", les deux tiers d'entre elles ayant désormais \" variabilisé \" la rémunération de leurs dirigeants et managers.\nOutre la performance intrinsèque de chaque individu, quatre autres facteurs modifient la rémunération :\n­ La taille de l'entreprise. A quelques exceptions près ­ comme les directeurs financiers ­, travailler dans une grande entreprise paie mieux que dans une PME-PMI. Les écarts de salaire peuvent varier du simple au double. De plus, la cotation en Bourse ouvre aux salariés la possibilité de souscrire à des plans d'épargne salariale ou d'obtenir des stock-options qui, bien que n'étant pas du salaire à proprement parler, apportent des compléments de rémunération non négligeables. C'est sans aucun doute là que se creusent les véritables inégalités entre cadres, sans parler des fortunes des dirigeants des sociétés cotées (voir le dossier de L'Expansion n¡ 604 du 9 septembre).\n­ L'internationalisation de l'entreprise. Qui dit internationalisation d'une activité dit aussi internationalisation de ses fonctions. A âge, diplôme et responsabilité de chiffre d'affaires égaux, un responsable du contrôle de gestion qui coordonne le reporting de trois laboratoires de recherche à l'étranger gagnera jusqu'à 30 % de plus que son homologue dans un centre de profit français à 100 %. A plus haut niveau, des directeurs des ressources humaines, directeurs des systèmes d'information ou directeurs juridiques et fiscaux en grande entreprise, dès lors qu'ils ont à coordonner la politique de leur entreprise sur plusieurs pays, sont rémunérés désormais autour de 1 million de francs par an. On pourra en trouver une analyse détaillée sur le site Web de L'Expansion (www.lexpansion.com). Cher payé ? \" Compte tenu de la concurrence internationale afin de pourvoir ces jobs, c'est un chiffre encore raisonnable, note le chasseur de têtes européen Eric Salmon. A ce niveau-là, c'est vraiment la loi de l'offre et de la demande qui joue. \"\n­ La dynamique propre à tel ou tel secteur d'activité. Les nouvelles technologies et la banque-assurance continuent de tirer le marché vers le haut. Ainsi, quand la moitié de la promotion 1993 d'HEC a été embauchée à moins de 200 000 francs bruts par an, seuls 8 % de la promotion de 1998 ont subi cette \" mévente \". A l'autre bout de l'échelle, 60 % du cru 1998 ont dépassé les 230 000 francs à l'embauche (voire pour une fraction d'entre eux les 260 000 francs), contre seulement 12 % en 1993. \" Ces jeunes-là, explique Isabelle Grevez, travaillent à la City à Londres ou dans des filiales de groupes étrangers. \"\n­ La demande pour tel ou tel métier ou fonction. Marketing et recherche et développement sont cette année les champions des augmentations, avec une progression globale de 4 à 5,1 %. Plus précisément, ce sont les directeurs de R&D qui auront été les mieux servis, avec 10,9 % d'augmentation en moyenne, suivis des analystes-programmeurs, avec 9 %.\nUne lente érosion du pouvoir d'achat\nCes bouffées salariales préfigurent-elles déjà une surchauffe, comme dans les années 80 ? \" On n'y est pas encore, estime Jean-Louis Walter. Le jeune diplômé embauché au smic, ce n'est pas fini. \" Le nouveau président de l'Apec, qui siège aussi à l'Unedic, s'inquiéterait plutôt des tentations du gouvernement de peser sur le couvercle salarial en prélevant par exemple dans les excédents des caisses de l'assurance-chômage pour financer les trente-cinq heures et des emplois aidés au lieu de laisser l'organisme les employer pour diminuer les cotisations. Avec en France 53 % de prélèvements sociaux et fiscaux en moyenne sur les salaires, il est vrai que ce n'est pas à coups de 4 % de revalorisation salariale, inégalement répartis, que la lente érosion du pouvoir d'achat de la grande majorité des cadres français sera compensée. Dans ce contexte, la remise à plat du système d'actionnariat des salariés, afin que les performances financières des entreprises soient partagées avec ceux qui y ont aussi contribué, n'en devient que plus urgente.\nLes augmentations par niveau hiérarchique\nGlobal Fixe\nManagers 3,9 % 3 %\nChefs de service 2,7 % 3,1 %\nProfessionnels 3,5 % 3,8 %\nCette année, la progression du salaire fixe, selon les catégories, varie de 3 à 3,8 %, contre 2,8 à 3,2 % en 1998. La rémunération globale des managers progresse plus vite du fait d'une part variable plus importante.\nLes augmentations par filière\nGlobal Fixe\nMarketing 5,1 % 4 %\nRecherche et développement 4 % 2,9 %\nFinance-comptabilité 3,9 % 3,1 %\nSecrétariat général\nResponsabilité d'unité 3,8 % 1,3 %\nRessources humaines 3,6 % 2,8 %\nInformatique 3,6 % 2,9 %\nJuridique 3,5 % 3,6 %\nProduction 3,3 % 2,5 %\nVente 2,6 % 4 %\nCôté rémunération globale, marketing et recherche et développement tiennent la vedette cette année, avec respectivement + 5,1 % et + 4 %. Mais, côté salaire fixe, la palme est remportée par le trio marketing, vente et juridique, avec des augmentations de 3,6 à 4 %, en hausse de surcroît par rapport à l'an dernier.\nEvolution de la rémunération globale\nManagers Chefs de service Professionnels\nBaisse 13 % 20 % 13 %\nStagnation 2 % 4 % 6 %\nAugmentation de 0 à 2 % 17 % 19 % 17 %\nAugmentation de 2 à 4 % 20 % 18 % 20 %\nAugmentation de 4 à 10 %38 % 33 % 37 %\nAugmentation supérieure à 10 % 10 % 6 % 7 %\nLa rémunération globale de près de la moitié des cadres a progressé de plus de 2 %. Ceux qui ont subi une perte de pouvoir d'achat sont plus nombreux cette année : 15 % des managers et 24 % des chefs de service sont dans ce cas. Les cadres ont bénéficié d'un niveau exceptionnel de rémunération variable en 1998, les entreprises ayant mieux ajusté leurs objectifs en 1999.\nEvolution de la rémunération variable\nManagers Chefs de service Professionnels\nBaisse 28 % 38 % 35 %\nStagnation 6 % 7 % 18 %\nAugmentation de 0 à 10 %9 % 12 % 8 %\nAugmentation de 10 à 20 %21 % 9 % 10 %\nAugmentation de 20 à 100 %21 % 21 % 19 %\nAugmentation supérieure à 100 % 15 % 13 % 10 %\nGlobalement, 33 % des cadres ont connu une baisse de leur rémunération variable, contre 25 % en 1998, et elle a stagné surtout chez les professionnels (55 %). En revanche, la majorité des managers (66 %) et des chefs de service (55 %) ont vu la part variable de leur rémunération augmenter.\nEvolution du salaire fixe\nManagers Chefs de service Professionnels\nBaisse 4 % 2 % 1 %\nStagnation 14 % 15 % 14 %\nAugmentation de 0 à 2 % 25 % 21 % 20 %\nAugmentation de 2 à 4 % 25 % 29 % 24 %\nAugmentation supérieure à 4 % 32 % 33 % 41 %\nDe 15 à 18 % des cadres ont vu une baisse ou une stagnation de leur salaire fixe. De 20 à 25 % des cadres ont connu une progression inférieure à 2 %. Et de 57 à 65 % des cadres ont vu leur salaire fixe progresser de plus de 2 %, voire de plus de 4 %.\n23 fonctions et métiers qui ont le vent en poupe Zoom sur les 23 fonctions et métiers qui ont connu une embellie. Le retour de la croissance favorise les chercheurs, et le boom d'Internet, les informaticiens.\nL'Europe des salaires Les entreprises allemandes sont cette année les plus généreuses d'Europe. Les françaises, refroidies sans doute par la perspective du passage aux trente-cinq heures, sont les plus timides.", "url": "https://lexpansion.lexpress.fr/actualite-economique/emplois-salaires-ca-decolle-enfin_1422401.html"}, {"title": "Le monopole d etat est plus democratique", "text": "Dans Idées fortes de L'Expansion n¡ 603 du 26 août 1999, l'interview de Jean-Jacques Laffont est symptomatique de la confusion qui règne actuellement dans l'économie mondiale.\nL'économiste fustige avec une virulence très sincère l'Etat en tant qu'acteur actif de l'économie et dénie à celui-ci tout rôle majeur dans le bon fonctionnement d'un pays moderne. Fini le monopole d'Etat... Vive le monopole privé. On passe en effet, avec la privatisation des grandes entreprises publiques, la déréglementation des marchés et les fusions-absorptions dans tous les secteurs d'activité, du monopole de l'Etat au monopole d'entreprises privées. \" Quelle différence ? \" me direz-vous. Une, et essentielle ! L'Etat est, dans les pays démocratiques, l'émanation et l'incarnation du peuple à travers ses différentes institutions.\nL'entreprise, elle, ne tient aujourd'hui sa légitimité que de sa capacité à dégager des profits pour payer des actionnaires, et ses dirigeants n'ont que la préoccupation de satisfaire cet objectif. Quand les intérêts privés coïncident avec l'intérêt général, pourquoi pas ? Mais comme malheureusement, de plus en plus, on se trompe complètement de route, même si on est nobélisable...\nG.Decarpes", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-monopole-d-etat-est-plus-democratique_1341544.html"}, {"title": "Citoyens circulez il n y a rien a savoir", "text": "Liberté, égalité, fraternité et... confidentialité. Voilà ce que devrait être la véritable devise de la République française. A en croire en effet Sophie Coignard et Alexandre Wickham, il existe une loi qui n'est gravée dans aucun marbre mais qui régit pourtant notre démocratie : la loi du secret. Plus que tout autre pays, plus que le monde anglo-saxon en tout cas, notre vieille république monarchique a le goût du non-dit, de la dissimulation, de la vérité tronquée.\nLes deux auteurs, qui ont déjà commis une enquête à succès sur les castes dirigeant l'Hexagone (La Nomenklatura française), mettent en accusation tous ceux qui disposent d'une parcelle de pouvoir ­ hommes politiques, chefs d'entreprise, journalistes... : \" Ceux qui savent n'ont aucune envie d'accueillir de nouveaux membres dans le club fermé des informés. \" Le plus grave, selon eux, c'est que cette omerta sert à couvrir les dysfonctionnements ou les scandales quand ils se profilent.\nDes cas précis ? Le rapport public de la Cour des comptes, par exemple. Car il n'a de public que le nom, puisqu'il est expurgé de 85 % des investigations des magistrats de la Cour. Tant pis pour les citoyens-contribuables. Ils ne sauront pas, par exemple, que les trésoriers-payeurs généraux, les fonctionnaires les mieux payés de France, sont exemptés de la taxe d'habitation. L'argent du cancer ? Pendant des années, hauts fonctionnaires et médecins de renom ont en privé émis des doutes quant à l'utilisation des fonds collectés. Mais aucun n'a voulu rompre la loi du silence. Omerta encore sur le patrimoine ou la vie privée de certains leader politiques, qui sont loin de correspondre à la vision de la société qu'ils professent en public.\nPourtant, les auteurs de L'Omerta française encourent un triple reproche. Celui d'abord d'être trop pessimistes en ne prenant pas assez en compte l'évolution des mentalités. Le scandale de l'ARC, les gesticulations destinées à étouffer les investigations autour de la mairie de Paris, le rôle de Roland Dumas dans le dossier Elf : ces affaires n'auraient sans doute pas occupé la une il y a vingt ans. Deuxième reproche, celui d'être trop excessifs en réclamant la transparence maximale sur la vie privée des personnalités publiques, sans s'inquiéter des dérives à l'anglaise ou à l'américaine. Reproche enfin de toujours désigner les détenteurs du pouvoir sans insister sur l'accord tacite de la majorité de la société française pour entretenir cette loi du silence. La question est en tout cas posée : est-ce l'excès de transparence ou au contraire, comme en France, le goût prononcé pour la dissimulation qui est un danger pour la démocratie ?\n\"L'Omerta française\", Sophie Coignard et Alexandre Wickham, 360 pages, 130 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/citoyens-circulez-il-n-y-a-rien-a-savoir_1414637.html"}, {"title": "Chine les etrangers depensent sans compter", "text": "Réunis à Shanghai, au forum mondial du magazine Fortune, les patrons des grands groupes mondiaux ont réaffirmé leur optimisme quant à l'avenir de la Chine, qui fête le cinquantième anniversaire de sa révolution. Certains sont déterminés à prendre place, même au prix fort, sur ce marché de 1,2 milliard de consommateurs. \" Nous sommes venus en Chine en sachant que nous devrions signer de gros chèques. Nous sommes prêts à perdre de l'argent pendant un certain temps \", a admis Richard Wagoner, le président de General Motors. De son côté, le patron de PepsiCo, Roger A. Enrico, a reconnu avoir \" perdu beaucoup d'argent par manque de connaissance du marché \". Bruno Lemagne, le patron d'Unilever pour la Chine, a souligné l'urgence de faire émerger des talents locaux et de réduire la proportion de cadres étrangers expatriés en Chine.", "url": "https://lexpansion.lexpress.fr/actualite-economique/chine-les-etrangers-depensent-sans-compter_1413355.html"}, {"title": "Cette etudiante debusque les rabais du web", "text": "Céline Bonan n'a pas encore terminé ses études, mais Internet semble produire une génération de jeunes gens pressés d'aller confronter leurs idées au réel et peu soucieux d'attendre la sanction d'un diplôme pour devenir autonomes. Avec trois amis étudiants, Céline lance Lenegociateur, un site qui se présente comme le \" premier moteur francophone de comparaison des prix et des services \" pour une série de produits qui recouvrent à peu près tous ceux qu'on commence à vendre sur le Web ­ audio ou informatique grand public, pour commencer. En souriant, la gérante de la SARL, créée en juillet, et dont le site devait débuter le 30 septembre, laisse entendre que d'autres produits pourront suivre, à mesure que se développera le commerce électronique en France. Les voitures, pourquoi pas, un jour...\nSeule salariée de la société (\" pour l'instant \", dit-elle), Céline, nommée à sa tête \" parce qu'[elle était] la plus disponible \", raconte que l'idée lui est venue après la visite du site américain Mysimon.com, dont Lenegociateur est un peu une déclinaison francophone au choix pour l'instant plus limité (Mysimon.com compare les prix de tout, des jouets aux cigares et des crevettes aux tondeuses). Le principe est le même : l'internaute entre le nom de l'ordinateur, du CD ou de la vidéo qui l'intéresse. Le site affiche la liste des fournisseurs (uniquement les commerçants électroniques) et le prix qu'ils proposent pour le produit demandé. Le moteur de recherche a été développé spécialement par l'équipe de fondateurs, avec des collaborations extérieures. L'architecture du système repose sur des accords avec les fournisseurs, ce qui limite son exhaustivité.\nTechniquement, le moteur de recherche utilisé par Lenegociateur se greffe en effet sur les bases de données des fournisseurs. Certains, craignant que la comparaison en ligne ne leur soit défavorable, ont d'ailleurs déjà renâclé devant l'idée. La réussite du système repose aussi sur la crédibilité des informations fournies par les vendeurs, et donc l'impossibilité de rabais ultérieurs qui seraient consentis à la tête du client. C'est l'un des principaux obstacles, par exemple, à la mise au point en France d'un système de comparaison crédible et fiable du prix de vente des automobiles.\nEnviron 400 000 francs ont été réunis, essentiellement auprès de deux business angels. Les fondateurs détiennent néanmoins 74 % du capital de la société et les financiers, 26 %. Un nouveau tour de table est prévu d'ici à la fin de l'année, qui devrait faire appel à des capital-risqueurs plus classiques.\nL'essentiel de l'effort financier, pour imposer la marque sur le Web, devra désormais porter de manière très classique sur le marketing. Les créateurs de l'entreprise, qui semblent avoir compris les règles du jeu, ont d'ailleurs embauché les services d'une agence de communication avant même que leur site n'existe réellement. Au moins Lenegociateur peut-il espérer bénéficier de la prime au premier arrivant, qui peut se révéler comme un avantage concurrentiel déterminant.\nL'été tire à sa fin, et Céline Bonan a repris fin septembre ses études en quatrième et dernière année à l'Institut international du multimédia. Les heures passées à diriger Lenegociateur ont compté comme un stage en entreprise. Ces heures-là sont bien remplies ­ \" Je fais un peu tout, la promotion, le commercial, la technique. Je m'occupe aussi de la programmation. \"\nEtudiante le jour et entrepreneur le soir. Céline, qui n'est allée que rarement aux Etats-Unis (\" avec mes parents, en vacances \"), ne connaît pas la Silicon Valley. Elle semble pourtant en avoir apprivoisé la culture sans avoir fait le déplacement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cette-etudiante-debusque-les-rabais-du-web_1412078.html"}, {"title": "Ces grands patrons americains qui se jettent dans l arene du web", "text": "C'est, selon les cas, le goût de l'aventure ou celui des stock-options. Peut-être les deux. Un vice-président d'AT&T, le président de Mattel Media, celui de Mercedes-USA, ou le PDG d'Andersen Consulting sont les cas les plus récents. Ils quittent leurs fonctions, sans que rien ni personne ne les y oblige, pour aller diriger des start-ups Internet. L'attrait du \" .com \", les perspectives d'un secteur dont le taux de croissance et les valorisations boursières fascinent, contribuent aux Etats-Unis à une sorte de fuite des talents de l'entreprise classique vers la Web-entreprise.\nLe cas de George Shaheen, 55 ans, PDG d'Andersen Consulting depuis dix ans, est celui qui a provoqué récemment le plus de commentaires ­ et le plus grand choc dans son entreprise d'origine. C'est que Shaheen quitte une firme de plus de 8 milliards de dollars de chiffre d'affaires pour aller diriger... une épicerie créée il y a deux mois. Webvan, l'une des quelques épiceries en ligne qui espèrent servir le consommateur américain à domicile, prévoit une introduction en Bourse cette semaine. Et, apparemment, le \" paquet \" financier promis à George Shaheen rend sa décision moins surprenante : cette introduction en Bourse valoriserait la compagnie à un peu moins de 4 milliards de dollars. Et George Shaheen aurait obtenu 5 % du capital pendant ses discussions avec le fondateur de l'entreprise, Louis Borders (propriétaire de l'une des plus grandes chaînes de librairies aux Etats-Unis). Soit une prime d'embauche de près de 200 millions de dollars, ce qui a pu aider sa réflexion.\nMais il n'est pas le seul. Une semaine après l'annonce de son transfert, une autre Web-épicerie, Peapod, annonçait qu'elle avait recruté à sa tête le vice-président d'AT&T chargé des communications sans fil, Bill Malloy. Début septembre, c'est un autre épicier du Net, Home Grocer, qui avait recruté comme PDG Mary Alice Taylor, une ancienne dirigeante de Federal Express et de Citigroup. Début octobre, David Haddad, l'un des cadres dirigeants de Mattel, a quitté la firme pour aller... s'occuper d'un site dédié à la préparation de soirées et d'événements, eParties. En juin dernier, Amazon avait recruté son n¡ 2 en la personne de Joseph Galli, un ancien membre de la direction de Black & Decker.\nAucun des grands noms d'Internet n'a été créé par un dirigeant important du monde de l'entreprise classique, et il est rare que les gestionnaires professionnels, souvent venus de la côte est, essuient les plâtres de la \" nouvelle économie \". Mais il arrive un moment où l'expérience et la maturité gestionnaire arrivent à point nommé pour prendre le relais de l'imagination pionnière. De plus en plus, la start-up à succès voit son fondateur prendre du champ dans une fonction de présidence du conseil d'administration, laissant la place de PDG à un gestionnaire plus aguerri. Steve Case, le PDG-fondateur d'AOL, et Jeff Bezos, celui d'Amazon, demeurés à leur poste, font figure d'exception. Ainsi, les fondateurs de Yahoo! ont embauché il y a plusieurs années un \" vrai \" PDG, Tim Koogle, et ont pris d'autres fonctions dans l'entreprise.\nMais c'est peut-être le \" modèle \" Whitman qui sert de référence à tous les transfuges. Après avoir pris la tête du site d'enchères eBay ­ son fondateur Pierre Omidyar prenant du recul ­, Meg Whitman, ancienne responsable du fabricant de jeux Hasbro, est devenue la première ­ et la seule ­ femme milliardaire (en dollars) du Net. Si l'on remonte plus loin dans le temps, les créateurs du navigateur Netscape étaient allés chercher le n¡ 2 de Federal Express, Jim Barksdale, pour présider leur entreprise pendant sa phase d'expansion. Pour l'instant, le voyage se fait à sens unique. Et aucun des \" Web-entrepreneurs \" n'a été recruté pour aller diriger, par exemple, une firme automobile ou un supermarché du monde \" réel \". La jeunesse des intéressés n'est sans doute pas la seule raison...", "url": "https://lexpansion.lexpress.fr/actualite-economique/ces-grands-patrons-americains-qui-se-jettent-dans-l-arene-du-web_1410798.html"}, {"title": "Bnp paribas la deception", "text": "Elie Cohen débute son article en écrivant que \" toutes sortes de constats contradictoires ont été tirés de la récente guerre des banques \". Mais l'analyse et la conclusion du directeur de recherches au CNRS semblent elles aussi contradictoires. De cette analyse, une des trois conclusions d'Elie Cohen est que les marchés imposent leurs modes et préfèrent la consolidation dans la banque de détail. Or il est manifeste que la fusion BNP-Paribas n'est pas une consolidation dans la banque de détail, mais au contraire la fusion d'une banque d'affaires et d'une banque de réseau. Ma conclusion serait plutôt que les marchés n'ont pas imposé leurs modes, puisqu'il n'y a pas eu de consolidation dans la banque de détail. Ils restent sur leur faim..., nous aussi !\nPhilippe Chee, 57300 Hagondange", "url": "https://lexpansion.lexpress.fr/actualite-economique/bnp-paribas-la-deception_1409486.html"}, {"title": "A wall street la parole est aux gourous", "text": "Du côté des \" bulls \"\nAbby Joseph Cohen, la pythie de Goldman Sachs, a réussi à faire revenir le marché dans le vert lundi 27 septembre, en changeant simplement d'opinion. Son pronostic ? Depuis le début du mois d'août, la Bourse américaine a repris 35 % et les actions devraient continuer à monter. Mais l'ex-star des \" Bears \" ne fixe pas d'objectif précis pour l'indice à la fin de l'année, évoquant seulement la possibilité qu'il se situe \" au-dessus de 10 000 points \". Son conseil : prendre, malgré tout, une partie de ses bénéfices.\nPeter Lynch, le très prudent oracle de Fidelity, estime que les actions américaines sont un bon placement à long terme, mais déconseille le daytrading (la spéculation à court terme), jugeant que \" les gens qui ont besoin de leur argent dans un avenir proche sont de mauvais investisseurs \".\nKevin Hassett et Jim Glassman ne reculent devant rien pour faire parler d'eux. Ces \" nouveaux économistes \", candidats au titre de gourou, respectivement ancien économiste de la Fed, et chroniqueur financier du Reader's Digest, soutiennent dans leur dernier livre, Dow 36 000 : The New Strategy for Profiting from the Coming Rise in the Stock Market (editions Random House), que les actions américaines sont \" dans un mouvement de hausse vers un niveau bien plus élevé, aux alentours de 36 000 pour le Dow Jones Industrial Average \".\nDu côté des \" bears \"\nRalph Acampora, le prophète de Prudential Securities, a douché le marché le lendemain des prévisions de Goldman Sachs. Il a indiqué qu'il abandonnait son objectif de 12 000 points pour l'indice Dow Jones à la fin de l'année. Pis : aujourd'hui, il évalue à \" 60-70 % \" la probabilité que l'indice termine sous les 10 000 points au 31 décembre 1999. Même s'il reste optimiste à long terme.\nTrevor Laugharne, un des économistes de l'American Express Bank, affirme de son côté que \" les valorisations élevées des actions américaines suggèrent qu'il faut privilégier d'autres marchés \".\nBarton Biggs, l'économiste vedette de Morgan Stanley Dean Witter, fait preuve d'une très grande prudence, jugeant les prévisions de bénéfices des sociétés américaines \" incroyablement élevées \", et met en garde contre les effets d'éventuelles déceptions. Tout en avançant une argumentation plutôt optimiste, puisqu'il juge l'inflation américaine de nature cyclique, et non pas structurelle. Mais, paradoxe, Peter Canelon, son coéquipier chez Morgan Stanley, affiche un point de vue inverse en critiquant \" la thèse bearish \", avec un argument assez paradoxal : \" Le marché est modérément surévalué, mais une hausse du prix des actions est possible. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-wall-street-la-parole-est-aux-gourous_1408231.html"}, {"title": "Hachette filipacchi chevalier blanc des agences de photo", "text": "Le rachat imminent par le Groupe Hachette Filipacchi Médias de Gamma, une des trois grandes agences mondiales de photojournalisme, pourrait être suivi d'autres opérations du même genre. HFM s'intéresserait en effet de près à d'autres agences de photo, parmi lesquelles Sipa et Rapho. Certes, à 72 ans, Göksin Sipahioglu, le PDG-fondateur de Sipa Press, n'est pas disposé à céder le contrôle de l'agence qu'il a fondée en 1968. Mais des discussions ont malgré tout été engagées dans la plus grande discrétion entre Sipa et HFM.\nDepuis que Sygma a été racheté par Corbis, société fondée par Bill Gates, en juin dernier, le marché mondial des agences de photojournalisme est en ébullition. La profession s'inquiète de voir passer le reste des grandes agences françaises de photojournalisme (Sipa, Gamma, Rapho...) sous la coupe des banques d'images américaines.", "url": "https://lexpansion.lexpress.fr/actualite-economique/hachette-filipacchi-chevalier-blanc-des-agences-de-photo_1430107.html"}, {"title": "En l an 2000 ce sera le reve ou le cauchemar", "text": "An 2000 : France, Euroland et Etats-Unis croissent de 3 %, ce qui implique une accélération en Europe et un ralentissement outre-Atlantique. L'expansion mondiale est donc mieux répartie, puisque l'Asie aussi poursuit sa reprise. Et cette croissance rééquilibrée fait reculer le chômage, mais ne ranime pas l'inflation, toujours voisine de 1 % dans la zone euro.\nLe point faible de cette prévision rêvée est précisément que l'inflation n'a disparu des marchés de biens et services que pour se réfugier sur les marchés d'actifs financiers : la Bourse et, de plus en plus, l'immobilier. Des politiques relâchées ont permis une hausse des actions, surtout à New York, sans rapport avec la réalité des profits. Cette hausse est justifiée, pour certains, par les gains que sécrétera la \" nouvelle économie \".\nL'Euroland sera le pôle\nde stabilité en 2000\nCertes, il y a eu des progrès de la productivité du travail ­ ce qui n'est pas surprenant : des investissements massifs, en particulier dans les nouvelles technologies, ont entraîné une substitution capital-travail. Mais aucun chercheur n'a pu mesurer une augmentation de la productivité globale des facteurs de production. Croire que la croissance potentielle est devenue plus forte, à long terme (au-delà des effets cycliques) est un acte de foi. Pour le FMI, il y a \" beaucoup de fortes raisons \" de penser que l'expansion des années 90 aux Etats-Unis ne sera pas plus durable que dans les années 60... ou 20.\nIl est vrai qu'elle a été la plus longue (neuf ans début 2000). Mais, plus que la nouvelle économie, son moteur a été cette hausse exceptionnelle de la Bourse qui, en répandant ses effets de richesse sur les Américains, les a amenés à dépenser au-delà de leurs revenus : les ménages se sont endettés pour consommer et se loger, et les entreprises, pour investir et racheter leurs propres actions. La production a été dopée (+ 4 % l'an), mais l'épargne nette du secteur privé est négative : ­ 5 % du PIB, sans précédent historique aux Etats-Unis. Ceux-ci doivent donc emprunter environ 1 milliard de dollars... par jour.\nLa prospérité des Américains, enviée par le reste du monde, dépend entièrement de ses crédits ! La faiblesse du dollar et la force du yen révèlent des tensions entre le débiteur et ses créanciers. La menace qui pèse sur la vision de rêve d'une expansion mondiale harmonisée en 2000 est une rupture financière aux Etats-Unis, qui pourrait dégénérer en scénario de cauchemar. Car, si le dollar chute, la Réserve fédérale pourra-t-elle éviter de renchérir les taux d'intérêt pour attirer les capitaux étrangers... au risque de faire s'effondrer la pyramide de dettes ? Une correction, en déséquilibrant les bilans des agents, les forcera à réduire leurs dépenses : une récession sera difficile à éviter. Notre prévision de 3 % de croissance outre-Atlantique en 2000 suppose que l'ajustement attendra encore quelque temps.\nDe toute façon, en Europe, une réaccélération est à l'oeuvre. Le retour des commandes provoque un restockage et l'investissement redémarre, en partie pour des raisons structurelles. L'augmentation de l'emploi améliore le moral des consommateurs. Une croissance de 3 % est accessible, avec une atténuation des disparités dans la zone euro. L'Italie et surtout l'Allemagne vont rattraper, mais la France maintiendra son avance. L'Euroland se présente à l'horizon 2000 comme le pôle de stabilité mondial, et l'euro ne manquera pas de le refléter.", "url": "https://lexpansion.lexpress.fr/actualite-economique/en-l-an-2000-ce-sera-le-reve-ou-le-cauchemar_1424965.html"}, {"title": "Le betisier des statistiques", "text": "Un livre très amusant qui met en garde contre les mauvais usages que l'on peut faire des chiffres dans le débat public. Les spécialistes de l'association Pénombre ont regroupé sous la forme d'un abécédaire les exemples les plus flagrants d'erreurs statistiques ou de manipulations. Du chômage à la démographie, à l'immigration ou à la santé, on s'aperçoit qu'il faut surtout se garder de prendre les chiffres pour argent comptant...\n\"Chiffres en folie\", association Pénombre, La Découverte, 225 pages, 110 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-betisier-des-statistiques_1442917.html"}, {"title": "Planete presse", "text": "La France devient presque un pays capitaliste... Tel est le regard, plutôt ironique, que portent les Américains sur notre pays à l'issue des batailles boursières de l'été. Certes, le \" dirigisme français \" n'a pas encore totalement disparu, admet le magazine Fortune. Preuve en est l'appui apporté par le gouvernement à la BNP, dans sa tentative d'OPE sur la Société générale et Paribas, au motif de favoriser l'émergence d'un champion national. Les autorités voulaient surtout éviter qu'une des grandes banques tombe dans le giron des étrangers... parce que, en France, on considère qu'il est bon que les entreprises françaises restent aux mains des Français, raille le magazine. Le feu vert du gouvernement dans la fusion TotalFina-Elf relève des mêmes considérations. Fortune se rit de ces réflexes d'un autre âge, et suggère à demi-mot que Jean-Claude Trichet, qui est quand même le futur patron de la Banque centrale européenne, s'est décrédibilisé en essayant jusqu'au bout de dégager un accord entre les trois banques. \" C'est la France, et le gouvernement a son opinion sur tout \", résume le magazine. Mais le point important et nouveau, c'est qu'il a échoué, alors qu'il n'y a pas si longtemps il aurait sans doute pu imposer ce ménage à trois. Cette fois, ce sont les actionnaires de la Société générale qui ont eu le dernier mot. Les privatisations, le marché unique européen et l'afflux des investisseurs étrangers ont profondément modifié le pays. Comme l'Allemagne, la France a maintenant tout un tissu d'entreprises qui sont à la fois rajeunies, plus confiantes et moins xénophobes que le gouvernement... lequel ne peut plus imposer sa volonté.\n\"Fortune\", 27 septembre 1999", "url": "https://lexpansion.lexpress.fr/actualite-economique/planete-presse_1326003.html"}, {"title": "Retraite rien de sert de courir il faut savoir epargner a temps", "text": "Coup de sonnette à l'heure du \" 20 heures \" ou coup de téléphone pendant le tunnel de pub avant le film de la soirée. On vous demande gentiment de répondre à quelques questions au sujet de votre foyer : cadre, marié, enfants, la trentaine bien installée et, en plus, vous épargnez, un peu. C'est bon. Vous en avez pour une demi-heure à écouter vanter ce nouveau produit indolore qui fera de vous un retraité heureux. A 35 ans, c'est le moment d'y penser ! Entre les frais de garde des enfants, le crédit immobilier, la Scenic convoitée et le voyage à la Réunion cet hiver. La retraite, c'est dans longtemps et, compte tenu des modifications du marché du travail et de la démographie, vous vous demandez même si vous la prendrez jamais...\nUne vie professionnelle\navec des hauts et des bas\nVous ne cédez pas au bonimenteur, mais le doute s'est installé. Cette retraite, vous savez que ce ne sera pas celle de vos parents, que vous financez aujourd'hui par ces cotisations qui ponctionnent votre salaire brut. Ceux-ci vous ont bien légué quelques biens par anticipation (donation) mais en nue-propriété, et puis leurs économies, ils les gardent pour éviter d'être à votre charge si le grand âge devait trop les diminuer. Quant à vos deux enfants, qui terminent à peine leur maternelle, c'est après votre 50e anniversaire qu'ils seront le plus gourmands (études, logement, etc.). Eux appartiennent à une génération creuse par opposition au baby-boom, dont vous ne faites déjà pas partie. Autrement dit , ils auront non seulement à financer votre retraite, mais aussi à contribuer à celle de leurs grands-parents, les vrais baby-boomers, dont l'espérance de vie augmente, comme la vôtre.\nEt 35 ans en l'an 2000, c'est 65 en 2030. A partir de là, si l'on en croit les tables de mortalité prospectives, vous en aurez encore pour vingt-cinq ans à profiter de l'existence. Mais avec quoi ? Selon les calculs d'Hewitt, vous ne pourrez guère compter que sur un demi-salaire, et encore. Vous ne travaillez que depuis dix ans ­ le temps d'avoir empoché ce bac + 5 si précieux ­ et la crise de 1993 vous a déjà fait goûter aux Assedic. Pour tout arranger, l'entreprise que vous avez rejointe il y a deux ans fusionne et vous ne savez pas encore à quel plan social vous serez accommodé. A moins que vous ne cédiez à la tentation de rallier cette fine équipe en train de créer son entreprise, ou que vous acceptiez ce poste à l'étranger proposé par un groupe anglais. Bref, vous savez que votre vie professionnelle va connaître des hauts et des bas (voir le graphique et le tableau ci-contre). Récapitulons : vous ne pourrez pas compter sur vos enfants ni sur ceux de vos amis pour financer votre retraite, alors que vous continuerez à financer celle de vos parents. Votre capacité d'épargne sera aussi volatile que votre carrière.\nAfin de vous aider à calculer ce qu'il vous faudrait épargner dès aujourd'hui pour vous constituer un matelas pour plus tard, nous avons demandé à Hewitt, à titre indicatif, des projections selon les taux de placement envisageables (voir le tableau ci-contre). Enfin, à défaut de disposer encore, en France, de fonds de pension à l'anglo-saxonne (qui gèrent en direct les cotisations volontaires des individus en les investissant dans les entreprises), des produits financiers individualisés se développent à partir des assurances-vie et des plans d'épargne-actions. Voici comment cela marche.\nAssurance-vie : privilégiez la gestion à \" horizon \"\nMalgré le retard pris en France pour créer de véritables fonds de pension qui permettent la gestion collective de retraites par capitalisation, les principes de gestion de ces institutions développées dans les pays anglo-saxons commencent à s'appliquer dans certains contrats d'assurance-vie par capitalisation souscrits à titre individuel. C'est ainsi que quelques assureurs proposent désormais une option \" retraite \" dans leur contrat d'assurance multisupport. Dans ce cas, au lieu que l'épargne versée sur votre contrat soit placée une fois pour toutes dans un fonds investi en obligations ou en actions, l'assureur détermine la durée du placement en fonction de votre départ probable en retraite et de l'appréciation du risque que vous pouvez faire courir à votre épargne selon votre âge. Ainsi, la répartition entre actions et obligations, évoluant dans le temps, s'opère en fonction du nombre d'années restantes avant la cessation d'activité. \" Le pilotage par horizon de sortie permet d'adapter la gestion de son investissement à sa durée prévisionnelle, avec une prise de risque diminuant au fur et à mesure que l'horizon temps se rétrécit \", explique Mehrad Sharafi, directeur de GE Capital Assurances. Par conséquent, l'allocation d'actifs est adaptée à l'âge de l'assuré. A 35 ans, vous disposez logiquement d'au moins vingt-cinq ans pour bâtir votre pension par capitalisation. L'assureur peut donc faire la part belle aux actions, plus risquées mais plus rémunératrices. Autrement, dit plus vous démarrez tôt, plus les chances de gains sont maximisées. Car, \" sur une longue période, explique Jean Proust, directeur financier de Natio-Vie, les actions dégagent la meilleure performance \".\nL'intérêt des versements\nlibres programmés\nMais ce qui est envisageable à 35 ans l'est moins à 45, voire à 55 ans. Le cours des actions est en effet plus volatil sur le court terme. C'est pourquoi, au fil du temps, les produits de taux prennent le dessus, afin de sécuriser l'épargne constituée. Natio-Vie, par exemple, a conçu une gamme de six fonds dits \" à horizon \" à échéances différentes, dans lesquels le poids des actions se réduit progressivement avec la durée restant à courir jusqu'à l'échéance.\nDe son côté, l'association Agipi, dans le giron d'Axa, organise la répartition de l'épargne de ses adhérents entre trois supports d'investissement en fonction de leur âge, dans le cadre de la \" convention évolution \". \" Très simple pour les assurés, la gestion évolutive constitue un outil de maîtrise du risque, piloté par des professionnels, ajoute José Zaraya, directeur commercial à la Fédération continentale. De plus, procéder à des versements libres programmés sur ce type de profil permet de se constituer un capital en lissant le risque avec un achat à cours moyen. \" Cet atout s'avère d'autant plus important que l'on commence à épargner jeune pour ses vieux jours.\nLe PEA pour la rente défiscalisée\nAutre solution pour se constituer un capital dans la perspective de la retraite, ce bon vieux PEA (plan d'épargne en actions). Défiscalisés ­ on ne paie pas d'impôt sur les dividendes et les plus-values au bout de cinq ans d'existence ­, les PEA sont plafonnés à 600 000 francs de versement par personne (soit 1,2 million pour un couple).\nEviter tout retrait avant\nla cessation d'activité\nEn cas de gestion directe, le PEA doit être investi en totalité en actions françaises. A long terme, c'est un placement somme toute performant, si l'on considère que l'indice CAC 40 a progressé en moyenne de 9 % par an sur les trente-six dernières années. En cas de gestion collective, la proportion d'actions françaises tombe à 75 % dans les FCP (fonds communs de placement) et à 60 % dans les sicav, ce qui permet d'atténuer son exposition au marché hexagonal. Cet outil d'épargne longue se prête bien à un plan d'accumulation en permettant de verser quelques centaines de francs par mois. Une manière de lisser les cours boursiers. \" Dans une optique de préparation de la retraite, mieux vaut ne procéder à aucun retrait avec la cessation d'activité, conseille François Floquet, directeur de la gestion de patrimoine au CIC Paris. En cas de forte hausse des cours, il est judicieux d'arbitrer une partie de son portefeuille dans un fonds indiciel garanti afin d'engranger définitivement ses gains. \"\nPercevoir des revenus\njusqu'à la fin de sa vie\nA la différence de l'assurance-vie, le PEA, qui ne procure aucun avantage successoral, permet ­ comme le PEP (plan d'épargne populaire) ­, d'obtenir une rente viagère défiscalisée. A ce jour, le PEA n'a pas encore atteint les huit ans minimaux d'existence pour déboucher sur cette modalité de sortie. Ce qui n'empêche pas les jeunes de prendre en compte cet atout, qui leur permettra, dès la retraite, de percevoir des revenus tout au long de leur existence, à une époque où les progrès de la médecine entraînent un allongement de l'espérance de vie.\nAcheter sa résidence principale\nEt bien sûr, si ce n'est pas déjà fait, devenir propriétaire constitue un bon réflexe afin de profiter du réveil du marché immobilier. \" Pour les jeunes cadres, la baisse du coût du crédit, conjuguée à celle des prix, rend l'accession plus séduisante : on achète pratiquement pour le prix d'un loyer \", estime André Loucas au Crédit foncier. A long terme, c'est un excellent moyen de conforter ses revenus, dans la mesure où un logement amorti permet de réaliser une sérieuse économie dans le budget. Un gain en trésorerie non négligeable lorsqu'on sait que le poste logement peut représenter pour les locataires jusqu'au tiers de leurs revenus. Plus tard, si votre logement devient trop grand lorsque vos enfants auront pris leur envol, rien ne vous empêchera de le revendre. D'autant que la plus-value immobilière de la résidence principale échappe à l'impôt. Le pécule permet alors de s'installer sous des cieux plus cléments.\nAnticipez votre profil de carrière en fonction de votre âge, de votre salaire actuel, de votre formation et de vos ambitions : tableau\nCalculez le montant de la retraite que vous toucherez à 65 ans : tableau\nVoici les hypothèses des taux de remplacement bruts (pourcentage de votre dernier salaire) que vous percevrez à 65 ans, selon l'âge que vous avez aujourd'hui et votre profil de carrière. A noter que ces pourcentages sont proportionnels aux cotisations versées tout au long de la carrière. D'où, selon les accidents qu'elle connaît, des décalages de retraite à salaire égal en fin de parcours (profils bleu et violet) qui équivalent à celui que font apparaître deux parcours (orange et violet) se terminant par des salaires allant du simple au double. Ces pourcentages ont été obtenus en partant des hypothèses suivantes : taux de cotisation Arrco et Agirc : 6 % sur la tranche A ; 16 % sur les tranches B et C du salaire.\nBaisse des rendements des régimes Arrco et Agirc de respectivement ­ 4,5 % et ­ 5 % jusqu'en l'an 2000, puis de ­ 0,5 % à ­ 1 % (accords du 25 avril 1996).\nDéterminez aujourd'hui le montant de votre épargne idéale : tableau\nLe calcul de votre épargne idéale tient compte de deux paramètres. Le premier est l'âge auquel vous commencez à épargner. Plus vous commencez jeune, mieux vous étalez sur la durée l'effort financier à produire. Le second paramètre est l'impact du taux de placement. Plus celui-ci est élevé et risqué, moins les sommes à épargner sont importantes. Ces taux peuvent paraître modestes au regard de l'assurance-vie, par exemple, mais ils sont nets d'inflation et calculés à partir d'un taux technique des rentes de 2,5 %.\nSix contrats d'assurance-vie au banc d'essai : tableau\nQuelques conseils pour choisir son assurance-vie retraite Souscrivez le plus tôt possible, en alimentant votre contrat par le biais de versements programmés. Une manière judicieuse de se constituer une épargne en douceur. - N'hésitez pas à majorer vos versements lors de chaque horizon de placement, car, au fil du temps, votre épargne est gérée de manière plus sécuritaire. - Privilégiez une option \" retraite \" assortie d'une option multigestionnaire. Au lieu de vous limiter à des OPCVM \" maison \", vous aurez ainsi accès aux meilleures gestions de la place. - Vérifiez que l'allocation d'actifs n'est pas figée pendant les différentes périodes de sensibilisation au risque. Et par conséquent que le gestionnaire réalise bien les arbitrages pour saisir les opportunités du marché. - Donnez la priorité aux produits \" transparents \". - Lorsqu'un horizon de placement est géré dans le cadre d'un fonds de fonds, assurez-vous que des frais d'arbitrage ne sont pas prélevés. Autre piège : le gestionnaire de l'option peut être tenté d'acheter des OPCVM à leur valeur d'émission et de les facturer avec des frais d'entrée aux assurés. Seule solution pour déceler ces frais cachés : se procurer les notices d'information COB des fonds de fonds retenus dans le contrat d'assurance. Exemple : en versant 500 francs par mois de 35 à 45 ans, 800 francs par mois de 45 à 50 ans, 1 200 francs par mois de 50 à 55 ans et 1 500 francs par mois au-delà, un assuré se constitue un capital de 522 393 francs sur la base d'un taux de revalorisation de l'épargne de 6,5 %. Ce qui lui permet, à l'âge de 60 ans, de percevoir un complément de retraite mensuel de 1 931 francs sa vie durant (exemple établi avec le concours de Natio-Vie).\nLaurent Chastenet : \" D'abord, payer les études de mes enfants \" La retraite, Laurent Chastenet y pense, à défaut de s'en occuper concrètement : \" J'ai 34 ans et quatre enfants. Préparer ma retraite n'est pas une priorité absolue, mais, dès l'année prochaine, il va falloir que je le fasse sérieusement. Ce qui compte, pour le moment, c'est le financement des études de mes enfants. C'est pour cela que je veux d'abord acheter une résidence principale, quitte à la revendre dans dix ans pour me constituer un capital. Et vu le faible niveau des taux, l'immobilier me paraît être une valeur sûre. \" Laurent envisage d'ores et déjà de mettre 200 à 300 francs de côté chaque mois. En revanche, il avoue ne pas connaître les nouveaux produits d'épargne. \" J'ai encore besoin d'être conseillé \", conclut-il.\nPatrick Durand : \" Nous manquons d'informations sur la retraite \" A 34 ans, Patrick Durand, marié et père de deux enfants, réalise que, tôt ou tard, il devra s'occuper de la préparation financière de sa retraite. Mais ce jeune cadre parisien, responsable des achats du linge de maison chez François Saget, une filiale d'un grand groupe ­ avec sa femme, également active, il paie près de 50 000 francs d'impôts annuels ­, ne parvient pas à se faire une idée du montant de pension par répartition qu'il touchera d'ici une trentaine d'années. \" Tant dans la société qu'à l'extérieur, nous manquons de données sur le système actuel de la retraite. D'ailleurs, si ma banque m'inonde de propositions sur des produits financiers, elle ne communique pratiquement jamais sur les manières de conforter ses lendemains. \" La famille possède déjà quatre livrets de caisse d'épargne, un plan d'épargne en actions, de deux petits contrats d'assurance-vie. A quoi s'ajoute un plan d'épargne-logement, car Patrick a comme priorité de devenir propriétaire de son logement. D'ici cinq ans, il pense pouvoir acheter. Avec une bonne dizaine d'années de remboursement, il ne sera vraiment disponible pour se constituer un complément de retraite par capitalisation qu'aux alentours de la cinquantaine. Un scénario qui ne l'inquiète pas vraiment : \" Face au manque de lisibilité de l'environnement économique, je préfère compter davantage sur moi-même que sur l'Etat pour assurer mes vieux jours. La solution passe par la constitution d'un solide patrimoine, composé d'une résidence principale, d'une maison de campagne, voire de biens immobiliers locatifs. Après, il ne restera plus qu'à réaliser des arbitrages, pour améliorer le rendement de ces avoirs. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/retraite-rien-de-sert-de-courir-il-faut-savoir-epargner-a-temps_1333731.html"}, {"title": "Qui osera s attaquer a l empire des chambres de commerce", "text": "C'est une réforme qui indispose le gouvernement. Trop d'intérêts en jeu, trop de notables puissants à bousculer. Promise depuis plusieurs mois, la refonte des 157 chambres de commerce et d'industrie (CCI) ­ ces établissements publics dirigés par des chefs d'entreprise élus par leurs pairs ­ risque l'enlisement. On l'a annoncée à l'automne ; ce sera peut-être pour l'an 2000 mais sans aucune certitude, car Matignon ne la juge pas \" stratégique \". Pourtant, l'état clinique des CCI devrait inciter à agir. Depuis mai, les pouvoirs publics disposent du diagnostic complet. Un rapport au vitriol réalisé par l'Inspection générale des finances (IGF) et pourtant rédigé sous la houlette d'un homme réputé modéré : l'ancien commissaire au Plan Jean-Baptiste de Foucauld. Il dénonce les dérives de gestion des CCI, la banalisation de leurs missions et les lacunes des administrations censées les contrôler.\nPendant que le gouvernement temporise ­ il a déjà la réforme très contestée des tribunaux de commerce sur les bras ­, les CCI montent au créneau pour imposer \" leur \" propre réforme... Avec un président \" réformiste \", Jean-Paul Noury, l'Assemblée des chambres françaises de commerce et d'industrie (ACFCI), la tête du réseau consulaire, va annoncer prochainement les mesures que ces établissements vont s'appliquer, en devançant le projet gouvernemental. \" Depuis des mois, nous demandons au gouvernement de travailler ensemble. Comme nous ne voyons rien venir, nous allons mettre en oeuvre ce que nous pouvons, sans attendre une modification de la loi \", assène Jean-Paul Noury. Et de proposer des mesures \" déontologiques \" comme la limitation du cumul des mandats ­ notamment ceux de président de CCI et de tribunal de commerce ­ ou l'obligation pour le président d'exercer une autre activité. Une façon de redynamiser la fonction de patron de CCI, souvent considérée comme une retraite dorée pour responsable patronal local. Intéressant, mais c'est trop peu pour une institution qui n'a connu aucun lifting depuis plus d'un siècle... Et c'est insignifiant au regard des multiples dérives épinglées par l'IGF.\n1. Une mission devenue floue\nLes chambres ont oublié, ou plutôt négligé, leur mission originelle : le service aux entreprises (aide à la création, appui à l'international, etc.). Présentée comme la priorité des CCI, cette activité occupe seulement 3 600 des 22 500 salariés, et bénéficie d'à peine 14 % du budget. Pis, les arbitrages budgétaires se font parfois au détriment des entreprises. Comme à Montpellier, où, dans le budget 1999, les actions prévues \" sur Internet et sur le passage à l'an 2000 \" ont été annulées pour \" sauvegarder les crédits d'intervention en faveur des associations subventionnées par la CCI, le Lions Club, le Tour Méditerranée cycliste, le Comité miss Languedoc-Roussillon, etc. \", dénonce non sans humour l'IGF.\n2. Des aéroports bâtis à la va-vite et mal gérés\nLa gestion des ports et des aéroports n'est guère plus reluisante. Trop nombreuses, les 157 CCI ­ elles sont 97 en Allemagne ­ se sont lancées à corps perdu dans la construction d'aérodromes, sans coordination... Corollaire de cette inflation, les petites infrastructures, avec moins de 450 000 passagers par an, sont au bord de la faillite. La CCI de Rouen a construit un nouvel aéroport sans étude préalable. Accusant une baisse de trafic à partir de 1996, l'aéroport rouennais a, depuis, multiplié les déficits, obligeant la CCI à le renflouer de 120 millions de francs !\nL'Etat n'est pas exempt de reproches : il intervient le moins possible. Ainsi, il laisse en concession des terrains pour des sommes dérisoires. Un aéroport florissant comme celui de Nice ­ 8 millions de passagers par an, 34 millions de francs de redevances liées à l'exploitation du domaine public (restaurants, loueurs de voitures, etc.) ­ est ainsi loué 200 francs par an à la CCI !\n3. Des patrons qui alourdissent les impôts\nProfitant du laxisme de l'Etat, les chambres ont sensiblement augmenté leurs budgets, et donc \" leur \" impôt, l'IATP, qui frappe les entrepreneurs et s'ajoute à la taxe professionnelle. Il a progressé de 5,3 % par an de 1990 à 1995, soit beaucoup plus que les recettes fiscales sur la même période (1,6 %). Un comportement qui irrite Jean-Pierre Trenti, président du réseau territorial du Medef. \" Les présidents de CCI oublient qu'ils sont élus par les chefs d'entreprise. Certains d'entre eux protestaient contre la hausse des impôts lorsqu'ils étaient présidents d'Union patronale. Mais, une fois élus, ils ont augmenté les prélèvements obligatoires \", critique ce représentant du patronat.\n4. Présidents tout-puissants et cooptation\nDans une chambre de commerce, le président tout-puissant décide seul, ou presque, sans contrôle approfondi ni régulier de la part du bureau ou de l'assemblée générale. La CCI de Dieppe, par exemple, a obtenu en 1998 une avance de 44 millions de francs de celle de Calais \" sans autre formalisme qu'un accord entre les deux présidents \", critique l'IGF.\nLa légitimité électorale des présidents de CCI ­ élus par les représentants du commerce et de l'industrie ­ est aussi toute relative. A la chambre de commerce et d'industrie de Paris, la cooptation atteint des sommets à cause du très officiel Comité intersyndical des élections consulaires, chargé de \" susciter des candidatures, de sélectionner les candidats et de les présenter au suffrage des électeurs \". Le style de sa plaquette conviendrait plutôt à un parti unique : \" Qui donc mieux que le Comité intersyndical [...], plus que centenaire mais toujours accordé à l'évolution des moeurs, des institutions et du progrès économique, pourrait [...] se prononcer au nom de tous, en toute impartialité, sur les mérites des candidats proposés ? \" L'existence de cet organisme est jugée \" choquante \" par Jean-Pierre Trenti.\n5. Train de vie ostentatoire et voyage en couple\nPour ces représentants du monde de l'entreprise, les exemples de \" train de vie ostentatoire \", pour reprendre l'expression de l'IGF, ne manquent pas. Notamment, la CCI de Paris (CCIP) est épinglée pour les voyages de son bureau qui se révèlent \" aussi coûteux qu'improductifs \". En 1997, un voyage d'une dizaine de jours en Scandinavie, avec affrètement d'un avion privé pour les vols intérieurs, n'a inclus que \" trois journées de travail pour les messieurs, avec un programme parallèle pour les épouses, le reste se déroulant en croisière en bateau privé ou en visites de villes et de musées \", critique l'IGF. Autre dérive, ces établissements publics ne respectent pas le statut de leur personnel, ce qui favorise les arrangements. Exemple emblématique : un dirigeant de CCI a perçu, à son départ, une \" indemnité transactionnelle de 350 000 francs \", illégale pour... un membre de la Cour des comptes.\nL'actuel président de la CCIP, Michel Franck, qui n'est pas concerné par ces affaires, ne cache pas son irritation : \" On nous demande de gérer nos effectifs comme des fonctionnaires, mais ici on travaille le week-end, parfois les jours fériés... \" Sous-entendu : il est normal de récompenser tant de bonne volonté.\nC'est le fonctionnement même de ces organismes, mi-administrations, mi-entreprises, qu'il faut remettre à plat. Le gouvernement a toutes les données en main : l'IGF a listé les mesures (financement, élections, contrôle, organisation du réseau, etc.) qui pourraient être prises rapidement, sans passer devant le Parlement, afin de tenter d'enrayer ces nombreuses dérives. Mais, devant la puissance des réseaux des CCI, le gouvernement préfère botter en touche.", "url": "https://lexpansion.lexpress.fr/actualite-economique/qui-osera-s-attaquer-a-l-empire-des-chambres-de-commerce_1332435.html"}, {"title": "Electromenager", "text": "Les ventes d'appareils ont progressé de 8 % cet été par rapport à la même période de l'an passé. Sur l'ensemble de l'année, le marché devrait progresser de plus de 5 %, d'après le Gifam (Groupement interprofessionnel des fabricants d'appareils d'équipement ménager). Une hausse qui concerne aussi bien les produits blancs que les petits appareils.", "url": "https://lexpansion.lexpress.fr/actualite-economique/electromenager_1419803.html"}, {"title": "Directeurs generaux calculez ce que vous devriez gagner", "text": "Les fonctions concernées\nA ce niveau de responsabilité sont inclus les cadres dirigeants qui exercent, dans les grandes entreprises et les PME, l'une des trois fonctions suivantes :\nPrésident-directeur général\nDirecteur général\nDirecteur général adjoint\nLa direction générale est par définition la zone de toutes les exceptions. La notion de salaire de référence n'en est que plus relative. Nous présentons ci-dessus les rémunérations médianes* observées par Hewitt. A noter, l'écart grandissant entre le monde des PME et celui des grandes entreprises : de l'ordre de 50 %, contre 33 % l'an dernier. Cela dit, le monde de la grande entreprise est aussi hétérogène que celui de la PME. Dans le premier, il faut distinguer le peloton des \" très grandes \" cotées en Bourse, dont les normes de rémunération se rapprochent de celles de leurs concurrents mondiaux, la transparence en moins. Là, les salaires plus bonus tournent plutôt autour de la dizaine de millions de francs par an. Les observations d'Hewitt, détaillées ci-contre, concernent donc plutôt les moyennes et grandes entreprises.\nChez les PME-PMI se côtoient des dirigeants de jeunes entreprises à forte croissance qui échangent salaire élevé contre stock-options ; des dirigeants \" patrimoniaux \", fondateurs ou héritiers de leur entreprise, qui fixent eux-mêmes le montant de leur rémunération ; et, enfin, des dirigeants \" managers \" embauchés au prix du marché par des actionnaires familiaux en panne d'héritier ou par des fonds d'investissement.\n* Médiane : il y a autant de dirigeants de l'échantillon qui gagnent plus et moins que le salaire médian indiqué.\nLes maximums\n2 600 000 francs/an\npour le PDG d'une société de produits de consommation réalisant 1 milliard de francs de chiffre d'affaires et employant 300 salariés.\n2 000 000 FRANCS/AN\npour le directeur général d'une société de services de 400 salariés.\nIdentifiez votre salaire de référence (en milliers de francs)\nVous dirigez PME-PMI* Grande entreprise**\nPDG 947 1 722\nDG 905 1 400\nDGA 589 1 163\n* CA inférieur à 1 milliard de francs. ** CA supérieur à 1 milliard de francs.\nDeux fonctions à la loupe Président-directeur général Les PDG de grandes et moyennes entreprises ont aujourd'hui les mêmes préoccupations : créer de la valeur pour leurs actionnaires, internationaliser, voire globaliser leur société, lui donner une vision, fidéliser leurs meilleurs cadres, animer leurs équipes, servir leurs clients, comprendre les enjeux du commerce électronique. A tâche \" herculéenne \", rémunération en conséquence, sachant que le salaire fixe complété de bonus, lourdement imposé, ne représente plus la partie la plus alléchante du \" package \", en particulier dans les entreprises du CAC 40, où les rémunérations globales se chiffrent en dizaines, voire en centaines de millions. Hors de ce club fermé, le soufflé retombe. Selon Patrick Bruneteau, auteur d'une étude sur la question, une entreprise sur cinq s'adressant à des chasseurs de têtes propose pour ces postes des salaires annuels bruts se situant entre 1,5 et 2 millions \" seulement \". Directeur général Compte tenu de leurs responsabilités stratégiques et de la pression de leurs actionnaires, explique Jean-Pierre Gouirand, associé du cabinet de chasseurs de têtes Heidrick & Struggles, les nos 1 ne peuvent plus être sur le terrain pour gérer en direct les opérations. Il leur faut déléguer à une première ligne opérationnelle et fonctionnelle musclée. \" Ce sont les directeurs généraux, leurs adjoints et les grands directeurs fonctionnels. D'où l'activisme des chasseurs de têtes en la matière, jusqu'au début de cette année du moins. Depuis, l'Aprocerd a observé un léger recul de 5 % du nombre des missions confiées à ses adhérents. Enfin, l'internationalisation de la fonction ­ un dirigeant sur deux dans les grandes PME ­ porte la médiane de la rémunération à 1,657 million de francs, dont 25 % de variable.", "url": "https://lexpansion.lexpress.fr/actualite-economique/directeurs-generaux-calculez-ce-que-vous-devriez-gagner_1419771.html"}, {"title": "Comment madame fmi epluche les comptes du bresil", "text": "Achacune de ses apparitions, à Brasilia, ses atours printaniers tranchent sur les costumes passe-murailles de sa suite, exclusivement masculine. Le photographe du Jornal do Brasil, aux aguets, la mitraille à sa descente de voiture, vêtue d'un tailleur rose bonbon avec pendentif assorti, alors qu'elle s'apprête à s'engouffrer dans le hall d'entrée du ministère des Finances. Flanquée de cinq techniciens du Fonds monétaire international (FMI), l'Italienne Teresa Ter-Minassian, directrice adjointe de l'organisation pour l'hémisphère occidental, entame ce vendredi 10 septembre une nouvelle mission d'exploration d'une semaine, la troisième depuis le début de l'année, dans le maquis des statistiques économiques et financières brésiliennes. Sourires de convenance, mais pas un mot à l'intention des journalistes : les missionnaires du Fonds pratiquent à la perfection une variante de l'omerta.\nIls se savent, il est vrai, en terrain miné. En mars, au même endroit, des syndicalistes les avaient accueillis avec des haut-parleurs vociférants. Teresa Ter-Minassian et ses fidèles suiveurs venaient, à l'époque, se rendre compte des dégâts du raz de marée déclenché ­ à l'insu de la direction du FMI ­ par l'abolition surprise, deux mois auparavant, des marges de fluctuation du real : impuissant face à la fuite des capitaux due à l'envolée des déficits publics et l'assèchement des réserves de change, le président Fernando Henrique Cardoso avait dû se résigner, treize jours après son intronisation pour un second mandat consécutif, à laisser filer la devise nationale.\nLa dévaluation de près de 40 % qui a sanctionné le brutal changement de cap a plongé le Brésil dans la récession. Le marasme social (20 % de chômeurs dans la région de Sao Paulo, premier centre industriel du pays) ressuscite au demeurant des slogans solidement ancrés dans la mémoire collective brésilienne.\n\" Dehors Cardoso ! Dehors le FMI ! \" scandent, le 26 août, 70 000 manifestants rassemblés sur l'esplanade des ministères. Les mêmes mots d'ordre nourrissent le \" cri des exclus \", lancé le 7 septembre, à l'occasion de la fête de l'Indépendance, par l'influente et indocile conférence épiscopale, majoritairement acquise à la théologie de la libération. Le Fonds revient soudain à la mode dans le rôle du bouc émissaire brocardé par des foules en colère. A la fin des années 50 déjà, on criait \" A bas le FMI \" sous les balcons du palais du Catete, du temps où Rio était encore capitale fédérale.\nL'objectif de Teresa Ter-Minassian et de ses collaborateurs est de s'assurer que le Brésil tienne bien les promesses consignées dans le plan d'ajustement fiscal triennal, négocié avec le Fonds en novembre 1998. Ils sont les \" soutiers \" du FMI, des \" éplucheurs \" muets de bilans et de rapports comptables. Ils vont passer parfois jusqu'à vingt heures par jour à collecter, vérifier et traiter des chiffres, envoyés le soir à Washington. Il leur faut beaucoup de doigté et de force de conviction pour que cet exercice de contrôle soit le plus fiable possible, sans pour autant tourner à l'humiliation. C'est d'autant plus difficile que ce plan d'ajustement prévoit de sévères compressions budgétaires, dont les retombées se traduisent par une impopularité présidentielle record.\nLes 122 milliards de francs débloqués en deux tranches dans le cadre de cet \" accord préventif \", le premier du genre approuvé par l'institution multilatérale, n'ont pas suffi à sauver le \" real fort \", garantie d'une inflation maîtrisée, auquel Fernando Henrique Cardoso devait ses triomphes électoraux. Le \" parapluie \" du FMI a éclaté en moins de deux mois sous les attaques spéculatives. L'échec est cinglant. Sur la défensive face aux critiques concernant sa gestion des crises asiatique et russe, le Fonds joue désormais sa crédibilité dans un pays historiquement accoutumé à considérer ses \" lettres d'intention \" comme des chiffons de papier.\nIl y a six mois, Stanley Fischer, le n¡ 2 du FMI, s'est pourtant exceptionnellement rendu à Brasilia pour apporter sa caution à la révision de l'accord, imposée par la culbute du real. Assis aux côtés du ministre brésilien des Finances ­ Pedro Malan, ami de longue date et interlocuteur privilégié ­, il a même proféré quelques banalités au cours de la conférence de presse destinée à tracer les nouvelles voies de la rédemption de l'économie brésilienne. Définitivement étiqueté \" homme du Fonds \" par ses innombrables détracteurs, Pedro Malan répète qu'il ne sera jamais \" un marchand d'illusions \". Inutile de compter sur lui pour lâcher du lest, il ne veut pas d'une éphémère \" bulle de croissance \" condamnée à se dégonfler à la moindre turbulence. A l'approche des municipales, dans un an, c'est le genre de discours qui passe de plus en plus mal chez les élus de la majorité présidentielle. D'autant que les syndicats font cause commune avec la puissante Fédération des industries de l'Etat de Sao Paulo (Fiesp) dans la revendication d'un plan urgent de relance.\nTeresa Ter-Minassian et ses hommes, soucieux de limiter les risques d'éclaboussures, oeuvrent autant que possible dans l'ombre. Immuable, leur périple dans la \" capitale de l'espérance \" (selon André Malraux) s'apparente à un pèlerinage entouré du plus grand secret : seules les indiscrétions d'officiels brésiliens permettent de baliser leur emploi du temps. Invariablement, leurs journées s'égrènent entre les ministères des Finances, du Plan, de la Sécurité sociale, du Développement, bunkers tristement identiques, alignés de part et d'autre de l'interminable esplanade qui débouche sur la place des Trois-Pouvoirs.\nA chaque fois, les missionnaires se réservent une visite poussée au siège de la banque centrale. C'est là qu'officie le gouverneur Arminio Fraga, ancien gérant d'un fonds d'investissement de l'illustre George Soros. Appelé à la rescousse à la suite de la dévaluation \" sauvage \" de la mi-janvier, il se retrouve de l'autre côté du miroir, sommé de déjouer les attaques incessantes contre le real. Un bras de fer féroce s'est dernièrement engagé entre l'ancien spéculateur au nez creux et les voltigeurs du marché : en moins de deux mois, il a fallu émettre pour plus de 10 milliards de reals (33 milliards de francs) de bons supplémentaires, indexés sur le dollar et gratifiés de 14 % d'intérêts, pour maintenir le billet vert sous la barre des 2 reals. La tension quasi permanente sur le change ne cadre pas avec les pronostics du Fonds. Bien entendu, Teresa Ter-Minassian ne fera aucun commentaire.\n\" A l'exemple de toute la délégation, elle est toujours polie. Mais leurs rapports avec la presse se résument à l'emploi d'un langage binaire fondé sur le oui et le non. \"Vous pouvez toujours contacter notre siège à Washington !\" reste à ce jour la phrase la plus longue que j'aie entendue de l'un d'eux \", témoigne Liana Verdini, reporter économique au Correio brazilense, le principal quotidien de la capitale. L'opacité légendaire du Fonds se dissipe cependant quelque peu sous les reflets bleu turquoise du Corporate Financial Center, flamboyant édifice où le FMI a installé, en août dernier, son premier bureau de représentation à Brasilia. Son chef, Lorenzo Perez, un sexagénaire américain d'origine cubaine, n'a pas été nommé à ce poste, tient-il à préciser, \" pour faire spécialement de la communication \". Le rencontrer relève en effet du jeu de pistes et les photographes sont interdits de séjour en son domaine. Les hommes du Fonds sont loin, au Brésil, d'appliquer à la lettre les conseils de leur président, qui leur enjoignait il y a peu de sortir de leur bunker et de nouer des contacts avec la société civile, la presse, les organisations non gouvernementales, les syndicats...\nMalgré ses \" vingt et un ans de maison \", Lorenzo Perez ignore que c'est après avoir renoncé au programme d'austérité qu'avait préconisé le FMI que le président Juscelino Kubitschek, fondateur de Brasilia, s'est décidé, en 1957, à lancer le chantier de la future capitale fédérale. La planche à billets s'est alors emballée. Puis un économiste de la dictature militaire (1964-1985) a inventé la \" correction monétaire \", le système d'indexation générale le plus sophistiqué de l'histoire de l'économie mondiale. Un palliatif qui a toutefois montré ses limites au début des années 80, face à la \" crise de la dette \" latino-américaine. La tourmente inflationniste, devenue incontrôlable, a sonné le rappel des missions techniques du Fonds.\nEn 1983 et 1991, les divers gouvernements brésiliens qui se sont succédés, qu'ils soient militaires et civils, ont rédigé pas moins de onze lettres d'intention, toutes suivies d'une demande de dispense pour engagements non respectés. Ecoeuré, comme son prédécesseur Jacques de Larosière, Michel Camdessus s'est tenu à l'écart des deux grandes initiatives brésiliennes qui allaient être ­ comble d'ironie ­ couronnées de succès : le rééchelonnement, en 1992, de la dette extérieure dans le cadre du plan Brady (du nom de l'ancien secrétaire américain au Trésor) et la mise en place, en juillet 1994, du plan real, coup de grâce à la valse des étiquettes.\n\" Tous les mariages connaissent des périodes difficiles \", philosophe Lorenzo Perez à l'évocation des relations tumultueuses que son institution entretient, depuis un demi-siècle, avec le plus grand pays d'Amérique du sud. Teresa Ter-Minassian, en femme avertie, fait preuve d'un art certain de l'esquive pour se démarquer de celle à laquelle elle a succédé : la Chilienne Ana Maria Jul s'est, par le passé, laissée aller à quelques réflexions acides sur les dysfonctionnements de l'économie locale, qui lui valurent une rapide promotion au statut d'ennemi public n¡ 1. Instant de gloire dont elle se serait bien passée, elle inspira, en 1991, le thème d'un défilé carnavalesque à Brasilia...\nsept ans de purgatoire 1er janvier 1992 Premier prêt du FMI : 2,1 milliards de dollars. Le Brésil s'engage à réduire son déficit budgétaire. Juin 1992 Le déficit se dégrade, le Brésil renonce à tirer la deuxième tranche. Août 1992 Création du cruzeiro real, quatrième monnaie en sept ans. 1994 Introduction du real, nouvelle monnaie et plan de rigueur pour réduire l'inflation. Mars 1994 Restructuration de la dette commerciale du pays. Mars et juin 1994 Dévaluations du real (10% au total). Octobre 1994 Fernando Henrique Cardoso est élu président de la République. Automne 1997 La croissance s'essouffle et la crise monétaire commence. Janvier 1998 Le déficit se creuse, la Bourse s'effondre. Janvier 1998 Malgré l'aggravation de la crise économique, le président Henrique Cardoso est réélu. Novembre 1998 Accord avec le FMI, qui prête 41 milliards de dollars pour soutenir le pays et sa monnaie. Janvier 1999 Dévaluation de moitié du real. Démissions à la banque centrale. Février 1999 Les Etats fédérés brésiliens torpillent le programme d'austérité. Mars 1999 Réactualisation de l'accord signé en février avec le FMI, qui est \"adouci\". Avril 1999 Versement d'une nouvelle tranche du prêt FMI. Été 1999 Le pays reste sous l'assistance du FMI, la récession se poursuit.", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-madame-fmi-epluche-les-comptes-du-bresil_1415958.html"}, {"title": "Conseils d avocat pour les contrats signes a deux", "text": "L'article paru dans votre numéro 604, rubrique Argent, intitulé \" Evitez les mauvaises surprises d'un contrat signé à deux \", couvre une très large portion du droit, ce qui est peut-être intéressant. Il aurait été quand même préférable de ne pas faire d'erreurs. D'ailleurs vous proposez aux lecteurs, s'ils veulent en savoir plus, quatre adresses... en oubliant les avocats, dont le métier est justement aussi de conseiller !\nAinsi, il est indiqué : \" Si vous vous séparez, vos biens seront dissociés à partir de la date du jugement. \" Or cela est inexact, puisque, dans les rapports entre époux, les biens sont séparés à compter de la date de l'assignation ; dans les rapports avec les tiers, la date qui compte est la date où la décision de divorce a été transcrite sur les registres de l'état civil.\nPar ailleurs, il est fait état des descendants comme héritiers réservataires, ce qui est parfaitement exact, mais il convient aussi de noter que, à défaut de descendants, les ascendants sont aussi héritiers réservataires. Il aurait donc fallu ajouter \" les droits des descendants et ascendants (à défaut de descendants) \".\nEnfin, c'est avec plaisir que j'ai vu rappeler que les femmes mariées n'avaient qu'un seul nom, à savoir leur nom de jeune fille, et qu'elles n'étaient pas obligées d'utiliser le nom du mari (il en va de même en sens inverse).\nIl est cependant à noter que vous induisez en erreur le lecteur en indiquant : \" En cas de divorce, une femme peut conserver le nom de son mari pour des raisons familiales (si elle veut porter le même nom que ses enfants) ou professionnelles. \" Il aurait fallu indiquer en effet \" peut dans certains cas \", car je puis vous assurer que, si le mari n'est pas d'accord, certains juges le refusent quand l'épouse n'a d'autres motifs que de porter le nom des enfants...\nBéatrice Ghelber, avocate, 75016 paris", "url": "https://lexpansion.lexpress.fr/actualite-economique/conseils-d-avocat-pour-les-contrats-signes-a-deux_1415903.html"}, {"title": "Comment distribuer plus sans faire les beaux jours de l urssaf et du fisc", "text": "Embellie sur le front de l'emploi : 69 000 créations nettes de postes de cadres. Embellie sur les salaires : + 4 % d'augmentation globale en moyenne pour l'ensemble des cadres. La reprise est là, mais le fisc et l'Urssaf aussi. La France reste le pays d'Europe où les salaires sont le plus ponctionnés. Qu'on en juge : pour qu'un couple français, avec deux enfants, touche 22 750 francs par mois net de cotisations sociales et d'impôt sur le revenu, il aura fallu que l'employeur lui verse au départ 49 023 francs. Fisc et Urssaf se sont ainsi partagé 53,6 % du salaire du couple, contre 37,6 % en Allemagne et 37,8 % en Grande-Bretagne (voir page 182). Certes, il s'agit pour une part de \" salaire différé \", en ce sens que ces cotisations ­ maladie, vieillesse, retraite, chômage ­ reviendront un jour ou l'autre indirectement à la famille. Mais, la notion de salaire différé devenant de plus en plus abstraite, ce taux de prélèvement pèse sur les relations contractuelles entre les cadres et leurs employeurs. Autrement dit : l'augmentation de salaire, au-delà de ses vertus psychologiques, ne bénéficie monétairement ni à l'employeur ni au salarié.\nPour motiver leurs troupes dans une période proche de la surchauffe en matière de recrutement, tout en optimisant leur masse salariale, les entreprises ont désormais accès à une batterie de compléments de rémunération fiscalement et socialement plus intéressante, pour elles comme pour leurs cadres. C'est ce que l'on appelle les \" packages \", dont la composition varie selon la taille des entreprises et l'importance qu'elles accordent à leur encadrement. Dans les grandes sociétés : stock-options et retraites complémentaires pour les cols d'or, épargne salariale pour les autres ; dans les PME-PMI : primes d'intéressement et avantages en nature plus ou moins généreux.\nPour tous : un cocktail de participation, d'intéressement, de plan d'épargne d'entreprise et d'avantages maison\n- Il s'agit d'un système obligatoire pour toutes les entreprises de plus de cinquante salariés, dès lors qu'elles réalisent des profits. Les sommes versées sont bloquées cinq ans mais sont complètement exonérées de cotisations sociales. Peu d'entreprises utilisent pourtant ce système pour motiver et fidéliser leurs cadres : seules 28 % d'entre elles ont signé un accord dérogatoire au minimum légal, et donc plus généreux. La plupart ont au contraire cherché à minimiser cet avantage en réduisant ­ notamment par le jeu des locations-gérances ­ le résultat de leurs filiales. La raison ? Le système n'est pas assez individualisé à leur goût. Ainsi, les entreprises qui ont fait bénéficier leurs salariés d'une participation en 1998 n'ont versé que 6 100 francs par salarié, selon le ministère du Travail. Pour les professionnels, les managers et les dirigeants, ce plus représente en moyenne l'équivalent d'un demi-mois de salaire par an (5 % du salaire dans les PME-PMI et 6 % dans les grandes entreprises en 1998, selon Hewitt Associates). Pourtant, explique Jean-Philippe Gouin, consultant chez Hay Group, \" l'entreprise peut donner jusqu'à deux fois le minimum légal, ce qui est avantageux, puisqu'elle peut déduire de son bénéfice imposable 150 % de la partie complémentaire. \"\n- Ces accords, collectifs eux aussi mais qui restent par contre facultatifs, sont plus facilement calibrables et plus à même d'être utilisés comme outils de motivation. Les sommes versées sont également exonérées de cotisations sociales (hors CSG). Mais, la tendance étant à l'individualisation des systèmes de rémunération, moins de la moitié des grandes entreprises scrutées par Hewitt ont mis en place un tel accord, et à peine plus de la moitié des PME. Chez celles-ci, le montant de la prime annuelle ainsi versée représente en moyenne 4,8 % du salaire, contre 2,4 % dans les grandes entreprises, toutes catégories de cadres confondues. Traduit en espèces sonnantes et trébuchantes, le système favorise les hauts salaires.\n- Le PEE est devenu ­ la bonne santé de la Bourse aidant ­ l'arme préférée des grandes entreprises : 71 % d'entre elles en ont instauré, contre 39 % des PME (même si cet outil n'est pas forcément placé en actions de l'entreprise, mais également en fonds d'investissement à orientation prudente). Ce sont aussi les plus généreuses : près de la moitié des groupes complètent l'épargne du salarié par un abondement supérieur à 50 % du montant versé (lequel est plafonné à un quart du salaire brut). Chez Rhône-Poulenc, pour motiver la petite épargne, un abondement permet de quadrupler l'apport jusqu'à un plafond de 1 800 francs versés par an. Avantage : l'abondement n'est pas considéré comme un salaire, et n'est donc pas soumis aux cotisations sociales patronales, mais seulement à la CSG et au RDS (10 % au total).\nDans sa version long terme (PEELT), le plan permet même, dès lors que le salarié accepte d'y verser, en plus de son épargne, ses éventuels intéressement et participation, de mettre en place un régime déguisé de retraite surcomplémentaire, totalement défiscalisé : la sortie en rente est alors organisée en couplant le PEELT à un contrat d'assurance-vie. C'est ce qui a été fait chez Total, où le PEE maison a été couplé à un plan d'épargne populaire (PEP). \" Certaines entreprises abondent trois fois plus l'intéressement s'il est versé dans un PEELT que l'épargne salariale classique, pour encourager les salariés à conserver les sommes dans une optique d'épargne à long terme \", précise Jean-Philippe Gouin.\n- A côté des traditionnels avantages en nature que sont la voiture et les notes de frais, les entreprises, selon leur activité, peuvent offrir quelques cerises sur le gâteau. En effet, elles sont normalement tenues de déclarer comme avantage en nature (et donc comme salaire) la différence entre le prix du marché et le prix bradé proposé au salarié. Toutefois, dans la pratique, elles ne la déclarent que très rarement, et personne ne semble s'en soucier. Certaines banques permettent ainsi à leurs salariés d'emprunter jusqu'à 800 000 francs à taux zéro. Au Crédit lyonnais, un salarié, pour acheter son logement, peut ainsi s'endetter jusqu'à 200 000 francs, au taux fixe imbattable de 3,95 % (hors assurances), sans frais de dossiers ni pénalité de remboursement anticipé. Les employés des assurances bénéficient, eux, de polices à prix cassés ; le personnel des compagnies aériennes, de billets d'avion à 10 % de leur prix réel, parfois gratuits s'il reste de la place. A la SNCF, les trajets sont carrément gratuits. Sans oublier les salariés d'EDF, qui ne paient qu'une participation modeste à leur facture d'électricité, etc. Enfin, selon la base de données de Hay Management, qui recense plus de 400 entreprises (dont les deux tiers ont un chiffre d'affaires supérieur à 1 milliard de francs, dans tous les secteurs d'activité), 30 % d'entre elles proposent des crédits automobiles à leurs salariés, et 20 % des prêts personnels.\nSur mesure : stock-options, voiture, portable, retraite surcomplémentaire...\n- Stock-options. Dans l'Euroland, les grandes entreprises françaises sont de très loin les plus généreuses en stock-options pour leurs supercadres. Grâce aux révélations de L'Expansion (n¡ 604, \" Comment les patrons font fortune en France \"), on sait que 28 000 cadres privilégiés des entreprises du CAC 40 se partagent une plus-value potentielle de 45 milliards de francs sur leurs stock-options (soit 1,6 million par personne). Ces derniers ne sont néanmoins pas tous logés à la même enseigne : le comité de direction se taille souvent la part du lion, comme chez L'Oréal (83,4 millions de francs pour chacun des neuf dirigeants), Cap Gemini (71,1 millions pour chacun des cinq dirigeants) ou Axa (67,2 millions pour chacun des dix-huit dirigeants), etc.\nPour l'entreprise, l'avantage est total : si les stock-options ne sont pas exercées avant le délai légal de cinq ans (ce qui est explicitement imposé dans la plupart des contrats de stock-options soumis à la signature des cadres), aucune charge sociale n'est due. Et offrir du capital ne pèse pas sur les comptes de l'entreprise puisque c'est l'actionnaire qui paie. Enfin, l'attribution d'options est le plus souvent conditionnée à la réalisation d'objectifs personnels ou à la performance boursière ou économique de l'entreprise.\n- Voiture de fonction, téléphone mobile, frais professionnels... La voiture reste l'avantage en nature individualisable par excellence. Selon Hewitt Associates, plus des trois quarts des entreprises les mettent à la disposition de... certains cadres. \" La voiture est attribuée en priorité aux commerciaux et aux dirigeants : dans les grandes entreprises, elle est considérée comme un outil de travail et valorisée comme un élément de rémunération. Dans les PME, elle est plutôt du registre du statut \", explique Loïc Saroul. En général, les bénéficiaires choisissent leur véhicule dans une gamme de prix fixée selon leur niveau hiérarchique. Ainsi, 46 % des directeurs généraux roulent dans une berline valant de 200 000 à 300 000 francs, alors que 50 % des chefs de service ont une voiture d'une valeur de 110 000 à 150 000 francs.\nC'est sans doute la voiture qui permet le mieux d'optimiser fiscalement le bonus. Par exemple, un véhicule de fonction peut être déclaré cinq jours à usage professionnel, et le week-end à usage personnel. On pourra donc le faire entretenir par l'entreprise, en remplir le réservoir en semaine, et même emmener les enfants à l'école le matin. Selon Hewitt, la contribution du salarié, réintégrée dans ses revenus, est déclarée pour une valeur de 12 000 à 25 000 francs par an pour les cadres des PME-PMI, et de 9 000 à 18 000 francs dans les grandes entreprises. Celles-ci demandent généralement une participation personnelle de l'ordre de 7 000 à 18 000 francs annuels (contre 3 000 à 15 000 francs dans les PME-PMI). En réalité, l'effet de levier est énorme par rapport à ce que coûte une voiture privée, et de plus en plus de groupes proposent un troc du type \" augmentation de salaire contre voiture de fonction \". \" Si l'on réintègre tous les coûts sociaux et fiscaux, les frais de location pour l'entreprise et le coût d'une automobile privée, on peut estimer que, en dépensant 100 000 francs par an tout compris pour mettre une voiture de fonction à la disposition du salarié, on lui donne un avantage qui coûterait à l'entreprise 250 000 francs en équivalent de salaire, avec les charges sociales \", précise Jean-Philippe Gouin.\nQuant au téléphone, les sociétés y voient le double avantage de garder leurs cadres \" en laisse \" tout en leur faisant un petit cadeau. La plupart d'entre elles vont jusqu'à payer la totalité des appels personnels et professionnels. En faisant le pari ­ jusqu'ici vérifié ­ que les services fiscaux n'éplucheront pas les appels, pour distinguer ceux qui devraient être considérés comme un salaire déguisé. Les plus rigoureuses se bornent à rembourser l'achat du téléphone et un forfait déterminé à l'avance, en fonction des besoins du cadre (appels internationaux ou non, etc.).\nEnfin, les entreprises peuvent encore ­ sauf changement législatif cette année ­ jouer largement sur toute la gamme des notes de frais (restaurants...). Une fois n'est pas coutume, en effet, pour les frais professionnels la France dispose du système d'abattement fiscal le plus intéressant d'Europe (voir tableau page 183).\n- Totalement absent des entreprises il y a quelques années, ce complément de rémunération un peu particulier permet aux sociétés de fidéliser leurs cadres supérieurs. \" C'est un outil de motivation qui fonctionne très bien pour retenir les cadres qui gagnent déjà plus de 800 000 francs par an \", explique Edoardo de Martino, président du cabinet de conseil en ressources humaines Bernard Juilhet. Un col d'or qui gagnerait 1,5 million de francs de salaire annuel au moment où il part en retraite toucherait alors moins de 40 % de cette somme. A 3 millions de francs, il tombe à environ 20 %. L'objectif de la retraite surcomplémentaire est donc de lui garantir entre 40 et 50 % de son dernier salaire. \" En proposant un système à prestation définie ­ dit article 39 ­ sans droits acquis, l'entreprise fidélise le cadre supérieur : s'il quitte l'entreprise avant sa retraite, il perd le bénéfice de la retraite surcomplémentaire \", précise Edoardo de Martino. De véritables menottes dorées. Avec un avantage : ces droits n'étant pas acquis, ils sont exonérés de charges pour l'entreprise. Mais ces régimes à prestation définie, dans lesquels se sont engagées près de 150 entreprises, restent à hauts risques, comme le rappelle un rapport du Conseil d'analyse économique, remis à Lionel Jospin en 1997 : \" Une loi de 1994 obligeant à provisionner les engagements a suscité une prise de conscience (notamment chez Elf, à la Société générale et chez les assureurs). Le montant des engagements est d'ores et déjà estimé à 1 000 milliards de francs, dont 45 milliards pour les dix premières [des 150 entreprises]. \"\nC'est sans doute pourquoi ce type de contrat est proposé à un nombre réduit de supercadres. En 1996, Air liquide a changé son fusil d'épaule en entrant dans un système à cotisation définie pour les salariés de moins de 45 ans. La société verse dans ce fonds chaque année autant que le salarié (de 1 à 5 % du salaire, selon les catégories). Ce système, le moins onéreux pour les entreprises, pourrait se généraliser, au bénéfice des cadres gagnant moins de 1 million de francs brut par an. Jusqu'à ce niveau, il permet de bénéficier de l'exonération des cotisations sociales. En attendant, un jour, les fonds de pension...\nL'Europe des frais professionnels\nPays Poliique fiscale\nAllemagne Abattement forfaitaire (d'environ 7 000 francs) + déduction complémentaire pour frais de véhicule.\nBelgique Choix entre abattement forfaitaire (18 000 francs) ou frais réels.\nDanemark Frais réels.\nEspagne 5 % du salaire brut, avec un plafond.\nFrance Choix entre abattement forfaitaire ou frais réels.\nIrlande Frais réels.\nItalie Aucun abattement.\nPortugal Aucun abattement.\nRoyaume-Uni Aucun abattement.\nSi les taux de l'impôt sur le revenu français sont particulièrement lourds, en particulier pour les cadres sans enfant, en revanche notre système fiscal est plutôt généreux pour la prise en compte des frais professionnels.", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-distribuer-plus-sans-faire-les-beaux-jours-de-l-urssaf-et-du-fisc_1414638.html"}, {"title": "Les perspectives des experts pour la france en 2000", "text": "Fortes exportations. La croissance française atteindrait 2,9 % (après 2,4 % en 1999), d'après la moyenne du Consensus. Principal point de divergence entre les experts : l'investissement des entreprises, que certains voient ralentir après l'\" effet an 2000 \" sur les dépenses d'informatique.\nEuro en hausse. Participent au Consensus : Afede, Banques populaires, Bercy, Bipe, BNP, CDC, COE, CPE, CPR, Crédit agricole, Crédit lyonnais, FMI, Fortis Investment Management, Goldman Sachs, JP Morgan, Morgan Stanley Dean Witter, OFCE, Paribas, Rexecode, Société générale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-perspectives-des-experts-pour-la-france-en-2000_1441643.html"}, {"title": "Les organismes sociaux trainent les pieds pour vendre", "text": "La Cour des comptes dénonce le manque d'entrain manifesté par les dirigeants des organismes de Sécurité sociale (assurance-maladie, allocations familiales...) pour vendre leur patrimoine immobilier loué à des particuliers ­ estimé à 3 milliards de francs ­ afin d'abonder la Caisse d'amortissement de la dette sociale (Cades), chargée de financer les déficits de la Sécurité sociale. Selon la Cour, moins de 100 millions auraient ainsi été récupérés depuis 1996.\nSi l'\" ordonnance Juppé \" de janvier 1996, toujours en vigueur, est respectée, les organismes de Sécurité sociale ont jusqu'au 31 décembre pour vendre leur patrimoine immobilier. Faute de quoi, c'est la Cades qui en deviendra affectataire et qui pourra le vendre à son profit.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-organismes-sociaux-trainent-les-pieds-pour-vendre_1440289.html"}, {"title": "La petite boite noire qui rend la tele intelligente et lucrative", "text": "C'est un domaine où les frontières entre concurrents et partenaires se brouillent et s'entrecroisent. C'est qu'on y est pour l'instant certain d'une chose, et d'une seule : le marché existe, il est énorme. Le décodeur, cette petite boîte qui vise à donner de l'intelligence à la télévision, est l'objet de toutes les convoitises ; qui parviendra à confectionner son cerveau ? Voilà pourquoi Microsoft se retrouve en concurrent improbable de Canal Plus, et voilà pourquoi Linux et TPS, le bouquet satellitaire français, se retrouvent à jouer dans les mêmes arènes. C'est qu'ici la télévision rejoint l'informatique. Quelle que soit l'issue des grandes manoeuvres en cours, une chose est sûre : quand la télévision se connecte ­ puisque c'est de cela qu'il s'agit ­ et quand elle est capable de dialoguer, les milliards surgissent. Selon le cabinet d'études américain Forrester Research, le chiffre d'affaires global de la télévision interactive, qui représente 674 millions de dollars en 1999, devrait être multiplié par 30 d'ici à 2004, pour atteindre les 20 milliards de dollars.\nGrâce à des boîtiers couplés au poste de télévision, les programmes deviennent interactifs. Mieux, on annonce l'avènement futur de la télévision à la carte, où chaque utilisateur pourrait se faire sa propre programmation au gré de ses besoins et de ses envies grâce à la vidéo et aux émissions à la demande. Et la France n'est pas en reste. Parti en retard par rapport aux Etats-Unis, l'Hexagone compte aujourd'hui plus de 25 % de foyers (soit 2,14 millions) utilisant la télévision interactive, contre 12,2 % aux Etats-Unis.\nTélévision enrichie\nà l'interactivité\nLes deux acteurs dominants de ce marché en France, CanalSatellite et TPS, offrent en numérique par satellite ou par câble un large éventail de services thématiques liés aux chaînes qui composent leur bouquet. \" En fait, il s'agit plutôt de télévision enrichie, explique Alain Puissochet, consultant à l'Institut de l'audiovisuel et des télécommunications en Europe. Le téléspectateur bénéficie d'une voie de retour sur les boîtiers grâce à une liaison téléphonique qui permet de renvoyer des informations vers l'annonceur ou vers les chaînes de télévision, comme c'est le cas sur Internet. Il peut ainsi consulter plus en détail, s'il le désire, les informations que lui proposent les chaînes. \"\nSelon Forrester Research, cette télévision enrichie devrait générer plus de 10 milliards de dollars de chiffre d'affaires d'ici à 2004. Plus de 60 % de ces revenus, soit 6,1 milliards de dollars, proviendraient des recettes publicitaires, contre 3,8 milliards pour le commerce et seulement 72 millions pour les abonnements aux bouquets.\n\" La publicité interactive est une des mannes de la télévision de demain, car elle permet aux annonceurs, comme c'est déjà le cas sur Internet, de cibler au mieux les consommateurs \", ajoute Alain Puissochet. En juillet 1997, c'est avec le constructeur automobile Audi que CanalSatellite a mis en place la première publicité interactive. Lors du passage de cette publicité sur Eurosport-France et Canal Jimmy, il était possible aux téléspectateurs de cliquer sur la touche OK, puis de laisser leurs coordonnées afin qu'un concessionnaire les rappelle pour un rendez-vous.\nAutre source de recettes pour les bouquets de chaînes, les boutiques commerciales thématiques et le pay-per-view. \" Nous avons aujourd'hui 13 boutiques sur CanalSatellite, pour 1,3 million d'abonnés, note Claire Leproust, directrice adjointe des programmes interactivité de CanalSatellite. Le coût d'un abonnement mensuel à nos services varie de 110 à 155 francs, mais, comme chaque abonné commande en moyenne un film par mois en pay-per-view, sa dépense s'élève à 300 francs. \"\nAccès direct à Internet\ndepuis la télévision\nDans chaque boîtier numérique est installé un système d'exploitation propriétaire, propre à TPS ou à CanalSatellite. L'un et l'autre des deux bouquets français préparent en outre leur propre version d'un \" navigateur \" pour le Web, concurrentes de celles de Netscape ou de Microsoft. Conséquence : si une entreprise désire avoir sa boutique présente sur tous les services existants (CanalSatellite, TPS ou Internet), elle doit proposer autant de programmes qu'il y a de spécificités techniques chez chacun des acteurs : Mediahighway pour CanalSatellite, Open TV pour TPS. Les deux sociétés ont d'ailleurs vendu leurs technologies à d'autres opérateurs dans le monde : On Digital en Grande-Bretagne, MediaOne aux Etats-Unis, ZeeTV en Inde pour Mediahighway ; BSkyB au Royaume-Uni, Echostar aux Etats-Unis, et CBSat en Chine pour Open TV.\n\" La volonté de nos abonnés, ceux que nous appelons les \"télénautes\", n'est pas d'aller sur Internet depuis leur télévision grâce aux boîtiers numériques. Pour cela, il y a déjà le PC. Nous leur offrons une sélection de tous les services qu'ils demandent et dont ils ont besoin, que ce soit la météo, les jeux ou les informations... Ils ne veulent pas \"sortir\" de notre offre. Un monde ouvert comme l'est Internet est un doux rêve dans le domaine de la télévision \", explique Alain Staron, responsable des nouveaux services chez TPS. Une analyse rejetée par les acteurs issus du monde de l'informatique, qui ne veulent pas laisser Mediahighway et Open TV s'imposer sur le marché de la télévision interactive. Ainsi la start-up française NetGem, qui commercialise un boîtier fonctionnant sous Linux permettant un accès direct à Internet depuis la télévision : la NetBox. \" Les annonceurs ont déjà pour la plupart un site Internet, il ne leur reste plus qu'à créer un lien entre les programmes et leurs sites pour avoir une interactivité avec les chaînes de télévision, explique Jean Penicaut, directeur du développement marketing pour NetGem. Nous, nous ne souhaitons pas enfermer les téléspectateurs dans une logique commerciale, où ils deviennent des \"otages intellectuels\" de l'offre que leur proposent les TPS ou les CanalSatellite. Mais nous ne voulons pas non plus qu'ils tombent dans la logique qui est celle de Microsoft et de son système d'exploitation Windows CE. \"\nLa firme de Bill Gates brigue en effet depuis quelques années le marché de la télévision interactive pour faire pénétrer dans les boîtiers son système d'exploitation Windows CE et son navigateur Internet Explorer. \" C'est un nouveau challenge pour Microsoft, un monde plein d'opportunités où tout reste à faire, explique Marc Jalabert, responsable du développement pour Microsoft-France. Les boîtiers doivent être équipés d'un système d'exploitation et d'un navigateur Internet, et c'est notre coeur de métier. \"\nLa première expérience de Microsoft dans le domaine ne fut pas une réussite. En juin 1997, l'éditeur de logiciels rachetait pour 425 millions de dollars la société WebTV, qui permet de recevoir des e-mails et de surfer sur Internet depuis sa télévision grâce à un boîtier. Avant Noël 1996, il ne s'est vendu que 50 000 boîtiers WebTV. Aujourd'hui, grâce à une refonte complète du concept de départ, 800 000 ménages sont abonnés au service (selon le site de Microsoft). \" WebTV fut un échec relatif au début, car Microsoft n'offrait qu'Internet sur la télévision, analyse Alain Puissochet. Mais les téléspectateurs veulent davantage, ils veulent un réel service de télévision enrichie. Microsoft l'a compris et a rectifié le tir en mettant sur pied WebTV Plus, qui combine désormais télévision enrichie et Internet. \"\nMicrosoft mise sur ses\nintérêts dans Thomson\nSelon Forrester Research, le marché d'Internet sur la télévision devrait générer dans cinq ans 1,5 milliard de dollars de chiffre d'affaires en recettes publicitaires, 1,9 milliard de dollars pour le commerce électronique et 1,8 milliard de dollars de revenus pour les abonnements au service.\nEt les acteurs de l'informatique ont, dans le domaine de la télévision interactive, d'autres objectifs que les bouquets de chaînes. Ce qui fait le succès de Microsoft, c'est avant tout le renouvellement continuel de ses systèmes d'exploitation sur les PC : Windows 3.11, Windows 95, Windows 98, et aujourd'hui Windows 2000. Ces systèmes changent tous les deux ou trois ans, alors qu'un téléviseur est remplacé en moyenne tous les dix ans. On peut penser que le téléspectateur ne verra pas d'un bon oeil le fait de réactualiser le système de sa télé fonctionnant sous Windows CE...\nIl n'empêche que, en France, Microsoft, en prenant 7,5 % du capital de Thomson Multimédia en juillet 1998, compte là encore intégrer son système d'exploitation sur les boîtiers créés par Thomson. La naissance en août 1999 d'une filiale commune aux deux groupes (30 % Microsoft et 70 % Thomson Multimédia), du nom de Tak, a permis la création d'une télévision où le boîtier est totalement intégré. \" Nous ne voulions pas limiter nos produits aux seuls téléspectateurs équipés du numérique grâce aux satellites et aux réseaux câblés, explique Jacques Thibon, vice-président des services multimédias Europe et Asie pour Thomson Multimédia. Le téléviseur que nous commercialiserons au deuxième trimestre 2000 fonctionne sans le numérique. \"\nDes boîtiers vendus\npar les équipementiers\nQuatre millions de téléviseurs sont vendus chaque année en moyenne en France et 20 % de ce marché est contrôlé par la société française. On peut donc estimer que 800 000 téléviseurs équipés de Windows CE et connectables à Internet seront présents sur le marché hexagonal fin 2000.\nMais déjà CanalSatellite et TPS préparent la riposte, et ont annoncé pour l'année prochaine une nouvelle génération de décodeurs permettant l'accès à Internet depuis le téléviseur. \" Nous développons en interne un navigateur Internet adapté aux téléviseurs pour notre prochaine génération de boîtiers \", avoue Thierry Joubaud, directeur général de la technologie pour Canal Plus.\nL'an 2000 devrait donc être l'année de la télévision enrichie avec accès à Internet grâce aux boîtiers numériques ou analogiques. Mais, si jusqu'ici tous ces boîtiers étaient achetés par les fournisseurs de contenus tels que CanalSatellite ou TPS, puis loués aux clients, demain de plus en plus d'équipementiers de boîtiers interactifs vendront directement les terminaux aux téléspectateurs. Thomson, Philips, Panasonic, ou plus récemment Motorola, qui a racheté au mois de septembre l'équipementier General Instrument pour 11 milliards de dollars, vont donc offrir des terminaux qui devront se différencier par les services qu'ils offrent. Et l'apparition du disque dur sur le décodeur constitue en soi une véritable révolution dans ce domaine (voir le schéma pages 102-103).\nEnregistrer jusqu'à trente\nheures de programmes\nDeux start-ups américaines, TiVo et Replay Networks ont commercialisé des disques durs pouvant enregistrer jusqu'à trente heures de programmes télé. On peut s'attendre que le marché de ces nouveaux magnétoscopes de l'ère du numérique explose. Selon le cabinet d'études américain International Data Corporation, 300 000 boîtiers équipés de disques durs seront vendus cette année, et 10 millions le seront en 2004. Philips a de son côté annoncé la sortie de ce nouveau produit (sous le nom \"Personal TV\") en partenariat avec TiVo, tandis que Sony, le groupe industriel japonais, entrera dans le capital de la start-up à hauteur de 8,8 % lors de sa prochaine introduction en Bourse. Quant à Replay Networks, elle compte déjà dans ses rangs des investisseurs tels que NBC, Disney, Time Warner ou encore Panasonic.\nLe monde de la télévision vit sa première grande mutation technologique depuis quarante ans. Ses acteurs sont en train d'adapter leur stratégie. C'est que rarement le comportement des téléspectateurs aura été aussi peu prévisible.\nDEMONTAGE Les trois révolutions du décodeur numérique La publicité interactive La chaîne de télévision envoie la publicité interactive par le câble ou le satellite. Après avoir appuyé sur la touche OK, le téléspectateur envoie un message à l'annonceur grâce au fil téléphonique : l'ordre est ainsi enregistré. La publicité apparaît à l'écran avec un message proposant un essai gratuit du produit. Dans le cas présent, si le téléspectateur souhaite essayer la voiture, il n'a qu'à appuyer sur la touche OK. Internet sur la télévision La chaîne de télévision diffuse une émission ou un événement sportif ou culturel ayant un lien vers une page Web. Depuis cette page Web, le téléspectateur peut acheter en ligne, surfer sur le Net, envoyer des e-mails ou, s'il le désire, retourner à l'émission qu'il était en train de regarder. Le téléspectateur peut cliquer pour avoir plus d'informations, ce qui l'envoie directement sur une page Internet grâce à une connexion via la ligne téléphonique. Dans ce cas, l'émission qu'il suivait s'affiche dans une petite fenêtre, en haut de l'écran. Un magnétoscope virtuel Les programmes sont envoyés en numérique sur la télévision. Lorsque le téléspectateur arrête le mode \" pause \", il peut soit suivre l'émission là où il l'avait laissée, en léger différé, soit faire \" avance rapide \" pour suivre l'émission en direct. Le téléspectateur peut appuyer sur \" pause \" lors d'une émission ou d'un événement sportif ou culturel, même lors d'un direct. Durant cette pause, le disque dur enregistre la suite du programme.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-petite-boite-noire-qui-rend-la-tele-intelligente-et-lucrative_1436473.html"}, {"title": "J ai teste la secretaire portable", "text": "Ma rencontre avec Lucie, personnage virtuel chargé de gérer les appels de mon téléphone mobile, a commencé par une déception. J'avais imaginé que Bouygues Télécom m'offrirait un privilège rare dans le monde réel du travail : les services d'un assistant masculin. Il faut déchanter : le service, lancé le 6 septembre, ne prévoit pas cette option. Lucie a la voix d'une comédienne, qui a réalisé tous les enregistrements en studio. J'ai quand même décidé de l'essayer.\nPour 70 francs par mois ­ en plus du forfait habituel ­, mon téléphone mobile obéit maintenant à ma voix. Il suffit de taper le 660 pour éveiller ce nouveau génie, prêt à exaucer mes voeux sans que je touche au clavier.\nLucie est une perle. Avec elle, pas de bavardages.\n\" (Moi) :\n­ Appelle...\n(Lucie) :\n­ Appelle qui ?\n­ Jean-Paul.\n­ A la maison ?\n­ Oui.\n­ Un moment, je m'en charge. \"\nJ'avais auparavant donné à Lucie les nom et numéro de mes contacts, enregistrés dans mon répertoire personnel (150 noms au maximum), et stockés sur les ordinateurs de Bouygues. Lucie me dispense aussi de la corvée d'écouter cinquante messages ennuyeux pour un seul important. \" Vous avez... six... nouveaux messages, dit-elle, en hachant légèrement ses phrases. Le premier... est un message urgent de... Clotilde W. \" Que je peux alors écouter, ou ignorer pour passer au suivant. J'en oublie parfois que Lucie est virtuelle. Notamment quand je suis déjà en ligne, et que sa voix murmure : \" Christian est au bout du fil. \" Comme une vraie secrétaire, Lucie filtre aussi les appels quand je le demande, pour ne passer que les urgents.\nEntre ma secrétaire virtuelle et moi, la compréhension est totale. Ou presque. Sur le trottoir d'un grand boulevard à l'heure où le trafic est intense, la technique de reconnaissance vocale utilisée par Bouygues Télécom montre ses limites. Cinq tentatives d'appel se soldent par un échec. Seule solution : composer le numéro à la main. De toute façon, Lucie est fâchée avec les chiffres. Il faut dire que ce service est adapté d'une version américaine, conçue par la société Wildfire dans un pays où les chiffres des numéros de téléphone s'énoncent un par un (et non deux par deux, comme en France). Or il est plus difficile de reconnaître un chiffre parmi 100 que parmi dix. A ce détail près, Lucie a peu de problèmes de compréhension quand on lui parle dans un environnement sonore moyen, comme un bureau paysager.\nPour celui ou celle qui utilise intensément son mobile, le service de Bouygues Télécom procure confort et gain de temps. Les abonnés aux gros forfaits (plus de quatre heures) constateront que l'apprentissage, même long, en vaut la chandelle. Les petits utilisateurs, eux, pourront se lasser des contraintes du système.\nLe gros défaut de Lucie est qu'elle a des principes. Il faut lui donner des ordres avec les mêmes mots (les siens, pas les vôtres) et toujours sur le même ton. Sinon, vous risquez d'entendre : \" Je suis désolée, mais je ne vous comprends pas. \" Cependant, Lucie est aussi une pédagogue avertie. Son vocabulaire s'apprend en pratiquant, sans manuel, grâce à des suggestions qui se font au fur et à mesure de plus en plus rares.\nCette contrainte de langue sera levée dans l'avenir, lorsque les chercheurs en reconnaissance vocale auront amélioré la compréhension du langage naturel. Le défi consiste à reconnaître non plus des commandes isolées (\" oui \", \" non \", \" annule \"), mais les mots clés d'une phrase complète, puis d'en interpréter le sens en utilisant les probabilités. En attendant, il faudra faire avec Lucie. France Télécom a testé cette année sa propre adaptation du système Wildfire pour le téléphone fixe. Et si cette secrétaire virtuelle vous suivait partout ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/j-ai-teste-la-secretaire-portable_1431384.html"}, {"title": "Gayssot face au casse tete des retraites", "text": "Le ministre communiste des Transports risque de se retrouver prochainement en situation difficile face aux syndicats du secteur public. Dès le début de l'année prochaine, il devra en effet négocier avec eux, au nom du gouvernement, la réforme des régimes de retraite des agents de la SNCF et de la RATP, les deux \" régimes spéciaux \" dont l'avenir est le plus préoccupant.\nAprès ses \" ratages \" du printemps 1998 sur les dossiers d'Air France et des routiers, Matignon craint que Gayssot ne peine à imposer des mesures impopulaires face à l'hostilité des syndicats ­ FO en particulier ­ et des \" durs \" du PCF, qui ne portent pas le ministre des Transports, proche de Robert Hue, dans leur coeur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/gayssot-face-au-casse-tete-des-retraites_1428874.html"}, {"title": "France terre d asile pour l argent etranger", "text": "S'il fallait une nouvelle preuve des bénéfices que la France retire de la mondialisation, la voici. Contrairement à une idée reçue, la France, avec son administration tatillonne et son taux élevé de prélèvements obligatoires, séduit de plus en plus les multinationales. Les investissements internationaux ont même atteint un niveau record en 1998, avec 28 milliards de dollars (165 milliards de francs), soit une hausse de 20 %. Dans le panorama mondial des investissements étrangers dressé par la Cnuced (Conférence des Nations unies pour le commerce et le développement), l'Hexagone se situe à un niveau flatteur en Europe, derrière la Grande-Bretagne (63 milliards de dollars) et les Pays-Bas (31,8 milliards), mais loin devant le voisin allemand (19,3 milliards). Surtout, l'évolution se révèle très positive : l'année dernière, les entreprises étrangères ont créé 29 411 emplois, 21,5 % de plus qu'en 1997. Et 445 nouveaux projets ont vu le jour, soit une progression de 22 %. Les Américains, les Allemands et les Britanniques constituent les premiers amateurs de l'Hexagone.\nAutre bonne nouvelle, la France attire désormais dans le secteur high-tech. C'est dans les NTIC (nouvelles technologies de l'information) que les entreprises étrangères ont créé chez nous le plus d'emplois (5 662 postes en 1998), devant l'automobile et les services. Une évolution qui permet à Didier Lombard, ambassadeur délégué aux investissements internationaux, de lancer un véritable cocorico : \" La percée spectaculaire d'Internet en France, avec 10 millions d'internautes prévus au début de l'an 2000, le boom du capital-risque, ou encore nos 400 centres de recherche incitent les entrepreneurs high-tech à s'installer chez nous \", avance-t-il.\nTrès positifs, ces résultats suscitent tout de même des interrogations. Notamment, on ne connaît pas le nombre d'emplois détruits par ces entreprises étrangères, ni le montant des aides, souvent très importantes, accordées par l'Etat et les collectivités locales pour les attirer. Et puis le bon classement de la France ne doit pas faire oublier que la Grande-Bretagne reçoit deux fois plus d'investissements internationaux. La rationalisation du dispositif français d'accueil des entreprises étrangères ­ aujourd'hui dispersé entre plusieurs services de la Datar et Bercy ­, avec la création dans quelques semaines d'une agence unique sur le modèle anglo-saxon, permettra peut-être de rattraper une partie de notre retard.", "url": "https://lexpansion.lexpress.fr/actualite-economique/france-terre-d-asile-pour-l-argent-etranger_1428800.html"}, {"title": "Expand", "text": "Nom : Expand (code 3246).\nDirigeants : Philippe Poiret et Patrick Wallaert (coprésidents).\nActivité : communication médicale et production audiovisuelle.\nChiffre d'affaires 1999 (estimé) : 201,6 millions d'euros (+ 12 %).\nRésultat net 1999 (estimé) : 6,1 millions d'euros (+ 30 %).\nNombre de salariés : 2 235.\nCapital : fondateur et salariés (36,3 %) ; flottant (63,7 %).\nCours : 34,30 euros (le 22 septembre).\n- Points forts : deux activités d'importance égale et promises à de forts développements. Le secteur médical avec le premier réseau de visiteurs médicaux, la formation, et un site Web pour les professionnels de la médecine (Club médical, 4 500 utilisateurs). Production de séries, documentaires, dessins animés et émissions comme \" Fort Boyard \" (émission française la plus exportée à l'étranger), diversification dans les jeux multimédias. Bonne solidité financière.\n- Points faibles : la vente récente de trois filiales de publicité médicale (5 % du chiffre d'affaires) à Euro RSCG a laissé craindre au marché un désengagement du médical. Souffre d'une image brouillée (deux activités) et de la désaffection récente pour les valeurs santé. Risque dû au faible nombre de clients dans l'audiovisuel.\n- Notre avis : le titre se paie moins de quinze fois ses bénéfices attendus en 2000. Une bonne opportunité d'achat. Le marché parie d'ailleurs sur une séparation des activités médicales et de la production audiovisuelle, ce qui lui donnerait plus de visibilité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/expand_1427580.html"}, {"title": "Microelectronique sur une puce la biblitotheque nationale", "text": "La course à la miniaturisation des composants électroniques se poursuit. Le Laboratoire d'électronique, de technologie et d'instrumentation (Leti) du CEA vient de réaliser une première mondiale avec la mise au point d'un transistor MOS d'une dimension de 20 nanomètres (20 millionièmes de millimètre). Placé sur une puce de quelques centimètres carrés, un tel transistor est comparable, expliquent les chercheurs, à un cheveu posé au milieu d'un stade de football. Il devrait permettre de stocker sur une seule puce jusqu'à 16 000 milliards d'informations logiques, ce qui correspond au contenu de 1 milliard de pages de livres, soit l'équivalent de l'ensemble des ouvrages conservés à la Bibliothèque nationale.\nLa miniaturisation n'augmente pas seulement la densité des circuits intégrés, mais aussi leur vitesse de fonctionnement. Avec des transistors d'une taille de 20 nanomètres, les microprocesseurs seront 40 fois plus rapides qu'actuellement, permettant de réaliser 100 000 milliards d'opérations par seconde et d'associer davantage de fonctions sur une puce. Ainsi il deviendra possible d'intégrer toutes les fonctions d'un PC dans un téléphone portable, en y ajoutant la synthèse vocale et la traduction simultanée.\nhttp://www.cea.fr", "url": "https://lexpansion.lexpress.fr/actualite-economique/microelectronique-sur-une-puce-la-biblitotheque-nationale_1450694.html"}, {"title": "Lyonnaise vivendi duel pour toute l eau du monde", "text": "Le jour où les équipes de la Lyonnaise des eaux ont emporté le marché de la privatisation des eaux de Budapest, personne n'a eu le coeur à la fête. \" Nous étions dans un état d'épuisement béat \", se souvient Christian Chefdeville, le Monsieur Propre du groupe, en poste en Hongrie depuis 1992. C'est au siège qu'était l'euphorie. Le PDG, Jérôme Monod lui-même, a téléphoné. L'année suivante (en 1997), ce fut au tour des équipes de la Générale des eaux, victorieuses cette fois face à celles de la Lyonnaise dans l'attribution du contrat d'assainissement des eaux de la ville, de se voir féliciter par le siège. Aux appels téléphoniques et e-mails de rigueur se sont ajoutées les notes manuscrites du président, Jean-Marie Messier. \" Tant que vous n'avez pas participé à ce que nous appelons la chasse au mammouth, vous ne pouvez pas comprendre comment nous fonctionnons. \" François, ingénieur, résume les tenants et les aboutissants d'une carrière passée dans les services internationaux de la Lyonnaise depuis le début de la décennie. Les évolutions stratégiques des deux groupes ont beau diverger, les hommes de terrain de la Lyonnaise et de la Générale opèrent dans une logique de rivalité permanente.\nPositions stratégiques\nsur le marché américain\nEn jeu, un marché global dont le chiffre d'affaires annuel est évalué par les industriels du secteur à plus de 1 800 milliards de francs. Un or bleu que Suez et Vivendi (ex-Générale des eaux et propriétaire de Havas qui possède L'Expansion), les deux leaders mondiaux dans ce secteur, se disputent aujourd'hui âprement. Jusqu'ici les deux géants français s'affrontaient sur un seul marché, celui des contrats municipaux dynamisés par la vague mondiale de privatisations des dix dernières années. Aujourd'hui un nouvel eldorado s'ouvre à eux. A côté des villes et des communes, les multinationales leur demandent de traiter l'eau de leurs usines et de leurs produits. Pour capter ces nouveaux contrats, les deux groupes ont acheté des positions aux Etats-Unis. Un pays où l'\" externalisation \" des activités industrielles explose et où les régies municipales commencent à se laisser séduire par la gestion privée.\nQui obtiendra le leadership mondial ? Question de stratégie et de recentrage. Si Vivendi parvient à mener de front toutes ses activités (téléphone, médias, électricité, eau, déchets, bâtiment et travaux publics), si Suez-Lyonnaise continue de renforcer ses positions sur ses trois métiers centraux (énergie, eau et propreté), l'un comme l'autre peuvent gagner la bataille de l'eau.\nPour l'emporter, Jean-Marie Messier mise sur Vivendi Water, fusion de la Générale des eaux et d'USFilter, l'équipementier américain racheté en mars. La nouvelle filiale est censée n'être \" ni française ni américaine, mais internationale et universelle \", dit-il. Elle intégrera toutes les activités eau du groupe ­ gestion et traitement de l'eau pour les collectivités locales et les industriels et services aux particuliers ­ et unifiera les équipes de la Générale et d'USFilter. En fin d'année, Vivendi Water devrait peser quelque 72 milliards de francs, près du tiers du chiffre d'affaires du groupe.\nDès 1984, Jérôme Monod\nsillonne la Chine\nPour devenir leader mondial, Gérard Mestrallet, président de Suez-Lyonnaise, a lui aussi renforcé sa base américaine. En juin, il a acheté Calgon et Nalco. Il est désormais n¡ 1 mondial sur le marché du conditionnement (le traitement chimique de l'eau à usage industriel ou collectif). En août, il a pris le contrôle de 100 % de sa filiale américaine United Water Resources, spécialisée dans la distribution d'eau municipale, acquérant du même coup la deuxième place sur ce marché aux Etats-Unis. Le chiffre d'affaires de son pôle eau ­ 34 milliards de francs (évalué à 57 milliards avec les acquisitions américaines) ­ n'atteint pas la moitié de celui de Vivendi, mais jusqu'en 2002 Mestrallet, lui, peut dépenser 30 milliards de francs par an pour se développer sans s'endetter. Et avec la gestion des eaux, entre autres, de Buenos Aires, Manille, Jakarta et Santiago du Chili, la Lyonnaise dessert près de 90 millions de personnes ­ contre 80 millions pour sa rivale. Dans ce domaine, cependant, l'écart s'amenuise. Même si Jérôme Monod continue de veiller au grain. Grâce à lui, le groupe a mis sous contrat des dizaines de métropoles ­ à la barbe de son principal concurrent. La croisade mondiale de l'ancien président de la Lyonnaise, aujourd'hui à la tête du conseil de surveillance du groupe, a commencé beaucoup plus tôt, dans les années 80. Tout juste nommé président d'un conglomérat qui s'appelait encore la Lyonnaise des eaux, Monod décide d'exporter le modèle français, autrement dit la mise en gestion déléguée des services d'eau. Il se rend d'abord aux Etats-Unis et au Japon. \" En 1984, j'ai décidé que c'était l'année de la Chine, à la grande stupeur de mon état-major, relate-t-il. J'ai sillonné le pays, vu des ministres, des maires, et signé des accords de principe. \"\n\" On soumissionnait systématiquement. La Générale était quasi absente et les anglo-saxons comme Azurix, Thames Water et Anglian, que l'on retrouve partout sur notre route aujourd'hui, n'étaient pas des acteurs \", résume Thierry Chambolle, directeur délégué du groupe. Les embardées tous azimuts du patron de la Lyonnaise finissent par payer. En 1990, Buenos Aires lui confie la gestion de son réseau d'eau potable. Neuf millions d'Argentins consommeront désormais une eau consignée par la Lyonnaise pendant trente ans. Un contrat en or, et une vitrine exceptionnelle sur l'Amérique latine qui marque aux yeux de tous les opérateurs privés un tournant stratégique.\nDepuis 1997, Vivendi\nmet les bouchées doubles\n\" A la Générale des eaux, à la même époque, nous ne disposions pas d'une marque de renom international comme Degrémont, filiale de la Lyonnaise. Nous avons mis les bouchées doubles pour rattraper notre retard \", remarque Jean-Marie Aoust, un des responsables de la coordination des activités internationales de Vivendi. Jean-Marie Messier enfonce le clou en arrivant. Il envoie Jean-Louis Diefenbacher, responsable de la zone Asie-Pacifique, créer un site pilote à Singapour. Il fait de sa filiale espagnole FCC la tête de pont de son développement en Amérique latine. En deux ans, 1997 et 1998, la Générale des eaux décroche une quinzaine de grands contrats, plus qu'elle n'en avait négocié au cours des vingt dernières années.\n\" L'illustration de notre savoir-faire, c'est la privatisation des eaux de Berlin où l'on a gagné face à tous les opérateurs internationaux \", souligne Henri Proglio, directeur général de Vivendi Water. \" Trois millions et demi de Berlinois sous contrat jusqu'en 2029, un bon départ pour rayonner vers les collectivités des pays de l'Est \", ajoute-t-il. Distribuer et purifier l'eau des pays riches et des grandes entreprises, devenir le point d'arrêt unique de leurs besoins, un \" one-stop shop \", tels sont les grands axes de la stratégie eau du groupe et ses intentions pour Berlin. L'approche avait été théorisée par Messier en 1996 lorsqu'il lance : \" Nous ne serons pas les banquiers de l'eau dans les pays du Tiers Monde. \" Elle sera complétée par l'achat d'USFilter et de son portefeuille de clients industriels trois ans plus tard.\nComme sa rivale, la Lyonnaise veut devenir un \" one-stop shop \", mais Monod a toujours pensé qu'il ne fallait pas hésiter parallèlement à investir pour occuper le terrain de marchés qui seront un jour porteurs. En août 1997, en voyage à Karachi (Pakistan), une ville où l'eau s'achète encore au porteur, Jérôme Monod rencontre les dirigeants locaux. Les élections sont pour bientôt, leur dit-il, vous avez un problème de distribution d'eau, nous pouvons vous faire des propositions. C'est ainsi que la Lyonnaise a décroché en 1997 la concession pour la distribution d'eau et d'électricité de Casablanca, sans appel d'offres.\n\" Le clivage entre les deux groupes s'est beaucoup estompé depuis la crise asiatique, nuance Thierry Baudon, un ancien de la Lyonnaise chargé aujourd'hui d'un fonds spécialisé dans les financements de grands projets en Europe de l'Est. Ils ont la même stratégie sur les marchés internationaux : investir en priorité leurs fonds propres dans les pays de la zone OCDE, agir en opérateurs ailleurs. Mais cela ne fonctionne pas toujours. \"\nLobbying intensif\nà la Banque mondiale\nPoint de passage obligé pour faire la chasse aux grands contrats municipaux dans les pays émergents : Washington, où plusieurs bailleurs de fonds internationaux ont installé leur siège. Il est impensable de ne pas y aller chaque année en septembre, quand la Banque mondiale tient son assemblée générale annuelle. Juste avant, les industriels de l'eau participent au sommet de l'eau, le Water Supply and Wastewater Summit. Chacun y vante ses mérites. Cette année, face à l'incontournable Monod, Vivendi occupait le terrain avec deux porte-parole de poids, Dick Heckmann, président de Vivendi Water, et Bernard Poignant, l'homme du financement de projets internationaux.\n\" Ils font des discours qui plaisent aux organismes internationaux sur la promotion des femmes ou sur les raccordements sociaux qui alimentent en eau les populations démunies, en soulignant au passage les vertus du modèle français et des privatisations \", explique un lobbyiste du cru. D'abord idéologiquement hostiles, les organismes financiers multilatéraux (la Banque mondiale et sa filiale la Société financière internationale, la Berd ­ Banque européenne pour la reconstruction et le développement ­, la BAD ­ Banque asiatique de développement ­, la BID ­ Banque interaméricaine de développement) ont fini par céder au chant des sirènes des \" faiseurs du marché \". \" Les besoins en eau de la planète sont tels qu'on ne peut plus se passer des opérateurs privés, explique Vincent Gouarné, responsable de la division eau et assainissement à la Banque mondiale. Avant, nous les traitions comme des fournisseurs, aujourd'hui, ce sont nos partenaires. \"\nDîner au Louvre et\nloge au Stade de France\nPartenaire. Tel est bien le mot que Jean-Marie Messier répète à l'envi à son retour de Washington en mars 1998. Et d'expliquer que la Banque mondiale a désigné la Générale des eaux et Water Aid, une organisation non gouvernementale anglaise, pour animer le groupe de travail eau et assainissement du programme Business Partners for Development (BPD). L'affaire déplaît fortement aux hommes de la Lyonnaise. \" Ils n'ont pas vu le coup venir, confie un expert de la Banque mondiale. Il est vrai qu'ils avaient plus d'expérience que Vivendi dans les pays en développement. \" Une allusion aux efforts déployés à El Alto, périphérie pauvre de La Paz, en Bolivie, où les équipes de la Lyonnaise ont travaillé avec des ONG, des anthropologues et des prêtres pour se faire accepter par les populations indiennes, leurs futurs clients.\nSous couvert d'anonymat, les chamailleries des Français sont dévoilées au grand jour. \" Jérôme Monod a été invité par le président de la Banque mondiale, James Wolfensohn, à siéger au sein de son business advisory council à la Société financière internationale et, pour faire patienter Jean-Marie Messier, Wolfensohn lui a donné le rôle-titre du BPD. \" A chacun son jouet \", ironise un membre du poste d'expansion économique de l'ambassade de France à Washington. Selon une autre source, le lobbying du président de Vivendi aurait aussi fait mouche auprès d'Enrique Iglesias, le président de la Banque interaméricaine de développement, ravi de ses deux dernières visites parisiennes. Pour l'assemblée générale de la BID, à Paris en mars 1998, Vivendi a offert aux participants le dîner de clôture dans ses salons du Louvre. Deux mois plus tard, Jean-Marie Messier a invité Enrique Iglesias dans sa loge au Stade de France pendant la Coupe du monde de football.\nLe cyclone Mitch a ouvert\ndes perspectives d'avenir\nDernière trouvaille commerciale des deux leaders mondiaux de l'eau, \" l'approche humanitaire \". Ici encore l'affrontement entre les deux est aussi patent que leur mode opératoire. \" Vous prenez une situation d'urgence, un cyclone, un conflit et donc des camps de réfugiés qu'il faut secourir. Vous organisez une mission d'urgence pour leur apporter des tuyaux et des machines à eau et, dans la foulée, vous prospectez ce qui ne peut être qu'un futur marché. C'est ce que font aujourd'hui la Lyonnaise avec sa cellule d'intervention humanitaire Aquassistance, et Vivendi avec sa Water Force \", explique Thérèse Pujol, chargée de mission auprès de la cellule reconstruction des Balkans du ministère de la Coopération. Point de départ de ces marchés du troisième type : le cyclone Mitch qui ravage les pays d'Amérique centrale en novembre 1998. Jacques Chirac, en visite officielle au Mexique, décide de faire un crochet dans les pays sinistrés. Quelques industriels l'accompagnent, dont Jean-Marie Messier et Thierry Bourbié, directeur international de l'eau de la Lyonnaise des eaux. Chacun promet de dépêcher sur place des équipes et du matériel.\nRebelote un an plus tard au Kosovo où les équipes humanitaires des deux groupes sont arrivées sur les talons de la KFor. Début juillet, les secouristes de Vivendi se déploient dans la zone de Mitrovica, ceux de la Lyonnaise vont à Pristina. En septembre, les retombées commerciales de ces interventions citoyennes se sont concrétisées. En attendant les décaissements des fonds d'aide de l'Union européenne et de la Banque mondiale, Vivendi boucle le projet de reconstruction de l'usine de traitement de Mitrovica, et la Lyonnaise devrait réhabiliter l'usine d'épuration de Pristina. \" Nous avons une optique de développement durable dont l'une des composantes est de secourir les populations sinistrées. Il est normal que nous profitions de l'ouverture d'un marché par la suite \", justifie Jean-Marie Aoust, de Vivendi.\nDans la même veine, son groupe s'apprête à signer un partenariat avec la Croix-Rouge française. Le plus beau réseau du monde humanitaire apportera à Vivendi son savoir-faire technique, ses contacts locaux et, au cas par cas, sa marque, précise la convention-cadre en projet. La chasse au mammouth n'est pas terminée.\nLe face-à-face\nLyonnaise Vivendi\nChiffre d'affaires (CA) du pôle eau en 1998 5,12 6,7\nChiffre d'affaires réalisé à l'international 2,8 1,5\nContribution de l'eau au CA total 16 % 30 %\nChiffres d'affaires en milliards d'euros", "url": "https://lexpansion.lexpress.fr/actualite-economique/lyonnaise-vivendi-duel-pour-toute-l-eau-du-monde_1448163.html"}, {"title": "Le virage social de jospin", "text": "Pour avoir laissé échapper par mégarde que l'Etat ne pouvait pas tout faire, Lionel Jospin s'est condamné à en faire beaucoup sur le chapitre de l'emploi ­ en apparence. Après son aveu d'impuissance sur les 7 500 suppressions de postes chez Michelin, le Premier ministre a donc improvisé une rafale de mesures labélisées de gauche : taxation de l'emploi précaire abusif, suppression des aides publiques pour les plans sociaux des entreprises bénéficiaires, pénalisation des entreprises abonnées aux licenciements sous la forme d'un malus de cotisations sociales...\nCe volontarisme lui a opportunément permis de calmer sa majorité plurielle, au moment où s'ouvre, à l'Assemblée, le délicat débat sur les trente-cinq heures. Mais, à y regarder de près, la mise en pratique des mesures annoncées laisse pour le moins sceptique : entre ce qui existe déjà et ce que l'excès de complexité interdit, le discours du Premier ministre risque bien de rester sans suites concrètes.\nSur le principe, certaines des actions annoncées par Jospin semblent raisonnables. Imposer l'ouverture d'une négociation sur les trente-cinq heures avant d'autoriser un plan social ? Cela tombe sous le sens. Mais cela se pratique déjà largement. Pour le Code du travail, le plan social représente une extrémité avant laquelle il convient d'épuiser tous les autres moyens, et la réduction du temps de travail \" défensive \" est l'un de ceux-là, souvent utilisé par les directions départementales du travail. La disparition des aides publiques, et notamment des préretraites, aux entreprises qui alignent d'un même mouvement bénéfices et plans sociaux ? Là encore, on ne peut qu'approuver : il y a d'autres moyens pour utiliser l'argent du contribuable, plus utiles à la collectivité. Mais, à nouveau, cette proposition ne fait que prolonger une politique en place depuis plusieurs années. Jacques Barrot, le ministre du Travail d'Alain Juppé, puis Martine Aubry ont fermé année après année le robinet à préretraites (voir page 18), tout en augmentant le financement des entreprises. En 1997, Martine Aubry s'était également fendue d'une circulaire invitant ses services à se montrer plus sélectifs. S'agira-t-il donc de l'être encore davantage ? Soit. Si ce n'est que le gouvernement est pris en flagrant délit de contradiction : ne vient-il pas d'accorder 20 000 \" départs anticipés \" chez Peugeot et Renault, en échange d'une signature au bas d'un accord trente-cinq heures ? Martine Aubry aura beau plaider qu'il s'agit de mesures à destination des salariés, et que le financement à la charge des entreprises est majoré, l'incohérence reste manifeste. De plus, même si les profits d'un groupe flambent, celui-ci n'aurait pas trop de mal, par un jeu d'écriture entre filiales, à plonger dans le rouge les comptes du secteur où il souhaite mettre en oeuvre un plan social. Enfin et surtout, les salariés concernés seraient les premières victimes d'une telle mesure de restriction, car ils verraient leur préretraite transformée en licenciements secs. On imagine déjà la tête des élus locaux et des syndicats...\nMême constat pour l'instauration d'un système bonus-malus de cotisation d'assurance-chômage. Sur le papier, moduler les versements à l'Unedic en fonction du comportement sur l'emploi paraît aussi logique qu'équitable : ceux qui licencient sollicitent plus les finances de l'Unedic et devraient donc payer davantage. C'est seulement oublier que la quasi-totalité des entreprises licencient non pour leurs actionnaires et le marché, mais parce qu'elles vont mal. Les entreprises du textile n'alignent pas les plans sociaux de gaieté de coeur. Les faire payer plus reviendrait à les pousser dans la tombe. Quant aux autres, elles déploieront des trésors d'imagination pour contourner la nouvelle règle : les licenciements seront par exemple transformés en départs négociés, avec chèque à l'appui. Du reste, ce système de malus pourrait avoir un effet pervers regrettable : pour ne pas licencier, les entreprises n'embaucheraient plus ­ elles n'emploiraient que des CDD.\nLe projet de loi promis sur la taxation de l'emploi précaire devrait buter lui aussi sur les réalités du terrain. A vouloir punir les excès, c'est l'emploi qu'on pénalise. En plaçant tout le monde sous la même toise, le risque est grand de pénaliser les secteurs qui ont un réel besoin de saisonniers ou d'intérimaires, comme le bâtiment. En outre, le travail temporaire et le CDD permettent aux jeunes de prendre pied sur le marché du travail et de se constituer l'expérience qui leur fait souvent défaut aux yeux de leurs employeurs potentiels. En augmenter le coût, c'est risquer de gripper ces mécanismes d'intégration.\nPour afficher sa détermination, le gouvernement a déjà fixé à février et mars l'examen de ces projets de loi au Parlement. Mais il y a fort à parier que Lionel Jospin restera dans le \" registre du symbolique \", pour reprendre l'expression de Nicole Notat. Avec la consolidation de la croissance l'an prochain et la poursuite de la baisse du chômage, les plans sociaux devraient continuer à reculer, et l'emploi précaire devrait même entamer sa décrue. Le sujet perdant de son acuité, la pression se relâchera sans doute sur des mesures qui, en outre, ne font pas l'unanimité, tant dans l'entourage de Lionel Jospin qu'au cabinet de Martine Aubry.\nC'est finalement dans un tout autre domaine que l'intervention de Lionel Jospin peut susciter l'inquiétude. Plusieurs de ses promesses portent sur des sujets qui ne relèvent pas de l'action gouvernementale, mais plutôt de la négociation entre partenaires sociaux. Si la taxation du travail précaire n'est envisagée que faute d'accord dans les branches, la question des cotisations chômage relève directement de l'Unedic, organisme paritaire cogéré par les syndicats et le patronat. Certes, les partenaires sociaux ont souvent enterré les dossiers sur lesquels le gouvernement les pressait de négocier. On peut donc comprendre le souci de légiférer si rien ne bouge. Mais cette interférence traduit une indifférence, voire un mépris des partenaires sociaux, de la part d'un gouvernement pour qui le dialogue social se résume souvent à un dialogue avec la majorité plurielle. Patronat et syndicats ­ fût-ce ceux qui, comme la CGT ou la CFDT, partagent certaines valeurs de gauche ­ sont traités sans beaucoup d'égards. Comme l'explique Jean-Christophe Le Duigou, l'économiste de la CGT, \" le social est le seul domaine où un gouvernement peut exprimer sa souveraineté \". Voyant leurs marges de manoeuvre diminuées tantôt par la construction européenne, tantôt par la mondialisation, Lionel Jospin et Martine Aubry sont de plus en plus tentés d'investir le pré carré des partenaires sociaux. Comme s'ils ne croyaient pas aux vertus de la démocratie sociale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-virage-social-de-jospin_1446871.html"}, {"title": "Le cheval l automobile et internet", "text": "Comme beaucoup des participants à la sélecte réuni d'été de Sun Valley, Andy Grove a été impressiné cette année par l'exposé de l'investisseur multimilliardaire Warren Buffett. Devant les plus grosses têtes du monde d'Internet et des médias, réunies par le banquier Herb Allen, Buffett a choisi une parabole sur le progrès.\nAu début du siècle, a-t-il expliqué à ses camarades PDG souvent milliardaires, plusieurs centaines de firmes automobiles existaient aux Etats-Unis. C'était l'époque où l'on croyait au progrès technologique, à la machine et à l'avènement d'une nouvelle économie. Les investissements se portaient massivement sur ce nouveau secteur de croissance. Deuxième temps de la démonstration : aucune des firmes automobiles du début du siècle n'a survécu. Mais le raisonnement - qui avait aussi frappé Pierre Lescure, le PDG de Canal Plus - comporte un troisième temps : Buffett a montré à son auditoire la courbe statistique de la population chevaline aux Etats-Unis, divisée par sept ou huit pendant cette période.\nDe passage récemment à Paris, Andy Grove, président du conseil d'administration d'Intel, résume à sa manière la leçon qu'il a tirée de la \" parabole des chevaux \" : au cours d'une révolution technologique, le destin des différents acteurs individuels a peu d'importance au regard des phénomènes collectifs. La voiture a remplacé le cheval, même si aucun des pionniers de l'automobile n'a résisté au temps. Et dans un domaine qui intéresse Intel de près, la révolution de l'information est irréversible, quel que soit le destin particulier des plus grands acteurs du moment.\nAndy Grove a aussi été invité à commenter une chute de Wall Street provoquée par des déclarations de Steve Ballmer, le n¡ 2 de Microsoft, qui avait estimé que les valeurs technologiques étaient \" surévaluées \". \" Alan Greenspan doit être vert de jalousie \", a lancé Grove. Le président de la Fed, quand il cherche à calmer l'\" exubérance irrationnelle \" des marchés, parvient rarement à faire baisser le Nasdaq de 3,8 % en une séance. La question de la \" surévaluation \" ne se pose pas, aux yeux du chairman d'Intel. \" Les marchés ont raison par définition, dit-il. Ils établissent le prix auquel les gens sont prêts à payer l'action à un moment donné. \" Et même de sévères corrections ne modifieraient pas la direction fondamentale. Où l'on retrouve la parabole des chevaux : les entreprises peuvent souffrir et même mourir, le mouvement continue.\nAndy Grove avait fait part de ses certitudes, quelques jours plus tôt, en Irlande. Pour lui, les discussions actuelles sur \" l'économie Internet \" sont temporaires. D'ici à cinq ans, on ne parlera plus d'\" entreprises Internet \" : toutes le seront devenues. Parce que l'avantage comparatif du Net est irrésistible. \" This is not an option \". Un autre PDG américain, Jack Welch, de General Electric, a sa formule pour désigner le Web : \" destroy-your-business.com \". Du coup, il a ordonné à toutes les divisions du groupe de reconstruire leurs stratégies autour de l'impératif Internet.\nAndy Grove, de son côté, affirme avoir trouvé dans son récent voyage européen des raisons de penser que, en matière de technologies de l'information, le fossé qui sépare l'Europe des Etats-Unis se comble. Intel est à la tête d'un portefeuille de 3,5 milliards de dollars de participations dans des entreprises de commerce électronique. L'objectif est de réaliser la majorité de ces investissements dans des firmes situées hors des Etats-Unis. Pour reprendre une expression américaine, Intel met en somme son argent là où est sa parole.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-cheval-l-automobile-et-internet_1444231.html"}, {"title": "Textile bientot un label antiacariens", "text": "Les acariens qui se développent dans la literie et les moquettes sont responsables d'une bonne partie des allergies respiratoires. Et les consommateurs s'interrogent sur l'efficacité des textiles antiacariens. L'Institut national de la recherche agronomique (Inra) vient de mettre au point un test qui permet d'évaluer cette efficacité, et qui pourrait déboucher sur la création d'un label \" antiacariens \". Pour réaliser ce test, l'Inra s'est appuyé sur les connaissances acquises sur le comportement et l'écophysiologie des acariens contenus dans les silos à grains.\nhttp://www.inra.fr", "url": "https://lexpansion.lexpress.fr/actualite-economique/textile-bientot-un-label-antiacariens_1336399.html"}, {"title": "Secteur les semi conducteurs americains", "text": "Les tremblements de terre à Taïwan, un des premiers pays producteurs de semi-conducteurs d'Asie, avaient laissé penser aux boursiers que cela ferait le bonheur des fabricants américains. Mais les investisseurs n'ont pas tardé à prendre leurs bénéfices, faisant redescendre les valeurs de semi-conducteurs. Les sociétés américaines qui avaient délocalisé une partie de leur production à Taïwan ­ SanDisk Corp., le leader mondial des mémoires flash ­ ont elles aussi été touchées. Malgré cela, l'indice Dow Jones US semi-conducteurs a gagné 43,5 % depuis janvier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/secteur-les-semi-conducteurs-americains_1335067.html"}, {"title": "Retour sur un mirage d enarque", "text": "L'empire Daewoo vacille sur ses bases. Une de ses poutres maîtresses, Daewoo Electronics, a déjà cédé, et le groupe est à la merci des créanciers internationaux et du gouvernement coréen. Cette chute doit faire réfléchir sur l'avenir des chaebols, mais également sur les impasses du capitalisme autoritaire.\nCes débats ne sont toutefois pas d'actualité en France, où il est plutôt question de Longwy. La solidité des emplois créés dans les zones défavorisées par les entreprises en quête de primes est à nouveau mise en cause. Le bassin de Longwy, où Daewoo a créé 1 000 emplois, craint pour son avenir, d'autant que cette défection annoncée fait suite à celles de Panasonic et de JVC. L'autre débat qui resurgit est celui de Thomson Multimédia (TMM), que le gouvernement Juppé avait failli céder à Daewoo Electronics pour 1 franc symbolique, dans le cadre d'un plan élaboré par le Groupe Lagardère et défendu par le Trésor.\nNe nous trompons pas : ce n'est pas parce que Daewoo fait faillite aujourd'hui qu'il ne fallait pas lui confier hier TMM ; c'est parce que hier Daewoo était incapable de reprendre TMM, et que ceux qui étaient alors aux affaires n'ont rien vu et rien compris, que l'affaire Daewoo doit être méditée. En effet, nul ne prévoyait en 1996 la crise asiatique, nul ne peut écrire l'histoire de Daewoo Electronics enrichi de TMM, et nul ne peut donc dire ce que serait l'attitude actuelle du gouvernement sud-coréen si Daewoo Electronics était devenue la première activité du chaebol. En revanche, il était clair dès 1996 que Daewoo n'apportait rien à TMM ni en matière technologique, ni en matière industrielle, ni en termes de marché, et ceux qui prétendaient le contraire étaient soit obnubilés par la question du chômage, soit ignorants des réalités de l'électronique grand public.\nIl était clair aussi que le chaebol, qui avait un ratio dettes à long terme sur fonds propres supérieur à cinq, était déjà d'une grande fragilité financière. Il fallait toute la frivolité des \" experts \" de Bercy pour prétendre que, un tel ratio étant la norme en Corée, cela ne posait pas de problèmes. Il était clair, enfin, que TMM ­ dès lors que l'actionnaire payait la facture de ses inconséquences ­ était viable, et retrouverait mécaniquement une situation bénéficiaire en 1999.\nTout cela fut dit en son temps ­ notamment par l'auteur de ces lignes ­, mais l'intéressant n'est pas là. La question est de savoir ce que sont devenus les protagonistes français de cette bataille. N'évoquons pas par charité les hommes politiques qui, dans des régions assoiffées d'emplois, ont fait miroiter les 5 000 salariés recrutés dans la solution Daewoo. Mentionnons pour mémoire le Groupe Lagardère qui, à défaut d'acquérir Thomson, ne va pas tarder à recevoir d'un gouvernement socialiste le contrôle d'Aérospatiale. S'agissant de la Direction du Trésor, on sait depuis longtemps que l'erreur n'a jamais empêché les grandes carrières. Reste Alain Prestat, le président de TMM, qui, au péril de sa carrière, défendit l'intérêt national, celui de l'entreprise et des salariés. Il fut licencié par la droite, et maintenu au purgatoire par une gauche revenue au pouvoir, qui ne disposait pourtant pas de grands dirigeants industriels en son sein.\nQue la gauche ou la droite soient au pouvoir, on ne résiste pas à un ordre, fût-il illégitime. La qualité première requise de nos hauts fonctionnaires et des dirigeants d'entreprises publiques reste l'obéissance, fût-ce au détriment du bien public : le premier qui dit la vérité doit être exécuté...\nDirecteur de recherche au CNRS", "url": "https://lexpansion.lexpress.fr/actualite-economique/retour-sur-un-mirage-d-enarque_1333794.html"}, {"title": "Petite encyclopedie des idees recues", "text": "La Chine sera la grande puissance du xxie siècle, et toute entreprise de stature internationale se doit d'y être présente. Tel est depuis dix ans le postulat qui guide l'attitude des Occidentaux face à l'empire du Milieu. La Chine est l'objet de toutes les considérations : les Américains ont fondé leur diplomatie sur les deux piliers chinois et japonais, tandis que les gouvernements successifs en Europe et aux Etats-Unis ont été assez prompts à oublier les graves entorses aux droits de l'homme, sous prétexte qu'il serait trop grave de s'aliéner le fabuleux marché chinois.\nEt si la Chine avait en réalité beaucoup moins d'importance que ce que l'on croit ? Le doute commence à se répandre dans les milieux économiques, alors que la lecture de certains chiffres laisse effectivement songeur... En 1800, la Chine représentait 33 % de la production mondiale ; un siècle plus tard, sa part était tombée à 6,2 %, pour finalement chuter encore à 3,5 % en 1997... Certes, la Chine se classe au septième rang mondial, devant le Brésil et derrière l'Italie, mais elle n'est qu'au quatre-vingt-unième rang en termes de PNB par habitant ­ la vraie mesure de la richesse d'un pays. Il est temps de prendre l'empire du Milieu pour ce qu'il est : une puissance moyenne, d'un poids équivalant à celui du Brésil, rien de plus, affirme ainsi l'institut anglais IISS (International Institute for Strategic Studies) dans un article que publie Foreign Affairs.\nDe plus, les statistiques chinoises sont notoirement gonflées, et le chiffre de la croissance en particulier est à prendre avec des pincettes. Les difficultés s'amoncellent, entre les restructurations difficiles des entreprises d'Etat ­ la moitié connaissent des pertes ­ et des dérives financières comparables à celles qu'ont connues le Japon et l'Asie du Sud-Est : plus d'un quart des prêts bancaires sont des créances douteuses. Aux yeux des économistes, il est clair que les 8 % de croissance glorieusement affichés cachent en réalité une stagnation, voire une récession.\nMême en matière de commerce mondial, Pékin est surcoté. La Chine ne représentait en 1997 que 3 % des échanges mondiaux ­ l'équivalent de la Corée du Sud et moins que les Pays-Bas. Surtout, le gigantesque marché chinois (1,2 milliard d'habitants) est un mirage : l'empire du Milieu n'absorbe que 1,8 % des exportations américaines et seulement 1,1 % des ventes françaises ou allemandes... Les chefs d'entreprise commencent à revenir de leurs illusions. Selon une enquête récente de Fiducia (une société de consultants) auprès de 1 500 entreprises européennes ayant investi en Chine, les profits sont inférieurs aux prévisions pour la moitié d'entre elles, et seulement 22 % ont amorti leurs investissements.\nCes déceptions ne sont sans doute pas étrangères au retrait récent des investisseurs étrangers. Les Européens reprennent leurs billes (­ 15 % au cours des quatre premiers mois de 1999). Peut-être le premier signe que la Chine redevient un pays comme les autres. j", "url": "https://lexpansion.lexpress.fr/actualite-economique/petite-encyclopedie-des-idees-recues_1325929.html"}, {"title": "Elf et total epingles par la mission parlementaire", "text": "C'est à la mi-octobre que sera rendu par Marie-Hélène Aubert le rapport de la mission parlementaire concernant \" le rôle des compagnies pétrolières dans la politique internationale et son impact social et environnemental \". Le texte, qui insiste sur le besoin d'améliorer la transparence, épingle autant la politique de Total en Birmanie que celle d'Elf en Afrique.\nSur ces deux sujets sensibles, les explications de Thierry Desmarest comme de Philippe Jaffré n'ont guère été jugées convaincantes. Les représentants des compagnies anglo-saxonnes tiennent un discours beaucoup plus élaboré. Ce qui ne signifie pas forcément qu'ils sont plus vertueux, mais qu'ils ont mieux appris à communiquer.", "url": "https://lexpansion.lexpress.fr/actualite-economique/elf-et-total-epingles-par-la-mission-parlementaire_1421094.html"}]