[{"title": "Le directeur des impots confirme 3 000 suppressions d emplois", "text": "Jean-Pascal Beauffret a confirmé le chiffre de 3.000 suppressions d'emplois à la DGI, la direction ...\nJean-Pascal Beauffret a confirmé le chiffre de 3.000 suppressions d'emplois à la DGI, la direction générale des Impôts (78.000 agents), dans les trois prochaines années, lors d'un colloque organisé par \"Les Echos\" et parrainé par le ministère de la Fonction Publique. Sur ces 3.000 postes, 1.500 seront \"réinvestis\" au sein de la DGI, mais dans des emplois plus qualifiés, et 1500 seront attribués à d'autres ministères. Jean-Pascal Beaufret a énoncé des comparaisons statistiques très parlantes entre la DGI et l'URSSAF: quand le pôle DGI-Comptabilité publique emploie 100.000 personnes (avec 5.000 implantations) pour collecter 1.523 milliards de francs d'impôts, l'URSSAF ne mobilise que 13.000 agents (avec 200 implantations) pour une collecte à peine inférieure de 1.200 milliards de francs. \"Les syndicats me disent que cela n'est pas comparable. Pour moi, c'est comparable\", a martelé ce haut-fonctionnaire qui doit faire face à une forte crispation de la plupart des syndicats de la DGI.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-directeur-des-impots-confirme-3-000-suppressions-d-emplois_1370852.html"}, {"title": "18h", "text": "\"Il n'est pas question d'acheter Orangina pour le montant proposé par Coca-Cola [4,7 milliards de f...\n\"Il n'est pas question d'acheter Orangina pour le montant proposé par Coca-Cola [4,7 milliards de francs]. Coca est prêt à payer un tel prix car il sait que cela va lui permettre de se débarrasser de Pepsi en France.\"\nPeter Thompson, directeur général de Pepsi-Cola International, dans une interview au Monde.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1451806.html"}, {"title": "L argent afflue dans les caisses de l etat", "text": "La France n?est pas le seul pays européen à engranger des recettes fiscales record. En Italie aussi, l?argent coule à flot. La hausse est ainsi de 16% sur les 7 premiers mois de l?année par rapport à la même période de 1998. Cela représente un pactole de 175,8 milliards d?euros pour les caisses de l'Etat italien.\nCes surplus s?expliquent notamment par un boom des taxes assises sur les jeux comme le loto dont le rapport a pratiquement doublé (+97,7%) pour dépasser les 7 milliards d?euros. L?efficacité de la lutte contre l'évasion fiscale a également progressé, permettant à l?Etat de récupérer 4,132 milliards d'euros. La hausse des encaissements s'explique enfin par la reprise économique qui se manifeste dans le pays. Au total, les recettes de l'imposition directe ont progressé de 20,3% sur les sept premiers mois de l'année avec un total de 99,485 milliards d'euros tandis que les impôts indirects ont généré 10,9% de recettes en plus avec 76,310 milliards d'euros.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-argent-afflue-dans-les-caisses-de-l-etat_1444073.html"}, {"title": "Plus de 92 milliards d euros pour la relance", "text": "Le Premier ministre Keizo Obuchi a ordonné à ses ministres de travailler à des mesures de relance \" dépassant les 10.000 milliards de yens \", soit plus de 92 milliards d?euros. Malgré son ampleur, cette annonce n?a pas eu d?effet sur le marché, les investisseurs ayant déjà anticipé un plan de cette dimension. Le gouvernement a pourtant semblé donner des gages à sa majorité qui demandait qu?on aille au delà de la somme des 10.000 milliards de yens jusque-là considérée comme un plafond. Selon le chef de l?Agence de planification économique, Taichi Sakaiya, il n?est toutefois pas certain que le collectif budgétaire qui sera présenté en novembre atteigne les 11.000 milliards de yens. \" Mais il sera en tout cas suffisant pour compenser la diminution des chantiers publics prévu \" prévue au début de l?année prochaine, a-t-il estimé. C?est en effet tout l?enjeu du nouveau plan de relance : \" empêcher un possible effondrement de l?économie et favoriser une véritable reprise \". Les gigantesques programmes publics précédents ont permis de rétablir la croissance mais ils n?ont toujours pas été relayés par hausse ferme de la consommation des ménages et des entreprises.\nComme d?habitude, la majorité des fonds de relance à des \" grands chantiers \". 2.500 milliards de yens seraient destinés au financement d?infrastructures publiques (ponts, routes), 1.000 milliards étant prévus pour le secteur privé. Mais le gouvernement pourrait cibler cette fois le secteur des télécoms. Parmi les autre grands axes d?intervention , 2000 milliards de yens seraient également consacrés pour améliorer les conditions sur le marché du travail, aider les PME et maintenir la stabilité sur les marchés financiers.", "url": "https://lexpansion.lexpress.fr/actualite-economique/plus-de-92-milliards-d-euros-pour-la-relance_1444066.html"}, {"title": "Epargne salariale les missionnaires de jospin", "text": "Le débat sur l'épargne salariale et les stock-options prend une telle ampleur dans le pays que Lion...\nLe débat sur l'épargne salariale et les stock-options prend une telle ampleur dans le pays que Lionel Jospin a décidé de confier une mission de réflexion à Jean-Pierre Balligand (député PS de l'Aisne) et à Jean-Baptiste de Foucauld (ex-commissaire au Plan). Le Premier ministre leur demande d'avoir une \"démarche transversale conduisant à définir un cadre renouvelé, cohérent, juste socialement et efficace économiquement\". Rendez-vous est pris pour la synthèse en janvier 2000.", "url": "https://lexpansion.lexpress.fr/actualite-economique/epargne-salariale-les-missionnaires-de-jospin_1372072.html"}, {"title": "18h", "text": "\"Je pense qu'à partir du moment où on met le principe de précaution en avant pour une question de s...\n\"Je pense qu'à partir du moment où on met le principe de précaution en avant pour une question de santé publique, on ne peut qu'être d'accord avec le gouvernement français.\"\nJosé Bové, le co-fondateur de la Confédération paysanne, dans une interview à LCI.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1450533.html"}, {"title": "18h", "text": "\"Le seul but dans ma vie a été de protéger l'intégrité, l'autonomie et l'indépendance d'Yves Saint ...\n\"Le seul but dans ma vie a été de protéger l'intégrité, l'autonomie et l'indépendance d'Yves Saint Laurent. Je peux vous confirmer que cette haute couture continuera à exister sous ma direction et sous celle d'Yves Saint Laurent, sans aucune interférence d'aucune sorte.\"\nPierre Bergé, PDG d'Yves Saint Laurent, dans une interview au Figaro. Le conseil de surveillance de Gucci, dont PPR détient 42 % et LVMH 20 %, a décidé dans la journée de différer l'acquisition du couturier français.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1450487.html"}, {"title": "Etats unis le taux de chomage reste stable", "text": "Le taux de chômage aux Etats-Unis s'est établi à 4,2% en septembre, inchangé sur août et l'économie...\nLe taux de chômage aux Etats-Unis s'est établi à 4,2% en septembre, inchangé sur août et l'économie a perdu 8.000 emplois nets, a annoncé le département du Travail. Ces pertes d?emplois s'expliquent par l'impact de l'ouragan Floyd sur la côte Est en septembre. D?autre part, le salaire horaire moyen, indicateur d'inflation, a augmenté de 0,5% par rapport à août, à 13,37 dollars, et de 3,8% sur un an.", "url": "https://lexpansion.lexpress.fr/actualite-economique/etats-unis-le-taux-de-chomage-reste-stable_1445407.html"}, {"title": "Espagne hausse de la production industrielle en juillet", "text": "La production industrielle en Espagne a augmenté de 1,5% en juillet par rapport au même mois de 199...\nLa production industrielle en Espagne a augmenté de 1,5% en juillet par rapport au même mois de 1998 et de 1,8% pendant les sept premiers mois de cette année, a indiqué l'Institut national de la Statistique. En juin, elle avait progressé de 1,9%.", "url": "https://lexpansion.lexpress.fr/actualite-economique/espagne-hausse-de-la-production-industrielle-en-juillet_1445356.html"}]