[{"title": "France telecom fait reculer la bourse de paris", "text": "France Télécom pèse très lourd à la Bourse de Paris : précisément 12,4 % du CAC 40. Que le titre bouge sensiblement et tout le marché en ressent les secousses. C'est aujourd'hui le cas avec une glissade de 6 % de France Télécom, suivie d'un recul de 0,86 % du CAC 40, à 5.487,12 points. La raison ? Le fait que l'américain Bell South pourrait bloquer l'offre de 60 milliards de francs lancée par l'entreprise française sur l'opérateur allemand de téléphone mobile, E-Plus. Ce droit de veto est inscrit dans les satuts de E-Plus où les quatre principaux actionnaires sont : Bell South, le britannique Vodafone, les groupes Veba et RWE, conglomérats jusqu'alors très orientés dans l'énergie et la chimie.\nFrance Télécom connaîtra l'attitude de Bell South jeudi. En attendant, les opérateurs s'interrogent et Paris recule après avoir enregistré un trente deuxième record mardi : 5.534,51 points. France Télécom glisse, mais les valeurs \"high tech\" sont pour la plupart en hausse : singulièrement dans l'audiovisuel après l'accord spectaculaire entre Rupert Murdoch et Leo Kirch sur la TV payante en Allemagne, ce qui provoque de très fortes progressions de Canal+ (+ 11 %), de TF1 (+ 13,3 %), de Sagem (+ 9,6 %) qui fabrique les décodeurs TV, de Bull (+5,8 %), de M6 (14,3 %) et de NRJ (+ 18 %).", "url": "https://lexpansion.lexpress.fr/actualite-economique/france-telecom-fait-reculer-la-bourse-de-paris_1410627.html"}, {"title": "L ocde conseille des reformes fiscales pour assurer la reprise", "text": "Le bilan de la reprise japonaise est mitigé pour l?Organisation de Coopération et de Développement Economique (OCDE). Certes l?organisation reconnaît que \" l?économie a passé le cap de la pire récession qu'elle ait connue dans le dernier quart de siècle\". Elle note ainsi que le système bancaire se réorganise après avoir été recapitalisé, que la confiance revient chez les consommateurs et les entreprises, et que la croissance amorce aussi un retour, même précaire. Mais ces \" bons points \" n?empêchent pas l?OCDE d?estimer qu?il \"subsiste des doutes substantiels sur la durabilité de ce redressement\". La forte baisse surprise de 1% du Produit Intérieur Brut (PIB) au troisième trimestre a d?ailleurs confirmé ce diagnostic. Parmi les fragilités, l?OCDE relève la réduction des marges de man?uvre du gouvernement confronté à une dette publique atteignant 129% du PIB. Or dans le même temps, l?organisation remarque que le gouvernement japonais semble décidé à poursuivre une politique budgétaire expansionniste afin d'éviter une stagnation de la croissance.\nLes économistes de l'OCDE estiment donc qu'il faut engager un vigoureux programme de réformes fiscales afin de réduire l'endettement du secteur public. Cette consolidation devrait s'effectuer \"autant que possible en taillant dans les dépenses\". Les secteurs visés sont ceux de l'investissement public, mais aussi celui des services de santé et de la bureaucratie. Du côté des recettes, l'organisation recommande \"des changements majeurs dans le système fiscal\". Notamment en relevant le taux de l'impôt sur le revenu pour une majorité de foyers fiscaux, 95% d'entre eux payant aujourd'hui moins de 20% de leur revenu en impôt et charges sociales. Une autre source de revenu consisterait à relever le taux de la TVA.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-ocde-conseille-des-reformes-fiscales-pour-assurer-la-reprise_1408015.html"}, {"title": "18h", "text": "\"Nous estimons que l'harmonisation de la fiscalité européenne est un des nouveaux grands piliers de...\n\"Nous estimons que l'harmonisation de la fiscalité européenne est un des nouveaux grands piliers de la construction européenne, après le marché unique et l'euro.\"\nJérôme Bédier, président du comité fiscal du Medef.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1411906.html"}, {"title": "18h", "text": "\"En matière de commerce électronique, la plus grande prudence dont on puisse faire preuve est de s'engager très rapidement.\"\nPierre Alzon, directeur général de Dégriftour, au cours d'un débat sur le thème \"Commerce électronique et stratégie Internet : de la prudence à l'engagement\", organisé par le Cigref (Club informatique des grandes entreprises françaises), en partenariat avec L'Expansion.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1413186.html"}, {"title": "Vache folle la france s accroche a l embargo", "text": "\"Le souci prioritaire de la santé publique et de la sécurité des consommateurs\" a incité le gouvern...\n\"Le souci prioritaire de la santé publique et de la sécurité des consommateurs\" a incité le gouvernement français à maintenir l'embargo sur la viande bovine britannique. Il a donc écouté l'Agence française de la sécurité sanitaire des aliments (AFSSA), qui avait fait état lundi de la persistance de \"risques plausibles\" concernant une contamination possible de cette viande par la maladie de la vache folle. Jeudi soir, dans son communiqué, le gouvernement estimait que \"la définition et la mise en oeuvre des programmes de tests doivent être améliorés et élargis\". Il réclame aussi \"l'adoption d'une base réglementaire communautaire assurant la traçabilité et un étiquetage obligatoire en Europe des viandes bovines et des produits dérivés britanniques\". Lionel Jospin a téléphoné à Tony Blair avant la diffusion du communiqué. Ce dernier a aussitôt lancé une action judiciaire contre la France. Interrogé vendredi matin sur Europée 1, Hubert Védrine, le ministre français des Affaires étrangères, a d'ores et déjà jugé \"totalement injustifiées et déraisonnables\" d'éventuelles représailles britanniques.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vache-folle-la-france-s-accroche-a-l-embargo_1449290.html"}]