[{"title": "Faut il craindre un troisieme choc petrolier l an prochain", "text": "Mauvaise surprise pour les automobilistes. En l'espace de deux mois, le prix de l'essence à la pompe a augmenté de 15 à 20 centimes selon les carburants. C'est la conséquence de la flambée des cours du pétrole depuis le début de l'année. En neuf mois, le prix du baril de Brent a plus que doublé, passant de 10 dollars en moyenne en janvier à plus de 20 dollars en septembre. A titre de comparaison, en 1974, il avait quadruplé (mais en partant d'un très bas niveau) et, en 1979, il avait de nouveau été multiplié par deux.\nAucun danger de dérapage\ninflationniste\nLe respect des accords de réduction des quotas décidés au printemps par l'Opep, le Mexique et la Norvège, ainsi que la reprise plus soutenue de la demande asiatique, expliquent en grande partie la hausse. Résultat : l'offre serait supérieure à la demande de près de 3 millions de barils par jour. Et le déséquilibre pourrait s'accentuer cet hiver. Les stocks, encore confortables, devraient de nouveau diminuer. Autre facteur d'inquiétude : le passage à l'an 2000, qui pourrait perturber l'approvisionnement. Certains pays producteurs utilisant une technologie avancée sont en effet particulièrement vulnérables au bogue informatique. Dans ce contexte, l'Opep pourrait décider de rouvrir les vannes au printemps pour stabiliser les cours autour de 20 dollars le baril. Un niveau de prix qui permet de relancer les investissements et les projets abandonnés l'an passé pour cause de cours trop bas. Mais sans stimuler l'extraction dans les pays hors Opep (en Afrique ou en Amérique latine), pour garder le contrôle du marché.\nEn attendant, le doublement des cours n'a guère ravivé les craintes inflationnistes. En France, en particulier, la dépendance vis-à-vis de l'or noir s'est considérablement réduite depuis le premier choc pétrolier. Sa consommation ne représente plus que 39 % de la consommation totale d'énergie primaire... contre 54 % en 1979 et 66 % en 1973. Par ailleurs, la déréglementation dans les services et l'intensification de la concurrence dans l'automobile ou l'électroménager compensent largement la hausse des prix de l'énergie. Sans parler de la providentielle chute des prix agricoles... Aucun danger de dérapage inflationniste !", "url": "https://lexpansion.lexpress.fr/actualite-economique/faut-il-craindre-un-troisieme-choc-petrolier-l-an-prochain_1433991.html"}, {"title": "Euroland le continent resiste a la deferlante", "text": "Lorsqu'en 1986 Kees Storm, le président du groupe néerlandais Aegon, rapporta de ses voyages aux Etats-Unis l'idée brillante d'attribuer un plan de stock-options aux employés de sa compagnie, il fit un bide. Aujourd'hui, les entreprises hollandaises se sont nettement rattrapées. Les 11 sociétés figurant parmi les 50 entreprises cotées de l'Euroland intégrées à l'indice Euro Stoxx 50 proposent des stock-options. Mais l'usage qu'elles en font est encore modeste par rapport à leurs concurrentes françaises.\nDans les autres pays de la zone euro ­ hors Royaume-Uni ­, c'est le désert. Seuls 6 des 25 autres géants du Vieux Continent ont goûté aux délices des stock-options. Au total, selon les calculs des gains potentiels des stock-options en Europe continentale effectués pour la première fois par L'Expansion, moins d'une grande entreprise européenne sur deux s'est convertie à ce système de rémunération.\nLes plans d'options des 36 valeurs non françaises de l'Euro Stoxx totalisent \" seulement \" 25,6 milliards de francs. Et encore : 42 % de cette manne reviennent aux seuls salariés de Nokia, spectaculaire exception de notre enquête. Grande absente, l'Allemagne. Seul DaimlerChrysler, par la grâce de son mariage américain, dispose de plans d'options. Les 10 autres fleurons de la Bourse de Francfort semblent bouder jusqu'ici, à l'instar de Mannesmann, un mode de rémunération il est vrai également ignoré par le législateur allemand.\nMais la pression des modèles anglo-saxons se fait plus forte sur le Vieux Continent. Il n'est pas rare qu'une entreprise remplace ou ajoute à son programme de stock-options un ou plusieurs autres systèmes de rémunération. DaimlerChrysler a ainsi créé depuis peu des stock appreciation rights, un mécanisme qui consiste à attribuer à des employés un nombre défini d'actions sans qu'ils en soient pour autant propriétaires, puis à leur verser une prime équivalant à la plus-value qu'ils obtiendraient s'ils étaient actionnaires. C'est à la société de se couvrir par un mécanisme d'options classiques sans rapport avec les stock-options.\nEn 1998, Telefonica, en Espagne, a conçu pour ses 100 plus importants dirigeants un three years loyalty-building plan. Ce système repose sur l'attribution d'une prime (calculée en fonction de l'évolution de l'action Telefonica) à condition que les bénéficiaires aient préalablement acquis une certaine quantité d'actions, en rapport avec leurs responsabilités dans l'entreprise. Ces dispositifs sont employés par bon nombre de groupes européens.\nLes Anglais distribuent des\nstock-options à profusion\nLa compagnie aérienne allemande Lufthansa a mis en place un programme tout à fait original qui consiste à attribuer une prime à ses cadres en fonction des résultats en Bourse, non seulement de l'action Lufthansa, mais aussi de celles des grands concurrents mondiaux de la même branche. Il y a aussi le cas, surprenant, du groupe italien ENI. En juin 1998, il a offert 2 244 000 options à 280 cadres dirigeants. En septembre, tous les avaient exercées gratuitement, les changeant ainsi en actions sans avoir eu à débourser un centime. A condition toutefois de les conserver pendant trois années, au terme desquelles ils toucheront une plus-value qui représentera ni plus ni moins que 100 % du cours de Bourse !\nQuant aux sociétés anglaises, elles utilisent depuis longtemps, et avec voracité, les stock-options. Une pratique largement explicitée dans les rapports annuels, où pour chaque dirigeant sont détaillés ses stock-options mais aussi son salaire, le complément de retraite... En termes de montant, les Anglais restent rois. A titre d'exemple, la plus-value latente des plans d'options des laboratoires Glaxo Wellcome, cotés à Londres, s'élevait à 6,8 milliards de francs au cours du 30 juin dernier. Pour BP Amoco, les données consolidées dans le rapport annuel permettent seulement de savoir que les plus-values se situent entre... zéro et 8,5 milliards de francs, puisque le prix pondéré des options n'est pas indiqué.\nComme partout, les mêmes questions reviennent : jusqu'à quel niveau faut-il attribuer des stock-options pour créer le maximum de valeur ? Dans notre échantillon, le nombre de bénéficiaires des plans ne cesse d'augmenter. Selon Ewold De Bruijne, chargé de la communication financière chez Aegon, tous les employés sont intégrés aux plans d'options. Objectif ? \" Leur faire comprendre que ce ne sont pas des employés de seconde classe. \" En 1998, 13 812 salariés se sont vu offrir 250 options chacun au prix d'exercice de 58,04 euros.\nNokia, le champion finlandais des télécoms, a pour sa part multiplié par dix le nombre de bénéficiaires, en seulement quatre ans : de 350 cadres en 1995 à 3 500 salariés en 1999. Une politique qui n'a pas été sans difficultés dans la Finlande luthérienne. Et la réussite boursière a fait la différence avec Alcatel : 10,78 milliards de francs de plus-value à partager entre les 3 500 salariés de Nokia, contre 1,79 milliard pour les 2 500 bénéficiaires d'Alcatel.\nLe nombre d'options attribuées est aussi en constante augmentation. Exemple : le financier néerlandais ING. De 259 218 options en 1994, les attributions annuelles sont passées à 10,4 millions en 1998. En 1999, pour son 125e anniversaire, la Dresdner Bank a alloué des options à tout son personnel. A ce rythme, les entreprises françaises pourraient se faire rattraper en quelques années.\nLE PALMARES DES PLANS DE STOCK-OPTIONS DANS LA ZONE EURO : classement\n- NS : non significatif. Classement établi à partir des 36 sociétés non françaises de l'indice Euro Stoxx 50, les 50 plus grandes valeurs de la zone euro. Seize groupes ont des stock-options. L'italien ENI en a attribué 2,24 millions (0,02 % du capital) en 1998 à 280 cadres. Ces options étaient exerçables gratuitement et sans délai. Il n'en reste donc plus au 31.12.1998. Les 19 autres n'en ont pas comme Allianz, Deutsche Bank, Siemens ou les opérateurs téléphoniques. (1) Bons de souscription d'actions réservés aux salariés. (2) 4 710 229 options sur la holding néerlandaise (0,73 % du capital) et 52 391 106 sur la holding britannique (1,6 % du capital).", "url": "https://lexpansion.lexpress.fr/actualite-economique/euroland-le-continent-resiste-a-la-deferlante_1432645.html"}, {"title": "Et maintenant si on changeait les regles du jeu bancaire", "text": "\" Les marchés et le droit sont les deux piliers de la mondialisation. En France, il y a encore du chemin à parcourir pour en arriver là. \" Avocat de l'un des protagonistes de la récente bataille bancaire, cet ancien haut fonctionnaire résume le chantier juridique qui s'ouvre devant les autorités boursières, financières, ou encore concurrentielles, après la bataille fratricide entre la BNP et la Société générale. Sans compter les interstices pouvant exister entre les droits nationaux et le droit européen. \" Il existe en France différents droits, droit des sociétés, droit boursier et droit bancaire, qui coexistent et posent problème lorsqu'ils s'interpénètrent, confirme ce membre du CECEI. Jusqu'à présent, personne n'en avait pris conscience. \" Il est vrai que, depuis la loi bancaire de 1984, l'opération BNP-Société générale est la première du genre. Exemple de dysfonctionnement ? Le CECEI a trois mois pour prendre une décision, le CMF, cinq jours (voir ci-dessous).\nPlus significatives encore, les deux notions clés de la décision : la première liée à la notion de \" contrôle effectif \", la seconde, à celle de \" projet industriel et concerté \". Avec 36,8 % des titres de la Générale et 31,5 % des droits de vote, la BNP pouvait considérer qu'elle avait le contrôle effectif. Le problème, c'est que, comme toute autorité administrative indépendante, le CECEI n'est pas obligé de se lier à une doctrine. En revanche, en tant qu'organisme jurisprudentiel, il est tenu par ses déclarations et par les principes de procédure qu'il s'est lui-même fixés. C'est le cas aussi pour le Conseil supérieur de l'audiovisuel ou pour le Conseil de la concurrence. Ainsi, dès lors que Jean-Claude Trichet, gouverneur de la Banque de France et président du CECEI, avait publié dans un communiqué, le 29 mars, qu'il autorisait les prises de contrôle à 50,01 % au moins de Paribas et de la Société générale, il ne pouvait revenir sur ce point. Même chose lorsqu'il écrit, dans une lettre adressée le 19 juillet à Daniel Bouton, le patron de la Générale, qu'il n'autoriserait une prise de participation minoritaire que s'il y avait une solution industrielle claire et concertée. Devant le désaccord manifeste entre les présidents de banque, le gouverneur ne pouvait que se cantonner aux schémas qu'il avait définis.\nDu reste, la Société générale et ses avocats avaient déjà préparé leurs Exocet juridiques et mobilisé les membres du Conseil d'Etat. Ceux-ci se seraient même engagés à annoncer leur décision en moins d'un mois si le CECEI avait tranché en faveur de la BNP. Un risque juridique que n'a pas voulu courir le CECEI. Hier encore, personne n'aurait imaginé l'audace d'un projet comme SBP. Désormais, tout semble possible. Reste aux autorités à imaginer le pire comme le meilleur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/et-maintenant-si-on-changeait-les-regles-du-jeu-bancaire_1432626.html"}, {"title": "Cac 40 28 000 supercadres et 45 milliards de richesse virtuelle", "text": "Quarante millions de francs par personne ? Vous n'y pensez pas, il doit y avoir une erreur de calcul. \" Concetta Lanciaux, bras droit de Bernard Arnaut (LVMH), chargée des ressources humaines, fait et refait nos calculs, avant de se rendre à l'évidence : ils sont exacts. Les 32 principaux dirigeants du groupe de luxe sont en possession de stock-options représentant un gain virtuel de 39,71 millions de francs par personne. Bien sûr, il s'agit d'une moyenne, cachant des écarts importants, avec des gains potentiels pouvant aller de quelques millions à plusieurs centaines de millions de francs selon le rang des 32 dirigeants de LVMH.\nEn France, le sujet des\nstock-options reste tabou\nA force de se plaindre d'une fiscalité confiscatoire et de contraintes qui pénalisent l'usage des stock-options, les entreprises françaises semblent avoir oublié que le système fonctionne. Et plutôt bien. En période de croissance des marchés boursiers, il offre même aux cadres dirigeants des grandes entreprises un moyen de s'enrichir sans précédent. Faut-il s'en plaindre ? Le propre de la situation française est que le sujet reste tabou. Le magazine américain Forbes remarquait avec amusement en mai dernier cette propension des Européens à la cachotterie : \" Payez-moi comme un dirigeant américain, mais surtout ne le dites à personne. \"\nMalgré cet évident manque de transparence, L'Expansion est en mesure de révéler que les stock-options en vigueur dans les entreprises du CAC 40 totalisent pour leurs bénéficiaires un gain potentiel de 45,4 milliards de francs. Calculée au cours des actions du 30 juin à partir des 337 plans de stock-options en vigueur au 31 décembre dernier, cette plus-value évolue au gré des cours de Bourse. Mais pas seulement. En huit mois, par rapport au précédent décompte de L'Expansion, qui valorisait les gains à 27 milliards, ce chiffre a bondi de 68,1 %, tandis que l'indice CAC 40 ne progressait dans le même temps \" que \" de 23,1 %.\nChez Alcatel, les bénéficiaires de stock-options ont ainsi profité du retour en grâce de l'action. La plus-value qu'ils pourront se partager a été multipliée par 4,6, pour atteindre 1,79 milliard, entre novembre 1998 et juin 1999. Dans le même temps, l'action grimpait de 42 %. Quant aux 2,3 millions d'options distribuées en décembre dernier à 2 025 cadres d'Alcatel, elles représentent déjà une plus-value potentielle de 516 millions. Dans notre palmarès, le groupe passe ainsi de la vingt-deuxième à la huitième place.\nLa progression la plus spectaculaire est celle de Paribas. Le petit millier de cadres gratifiés d'options a largement bénéficié de la bataille boursière du premier semestre. Tous les actionnaires du groupe de la rue d'Antin également, puisque l'action Paribas s'est envolée de 57,8 %. Mieux, la plus-value potentielle des plans d'options a été multipliée par cinq, passant de 757,6 millions à 3,76 milliards de francs. Les stock-options des sept membres du directoire de Paribas représentaient au 30 juin un gain de 59,6 millions de francs par personne, contre 12,2 millions en novembre 1998.\nUne pilule empoisonnée contre les OPA\nParadoxe du mécanisme, l'échec du management dans sa stratégie d'alliance avec la Société générale se trouve grassement récompensé. La prise de contrôle par la BNP ne fera pas disparaître ce pactole. Il pourra se bonifier encore... ou fondre en cas de contre-performance. Banalisation des stock-options oblige, la plupart des OPA prévoient désormais les modalités de reprise des plans en cours. La BNP, tout comme Elf-Aquitaine ou TotalFina, a proposé dans le cadre de son offre une garantie de reprise aux bénéficiaires de stock-options de la cible. Ces tentatives de prise de contrôle ont beau être hostiles, il est manifestement judicieux de se ménager la bienveillance des équipes dirigeantes de la proie.\nLe champion toutes catégories des stock-options reste Cap Gemini. Le paquet d'options entre les mains du personnel au 31 décembre 1998 représente un profit potentiel de 5,3 milliards de francs. Mais la transparence du groupe de Serge Kampf est inversement proportionnelle à l'importance de sa politique de distribution d'options. Le patron du groupe de services et de conseil ne fait pourtant pas dans le genre égoïste puisqu'il n'a pas, et n'a jamais eu, de stock-options. Les 17 % qu'il détient dans le capital valent, il est vrai, bien des plans d'options. En fait, Cap Gemini s'est appuyé sur une étude américaine selon laquelle le coût de remplacement d'un salarié représente de 1 à 2,5 fois le salaire annuel du poste vacant. Les stock-options permettraient ainsi une double économie née de la fidélisation, et d'une meilleure productivité due à la motivation. Autre objectif : créer une pilule empoisonnée contre les OPA. L'interdiction de lever les options avant le délai fixé dans le plan de Cap Gemini saute en cas d'offre publique hostile ou amicale. Les options attribuées depuis 1990 représentent 14,1 % du capital de Cap, du jamais vu dans le CAC 40, où la moyenne se situe plutôt entre 2 et 2,5 %. Les plus-values, de potentielles, sont devenues bien réelles. Les bénéficiaires ont empoché en 1998 629,5 millions avant impôt, loin devant ceux d'Axa (253 millions), après avoir déjà gagné 192 millions en 1997.\nPas moins de seize sociétés font désormais partie du club des milliardaires en termes de profits potentiels offerts à leurs cadres. Dans le précédent classement de L'Expansion, elles n'étaient que huit à pouvoir faire rêver leurs salariés devant de tels gains. A noter cependant que si Carrefour fait un bond spectaculaire de la trentième à la septième place avec un pactole de 2,1 milliards, c'est tout simplement que le groupe de Daniel Bernard rattrape ses insuffisances en matière de communication financière. Il était le seul groupe du CAC 40 à ne pas donner dans ses comptes 1997, même en brut, le nombre d'options susceptibles d'être exercées. En dépit de ces efforts, il reste le seul dont on ne peut connaître le nombre d'options exercées en 1998. Non que tous les autres fleurons de la Bourse de Paris donnent volontiers l'information. Mais les recoupements avec les rapports annuels des différents millésimes permettent de reconstituer par défaut cette donnée. Il faut avoir le coeur bien accroché. Les cadres du groupe de semi-conducteurs STMicroelectronics ont eu des sueurs froides. Leur espoir de rémunération supplémentaire avait été réduit à néant par une baisse de leur cours de Bourse. Mais en huit mois, grâce à un rebond de 138 % de l'action de l'ancien SGS-Thomson à la Bourse de Paris, ce compteur de plus-value est passé de zéro à 1,28 milliard. Un jeu de yo-yo qui peut laisser des traces. Patrick Ollivier, directeur de la politique des rémunérations chez Accor, se souvient que les plans d'options de 1989 et 1990 n'ont pas pu être levés à leur échéance en 1994 et 1995. \" Cela a été difficile à vivre, l'échec des plans d'options est venu s'ajouter au fait que le groupe allait mal. \" Du coup, la durée de vie des options dans le groupe hôtelier a été portée depuis de cinq à huit ans. Autrement dit, passé le délai de blocage de cinq ans, les porteurs d'options bénéficient d'une période de trois ans pour choisir le moment d'exercice au gré des fluctuations boursières. Les nouvelles attributions d'options tiennent compte des erreurs de calibrage ou de modalités des précédents plans.\nRègle commune à tous les plans de la nouvelle génération : toujours plus. 35,12 millions d'options ont été attribuées en 1998 dans les sociétés du CAC 40, soit un doublement en trois ans. Renault, jeune converti, a distribué l'an dernier 1,9 million d'options à 410 cadres, soit quatre fois plus qu'en 1997 ou 1996, mais pour seulement 1,4 fois plus de bénéficiaires.\nUne logique hypersélective\npour l'attribution des titres\nCertaines entreprises ont pourtant choisi de frapper un grand coup en matière de démocratisation des stock-options. Chez Rhône-Poulenc, les happy few sont passés de 345 en 1997 à plus de 4 000 personnes. On est passé de 961 chez Alcatel en 1997 à 2 025. La tendance est là, mais timorée. Saint-Gobain, sans doute l'entreprise du CAC 40 qui avec Elf-Aquitaine donne l'information la plus complète sur la politique d'options, a sélectionné 218 bénéficiaires en 1998, contre 182 en 1997 et 161 en 1996 (respectivement 815, 813 et 521 pour Elf-Aquitaine). La logique reste hypersélective : 0,95 % des salariés du groupe pétrolier et moins de 0,2 % chez le verrier sont concernés.\nL'élitisme des modes de management des groupes français a la vie dure. Non seulement la population concernée par ces mécanismes de rémunération variable est restreinte, mais les écarts y sont considérables. Il ne suffit pas d'avoir des stock-options pour être considéré comme un nanti. Encore faut-il savoir combien d'options on en a. L'équipe de direction, soit une quinzaine de personnes en moyenne, en truste généralement quelque 30 %. Avec une part du gâteau toujours plus importante pour le PDG. La palme revenant à Sodexho, LVMH et Promodès, chez qui cet indice de concentration atteint 84,5 %, 54 % et 51,5 %. Du coup, certaines équipes se partagent de véritables fortunes. Chez L'Oréal, 750 millions de francs de gain potentiel pour les neuf principaux dirigeants, soit plus de 83 millions chacun en moyenne. Les 101 suivants ont tout de même près de 20 millions en moyenne, un record. Les dix-huit premiers d'Axa arrivent à 67 millions chacun.\nDes plans dépendants des\nrésultats, plus de la Bourse\nClaude Bébéar a beau avoir déjà exercé plus des trois quarts des options qu'il avait reçues en octobre 1992, le \" résidu \" de ce plan lui permet d'espérer gagner encore 211 millions. Sans compter, bien sûr, les options qu'il a reçues au titre des autres plans, et surtout celles sur Lor Finance et Mofipar, deux coquilles non cotées qui portent partiellement la participation d'Axa dans l'américain Executive Life et l'australien National Mutual.\nVu l'importance des sommes en jeu, quelques groupes cherchent à lier plus directement l'attribution de stock-options à des objectifs de création de valeur afin que la plus-value ne soit pas uniquement fonction des envolées du Dow Jones. Les plans conditionnels fleurissent d'Elf-Aquitaine à Air liquide en passant par Promodès. Vivendi (propriétaire de L'Expansion) est sans doute allé le plus loin sur cette voie. Il vient de gratifier ses 50 premiers dirigeants d'options représentant plus de 1 % de son capital (plus de 5,4 millions d'options), avec pour condition, d'ici cinq ans une surperformance de l'action Vivendi de 25 % par rapport à un échantillon de valeurs de communication et d'environnement. L'intérêt de l'actionnaire est respecté et en cas de succès, c'est le pactole.\nLes stock-options représentent donc un rééquilibrage du partage de la valeur entre actionnaires et dirigeants salariés au profit de ces derniers. D'où la pression grandissante pour que ce rééquilibrage soit un peu mieux partagé au sein des entreprises.\nLE PALMARES DES PLUS BELLES PLUS-VALUES POTENTIELLES DU CAC 40 : classement\nLE PALMARES DES ÉQUIPES DE DIRECTION LES MIEUX LOTIES : classement\nLE PALMARES DES PLUS-VALUES RÉALISÉES EN 1998 : classement", "url": "https://lexpansion.lexpress.fr/actualite-economique/cac-40-28-000-supercadres-et-45-milliards-de-richesse-virtuelle_1424995.html"}, {"title": "Le calendrier electoral de 2002 inquiete la gauche", "text": "Le rappel par Laurent Fabius, dans son interview de rentrée au Monde, qu'en 2002 les législatives précéderaient de quelques semaines la présidentielle relance un débat chez les proches de Lionel Jospin : ne serait-il pas judicieux de demander le moment venu au président de la République d'accepter la modification législative nécessaire pour pouvoir inverser l'ordre des deux élections ?\nLes socialistes estiment que l'actuel calendrier peut favoriser la réélection de Jacques Chirac, car, en cas de reconduction de la majorité de gauche aux législatives, les électeurs pourraient être tentés de ne pas mettre tous leurs oeufs dans le même panier en réélisant Chirac.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-calendrier-electoral-de-2002-inquiete-la-gauche_1451974.html"}, {"title": "Les secrets de fructifrance star des sicav", "text": "Fructifrance, la sicav des Banques populaires spécialisée sur la Bourse de Paris, tire habilement son épingle du jeu : elle gagne 20,4 % (1) depuis le début de l'année selon Fininfo, soit 4 points de mieux que le CAC 40, et se classe en tête des sicav actions françaises des réseaux bancaires. Pourtant, elle est composée pour un cinquième de valeurs \" secondaires \" qui ont moins progressé que l'indice CAC 40. La performance de Fructifrance est donc due aux paris pris par le gérant, Dominique Sabassier, dans le choix des secteurs et des valeurs. Croyant à la reprise, il a privilégié les valeurs cycliques au premier semestre, et a profité du spectaculaire retournement de Pechiney, d'Elf ou de Total. A l'inverse, il a mis de côté les valeurs défensives, qui se sont moins bien comportées, comme France Télécom, Vivendi et Suez-Lyonnaise. Récemment, il a rééquilibré son portefeuille, anticipant \" une évolution moins sectorielle et plus linéaire du marché \".\nA 4 600 points, il reste à la fois prudent et optimiste : \" A ce niveau, on peut avoir des retours en arrière de 300 points qu'il faudra mettre à profit pour acheter, mais je ne crois pas à un krach. \"\n(1) Au 23 août. Valeur de la part : 80,17 euros, soit 525,88 francs. Eligible au PEA. Frais d'entrée : 2,5 % maxi ; frais de gestion : 1 % maxi.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-secrets-de-fructifrance-star-des-sicav_1450654.html"}, {"title": "Les nouveaux croises anti microsoft", "text": "Au premier abord, ils n'ont pas grand-chose en commun : Stéfane Fermigier semble aussi taciturne que Bernard Lang est volubile. Le premier est docteur en mathématiques, spécialiste des algorithmes et maître de conférences à Paris VII, où il reçoit dans un bureau décati à l'étage d'un bâtiment truffé d'amiante. Bernard Lang, lui, occupe l'honorable fonction de directeur de recherche à l'Inria (Institut national de recherche en informatique et en automatique).\nRien en commun donc, sauf quand ils commencent à s'extasier sur la perfection de Linux ­ le plus connu des système d'exploitation libres ­ ou à philosopher sur l'informatique débarrassée de Microsoft. Ces deux-là se sont d'ailleurs rencontrés en 1997 dans un forum Internet sur le sujet. Pourtant, si les deux érudits ont créé l'Aful (Association française des utilisateurs de logiciels libres), ce n'est pas pour faire partager leur plaisir un peu élitiste d'utiliser Linux plutôt que Windows. Encore moins pour participer au développement du logiciel star dérivé d'Unix... Ni l'un ni l'autre n'ont jamais travaillé pour Linus Torvalds, l'inventeur et coordinateur des travaux bénévoles sur Linux.\n\" L'Aful est avant tout un instrument à but économique, explique Bernard Lang. Il s'agit de montrer aux industriels français qu'il existe un marché du \" libre \" suffisamment organisé pour qu'ils puissent s'y rallier sans risques et devenir ainsi plus compétitifs sur les marchés mondiaux. \"\nPour prêcher cette bonne parole, l'Aful a rameuté, parmi ses 400 membres, une foule de SSII spécialistes de Linux mais aussi une dizaine d'entreprises déjà utilisatrices comme Netscape-France, la Compagnie des signaux, SQL Ingénierie, Sycomore (Groupe Matra), etc. Les plus motivés courent les conférences et les salons informatiques, se font inviter par les chambres de commerce, par le sénateur Laffitte, le fondateur de Sophia-Antipolis, ou par les industriels nippons à Tokyo pour expliquer que \" le libre \" tourne mieux et plus vite, et pour moins cher...\nMais l'Aful a une vocation plus \" politique \". Ce n'est pas un hasard si elle est née en mars 1998, au lendemain de la rencontre entre Bill Gates et Dominique Strauss-Kahn. Le PDG de Microsoft annonçait l'ouverture d'un second centre de recherche en Europe et une possibilité de partenariat avec la recherche publique française. Menée par nos deux fonctionnaires, l'Aful se pose donc en commando de résistance à l'avancée de Microsoft au coeur de la République. Une sorte de FFI de l'informatique... Principal maquis à protéger : la vénérable Education nationale. \" Avant que nous ne signions une charte sur l'utilisation de Linux dans les écoles avec le ministre [en mars dernier], Windows était le seul système présent dans l'Education nationale, rappelle Stéfane Fermigier, ce qui pose tout de même des problèmes pédagogiques et économiques. \"\nLe prochain gros dossier des \" libertaires \" de l'Aful va consister à défendre... le copyright des logiciels. Paradoxe ? Pas vraiment. L'OEB (Office européen des brevets) envisage d'instaurer en Europe la possibilité de breveter des logiciels, ce qui se fait déjà aux Etats-Unis. Or, pour l'instant, ces produits sont protégés chez nous par la législation sur les droits d'auteur (copyright). Elle permet d'accéder et de travailler sur des oeuvres existantes, alors que le brevet l'interdit.\n\" Imaginez comme la géométrie aurait progressé si Pythagore avait breveté son théorème ! \" s'indigne Bernard Lang. L'Aful s'est donc mobilisée : avec son équivalent allemand (FFII), elle a créé l'EuroLinux Alliance. Pour convaincre l'OEB et la DG 15 ­ qui s'occupe des dossiers de propriété industrielle à Bruxelles ­, elle a publié le 17 juin un long manifeste dans lequel dix patrons de start-ups européennes liées à Internet (Intradat, SSH Communications, Arisem, Troll Tech, Exxel Consultants, Ziggourat...), soutenus par le sénateur Laffitte, s'élèvent contre un procédé qui \" pourrait paralyser toute l'industrie européenne du logiciel. \" Le débat rappelle celui qui fait déjà rage, entre les Etats-Unis et l'Europe, sur la possibilité de breveter des gènes", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-nouveaux-croises-anti-microsoft_1449412.html"}, {"title": "Les entreprises francaises pas si franchouillardes que cela", "text": "Contrairement à une idée reçue, les groupes français sont plus \" mondiaux \" que leurs principaux concurrents européens, américains ou japonais. Telle est la conclusion d'un rapport sur la \" nationalité des entreprises \" qui va être remis à Lionel Jospin par Jean-François Bigay, vice-président d'Aérospatiale, et Jean-Louis Levet, expert industriel du Commissariat général du Plan.\nLes auteurs ont passé au crible les grands groupes mondiaux en examinant la nationalité de leurs actionnaires, leur ancrage dans le territoire national, les liens avec le système de recherche ainsi que la culture de l'entreprise. Résultat : la France est la moins \" nationale \", avec une plus grande ouverture du capital de ses entreprises aux étrangers et un ancrage local avec les sous-traitants bien plus faible.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-entreprises-francaises-pas-si-franchouillardes-que-cela_1448128.html"}, {"title": "Les clignotants de l economie internationale", "text": "Les ménages s'endettent et les échanges se dégradent\nLa consommation reste le principal moteur de l'expansion américaine. Les ménages dépensent les plus-values réalisées en Bourse, et s'enfoncent dans la dette. Tout comme les entreprises, touchées par la baisse des profits. Le déficit des échanges reflète le déséquilibre.\nLa confiance se ranime un peu\nLes perspectives d'activité s'améliorent dans l'archipel. La confiance des investisseurs fait grimper la Bourse... mais aussi le yen. La vigueur de celui-ci freine les exportations et menace la reprise. Car la consommation n'a pas redémarré et l'investissement reste déprimé.\nLes perspectives des industriels se redressent\nL'horizon s'éclaircit dans l'industrie à l'Ouest. Les carnets de commandes se remplissent et la réforme fiscale prévoit d'alléger l'imposition des entreprises. La consommation devrait profiter des bas taux d'intérêt et des augmentations de salaires dans l'industrie.\nL'économie repart après avoir frôlé la récession\nMalgré la force de la livre qui gêne les exportations, les perspectives de production se redressent de manière spectaculaire dans l'industrie. La consommation accélère. Mais le taux de chômage bas (4,3 %) et le renchérissement du pétrole risquent de pousser les prix à la hausse.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-clignotants-de-l-economie-internationale_1446848.html"}, {"title": "Verbatim", "text": "\"Le succès de la 607 dépendra de nos salaires. \"\nLa CGT du site Peugeot-Sochaux, demandant une \" ouverture immédiate des négociations salariales \". La production en série de la 607, la remplaçante de la 605, doit démarrer en novembre à Sochaux.\n\"Rassemblez-vous, manifestez, mais ne cassez pas ! \"\nJean Glavany, ministre de l'Agriculture et de la Pêche, lançant un appel \" à la responsabilité des agriculteurs de France \".\n\"Peu d'embauches, autant de travail et plus de stress : il y a, malheureusement, de fortes chances que les trente-cinq heures se terminent mal pour les cadres. \"\nJean-Luc Cazettes, président de la CFE-CGC, dans une interview aux \" Echos \".\n\"Ici, on est davantage prédisposés à prendre des risques. C'est ce qui nous reste de la mentalité des pionniers de l'Ouest, c'est dans nos gènes. \"\nScott McNeally, PDG de Sun Microsystems, expliquant, dans \" La Tribune \", les recettes du succès de la Silicon Valley.\n\"La valeur externe de l'euro ne rend pas encore assez compte de sa force interne. \"\nHans Tietmeyer, président sortant de la Bundesbank, dans une interview au \" Monde \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/verbatim_1344124.html"}, {"title": "Une revolution bancaire ou ca", "text": "Toutes sortes de constats contradictoires ont été tirés de la récente \" guerre des banques \". On a pu soutenir la thèse de la conversion du capitalisme national à la logique des marchés ou celle du maintien de l'exception interventionniste française. On a pu célébrer le chant du cygne des Trésoriens (fonctionnaires du Trésor) ou la puissance intacte d'une caste. On a pu voir dans l'action des régulateurs l'Etat de droit à l'oeuvre ou son dévoiement. Bref, la France était tantôt ultralibérale tantôt hyperinterventionniste. Avec le recul, on peut pourtant esquisser une première analyse.\nLa bataille s'est d'abord jouée sur les marchés. Le projet d'alliance SG-Paribas, lorsqu'il fut présenté aux analystes, aux gestionnaires de fonds, aux investisseurs, n'a pas convaincu. L'intégration banque d'affaires-banque de détail était médiocrement appréciée pour trois raisons : l'accroissement de la volatilité des résultats, l'échec des mariages du même type, le doute sur la capacité d'une banque européenne à troubler la domination américaine dans la banque d'affaires.\nA l'inverse, Michel Pébereau a réussi à vendre le scénario de consolidation dans la banque de détail parce qu'il s'agissait d'une solution simple et aisément compréhensible. Le soutien des marchés, décisif, lui a permis de mobiliser la ressource étatique : le Trésor était en position de dette à son égard depuis les affaires CIC et Crédit lyonnais, et il avait compris que le ministre était surtout sensible aux symboles de l'identité nationale.\nAprès avoir circonscrit les marchés par un discours ultrasimpliste, enrôlé le ministre par des déclarations hors d'âge sur le caractère stratégique de la banque de détail, Michel Pébereau va mobiliser les ressources de sa caste, jouer en virtuose des amitiés et des inimitiés de la place.\nAu terme de cette affaire, trois conclusions émergent. La première est que les marchés imposent leurs modes : ils ont fait de la consolidation de la banque de détail un thème dominant. SG-Paribas en est mort, et la BNP hérite, par hasard, d'un joyau.\nLa deuxième est que si la France a quitté les rivages de l'Etat colbertiste, elle n'a pas pour autant accosté aux rives du capitalisme régulé. Le retrait de l'Etat n'ouvre pas la voie à l'Etat de droit en économie mais à l'Etat capturé par les groupes d'intérêt les plus puissants. Seul le gouverneur de la banque de France, à l'instant ultime, sauvera l'honneur de la place.\nEnfin, la gauche aura tout fait, au nom d'un improbable \" intérêt national \", pour favoriser la naissance d'un quasi-monopole du crédit aux PME, d'un empire financier ­ Axa-BNP ­ sans précédent historique, et ce contre la volonté des syndicats, des salariés actionnaires, et du management des sociétés cibles.\n*Directeur de recherche au CNRS", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-revolution-bancaire-ou-ca_1342844.html"}, {"title": "Solene 23 ans experte en arts primitifs", "text": "Peintre en herbe, Solène Descure passe un bac scientifique pour faire plaisir à ses parents. Mais, une fois cette formalité accomplie, c'est décidé, elle suivra sa vocation : l'art. Elle intègre alors l'Institut d'études supérieures des arts (Iesa), une école privée préparant à tous les métiers de l'art, de galeriste à commissaire-priseur. Elle y suit l'option \" mobilier ancien \". Sans rapport avec cette spécialisation, elle décroche son premier emploi dans une galerie d'arts primitifs et africains, la galerie Leloup à Paris, référence dans ce domaine. \" Je ne connaissais pas du tout l'art africain, mais ma formation en mobilier m'a beaucoup appris sur la façon d'expertiser un objet. Quelle que soit la matière, le regard reste le même. \" Solène s'occupe de l'accueil des clients collectionneurs, de la gestion du stock, de la comptabilité. \" Beaucoup de jeunes rêvent d'ouvrir leur propre galerie. Je me rends compte que ce sont des charges incroyables. \" Plus tard, elle aimerait participer à la sélection des objets en s'orientant vers la recherche ou la conservation. Peut-être pour le futur musée des Arts premiers qui doit ouvrir quai Branly ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/solene-23-ans-experte-en-arts-primitifs_1337718.html"}, {"title": "Seoul rebond", "text": "La crise asiatique, c'est fini, en tout cas en Corée du Sud. En rythme annuel, le PIB a crû de près de 9 % au deuxième trimestre 1999, contre + 4,6 % au premier trimestre. L'activité est désormais tirée par les investissements productifs des entreprises et par les exportations. Les économistes estiment aujourd'hui que la croissance pourrait atteindre + 8,5 % cette année et l'an prochain. Autre bonne nouvelle, l'inflation reste maîtrisée (1,4 % attendu en 1999). La Corée sort du marasme aussi vigoureusement qu'elle y était entrée : au deuxième trimestre 1998, la récession avait atteint 7 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/seoul-rebond_1337655.html"}, {"title": "Bourse les indices americains et europeens", "text": "Performances des cinq premières capitalisations boursières depuis le début de l'année (au 1er septembre)\nMicrosoft (logiciels) : + 33,5 %\nIntel (semi-conducteurs) : + 38,6 %\nCisco Systems (connectique) : + 46,1 %\nMCI World Com (télécoms) : + 5,6 %\nDell Computer (ordinateurs) : + 33,4 %\nPerformances des nouveaux marchés européens depuis le début de l'année (au 1er septembre)\nEasdaq : + 22,2 %\nEuro NM : + 13,1 %\nEuro NM Allemagne : + 15,9 %\nEuro NM France : + 4,6 %\nEuro NM Pays-Bas : ­ 0,2 %\n- Beau rebond sur le Nasdaq : l'indice a déjà effacé les pertes du début de l'été, et se rapproche de ses records historiques. Dell Computer participe à la fête, en gagnant près de 6 % sur la quinzaine, malgré les craintes de ralentissement des ventes d'ordinateurs avant l'an 2000. A l'inverse, MCI World Com perd 13,5 %, victime d'incidents sur ses réseaux et de la guerre des prix. Scénario moins rose aussi du côté de la haute technologie européenne, plus fragile : l'Easdaq a perdu 11,2 % en juillet-août.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bourse-les-indices-americains-et-europeens_1423682.html"}, {"title": "Blacks blancs beurs et dans l entreprise", "text": "Laurent Gabaroum garde un souvenir ému de Bernard Hanon, directeur général adjoint de Renault à l'époque, en 1975. \" Je travaillais au service de surveillance chez Renault pour payer mes études. nous avons fait connaissance comme ça, ensuite il m'a donné ma chance. \" En 1984 ­ Bernard Hanon est alors PDG ­ , avec son diplôme de Sciences Po et trois DESS, dont un de gestion des ressources humaines, le jeune homme, d'origine tchadienne, intègre le service du personnel du constructeur automobile. Après plusieurs promotions, il est responsable de la communication interne de la direction après-vente. \" Quand vous êtes le seul Noir dans toute une direction, cela suscite des curiosités et des questions, mais dans un grand groupe ce sont les compétences qui prévalent. \"\nLe cas de Laurent est cependant encore assez rare. Sur le petit écran, la France se réjouit de ses Zidane, Faudel ou Jamel Debbouze. Mais dans les grandes entreprises les belles carrières des Français d'origine étrangère sont plus... discrètes. Quand les jeunes Français de la \" deuxième génération \" réussissent, dans la pub ou le contrôle de gestion, cela ne soulève pas des stades entiers. Ces parcours sont pourtant aussi le symbole d'une réussite, sans doute plus valorisante à long terme, de l'intégration. \" Il n'y a que onze joueurs dans une équipe de foot, et il y a plus de chances de réussir en entreprise que dans le sport ou le show-business \", souligne avec ironie Jafar Squalli, marocain, arrivé en France à l'âge de 19 ans pour intégrer une école d'ingénieurs, et devenu depuis directeur général d'Elydas, PME de Roubaix.\nIl y a plus de chances, certes, mais ce n'est pas plus facile. Car le monde du travail ne s'avère pas particulièrement accueillant pour ces jeunes. \" La moitié des jeunes d'origine algérienne ont expérimenté le chômage de longue durée, soit nettement plus que les autres (30 %) \", écrit la démographe Michèle Tribalat. Une fragilité due essentiellement à leur faible niveau scolaire, qu'explique sans surprise, comme le démontrent ses travaux (1), leur environnement social. Les pères, immigrés dans les années 60 et 70, étaient à 80 % ouvriers, faiblement scolarisés, voire illettrés. Or l'ascenseur social qu'a pu être l'école est en panne : seuls 11 % des étudiants du supérieur en France sont issus de familles d'ouvriers (quelle que soit leur origine), quand ceux-ci représentent 27 % de la population active.\nSeules la volonté et une grande détermination peuvent parfois faire la nique au destin. \" Mon père était manoeuvre dans la sidérurgie, raconte Khaled Yatouji, d'origine tunisienne. Ma grande soeur faisait déjà une thèse de biologie et mes parents ne pouvaient pas nous financer tous les deux. \" Voilà pourquoi, malgré de brillantes dispositions en littérature, le jeune Nancéien a dû commencer à travailler, peu de temps après son bac, chez un concessionnaire Xerox. Invité à rejoindre le siège, il a pu, grâce à ses excellents résultats, atteindre le poste d'ingénieur des ventes \" grands systèmes de reprographie \". A ce niveau, il côtoie souvent des diplômés d'école de commerce. Cela dit, comme Khaled, les enfants des familles migrantes d'Afrique du Nord, issus de la politique de regroupement familial des années 70, ont souvent moins de 30 ans. Quand ils sont cadres, ils n'ont pas encore l'âge d'occuper des postes à haute responsabilité... Sociologiquement et démographiquement,\nles jeunes d'origine étrangère n'ont donc pas moins de potentiel pour réussir que les Français de souche qui abordent l'entreprise dans les mêmes conditions sociales. A ceci près qu'ils pâtissent en plus des tracas administratifs et des difficultés d'intégration culturelle, et, surtout, que rôde autour de l'entreprise le spectre de la discrimination raciale.\nS'il est \" difficile de cerner l'extension de telles pratiques \", comme le note Michèle Tribalat, les associations antiracistes en ont fait l'objet de leur combat sur le terrain. Au point de réussir l'an dernier à attirer l'attention de la ministre de l'Emploi sur le sujet. Sur les conseils d'un rapport remis en avril 1999 par Jean-Michel Belorgey, Martine Aubry a déjà fait part de son souhait d'adapter le Code du travail afin de permettre une meilleure défense des victimes de la discrimination. Il est aussi question d'instituer un \" observatoire des discriminations \", qui pourrait être saisi par des représentants des victimes (associations, syndicats...).\nPeut-être cela pourrait-il faire réfléchir les recruteurs racistes, comme celui qu'a un jour croisé Hadj Hendaoui. \" Un ami de ma promo était accepté dans deux stages et il m'a proposé celui qu'il refusait, raconte le jeune homme. Je me suis présenté, ils m'ont répondu : \"On a déjà pris quelqu'un d'autre.\" Sauf que, trois jours plus tard, un autre étudiant s'est présenté, sans savoir, et lui ils l'ont pris. Ce n'est pas très difficile à comprendre... \" Hadj Hendaoui a choisi d'oublier.\nSamia Rabehi, aujourd'hui cadre dans la publicité, préfère balayer ses doutes quand ils surgissent, comme pour conjurer un sort : \" J'ai bien trouvé que je mettais longtemps à décrocher mon premier job, mais 1992, c'était une époque difficile. \" Elle préfère se souvenir du jour où l'un de ses employeurs lui a confié : \" Je vous ai embauchée parce que vous êtes une beurette et que je sais qu'elles sont particulièrement accrocheuses et motivées. \"\nPour Jafar Squalli, la lutte contre la discrimination raciale ne passera hélas pas par la loi. \" Il est utopique de tenter de prouver une telle discrimination : les chefs d'entreprise ne retiennent que les candidats qu'ils veulent. Ce qu'il faut, c'est leur donner envie d'embaucher nos jeunes parce qu'ils sont bons. \" Pour pousser les beurs à réussir, il ne croit qu'en deux choses : les encourager à se former et leur mettre le pied à l'étrier quand ils ont en tête un bon projet. Pour mettre ses convictions en oeuvre, il a créé Synergies, une association qui regroupe 150 hommes d'affaires de la région Nord, tous issus de l'immigration (voir encadré). Selon Laurent Gabaroum, une fois qu'on est en poste dans l'entreprise, les sentiments racistes sont \" rares ou bien dissimulés. En revanche c'est un lieu de pouvoir, et il n'y a pas non plus de favoritisme. Il faut l'accepter. \" Pourtant, il a tout de même constaté que les cadres d'origine étrangère souffraient parfois d'inégalités salariales, \" comme les femmes \".\nAvec ses quinze ans d'expérience chez Renault, ce géant débonnaire, militant de SOS Racisme, connaît très bien le sujet. Son conseil à l'attention des cadres blacks ou beurs n'est pas forcément politiquement correct, mais il est franc comme lui. \" Pour moi, il faut s'adapter, devenir le plus possible comme les autres, surtout ne pas se singulariser, fréquenter les bonnes personnes et ne jamais prêter le flanc à la critique... \" En bref, mieux vaut laisser ses spécificités culturelles à la maison. Khaled Yatouji est plus modéré : il aime à parler de la Tunisie, de sa culture et de ses traditions, avec ses clients. \" Et puis je crois que mes origines m'aident dans mon travail, car nous sommes un peuple de commerçants ! \" plaisante-t-il.\nSur le fond, qui a raison ? Après tout, les entreprises (les grandes, du moins) ne jurent plus désormais que par les cadres multiculturels et trilingues pour mener la ronde de la mondialisation... Si les recruteurs mettent réellement cette logique en pratique, les jeunes diplômés d'origine étrangère, biculturels de naissance, ont des cartes à jouer. A l'expatriation notamment. Quand Renault a, par exemple, envoyé Laurent Gabaroum sur un poste en Afrique, sa connaissance du terrain lui a, raconte-t-il, permis de débloquer des affaires en suspens depuis des années.\n(1) \" Chronique de l'immigration \", in Population (bulletin de l'Ined), 1997, Michèle Tribalat.", "url": "https://lexpansion.lexpress.fr/actualite-economique/blacks-blancs-beurs-et-dans-l-entreprise_1422386.html"}, {"title": "Antananarivo", "text": "Amirali Rajabali ne cache pas sa fierté. Cet homme d'affaires malgache d'origine indienne décrit minutieusement les 80 villas (de 200 à 300 mètres carrés) et les 70 appartements luxueux en train de sortir de terre à Invandry, quartier résidentiel d'Antananarivo, la capitale de l'île. Portes blindées, digicodes, ascenseurs : \" Ici, ce sera le Neuilly malgache \", assure-t-il. Avec en prime un golf de 14 hectares, un grand hôtel, des restaurants... Pour respecter le standard des quartiers chics parisiens, le patron du Groupe Sosimabi importera l'essentiel des matériaux.\nUnique, grandiose pour Madagascar ­ il coûtera environ 600 millions de francs ­, ce projet a de quoi choquer. A quelques centaines de mètres de là, sur la route des Hydrocarbures, en pleine ville, de modestes cases et des tireurs de pousse charriant leurs marchandises sous un soleil de plomb rappellent brutalement que Madagascar est l'un des pays les plus pauvres de la planète. Ici, les deux tiers de la population vivent avec moins de 6 francs par jour.\nPourtant, la métamorphose de ce quartier d'Invandry révèle un phénomène très positif pour les Malgaches : les investisseurs étrangers sont de retour. \" Les entreprises viennent nous voir car elles ont besoin de logements d'un certain standing \", confirme Amirali Rajabali. Après avoir boudé Madagascar, qui les avait brutalement expropriées lors de la révolution socialiste de 1975 (version Corée du Nord), les entreprises étrangères, et surtout françaises, reviennent en force. Elf, Total, France Télécom, Lafarge, la Société générale, Accor : la liste des groupes français qui font leur retour dans la Grande Ile s'allonge chaque semaine, avec de lourds investissements à la clé.\nEn juillet dernier, une délégation d'une cinquantaine de chefs d'entreprise français, de loin la plus importante depuis l'indépendance, était à \" Tana \". \" La même frénésie des investisseurs a eu lieu au Vietnam dans les années 90 \", commente le très optimiste Antoine de Dianous, chef du poste d'expansion économique de l'ambassade de France.\nA l'origine du redémarrage de l'économie malgache (6 % de croissance attendus en 1999), il y a la zone franche industrielle, tout autour de la ville. Un peu sur le modèle de l'île Maurice voisine, elle connaît un réel succès. Pas moins de 270 entreprises, essentiellement dans le secteur de la confection, sont venues profiter d'une main-d'oeuvre bon marché et de l'absence d'impôts, créant environ 45 000 emplois. Ce rebond de l'activité se voit très concrètement : de gigantesques embouteillages asphyxient les grands axes d'Antananarivo. Et des hypermarchés ont ouvert leurs portes à destination de la classe moyenne urbaine, dont le pouvoir d'achat s'est sensiblement amélioré : ces trois dernières années, la consommation par habitant a bondi de près de 30 %, notamment dans l'alimentaire.\nPour autant, l'embellie ne doit pas faire illusion. Ruinés par un Etat défaillant et par une classe politique corrompue, les Malgaches sortent de deux décennies terribles qui ont vu le PIB par tête chuter de moitié. En dépit de sa récente progression, le niveau de consommation des Tananariviens reste encore inférieur de 30 % à celui de... 1961. Avec une sous-nutrition massive.\nSymbole du renouveau, le luxueux complexe d'Amirali Rajabali aura, pendant de nombreuses années, tous les signes du ghetto.", "url": "https://lexpansion.lexpress.fr/actualite-economique/antananarivo_1418486.html"}, {"title": "Ankara sequelles", "text": "Après avoir enterré ses morts, la Turquie tente d'assumer les conséquences économiques du séisme qui a touché le 17 août le nord-ouest du pays. Le drame devrait provoquer cette année une récession évaluée à 2,5 % du PIB, au lieu de la stagnation initialement attendue, indique une étude du CCF. La région dévastée par le tremblement de terre englobait 35 % des richesses du pays. Si les grandes entreprises n'ont subi que des dégâts limités, elles sont en revanche pénalisées par la désorganisation des transports et des communications. Quant au tourisme, qui fournit au pays le quart de ses rentrées de devises, il ne peut qu'être pénalisé après une saison déjà difficile. Le coût total de la reconstruction est estimé à 8 milliards de dollars, soit 4 % du PIB. Celle-ci devrait en revanche permettre en 2000 un fort rebond de la croissance, évalué à 4 % ou 5 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ankara-sequelles_1417205.html"}, {"title": "J ai teste le telephone mobile qui surfe sur le web", "text": "Pour saisir l'intérêt d'accéder à des sites Web via l'écran minuscule d'un téléphone mobile, il faut imaginer quelque situation tragique. Sortir du bureau avec une envie de cinéma et être dans l'impossibilité de se procurer les programmes. Ou alors, loin de Paris, direction Viry-Châtillon. \" Pour trouver nos bureaux, c'est facile, c'est tout droit \", avait dit votre contact. Vous voilà perdu. Et pressé. Dans ces cas-là, un mobile peut vous sauver.\nFabriqué par Alcatel, le One Touch Pocket est le premier appareil GSM grand public équipé d'un navigateur Internet. Pas plus épais qu'un autre mais plus large pour gagner en taille d'écran, il se connecte en quinze secondes environ et permet de surfer sur quinze sites spécialement développés par SFR pour cet instrument rudimentaire qu'est le mobile. Sans couleur, et sans images. L'opérateur a baptisé e-medi@ ce \" bouquet de services \" proposé sous forme de pack.\nCinéma ? On trouve les horaires du film Ma petite entreprise à Aix-en-Provence en sept clics et moins d'une minute. L'épreuve pénible de la saisie sur le clavier se borne aux dix lettres du mot \" entreprise \" et aux chiffres du code postal. Le coup de fil à AlloCiné, avec ses interminables listes de films ou de salles, n'est plus qu'un mauvais souvenir. Itinéraire ? En tapant les noms de la ville et de la rue où l'on se trouve puis ceux de sa destination, on obtient les instructions sur le chemin à suivre. Impossible, toutefois, de déchiffrer l'écran en conduisant. Il faut donc soit une très bonne mémoire, soit un papier et un crayon. Parmi les autres services, certains sont moins convaincants que d'autres. Lire l'actualité au rythme de deux mots par ligne et de quatre lignes par écran exige une concentration hors du commun. Côté trafic, la carte des embouteillages sur le périphérique parisien est lisible. Mais on s'abîme les yeux sur l'enchevêtrement des autoroutes d'Ile-de-France. Avec les cotations de la Bourse, l'accès à son compte en banque, la météo, les horaires des trains, l'annuaire et le courrier électronique, on se fait une bonne idée des possibilités offertes par le mariage du téléphone mobile et du Web.\nMais aujourd'hui, on attend mieux. D'ailleurs, e-medi@ ne suscite pas un grand intérêt chez les clients, selon la distribution spécialisée. En commercialisant leur pack dès le 26 mars, SFR et Alcatel ont surtout soigné leur image de pionnier. Le prix est descendu à 790 francs, contre 1 290 francs initialement. D'autres fabricants ­ Nokia, Motorola, Ericsson ­ ont annoncé la sortie de concurrents du One Touch Pocket d'ici à la fin de l'année.\nCes appareils devraient utiliser un standard qui a été adopté seulement en juin dernier par l'industrie, le WAP, pour Wireless Application Protocol. Aucune surprise à attendre du côté des principes de navigation. Ils ont été inspirés par la start-up californienne Unwired Planet (rebaptisée depuis Phone.com), celle qui a travaillé avec SFR et Alcatel.\nDes téléphones de mieux\nen mieux conçus\nLes progrès viendront des téléphones eux-mêmes, mieux conçus. Le Nokia 7110, qui doit sortir en octobre, possède en guise de souris un cylindre qu'on fait rouler avec le pouce. On peut ainsi ralentir ou accélérer à sa guise le défilement du texte. Le nouveau Nokia intégrera aussi l'écriture intuitive. C'est-à-dire qu'il devine le mot dont on a tapé les premières lettres, grâce à son dictionnaire intégré. Et dès l'an prochain la concurrence entre les opérateurs devrait stimuler la production de nouveaux sites. Pour convaincre enfin le consommateur de l'intérêt de surfer avec son mobile.", "url": "https://lexpansion.lexpress.fr/actualite-economique/j-ai-teste-le-telephone-mobile-qui-surfe-sur-le-web_1439039.html"}, {"title": "Industrie", "text": "Le chiffre d'affaires des PME de l'industrie a stagné au deuxième trimestre. L'activité sur le marché intérieur a tout juste compensé la baisse des exportations. Résultat : les embauches se sont tassées et les chefs d'entreprise ont gelé à nouveau leurs dépenses d'équipement. Mais, depuis l'été, la marche des affaires dans l'industrie s'accélère. Le moral des patrons se redresse sensiblement et les perspectives de production sont revues à la hausse.\nAu cours des prochains mois, les créations d'emplois devraient se multiplier, notamment dans la perspective du passage aux trente-cinq heures. L'investissement devrait se ranimer.", "url": "https://lexpansion.lexpress.fr/actualite-economique/industrie_1437747.html"}, {"title": "Hachette filipacchi medias reprend le controle de george", "text": "Le groupe dirigé par Gérald de Roquemaurel vient de finaliser l'accord avec la soeur de John Kennedy junior pour la reprise des actions de la société éditrice que John John détenait à parité avec HFM. Magazine politique de distraction, George avait une diffusion d'un peu plus de 400 000 exemplaires.\nLe nom de Kennedy avait donné à \" George \" une renommée internationale immédiate. Aussi la famille Kennedy devrait-elle néanmoins rester actionnaire. Trois ou quatre noms circulent à New York, mais cette fois-ci HFM sera chargé de la ligne éditoriale, ce qui n'était pas le cas au préalable.", "url": "https://lexpansion.lexpress.fr/actualite-economique/hachette-filipacchi-medias-reprend-le-controle-de-george_1435227.html"}, {"title": "Evitez les mauvaises surprises d un contrat signe a deux", "text": "Vivre à deux enrichit : moins de frais fixes, plus de pouvoir d'achat, le niveau de vie d'un célibataire fait un bond de 30 % s'il s'installe en couple, selon une étude réalisée par l'Insee en janvier 1998. Si la vie commune est financièrement motivante, elle a aussi des implications juridiques, administratives, fiscales. Une union née dans l'insouciance et la confiance peut virer à la foire d'empoigne. Un divorce, une séparation ou un décès changent la donne. Qui a le droit de reprendre le bail de l'appartement ? A qui appartiennent la maison, la voiture ? Quels sont les avantages et les risques d'un compte joint ? Inscrire son nom sur un contrat a des conséquences différentes en cas de séparation, de divorce, de rupture de concubinage ou de décès. Même s'il est difficile de rendre compte de la complexité des situations familiales et patrimoniales, voici quelques points de repère pour ne pas être pris au dépourvu.\nLe compte en banque\nLe compte joint est une preuve de confiance mutuelle. Il permet à plusieurs titulaires, qu'ils soient mariés ou non, d'utiliser un même compte bancaire. Les titulaires sont solidaires : en cas de découvert, chacun est tenu de réapprovisionner le compte, qu'il soit ou non responsable du plongeon dans le rouge. Le compte joint peut être vidé par un conjoint ou un concubin indélicat sans que l'autre puisse se retourner contre la banque. Si le doute s'installe, dénoncez le compte joint par une lettre recommandée à votre banquier.\nlouer un logement\nLes époux sont colocataires du domicile conjugal même si le bail a été signé par une seule personne. En cas de décès de l'un des conjoints ou de son abandon du domicile, l'autre conserve tous ses droits de locataire et peut donc continuer d'occuper l'appartement. A la suite d'un divorce, la personne qui exerce l'autorité parentale peut obtenir du juge aux affaires familiales que le logement commun lui soit attribué.\nQuant aux concubins, ils ont tout intérêt à signer leur bail ensemble. En effet, si la location est au nom d'un seul des occupants, celui-ci peut chasser l'autre sans préavis ni formalité. Et en cas de décès du locataire le survivant est souvent obligé de quitter les lieux.\nLe téléphone\nPour France Télécom, il n'existe qu'un seul titulaire par abonnement. Il est le responsable financier et juridique même si les factures sont payées par une autre personne. Il est possible d'attribuer à votre ligne un deuxième nom, qui figurera séparément dans l'annuaire. En cas de séparation, de divorce, le changement de nom après résiliation de l'ancien abonnement est gratuit.\nEDF-GDF\nIl est possible de souscrire un contrat au nom de deux personnes. C'est un bon moyen d'obtenir le fameux justificatif de domicile exigé par tant d'administrations. Et en cas de séparation l'un des noms peut être supprimé sans frais.\nLes biens... et les dettes\nLe contrat de mariage organise le patrimoine entre époux, en distinguant les biens propres à chacun et les biens communs. Les Français sont 84 % à se marier sans passer devant le notaire. Ils vivent sous le régime légal, ou régime de la communauté réduite aux acquêts. Chaque conjoint reste propriétaire des biens et des dettes qu'il a accumulés avant le mariage. Les biens communs englobent tout ce qui a été acquis, créé, investi durant la vie commune. Chacun peut les gérer librement, mais l'accord des deux époux est nécessaire pour les actes importants : vente d'immeuble, hypothèque, etc.\nIl existe trois autres types de contrat de mariage : la séparation de biens, la communauté universelle, la participation aux acquêts. Votre notaire vous conseillera sur le régime le plus adapté et rédigera le document.\nQuel que soit leur régime matrimonial, les époux sont solidaires en ce qui concerne les dettes contractées pour l'entretien du ménage et l'éducation des enfants dans la mesure où elles sont cohérentes avec le train de vie familial. Si vous vous endettez pour une somptueuse cuisine intégrée ou pour une voiture de sport alors que vous débutez dans la vie, votre conjoint pourra légitimement refuser de payer.\nSi vous vous séparez, vos biens seront dissociés à partir de la date du jugement. Et si vous divorcez vous restez solidaires des dettes contractées avant la date du divorce.\nPar définition, l'union libre n'a pas de cadre légal. Les concubins sont légalement étrangers l'un à l'autre. Chacun est propriétaire de ses biens et n'a aucun droit sur le patrimoine de l'autre. En cas de séparation après plusieurs années de vie commune, il est parfois difficile de distinguer les meubles, les objets achetés séparément ou en commun. Les factures, les talons de chèques, les relevés bancaires vous aideront à faire le tri.\nSi vous prêtez de l'argent à votre partenaire, une reconnaissance de dettes enregistrée évitera les mauvaises surprises en cas de mésentente ou de mort du concubin.\nLes impôts\nLes personnes mariées font une seule déclaration de revenus. Les concubins font la leur séparément, et les enfants sont rattachés à un seul des parents à la fois. Pour les divorcés, le rattachement des enfants au foyer fiscal de l'un ou de l'autre est précisé dans la convention de divorce. Contrairement aux époux, les concubins ne sont pas responsables des dettes fiscales de leur partenaire.\nLes problèmes d'héritage\nLe droit de la famille, fondé sur la filiation, favorise les droits des descendants, que l'on appelle héritiers réservataires. Une part importante de l'héritage leur est attribuée. L'époux survivant ne vient qu'en quatrième position, après les enfants, les frères et soeurs, et les parents. Des solutions telles que l'assurance-vie, le legs, la donation permettent de laisser des ressources suffisantes au survivant. En cas de séparation de corps, le survivant conserve ses droits à la succession.\nLe concubin, même s'il a eu des enfants avec le défunt, n'a aucun droit, sauf si son compagnon a rédigé un testament en sa faveur, dans le respect des droits des héritiers réservataires. Un problème : ce legs est taxé au prix fort, à 60 %.\nLes assurances\nLes contrats d'assurance étant tous différents, informez votre assureur de tout changement survenant dans votre situation familiale, il fera les modifications nécessaires avec votre accord.\nEn cas de décès, les assurances de biens (véhicules, logement, etc.) sont directement transférées aux héritiers, qui peuvent alors les modifier ou demander leur résiliation. Attention, le contrat d'assurance-vie peut désigner le bénéficiaire par les termes \" mon époux \" ou par le nom du conjoint ; en cas de divorce et de remariage, cette nuance n'est pas sans conséquence. Le souscripteur doit décider s'il maintient ou modifie la clause bénéficiaire.\nLa sécurité sociale\nLa Sécurité sociale ne fait aucune différence entre conjoints et concubins. Vous pouvez ainsi bénéficier de la sécurité sociale de votre concubin comme ayant droit.\nSi le concubin assuré meurt, l'ayant droit demeure encore couvert pendant une durée d'un an ou jusqu'à ce que le dernier enfant ait atteint l'âge de 3 ans. Une disposition également valable en cas de divorce, de séparation ou de veuvage. Enfin, la protection est illimitée si vous avez eu trois enfants à charge.O.A.\nLes concubins bénéficieront aussi du Pacs Sujet de polémiques, le projet de loi sur le Pacs a été plusieurs fois repoussé et transformé. Il devrait, en principe, être définitivement voté par l'Assemblée nationale lors de la rentrée parlementaire, en octobre. Conçu à l'origine pour donner des droits aux couples homosexuels, il pourra aussi être signé par des concubins hétérosexuels. - Logement : en cas de décès ou d'abandon du logement par le titulaire du bail, celui-ci serait transféré au partenaire. - Impôts : imposition commune à partir de la troisième année suivant la signature du Pacs. - Sécurité sociale : le Pacs permettrait d'être l'ayant droit de son conjoint. - Patrimoine : les biens acquis en commun seraient placés sous le régime de l'indivision. - Travail : l'employeur devrait prendre en compte les contraintes du partenaire pour les dates de vacances et pour les mutations des fonctionnaires.\nFemmes mariées, quel nom utiliser ? Sur tous les documents officiels et juridiques, c'est le nom de jeune fille, ou nom patronymique, qui apparaît. Utiliser le nom de son mari dans la vie quotidienne fait partie des usages, ce n'est pas une obligation légale. En cas de divorce, une femme peut conserver le nom de son mari pour des raisons familiales (si elle veut porter le même nom que ses enfants) ou professionnelles.", "url": "https://lexpansion.lexpress.fr/actualite-economique/evitez-les-mauvaises-surprises-d-un-contrat-signe-a-deux_1433916.html"}, {"title": "Dans le ciel bancaire europeen les grandes manoeuvres ont commence", "text": "Apeine refermé le dossier SBP, les observateurs ont les yeux rivés sur le paysage bancaire européen. A qui le tour ? What's next ? E dopo ? Und jetzt ? Quelle sera la prochaine victime de ce vaste mouvement de concentrations bancaires ? On annonce la Commerzbank avec le BSCH, le Crédit lyonnais et Intesa-Comit ou encore la Deutsche Bank avec la Dresdner et HypoBayer Vereinsbank. Pourtant, il est peu probable que l'on assiste en Europe au même raz de marée qu'aux Etats-Unis, qui, de 14 000 banques dans les années 80, sont passés à 9 500 aujourd'hui.\nCertes, l'Europe compte encore plus de 7 500 institutions financières ­ dont seulement 284 banques cotées ­, sans compter 80 000 guichets de poste. Mais l'heure des grandes fusions transfrontalières n'a pas encore sonné. Les quelques grands prédateurs à avoir de l'appétit, et les moyens de leurs emplettes, ne sont pas légion. Ce sont en général des banques déjà à l'étroit sur leur territoire, tels le BSCH en Espagne, ING et ABN Amro aux Pays-Bas ou encore la Deutsche Bank en Allemagne. Surtout, il est peu probable que ces établissements se lancent dans des OPA hostiles contre leurs concurrents étrangers. Et ce pour plusieurs raisons. D'abord, le prix à payer est de plus en plus élevé et, comme le résume un analyste, \" les actionnaires n'ont pas encore la maturité suffisante pour accepter un paiement en titres \". Ensuite, ce type d'opérations doit en principe répondre à deux objectifs clairs : accroître les synergies de revenus et les synergies par les coûts. \" Cela impose que les informatiques soient unifiées ainsi que les règles fiscales, successorales... \", relève Robert Boublil, analyste chez Wargny. Sans compter les freins culturels qui font obstacle au mariage de deux entités dont les équipes auraient été conditionnées par une bataille boursière. La bataille bancaire du siècle entre la BNP, Paribas et la Société générale l'a bien démontré. Chi va piano va sano.\nLiens historiques ou\nd'amitié entre dirigeants\nMais, à défaut de mariage forcé, il est plus que probable qu'on assiste à une forme de concubinage notoire entre des établissements leaders sur leur marché. Ce type d'opérations se réaliserait alors au gré de liens historiques ou d'amitié entre les dirigeants. Ainsi, le Crédit local de France a été le plus loin sur cette voie, en fusionnant en 1996 avec le Crédit communal de Belgique pour donner naissance au Groupe Dexia. L'entente entre les dirigeants est bonne, et la présidence, bicéphale.\nD'autres formes d'union sont possibles. Certains rêvent déjà au rapprochement entre les nouveaux mariés BNP-Paribas et la Dresdner. A peine Paribas englouti, Michel Pébereau, fort de sa nouvelle puissance ­ l'ensemble forme le n¡ 3 européen par ses résultats et ses fonds propres ­, n'a pas caché sa volonté de discuter plus avant avec la banque allemande. \" Il est indéniable que nous nous trouvons dans une meilleure situation pour discuter avec la Dresdner \", confirme, insatiable, Baudouin Prot, directeur général de la BNP et désormais chargé des activités de banque de détail, des services financiers spécialisés et des fonctions support du nouveau groupe. Mais, au niveau du capital, il ne s'agirait que de participations croisées. Pour Robert Boublil, \" il y a quatre ou cinq acteurs dans chaque pays, qui peuvent trouver à se rapprocher dans les autres pays de la communauté européenne \".\nAutre version, les concubinages d'opportunité, ou plus exactement les partenariats partiels sur des métiers qui ont une vocation transfrontalière, comme les fusions-acquisitions, la gestion d'actifs, les moyens de paiement, la conservation de titres ou encore les opérations sur les marchés. \" Il y a peu de métiers bancaires où les économies d'échelle sont réelles. Dans ce type d'activités, on peut effectivement envisager d'en faire \", affirme encore Romain Burnand, analyste chez Paribas Capital Market.\nC'est exactement la stratégie que mène actuellement Jean Peyrelevade, l'insubmersible président du Crédit lyonnais, par une série de partenariats, sur des métiers précis, avec des banques ou des compagnies d'assurances européennes (Allianz, Commerzbank, Intesa, BBV). Même schéma pour la Société générale, dont le PDG, Daniel Bouton, a promis, en échange de la décision du CECEI (Comité des établissements de crédit et des entreprises d'investissement), de préserver son indépendance et de n'envisager que des coopérations ponctuelles. Ainsi le conquistador BSCH, qui a soutenu Bouton dans sa stratégie du refus lors du raid de la BNP, ou l'anglais CGU, qui vient d'annoncer son intention de renforcer son partenariat dans l'assurance, pourraient-ils souhaiter être \" remerciés \". Le condottiere Unicredito pourrait également être un partenaire de choix. Allianz figurerait aussi parmi les partenaires possibles pour faire contrepoids à Axa dans BNP-Paribas. Toutefois, c'est sur la banque d'investissement que les marchés attendent désormais la Générale. \" Après l'échec de la reprise de Paribas, Daniel Bouton doit trouver un partenaire pour obtenir des résultats plus rémunérateurs sur la banque d'investissement, mais les candidats ne sont pas nombreux. Les Goldman Sachs, Merrill Lynch, Morgan Stanley Dean Witter ou encore UBS n'ont pas vraiment intérêt à fusionner avec la Générale \", affirme- t-on à la Deutsche Bank, où l'on penche plutôt pour l'hypothèse du recrutement d'une excellente équipe.\nPour l'heure, dans certains pays, la priorité est aux regroupements nationaux lorsqu'ils restent à faire. Le meilleur exemple est l'Italie, où, après la constitution de deux grands pôles bancaires, Unicredito et San Paolo-IMI, le mouvement se poursuit. La Comit et Intesa, respectivement quatrième et deuxième banques du pays, viennent ainsi d'annoncer leur mariage pour donner naissance au champion national. Du coup, San Paolo-IMI et INA discuteraient eux aussi d'un rapprochement.\nPour Bercy, le paysage\nbancaire semble stabilisé\nEn Allemagne, le paysage bancaire est encore extrêmement morcelé. Les deux mastodontes, la Deutsche Bank et la Dresdner, réfléchissent à mettre en commun leur banque de détail dans une structure ad hoc. Une opération qui leur permettrait de créer une entité forte de 13 millions de clients, de réduire leurs coûts et d'afficher une part de marché de 10 % (contre 4 % pour la Dresdner et 7 % pour la Deutsche Bank). Un chiffre encore bien modeste tout de même dans un pays où le poids des banques coopératives et des quelque 600 caisses d'épargne reste énorme : 60 % de part de marché. En France aussi, les mutualistes gardent la haute main sur la banque de détail. Le Crédit agricole et le Crédit mutuel-CIC détiennent à eux deux 34 % de part de marché. Contrairement aux Britanniques, qui ont démutualisé le secteur bancaire à tour de bras, l'inconnue demeure, en France comme outre-Rhin, quant au destin du secteur mutualiste.\nLes rapprochements purement français vont-ils se poursuivre ? A Bercy, on semble estimer que le paysage bancaire est stabilisé pour un temps, avec un pôle autour de BNP-Paribas, l'autre en cours de constitution autour du Crédit agricole et du Crédit lyonnais récemment privatisé. Mais la course à la taille ne doit pas faire oublier la quête du Graal des marchés financiers, en l'occurrence la création de valeur. \" Les plus grandes banques à réseaux ne sont pas les plus rentables. Taille et rentabilité ne sont en effet pas liées, estime Romain Burnand. En revanche, la taille peut être un élément important pour la survie d'un établissement comme le CCF, qui suscite beaucoup de convoitises. \"\nA défaut de rapprochements entre mastodontes européens, les restructurations transfrontalières se feront sur le dos des petits établissements bancaires. La Belgique en a fait les frais voilà peu de temps. A l'exception du groupe belgo-néerlandais Fortis, qui a racheté la Générale de banque, le plat pays n'a pas de champion national. Dans une récente interview à La Tribune, l'homme d'affaires belge Albert Frère ne s'émeut pas des investissements français dans l'économie de son pays : \" Que ferait aujourd'hui la Royale belge sans l'appui d'un grand de l'assurance [Axa, NDLR] ? Que ferait la Banque Bruxelles Lambert sans le soutien d'un très grand de la finance tel qu'ING ? \", s'interroge-t-il.\n\" L'intérêt, pour un pays, c'est d'avoir un secteur bancaire fort et diversifié. A partir du moment où les groupes industriels sont eux-mêmes de plus en plus internationaux, les centres de décision n'ont pas forcément besoin d'être nationaux \", juge l'expert Romain Burnand. Son argument ? \" Nous ne sommes plus dans une économie dirigée, les banques ne sont plus le levier économique de la politique d'un Etat. \" En Italie, les investissements de banques étrangères sont considérés comme un ferment d'efficacité pour les banques italiennes. Encouragés par le gouverneur de la banque centrale italienne, Antonio Fazio, les prédateurs se pressent. ABN Amro lorgne sur la Banca di Roma, le BSCH sur San Paolo-IMI, le BBV sur la BNL, et enfin la Deutsche Bank, qui veut conforter sa place de première banque étrangère dans la péninsule, sur Unicredito.\nParadoxalement, les banques britanniques, premières à se restructurer, se sont mises hors jeu. Les yeux rivés sur leur propre rentabilité, elles montrent peu d'intérêt pour les banques étrangères. Au risque de se retrouver isolées, d'autant qu'elles ne sont pas dans la zone euro.\nEn attendant de faire le grand saut, le vieux concept de bancassurance semble resurgir. Le mouvement vient d'être donné par la puissante NatWest qui veut racheter l'assureur Legal and General. Certains rêvent déjà d'un regroupement Axa-BNP-Paribas... Rarement les scénarii n'ont été si ouverts.\nL'ÉTAT DES FORCES ET DES ALLIANCES EN EUROPE CONTINENTALE Les capitalisations boursières ont été calculées au 7 juillet 1999 et les fonds propres au 31 décembre 1998, en milliards d'euros. * ING n'est pas considéré comme une banque à part entière du fait de son activité d'assurance.", "url": "https://lexpansion.lexpress.fr/actualite-economique/dans-le-ciel-bancaire-europeen-les-grandes-manoeuvres-ont-commence_1430114.html"}, {"title": "Le grand écart", "text": "Vous devriez dire dans votre journal qu'en réalité la France est un paradis fiscal. \" Ces propos, tenus par un cadre dirigeant d'un grand groupe industriel français, pourraient passer, dans le contexte actuel, pour de la provocation. En réalité, venant de la part d'un homme qui a passé plusieurs années aux Etats-Unis, ils ne sont que le constat d'une situation réelle. Contrairement à une idée reçue, à partir d'un certain niveau de rémunération, on paie moins d'impôts en France qu'aux Etats-Unis. Mais cela ne peut pas occulter les incohérences du système fiscal français, maintes fois dénoncées, jamais corrigées. L'impôt sur le revenu est à revoir de fond en comble, tous les experts du sujet ­ ou presque ­ le reconnaissent et l'ont écrit dans une bonne dizaine de rapports qui prennent la poussière dans les armoires de Bercy.\nLa persévérance que met le gouvernement de Lionel Jospin à enterrer toute discussion sérieuse sur le sujet laisse pantois. A La Rochelle, au cours de l'université d'été du Parti socialiste, le Premier ministre a rappelé à ses amis qu'il ne fallait pas désespérer les classes moyennes. Cela sonne presque comme un aveu. Et il n'est pas certain que la baisse de la TVA sur les travaux de peinture ou de plomberie suffise à les rasséréner...\n\" Dans le monde actuel, les cadres qui n'ont pas de stock-options, c'est un peu le nouveau Lumpenproletariat. \" Autres propos, d'un ancien dirigeant de banque devenu investisseur en capital, volontairement provocateurs ceux-là, mais qui n'en ont pas moins le mérite de la franchise.\nL'étude que nous publions dans ce numéro, totalement exclusive, dévoile deux phénomènes : les grandes entreprises françaises, dont nous avons exploré les rapports annuels, ont recours de plus en plus à ce qui apparaît bel et bien comme une forme alternative de rémunération, et pour des montants significatifs ; mais cet outil est réservé, dans la grande majorité des cas, à une élite de dirigeants triés sur le volet. Dans les entreprises du CAC 40, 1 % des salariés bénéficient de stock-options. Cela répond à une certaine vision du management, à une culture systématique de l'élite qui est la marque de la société française depuis des décennies. Evidemment, ce n'est pas le gouvernement qui décide de l'attribution des stock-options dans les entreprises privées. Mais, prise en étau entre une fiscalité lourde et un système managérial qui fait la part belle à une caste d'\" élus \", toute une population de cadres moyens et supérieurs ne peut que se sentir en marge de la dynamique actuelle.\nLa question de savoir si les socialistes sont toujours socialistes a peu d'intérêt. La façon dont la société française se prépare aux années qui viennent est un sujet autrement important. Et, de ce point de vue, les écarts se creusent entre riches et pauvres. Inéluctable ? Peut-être. Mais un chiffre devrait nous faire réfléchir : les 2,7 millions d'Américains les plus riches gagnent autant, après impôt, que les 100 millions les plus pauvres. C'est sans précédent depuis plus de vingt ans.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-grand-ecart_1453286.html"}, {"title": "Le cv sur video deux minutes pour seduire", "text": "PPDA ou Jean-Luc Delarue ont toutes leurs chances, mais vous ? Nealson, un cabinet de recrutement, propose l'Alpha Contact, un procédé de recrutement par caméra vidéo numérique. A la place du CV, les candidats enregistrent, dans l'un des 29 relais régionaux de la société, une vidéo de présentation de deux minutes. Ces films sont ensuite classés dans une base de données. Lorsqu'une société cherche à pourvoir un poste, Nealson lui fournit sur cédérom les vidéos correspondant au profil. Sélection au faciès ? \" Notre objectif est de faire gagner du temps, répond Olivier Voituriez, de Nealson. Dans un recrutement, 50 % de feeling entrent en ligne de compte, et 50 % de technique. \" L'Alpha Contact place le feeling avant la technique puisque les CV ne sont envoyés à l'entreprise qu'après sélection sur vidéo. Mieux vaut assurer la présentation : si le candidat bafouille trop, le cabinet Nealson lui demande de repasser plus tard.\nwww.nealson.fr ou 0800 68 00 68.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-cv-sur-video-deux-minutes-pour-seduire_1451925.html"}, {"title": "La \" start-up \" de...", "text": ": Francenet, des pros du site Web\n\" On gagne plus d'argent sur Internet en tant que prestataire de services qu'en apportant de la technologie. \" Fort de cette conviction, Jean-Marc Patouillaud avait réalisé un premier tri des jeunes sociétés qui entraient dans sa grille d'analyse de capital-risqueur. Francenet en faisait partie. Mais le premier contact avec Rafi Haladjian, son fondateur, a eu lieu en mars lors d'une présentation de jeunes start-ups.\nFrancenet s'est spécialisé dans le développement, l'hébergement et l'exploitation de sites Internet il y a dix-huit mois. Il exploite des sites commerciaux (La Redoute) et vient d'emporter le contrat pour l'extranet et l'intranet de Carrefour. 20 millions de francs de chiffre d'affaires en 1998, 45 millions en 1999 et 100 l'an prochain : quel capital-risqueur aurait pu résister à une société proposant une telle croissance sur un créneau considéré comme rentable ? Plusieurs fonds d'investissement ont fait la cour à Rafi Haladjian. \" Début mai, nous l'avons convaincu de travailler avec nous, et le 1er juillet le dossier était bouclé \", se félicite Jean-Marc Patouillaud. En investissant 20 millions de francs, aux côtés d'AGF Private Equity (5 millions), Partech réalise son plus gros investissement en Europe. Prochaine étape : une introduction sur le Nouveau Marché ou sur l'Easdaq dès le premier semestre 2000. j\n@groupe-expansion.com", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-start-up-de_1445574.html"}, {"title": "L activite industrielle mondiale se raffermit", "text": "Reprise. Le climat mondial des affaires rebondit. Ce baromètre anticipe l'évolution de la production industrielle avec environ trois mois d'avance. Aux Etats-Unis, les perspectives d'activité sont bonnes. Les ménages s'endettent pour consommer. En Europe, les consommateurs sont moins euphoriques, mais les carnets de commandes étrangers se redressent. Les perspectives de production s'améliorent également au Japon.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-activite-industrielle-mondiale-se-raffermit_1441558.html"}, {"title": "Steria", "text": "Nom : Steria (code 7291)\nDirigeant : François Enaud, PDG.\nActivité : société de services en ingénierie informatique.\nChiffre d'affaires 1998 : 250 millions d'euros.\nChiffre d'affaires 1999 (estimé) : 290 millions d'euros (+ 16 %).\nRésultat net 1998 : 4 millions d'euros.\nRésultat net 1999 (estimé) : 7,6 millions d'euros (+ 90 %).\nNombre de salariés : 3 000 personnes.\nCapital : fondateur, salariés et personnes physiques (46,7 %), CDR (19,9 %), public (33,4 %).\n- Points forts : une des cinq premières sociétés de services informatiques françaises, avec cinq filiales européennes et un bon potentiel de développement. Axée sur l'infogérance (sous-traitance de l'informatique des sociétés) avec des contrats à long terme et sur l'intégration de systèmes, notamment liés à Internet, elle évolue dans des secteurs porteurs avec une bonne \" visibilité \" au-delà du bogue de l'an 2000.\n- Points faibles : pour une bonne part de son activité, les contrats passés par Steria sont \" forfaitaires avec obligation de résultat \", ce qui comporte donc un risque de perte.\n- Notre avis : après avoir commencé en fanfare sa carrière boursière, en juin dernier, l'action se rapproche de ses plus bas, vers les 35 euros. A ce cours, on peut revenir sur le titre, qui n'a pas déçu au premier semestre, avec une hausse de 25 % du chiffre d'affaires et de 32 % des commandes) : les prévisions formulées lors de l'introduction au second marché devraient être tenues.", "url": "https://lexpansion.lexpress.fr/actualite-economique/steria_1338964.html"}, {"title": "Start ups les boss francais font le pari du jackpot a l americaine", "text": "Abandonnant les chemins tout tracés d'une carrière prestigieuse dans un grand groupe, ils n'ont pas hésité à troquer la sécurité de leur situation contre les affres d'une petite entreprise en pleine éclosion. A la clé : une baisse significative de leur salaire accompagnée d'une surcharge de travail et de responsabilités... Quelques sacrifices qui peuvent valoir gros si la petite entreprise d'aujourd'hui devient les Microsoft, America Online ou Yahoo! de demain.\nSymbole des success stories de la Silicon Valley, ces coups de poker, aussi bien financiers que professionnels, se multiplient en France. \" Nous voyons maintenant des grosses pointures quitter des postes dans de grands groupes pour diriger des start-ups. C'était totalement inimaginable il y a encore quelques années en France. \" Pour Françoise Monod, avocate spécialiste du capital-risque au cabinet SDMC, cette révolution n'aurait pas eu lieu sans le recours aux stock-options et à leur ersatz, les BSPCE (bons de souscription de parts de créateurd'entreprise).\n\" Si je n'avais pas eu de BSPCE, je n'aurais sans doute pas franchi le pas \", reconnaît Deborah Choate, aujourd'hui directeur financier de Wavecom, société spécialisée dans la technologie des mobiles, introduite au Nasdaq et au Nouveau Marché en juin 1999. Elle refuse cependant de nous préciser l'éventuelle baisse de salaire consentie en échange. Lorsqu'elle quitte ses fonctions d'associée de la branche audit d'Ernst & Young, à la mi-1998, ses clients s'appellent Genset ou Business Objects. \" J'avais travaillé sur leur introduction au Nasdaq, et lorsqu'un nouveau client dénommé Wavecom est apparu, j'ai voulu changer de bord. \"\n\" Quand un cabinet de chasseur de têtes est venu me parler, en octobre 1998, d'un poste de directeur général de Miriad Technologies, une société créée un mois auparavant par le mathématicien Robert Azencott avec l'aide de business angels, ma première question a porté sur les stock-options. \" Alain Mamou-Mani était alors directeur du développement du Groupe Bidermann repris par Lucien Deveaux.\nPremier défi à relever à son arrivée en novembre : mettre en place une organisation susceptible de convaincre des sociétés de capital-risque pour boucler un tour de table. \" J'ai accepté une baisse de 35 % de mon salaire, et nous venons de mettre en place des BSPCE à l'occasion de l'entrée en juillet de trois investisseurs pour un total de 15 millions de francs. \"\nUne baisse de salaire\nqui peut atteindre 50 %\nLa jeune entreprise iMediation, spécialisée dans les logiciels de commerce électronique sur Internet, a réussi à se constituer en quelques mois seulement une équipe de choc. \" J'ai quitté Netscape à la fin de l'année dernière, explique Didier Benchimol, ancien vice-président et directeur général de Netscape-Europe. Aujourd'hui, j'ai rejoint iMediation parce que j'ai trouvé leur projet enthousiasmant. \" En quittant la société américaine de logiciels Netscape, Didier Benchimol voit son salaire divisé par quatre contre l'obtention de bons de souscription.\n\" L'ensemble des salariés touchent des bons, de la standardiste jusqu'aux cadres dirigeants, car nous estimons que tous concourent à la réussite ­ ou à l'échec ­ de la société. Ces bons constituent notre instrument principal pour débaucher des managers de qualité prêts à accepter en contrepartie une baisse de salaire qui peut aller parfois jusqu'à 50 % \", ajoute-t-il. Car, dans le secteur des nouvelles technologies, 80 % des charges fixes d'une entreprise correspondent en fait aux salaires. Mais le potentiel de gain est nettement plus important dans une petite structure qui part de rien, ou presque. Dans le monde du high-tech plus qu'ailleurs, prendre beaucoup de risques peut être synonyme de gains élevés... ou de pertes, tout aussi importantes. j", "url": "https://lexpansion.lexpress.fr/actualite-economique/start-ups-les-boss-francais-font-le-pari-du-jackpot-a-l-americaine_1338957.html"}, {"title": "Secteur les valeurs internet", "text": "Les valeurs Internet conservent un profil bas. \" J'ai toujours l'impression qu'on achète de l'air quand on acquiert des valeurs technologiques qui ne feront pas de bénéfices avant dix ans \", explique le financier Guy Wyser Pratte. Cette quinzaine, le rétablissement du Nasdaq a donc été tiré essentiellement par les valeurs high-tech plus \" traditionnelles \". Mais la situation n'est pas catastrophique : l'indice des valeurs Internet nord-américaines progresse quand même de plus de 40 % depuis le début de l'année.", "url": "https://lexpansion.lexpress.fr/actualite-economique/secteur-les-valeurs-internet_1336401.html"}, {"title": "Pourquoi alan greenspan ne decoince pas la bulle speculative", "text": "Le premier banquier central de la planète avoue son impuissance. Alan Greenspan ne sait ni comment dégonfler la bulle spéculative, ni même si cela est nécessaire... \" Il n'y a pas d'explication à la progression extraordinaire des valeurs boursières. \" Si ce n'est pas la définition d'une bulle... Le président de la Réserve fédérale américaine a livré lors de la grand-messe des banquiers centraux, qui s'est tenue comme chaque année à Jackson Hole, dans le Wyoming, sa version 1999 de \" l'exubérance irrationnelle des marchés \". Formule désormais célèbre, lancée en décembre 1996 lorsque l'indice Dow Jones valait 6 500 points. Il plane aujourd'hui à presque 11 000 !\nLes modèles que font tourner les économistes de la Fed indiquent que Wall Street serait aujourd'hui surévaluée de plus de 40 %, et il est urgent, selon Alan Greenspan, \" que les banquiers centraux concentrent davantage leur attention sur cette question, et plus particulièrement sur le fait de savoir si la consommation des ménages est influencée par la montée des cours \". Sous-entendu : cesseront-ils de dépenser si la Bourse flanche ? Alan Greenspan connaît déjà la réponse : sur les 4 % de croissance enregistrés en moyenne chaque année depuis trois ans, 1 % serait imputable à l'effet de richesse. Les ménages américains, dont presque la moitié détiennent d'une façon ou d'une autre des actions, ont le sentiment de s'être enrichis avec l'envolée des cours. De fait, la valeur de leur portefeuille financier représente aujourd'hui 4 fois leur revenu courant annualisé, contre 2,8 fois en 1994. Résultat : ils consomment frénétiquement, épargnent moins (264 milliards en 1992, contre 75 en 1998) et s'endettent massivement (766 milliards en 1992, contre 2 068 en 1998). Quant aux entreprises, l'argent facile les a poussées à surinvestir : le taux d'investissement est passé en six ans de 11 à 20 % de la richesse nationale. Difficile, dans ces conditions, d'imaginer qu'un décrochage durable de Wall Street ne ferait pas jouer l'effet de richesse à l'envers, grippant la belle mécanique économique, qui pour l'instant tourne encore à plein régime.\nQue peut faire la Réserve fédérale pour éviter la panne ? Rien, ou presque, que le problème soit pris sous l'angle philosophique, politique ou technique. Du point de vue philosophique, qu'Alan Greenspan ne perd jamais de vue, intervenir pour crever une bulle pose un problème fondamental : cela supposerait que la Banque centrale en sait plus que le marché. Politiquement, la Fed est coincée : depuis juin 1997, le Congrès ne manque pas une occasion de lui rappeler qu'elle n'a pas pour mandat de gérer l'évolution des indices boursiers, mais seulement de maintenir l'inflation, le chômage et les taux d'intérêt à long terme le plus bas possible. L'obstacle technique est plus délicat, car l'histoire ne fourmille pas d'exemples de bulles dégonflées par une banque centrale sans dégâts pour l'économie.\nQuand une bulle est formée, il est généralement trop tard : \" Seules des hausses de taux d'intérêt préventives, en général pour tuer des germes inflationnistes en train d'éclore, ont évité une récession longue et une chute trop catastrophique des marchés financiers \", souligne Patrick Artus, le directeur des études de la Caisse des dépôts. La Banque du Japon a cru qu'elle pouvait faire atterrir la croissance en douceur à la fin des années 80, lorsqu'elle était soufflée par la spéculation boursière et immobilière. Mais il était trop tard. Résultat : l'économie de l'archipel est depuis dix ans sur le flanc.\nLa Fed ne commettra pas la même erreur. Elle sera d'autant moins encline à donner le coup d'épingle qui crèvera la bulle qu'elle est convaincue, confortée par les expériences de 1987 et de 1998, de pouvoir neutraliser les effets d'un krach \" naturel \" en inondant le marché de liquidités. Un mécanisme pervers qui crée, dans le jargon des économistes, un \" hasard moral \" ; tout le monde finit par se convaincre que le pire est impossible et que tout krach sera mort-né. Faute d'avoir agi à temps, les banques centrales sont même aujourd'hui condamnées à la fuite en avant : soutenir les marchés au moindre signe de faiblesse pour éviter la récession. Jusqu'où ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/pourquoi-alan-greenspan-ne-decoince-pas-la-bulle-speculative_1336379.html"}, {"title": "Metallurgie soudure au laser pour voitures en alu", "text": "Dans l'automobile, l'aluminium est promis à un bel avenir. Trois fois moins lourd que l'acier, l'alliage d'aluminium, en allégeant les carrosseries, permettra d'utiliser des moteurs moins puissants, donc moins polluants. Un certain nombre de constructeurs songent à réaliser des voitures tout alu. Mais l'un des obstacles réside dans l'assemblage des alliages d'aluminium, une opération délicate et longue à réaliser. Les équipes du Gerailp, groupement d'intérêt économique constitué par le CEA (Commissariat à l'énergie atomique), le CNRS (Centre national de la recherche scientifique) et la DGA (Délégation générale à l'armement), ont mis au point un procédé de soudure au laser. Cette technique permet d'atteindre une vitesse de traitement de 7 mètres par minute, soit sept fois plus rapide que celle de la soudure à l'arc.\nMais la vitesse ne suffit pas : encore faut-il que la soudure soit propre, exempte de fissures, et d'une grande résistance mécanique. Le Gerailp teste actuellement des lasers de 3 et 4 kilowatts sur différents alliages d'aluminium, en modifiant certains paramètres (par exemple, le gaz dans lequel le procédé se réalise). Il travaille également à la mise au point d'un laser sur bras motorisé et à la conception de nouvelles techniques d'assemblage de l'ensemble de la carrosserie aluminium.\nhttp://www.cea.fr", "url": "https://lexpansion.lexpress.fr/actualite-economique/metallurgie-soudure-au-laser-pour-voitures-en-alu_1329848.html"}, {"title": "Buenos aires licenciements", "text": "La situation de l'emploi continue de se dégrader en Argentine. Sur les sept premiers mois de l'année, les licenciements ont été multipliés par 13 par rapport à la même période en 1998. Pour le seul mois de juillet, on en a enregistré 14 500, un chiffre record. Ces suppressions d'emplois touchent l'industrie (sidérurgie, automobile), mais aussi le secteur tertiaire (transports, supermarchés). Dans le même temps, le nombre de salariés mis au chômage technique a été multiplié par 6. Ces mauvais chiffres ne manqueront pas de peser sur l'élection présidentielle, dont le premier tour est fixé au 24 octobre, en mettant notamment en difficulté Eduardo Duhalde, le candidat du Parti justicialiste, actuellement au pouvoir avec le président Menem (qui ne peut plus se représenter).", "url": "https://lexpansion.lexpress.fr/actualite-economique/buenos-aires-licenciements_1423727.html"}, {"title": "Bertelsmann la venerable s est trouve un patron high tech", "text": "La journée de trente heures vue par Thomas Middelhoff démarre vers 6 heures du matin. Le jeune patron de Bertelsmann traite quelques dossiers urgents à son bureau de Gütersloh, siège mondial du groupe. Puis, vers 9 heures, il abandonne les vertes prairies de la Rhénanie du Nord à bord de l'avion privé de la société. Direction : Paris. Un peu moins de quatre heures de Concorde, une petite heure de limousine dans le trafic new-yorkais et le voilà, à 9 h 30, heure locale, prêt à commencer une deuxième fois sa journée. Depuis l'arrivée à la tête du groupe de ce manager hyperactif de 46 ans, le 1er novembre 1998, l'épicentre du pouvoir s'est sensiblement déplacé vers Manhattan, au 44e étage du Bertelsmann Building, non loin de Times Square.\nMiddelhoff s'efforce de retrouver son épouse et leurs cinq enfants chaque week-end à Gütersloh, dans leur vaste propriété envahie de dizaines d'animaux de ferme. Mais, en règle générale, il passe désormais la moitié de son temps à New York pour y accomplir sa tâche : sur les fondations de la plus ancienne maison d'édition européenne (1835), le jeune patron allemand veut bâtir le n¡ 1 mondial du multimédia. En un siècle et demi, le petit marchand de bibles est devenu le premier éditeur mondial de livres et de journaux, le n¡ 3 de l'industrie de la communication, avec un chiffre d'affaires prévisionnel de 118 milliards de francs cette année, derrière les américains Disney et Time Warner.\nDans l'esprit du nouveau boss, Bertelsmann n'a pas d'alternative. Ses métiers traditionnels ne dégagent pas une croissance suffisante pour rester compétitifs : l'an dernier, l'activité livres était en hausse d'environ 3 % et les loisirs (musique et vidéo), de 6 %. Le groupe a également raté son développement dans la télévision à péage, faisant plonger dans le rouge sa filiale CLT-UFA deux années de suite. A l'inverse, Middelhoff voit Internet comme \" un jeu de pouvoir et d'argent que l'on ne peut plus arrêter \". \" Notre groupe a besoin de plus de vitesse \", lance-t-il, tout en reconnaissant que les grands acteurs traditionnels des médias ne sont pas forcément les mieux placés pour réussir : \" Nos concurrents se nomment désormais Sony, Microsoft ou Amazon. \"\nMais la compétition vient aussi des opérateurs télécoms, tels AT&T ou MCI. Ces derniers possèdent les infrastructures de câble et de téléphone dont ont besoin les groupes comme Bertelsmann pour transmettre leur contenu à très grande vitesse. Et ces opérateurs se positionnent aussi de plus en plus comme des fournisseurs de contenu, donc concurrents de Bertelsmann.\nDepuis le siège de Bertelsmann New Media à Hambourg, Bernd Schiphorst est prêt à en découdre. Il dirige l'entité recouvrant les activités d'AOL-Europe (détenues en commun avec AOL, tout comme Compuserve-Europe), Lycos-Europe ­ un moteur de recherches ­ et Tripod. \" Nous serons présents sur toutes les chaînes de distribution : le câble, le satellite et l'ADSL \", promet-il. Et, s'il faut investir, Bertelsmann le fera. Le groupe s'intéresse notamment au câble en Allemagne.\nMiddelhoff va devoir surmonter un autre problème : le groupe est toujours entre les mains d'investisseurs privés. Et, à l'heure où les grandes fusions se font à coups d'échanges d'actions, l'expansion de Bertelsmann risque d'être freinée. \" Nous ne pouvons pas tout payer cash \", reconnaît Middelhoff, qui a fixé des règles sévères à ses troupes afin d'accroître les réserves de l'entreprise : les 350 centres de profits doivent assurer plus de 10 % de rentabilité sur le capital investi dès l'an prochain. Les recalés seront vendus.\nPlusieurs des filiales\nmises en Bourse\nPour surveiller de plus près le marché du multimédia, le groupe a créé l'an dernier un fonds d'investissement en Californie ­ doté de 453 millions de francs ­ chargé de prendre des participations dans des start-ups liées à Internet.\nEt, pour financer les gros investissements à venir, Middelhoff est prêt à ouvrir le groupe à la Bourse. Pas question de toucher à la holding Bertelsmann ni à la sacro-sainte activité livres. En revanche, Middelhoff compte mettre en Bourse plusieurs de ses filiales. L'introduction, en juin, de 20 % de Barnesandnoble.com (filiale de vente de livres en ligne détenue en commun avec la grande chaîne de librairies américaine Barnes & Noble) avait permis de récolter 3 milliards de francs d'argent frais. D'ici à 2001, le groupe va coter cinq autres sociétés dont BOL et Springer.\nLa révolution Middelhoff est en marche. Depuis son arrivée à la tête de l'entreprise voilà un an, le nouveau patron passe beaucoup de temps à expliquer à ses 60 000 salariés le destin qui attend Bertelsmann. \" En Allemagne, on s'accroche encore aux anciennes structures et aux vieilles pensées \", estime-t-il. Ce grand homme distingué, très strict dans ses costumes trois pièces, a su imposer son style en un temps record. Avec ses collaborateurs, il ne travaille que par e-mail. Désormais l'anglais est la langue officielle du groupe. Middelhoff a banni l'utilisation des titres académiques. \" Même sans Herr Doktor, les résultats du groupe continuent à progresser \", ironise-t-il. Et, pour motiver ses cadres supérieurs, il vient de lancer un programme de stock-options fondé sur un cours de Bourse virtuel.\nMiddelhoff veut aller vite. Les activités multimédias du groupe pèsent déjà 9,5 milliard de francs de chiffre d'affaires, en croissance de 100 % par an. Il avait fallu quinze ans à son prédécesseur, Mark Woessner, pour affirmer la présence du groupe dans l'audiovisuel. Grâce à sa part majoritaire dans CLT-UFA, Bertelsmann contrôle désormais 22 chaînes de radio et autant de télévision, dont RTL et M 6. Thomas Middelhoff, quant à lui, s'est donné un délai de trois ans pour transformer l'éditeur en n¡ 1 planétaire de la fourniture de contenu multimédia sur Internet.\nAvant de prendre les rênes de la très conservatrice entreprise Bertelsmann, le turbulent Middelhoff avait déjà montré des aptitudes pour les coups d'éclat et un goût prononcé pour la prise de risques. C'est lui qui, en 1995, avait su convaincre Woessner de fonder avec le service en ligne américain AOL une filiale commune européenne, gérée par Bertelsmann. Ce furent les premiers pas de la vieille maison d'édition sur Internet. Il est également à l'origine du rachat de 50 % du capital de Barnesandnoble.com.\nCe qui n'empêche pas le groupe de se renforcer dans ses métiers traditionnels. En mars 1998, c'est encore Middelhoff qui négocie le rachat du n° 2 de l'édition américaine, Random House. Le groupe de Gütersloh est à présent le premier éditeur mondial de littérature en langue anglaise. Quelques mois plus tard, il s'est offert le groupe allemand de presse scientifique Springer, parvenant ainsi à se hisser parmi les grands européens de la presse spécialisée. Cette activité devait faire l'objet d'une alliance avec le français Havas (propriétaire de L'Expansion). Mais les discussions entre les deux groupes ont échoué au début de l'année.\nCes tentatives d'alliance et la nature des récentes acquisitions illustrent les convictions de Middelhoff : pour lui, le papier ne disparaîtra pas avec l'émergence d'Internet. \" L'imprimerie a encore de beaux jours devant elle, et nous resterons le premier imprimeur en Europe comme aux Etats-Unis, assure-t-il. Internet n'est pas une nouvelle division qui viendrait cannibaliser nos autres business... Internet, c'est notre métier. \"\nPeter Olson est l'un des hommes clés de cette stratégie. Le PDG de Random House, qui chapeaute les activités américaines dans le livre aux Etats-Unis, assure le développement du groupe sur le continent et adapte son travail d'éditeur aux contraintes du Web. \" Les nouvelles technologies ont toujours aidé le business du livre \", observe sereinement Olson.\n10 à 15 % de croissance\npour les librairies en ligne\nThomas Middelhoff montre la voie : \" Je veux vendre des livres à la façon de Michael Dell, qui distribue ses ordinateurs sur mesure via Internet. \" Déjà, le site Barnesandnoble.com offre 1,6 million de références, six fois plus que dans une librairie géante Barnes & Noble (l'équivalent d'une Fnac). Cette année, le site devrait réaliser 900 millions de francs de chiffre d'affaires, contre 390 millions l'an dernier. En Europe, les librairies en ligne BOL lancées par Bertelsmann connaissent des débuts encourageants. Les quatre sites allemand, britannique, hollandais et français, lancés le 4 février dernier, affichent une croissance de 10 à 15 % par semaine. Environ 2 000 livres s'y vendent quotidiennement, dont la moitié en Allemagne. Le site français, géré en joint-venture avec Havas, démarre difficilement : au début de l'été, moins d'une centaine d'ouvrages y étaient vendus en moyenne chaque jour, selon une source interne. Mais l'aventure BOL ne fait que commencer : Middelhoff veut ouvrir des sites en Espagne et en Suisse ainsi qu'au Japon, en Chine et en Corée du Sud avant la fin de cette année.\nLa musique entre dans\nl'ère de l'immatériel\nPour le patron de Bertelsmann, toute la chaîne de l'édition est destinée, à terme, à être numérisée. Récemment, le groupe a investi dans une start-up américaine, Rocket e-Book, qui a inventé un appareil doté d'un écran de la taille d'un agenda Filofax, sur lequel il est possible de lire des textes numérisés : le premier livre électronique. Toutefois, le visionnaire Middelhoff estime que ce marché n'émergera pas avant au moins dix ans.\nA l'inverse, l'industrie musicale semble prête à entrer dans l'ère de l'immatériel. Avec l'avènement de standards de compression comme le MP3, le téléchargement de musique est devenu l'une des premières occupations des internautes. La maison de disques du groupe, BMG, qui produit Whitney Houston, a commencé à vendre de la musique en ligne sur ses sites, après avoir surmonté ses craintes d'être débordée.\nThomas Middelhoff lui-même a eu des sueurs froides, il y a quelques mois, lorsque l'un de ses fils lui a offert un CD de morceaux pirates téléchargés sur le Web. Ce cadeau d'anniversaire a sans doute pesé dans la décision d'accélérer l'offensive de BMG. La filiale disques installée à New York joue là son va-tout : elle n'atteint pas ses objectifs de rentabilité et pourrait être cédée.\nLoin du tumulte de Manhattan, dans les faubourgs de Luxembourg, les hommes de la CLT-UFA réfléchissent à l'avenir de la télévision. Thomas Middelhoff se décrit lui-même comme un \" grand fan du business de la télévision \". Mais certainement pas sous sa forme actuelle au sein de Bertelsmann. Selon lui, il y aura convergence entre télévision et Internet dans les trois ans, lorsque le PC atteindra partout un taux de pénétration de 50 %.\nLes responsables de RTL discutent activement avec AOL afin de créer des synergies de contenus. \" La plupart de nos chaînes de télévision sont prêtes à se lancer dans le commerce sur Internet, notamment pour des opérations de téléachat. En France, M 6 lancera une offre en ce sens à l'automne \", annonce Rémy Sautter, directeur général de la CLT-UFA, qui voit une nette amélioration de la qualité de la diffusion de vidéos et de la sécurisation des moyens de paiement sur le Net. \" Nul besoin d'être grand clerc pour prédire, à court terme, l'offre de films payants via Internet \", complète le responsable de la CLT-UFA.\nMais, pour réussir ce pari, le groupe doit poursuivre son développement international. \" CLT-UFA doit être présent sur le marché américain \", affirme Middelhoff. Problème : la loi américaine interdit à un investisseur étranger de posséder des chaînes de radio ou de télévision aux Etats-Unis. Le patron de Bertelsmann est prêt à peser de tout son poids : \" S'il le faut, je prendrai la nationalité américaine, comme Murdoch. J'adore les Etats-Unis ! Mais nous négocions avec les autorités sur d'autres bases qui nous permettraient d'acquérir des chaînes de télé. \"\nEn attendant, Middelhoff peaufine son image de media mogul (grand manitou des médias) et multiplie les apparitions publiques. Sa récente prestation au \" Charlie Rose Show \", sur le réseau PBS, fait partie d'un vaste plan de battage médiatique destiné à donner plus de visibilité à la marque Bertelsmann. Middelhoff prend goût à son personnage de \" New Yorker \", qu'il incarne en alternance. Il a d'ailleurs profité de l'été pour s'acheter un appartement à Manhattan.\nINTERVIEW Thomas Middelhoff PDG de Bertelsmann L'Expansion. Etes-vous toujours satisfait de votre relation avec America Online [AOL], votre principal allié sur Internet depuis cinq ans ? Thomas Middelhoff. Nous pouvons vivre avec ou sans America Online. Pour nous, l'important est de disposer d'un large contenu numérisé [NDLR : livres, films, musiques...] qui puisse être utilisé sur Internet. L'autre priorité est d'avoir une position de leader dans le commerce électronique. En 2002, nous projetons de réaliser 18,3 milliards de francs dans la vente sur Internet de livres et de musiques. Pour l'instant, nous sommes très satisfaits de notre alliance avec AOL, qui peut nous aider à toucher la plus large clientèle possible pour nos produits. Mais nous collaborons aussi dans divers domaines avec Microsoft, son principal concurrent, et cela nous permet d'avoir une relation équilibrée avec les deux acteurs incontournables d'Internet. Envisagez-vous de regrouper l'ensemble de vos activités Internet sur un seul et même site Bertelsmann ? Bertelsmann n'a pas vocation à devenir une marque pour la grande consommation. Il doit rester la marque institutionnelle du groupe qui rassemble au total une centaine de marques commerçantes. C'est à elles de développer leur présence sur Internet. Nous devons maintenant améliorer la visibilité de Bertelsmann au niveau international et notamment aux Etats-Unis, où les analystes commencent à nous suivre de près avec l'introduction en Bourse de certaines de nos filiales. Dans quelques années, le nom de Bertelsmann sera connu par tous les Américains. Bertelsmann sera-t-il un jour coté en Bourse ? Aucune chance. Je répète ce message à ceux de mes collaborateurs qui me posent cette question : imaginez que le capital du groupe soit un jour ouvert au public et que Microsoft en prenne le contrôle... qu'adviendrait-il de Bertelsmann ?\nLes six métiers d'un mastodonte de la communication Edition N) 1 mondial avec un chiffre d'affaires de 24,4 milliards de francs. Ses clubs de livres totalisent plus de 35 millions de membres. Principales marques : Goldman, Springer (Allemagne), Random House (Etats-Unis), France Loisirs (France)... Presse Premier groupe de presse européen avec 80 magazines et 9 journaux, regroupés sous la bannière Gruner + Jahr. Chiffre d'affaires : 17 milliards de francs. Principaux titres : Brigitte, GEO, Stern (Allemagne), Capital, VSD (France), Parents (Etats-Unis). Musique Pèse 14 % du marché mondial de l'édition musicale (26,4 milliards de francs de chiffre d'affaires). Principaux labels : Arista Records (Whitney Houston, Aretha Franklin, Annie Lennox...) ; RCA Victor (Joan Armatrading, The Chieftains, James Galway...) ; Deutsche Harmonia Mundi. AudiovisuelAudiovisuel Le groupe contrôle 22 chaînes de télévision et 18 de radio à travers le monde. Elles sont regroupées au sein de CLT-UFA (18,4 milliards de francs de chiffre d'affaires). Principales marques : M 6, RTL, TPS, TMC, Fun Radio... Multimédia Les nouveaux médias pèsent 2,3 milliards de francs de chiffre d'affaires, avec une présence pour l'instant limitée à l'Europe et aux Etats-Unis. Principales marques : AOL et Compuserve-Europe, BOL, Barnesandnoble.com, Lycos-Europe. Imprimerie N) 1 européen de l'imprimerie avec un chiffre d'affaires de 11,4 milliards de francs. Principales sociétés : Printer Industria Grafica (Espagne), Maul-Belser, Bertelsmann Kalender (Allemagne).\nRepères LE GROUPE BERTELSMANN - Siège social : Gütersloh (Allemagne). - Rang : troisième groupe mondial de communication. - Dirigeant : Thomas Middelhoff, 46 ans. - Chiffre d'affaires : 118 milliards de francs, dont 69 % hors d'Allemagne. - Effectif : 60 000 personnes. - Actionnariat : 90 % du capital détenus par Bertelsmann Verwaltungsgesellschaft, société de gestion fondée en juillet 1999. 10 % détenus par la fondation Zeit.\nCitizen Middelhoff à la conquête de la jet-set Il y a quelques mois, invité à intervenir dans un séminaire de direction du Groupe Vivendi, Thomas Middelhoff fut appelé d'urgence au téléphone : c'était Meryl Streep. L'actrice, expliqua-t-il ensuite, l'avait remercié de lui avoir permis d'organiser une soirée au 44e étage du Bertelsmann Building, à Manhattan... A l'inverse de ses prédécesseurs, Thomas Middelhoff veut devenir un patron médiatique. Les caprices du monde du show-biz font donc partie de son apprentissage. On l'aperçoit régulièrement dans des soirées new-yorkaises où il croise forcément des vedettes employées par son groupe, comme Whitney Houston. Mais la grande fierté de Middelhoff reste ce duel gastronomique disputé avant l'été face à Sumner Redstone, patron de Viacom (Paramount, MTV...), et réputé pour son coup de fourchette : il n'a pas laissé une miette.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bertelsmann-la-venerable-s-est-trouve-un-patron-high-tech_1421113.html"}, {"title": "Allons z enfants du capital", "text": "Dans le livre autodéfensif consacré au fiasco du Crédit lyonnais, qu'il présida (1), Jean-Yves Haberer raconte les circonstances qui avaient entouré l'achat par le Lyonnais de la banque allemande BfG, en 1992. Deux mois avant l'accord, raconte-t-il, le président de l'Association allemande des banques était venu lui poser deux questions, préalable à son accord nécessaire : le Crédit lyonnais était-il prêt à \" respecter la personnalité allemande \" de la BfG ? Allait-il respecter aussi \" les usages professionnels qui lient tacitement les banques allemandes \" (autrement dit, pas de concurrence sauvage sur les tarifs) ? L'accord fut donné. Mais, un mois après le rachat, le président de la Bundesbank, Helmut Schlesinger, reçoit Jean-Yves Haberer, venu lui faire sa visite de courtoisie, et l'accueille avec franchise : \" Vous êtes le premier à entrer en Allemagne. Mais vous êtes aussi le dernier. \"\nVoilà donc bien une preuve que \" les autres font la même chose \". Aux observateurs qui ont pu s'étonner, pendant le long feuilleton bancaire français, que le tabou d'une intervention étrangère soit demeuré si pesant et si efficace, les responsables gouvernementaux ou bancaires français avaient la réponse prête : \" Peut-être, mais avez-vous déjà essayé d'acheter une banque allemande ? \" Les pratiques européennes dans la banque de dépôt (la banque d'affaires, en général, est déjà internationalisée) demeurent nationales. Pourquoi les Français seraient-ils \" naïfs \" ?\nLa banque est-elle un secteur trop sérieux pour qu'on l'abandonne aux \" appétits \" de l'étranger ­ cet étranger fût-il européen ? La réponse de facto, pour l'instant, en France comme ailleurs, est affirmative. La BNP avait préféré lancer une opération \" nationale \", la Générale a été soupçonnée de vouloir se jeter dans les bras d'une banque apatride. Auparavant, les mêmes considérations avaient empêché le gouvernement français d'envisager de vendre le Crédit lyonnais à une autre banque européenne. Alors que l'euro est en place et que la monnaie se gouverne de Francfort à la BCE, cette fixation nationale peut paraître paradoxale. Il y entre de la politique, un zeste de démagogie, mais aussi des considérations bien réalistes qui font peu de cas d'un attachement de principe à l'Europe ou au \" libéralisme \".\nJean-Pierre Chevènement, à qui on ne peut pas nier le mérite d'une certaine cohérence, est allé jusqu'au bout de ses idées en dénonçant dans la décision de laisser la Générale indépendante un \" attentat contre l'intérêt national \". Sous-entendu : en refusant la création du grand champion bancaire français, on aurait fait de la banque de Daniel Bouton une \" proie \" potentielle pour les étrangers.\nCette forme de protectionnisme capitalistique est néanmoins plus souvent justifiée, parmi les responsables français, par des arguments de fait que par ces théorisations souverainistes. A Bercy, par exemple, on explique la résistance aux prises de contrôle européennes par la vulnérabilité relative du secteur bancaire et financier français. Quand les banques françaises seront fortes, suggère-t-on dans l'entourage de Dominique Strauss-Kahn, elles pourront être lâchées sans tuteur aux grands vents des restructurations transnationales. Et, comme le résume un responsable bancaire, \" les banques grossissent en général pour ne pas se faire avaler \"...\nD'autres arguments appuient le raisonnement. Un gouvernement préférera toujours avoir les centres de décision les plus proches. En France, la longue osmose entre la haute fonction publique et la grande entreprise (même aujourd'hui privatisée) repose sur une communauté d'expérience et de formation. Pour des raisons tacites, un chef d'entreprise français choisira de supprimer des emplois à l'étranger. Dans la banque s'ajoute la question prudentielle. L'Etat protège les dépôts. Mais une simple succursale française d'une banque étrangère dépend des autorités de régulation du pays d'origine. \" Selon que le CCF devient une filiale ou une succursale d'une banque hollandaise, vous aurez un centre de contrôle en France ou aux Pays-Bas \", résume un banquier.\nPourquoi la banque serait-elle considérée comme stratégique alors que l'industrie de la défense se restructure sur une base européenne ? \" Parce que la défense se restructure autour de champions nationaux \", réplique un défenseur de l'approche française. C'est que la thèse des \" champions nationaux \" est souvent indissociable du protectionnisme capitalistique, dont elle constitue la version plus offensive. Dans un certain nombre de secteurs ­ ainsi va la théorie ­, les entreprises françaises doivent d'abord atteindre une taille critique avant d'aborder en conquérantes le grand jeu des alliances, des fusions et des acquisitions. On est toujours aux confins d'une forme de nationalisme industriel. Qui, du coup, fait paraître toute prise de contrôle étrangère comme une défaite. Quand Renault prend le contrôle de Nissan, ou peu s'en faut, il s'agit d'une victoire de l'automobile française. Mais quelles seraient à l'inverse les réactions si ­ hypothèse d'école ­ Peugeot était demain racheté par un constructeur étranger ?\nLes chefs d'entreprise français connaissent le jeu implicite de ces rapports avec le monde politique et l'opinion, et sont à l'aise dans sa pratique. Gare à celui qui irait purement et simplement vendre sa compagnie ! Les \" participations croisées \" sont admises. Pas les prises de contrôle. On promettra donc aux pouvoirs publics de préférer une solution \" nationale \".\nLes choses évoluent néanmoins lentement ­ au rythme, il est vrai, où disparaissent les armes dont disposent les Etats nationaux pour faire obstacle au marché. Pechiney a pu apporter ses actifs dans l'aluminium à un grand groupe mondial en ne contrôlant que moins de 30 % du nouvel ensemble. Aucun ministre ou député n'a protesté quand Elf-Aquitaine a entamé des négociations avec l'ENI italien (la bataille avec Total a contraint Philippe Jaffré à remiser ses projets). Avec le caractère de plus en plus brouillé de la définition purement \" nationale \" d'une entreprise, le débat s'émousse.\nQu'est-ce qu'une entreprise \" française \" ? Celle dont le PDG est français, mais dont les capitaux sont majoritairement étrangers (Elf, ou encore Cegetel) ? Celle dont le siège est en France ? Dont la majorité des usines est située dans l'Hexagone ? L'Américano-Indien Krish Prabhu, qui apparaît de plus en plus comme le dauphin de Serge Tchuruk, pourrait-il un jour être nommé à la tête du \" français \" Alcatel ?\nD'autres estiment que le chemin le plus court vers la constitution de \" champions \" internationaux passe par la constitution d'alliances européennes ou internationales sans attendre forcément que naissent les mammouths tricolores. C'est in fine l'attitude d'un Jaffré, qui avait voulu se rapprocher de l'ENI. Mais, en affaires, on a aussi les idées de sa situation.\n(1) \" Cinq Ans de Crédit lyonnais (1988-1993) \", Ramsay, 1999.\nLe rang mondial des \" champions \" français\nSecteur Société rang\nBanque BNP-Paribas*, 3e\nAutomobile Renault-Nissan, 5e\nAluminium Alcan-Pechiney-Algroup, 1er\nPétrole TotalFina-Elf **, 4e\nDistribution Carrefour-Promodès, 2e\n* Par le bilan.\n** Si la fusion se réalise...\nLa banque est considérée en France comme un secteur trop sérieux pour qu'on l'abandonne aux \" appétits \" de l'étranger.", "url": "https://lexpansion.lexpress.fr/actualite-economique/allons-z-enfants-du-capital_1415960.html"}, {"title": "Agroalimentaire les ogm ne peuvent plus se cacher", "text": "L'Union européenne souhaite que les produits alimentaires contenant des OGM (organismes génétiquement modifiés) soient étiquetés avec précision. L'Institut pour la santé et la protection des consommateurs (ISPC) a donc testé avec succès un appareil de détection capable de repérer dans la graine de soja moulue la présence du gène de tolérance à l'herbicide Roundup. Pour des échantillons contenant moins de 2 % d'OGM, le taux de précision est de 94 % pour les résultats positifs et de 99 % pour les résultats négatifs.\nISPC, http://www.jrc.it", "url": "https://lexpansion.lexpress.fr/actualite-economique/agroalimentaire-les-ogm-ne-peuvent-plus-se-cacher_1414640.html"}, {"title": "Jospin eternel arbitre du match aubry strauss kahn", "text": "La gestion du dossier de la baisse éventuelle de la contribution sociale généralisée (CSG) sur les revenus du patrimoine gêne de plus en plus Matignon. En mai dernier, Lionel Jospin, avec le soutien de DSK, avait promis aux députés socialistes un geste au sujet de la CSG, qui aurait pris la forme d'un abattement pour les contribuables à revenus modestes. Or Martine Aubry, qui doit boucler pour fin septembre son projet de loi de financement de la Sécurité sociale, fait le forcing pour torpiller cette mesure, qui entraînerait un manque à gagner d'au moins 500 millions de francs au moment où le déficit de la branche maladie se creuse.\nFaute de geste dans les prochains jours, Matignon craint, après les avis d'imposition du troisième tiers, des mouvements d'humeur lorsque ceux de la CSG tomberont, fin novembre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/jospin-eternel-arbitre-du-match-aubry-strauss-kahn_1440291.html"}, {"title": "Interview il faut des options pour tous les salaries", "text": "Peter Clapman, senior vice-president de TIAA-Cref, le deuxième plus grand fonds de pension américain, est aussi président de l'International Corporate Governance Network (ICGN), un club mondial d'investisseurs institutionnels créé en 1995. Les membres de l'ICGN, qui pèsent en tout quelque 6 000 milliards de dollars, viennent d'adopter un manifeste en dix points sur le corporate governance. Le point cinq recommande la mise en place de systèmes de rémunération liés à la performance boursière, en échange d'une transparence sur les rémunérations individuelles.\n- L'Expansion. En Europe, les stock-options ne sont réservées qu'à une frange élevée de la hiérarchie. Faut-il des options pour tous les salariés ?\nPeter Clapman. Certainement. Nous réfléchissons beaucoup à la façon dont doivent évoluer les systèmes de motivation et de rémunération des salariés. En tant qu'actionnaires, nous encourageons les entreprises, en particulier les jeunes, à faire des paniers de rémunération avec un peu moins de salaire fixe et un peu plus de variable basé sur la performance de l'action. Au moins pour tous les salariés qui sont en position d'influer sur la marche des affaires dans l'entreprise. Il est néfaste que des salariés pensent que les stock-options ne sont réservées qu'à une poignée de privilégiés, et que leur travail est considéré comme sans conséquences sur la marche de l'entreprise.\n- Etes-vous d'accord avec Marc Viénot, l'initiateur du code de bonne conduite en France, quand il affirme que les investisseurs ne sont pas demandeurs d'informations concernant les rémunérations individuelles ?\nNon ! Le meilleur moyen dont disposent les actionnaires américains pour se faire une opinion sur la façon dont fonctionne une équipe de direction, c'est l'accès à l'information sur la rémunération des dirigeants, et notamment sur les conditions exactes d'attribution de leurs options. Sinon comment pourraient-ils savoir si les plans d'options soumis à leur vote sont appropriés ou non ? La diffusion de cette information sensible est donc utile, d'autant plus qu'il s'agit de montants importants. Elle est aussi essentielle que l'information sur le volume global d'options par rapport au capital. Nous avons voté cette année contre 20 % des plans d'options qui nous étaient soumis.\n- Votre fonds, TIAA-Cref, gère les retraites des enseignants. Comment leur expliquez-vous que des rémunérations de plusieurs dizaines de millions de dollars sont légitimes ?\nNos performances sont bonnes et les marchés bien orientés. Du coup, nos clients actuellement à la retraite perçoivent des pensions supérieures aux salaires qu'ils avaient pendant leur vie active. Dès lors que la rémunération des dirigeants est encadrée par des mécanismes fermes et transparents, ils sont d'accord avec la pratique des stock-options. Mais il est vrai que nous informons beaucoup nos cotisants sur nos actions en matière de gouvernement d'entreprise.\n- Au gré des échéances de ses stock-options, un patron ne risque-t-il pas de prendre des décisions à court terme qui ne soient pas les meilleures pour l'avenir de l'entreprise ?\nC'est la question centrale. C'est pourquoi nous sommes très attentifs à l'indépendance des comités de rémunération qui arrêtent les modalités des plans d'options, vis-à-vis de la direction de l'entreprise. De multiples mécanismes existent pour inciter les dirigeants à travailler dans une optique de moyen terme. Un bon plan de stock-options doit faire en sorte qu'un dirigeant ne puisse pas faire un coup sans lendemain au détriment de la société. La plupart des plans d'options mis en place aux Etats-Unis prévoient cette obligation de détention sur des périodes de deux ou trois ans, voire cinq. j\nPropos recueillis par", "url": "https://lexpansion.lexpress.fr/actualite-economique/interview-il-faut-des-options-pour-tous-les-salaries_1437762.html"}, {"title": "Il est encore temps de jouer les holdings decotees", "text": "Les grandes manoeuvres bancaires et pétrolières de l'été ont éclipsé momentanément la restructuration en cours dans les holdings de deux grandes familles du capitalisme français, les David-Weill et les Wendel. Une bonne occasion de se repositionner dans la course : ces structures devraient continuer à se simplifier dans les prochains mois. Pour jouer l'intrusion de Vincent Bolloré dans le Groupe Lazard, on peut privilégier les actions Gaz et Eaux et Eurafrance, voire les titres Bolloré (car la liquidité de sa holding Albatros est insuffisante) en cas de repli du cours vers les 150 euros.\nQuant aux Wendel, leur objectif patrimonial est de réduire la décote de leurs deux holdings, la CGIP et Marine-Wendel. Le président de la CGIP, Ernest-Antoine Seillière, s'y est employé en diminuant récemment sa participation dans Cap Gemini par le biais d'un rachat d'actions. Dans cette perspective, on peut donc également se renforcer, avec une préférence pour la CGIP.\nCinq titres à suivre de près : tableau", "url": "https://lexpansion.lexpress.fr/actualite-economique/il-est-encore-temps-de-jouer-les-holdings-decotees_1436497.html"}, {"title": "Georges freche je compte sur mes forces pas sur mes amis socialistes", "text": "L'expansion : les premiers employeurs du bassin de Montpellier sont l'hôpital, la mairie et la direction régionale de La Poste. En vingt-deux ans de mandat, n'avez-vous pas négligé l'emploi privé ?\nGeorges Frêche : le rapport entre emploi public et emploi privé est passé de 90-10 à 60-40 aujourd'hui. Je développe des entreprises de 50 à 100 salariés. De son côté, l'Etat n'a pas créé de tissu économique, il n'a fait qu'installer des administrations.\n- Précisément, neuf entreprises montpelliéraines sur dix emploient moins de 10 salariés. Pourquoi cette incapacité à attirer de grandes entreprises ?\nAvez-vous déjà vu de grandes entreprises se délocaliser en France, en dehors de la venue de Toyota, financée par l'Etat ? Nous, l'Etat ne nous aide pas, et je préfère compter sur mes propres forces plutôt que sur mes amis socialistes... Du reste, IBM, la principale entreprise de Montpellier, ne nous a pas beaucoup aidés non plus puisqu'elle a supprimé 2 000 emplois. Le développement se réalise à partir de la création de PME, c'est ce que nous faisons à travers notre pépinière d'entreprises.\n- Cela n'empêche pas le chômage de rester élevé...\nCe chômage est un chômage de croissance, car nous créons de l'emploi, nous accueillons d'ailleurs de nombreux jeunes diplômés. Mais je ne suis pas maître des flux : nous attirons beaucoup de monde, dont des chômeurs qui viennent chômer au soleil, et il existe ici un \" travail au noir \" de type italien. Nous avons un autre handicap : la faiblesse du secteur industriel. Cela dit, nous sommes le quatrième pôle de recherche de France, et sommes bien placés sur la santé, le tourisme et les nouveaux médias, les trois grands secteurs d'avenir.\n- Des liens se tissent entre Bordeaux et Toulouse d'une part, Lyon et Marseille d'autre part. Ces pôles d'influence font déjà de l'ombre à Montpellier...\nNous ne courons aucun risque d'isolement. Tout le monde veut travailler avec nous. 80 % des chefs d'entreprise de Montpellier viennent du nord de la France ou sont pieds-noirs. Pour le reste, nous avons bien quelques liens avec Bordeaux et Toulouse, mais depuis les Ostrogoths il n'y en a plus aucun avec Marseille. Je ne vois donc pas ce qu'on irait faire avec eux : le Rhône est une frontière absolue, et il n'y a pas d'arc méditerranéen.\n- La ville est déjà très endettée et vous poursuivez pourtant une politique coûteuse de grands projets. Montpellier ne vit-il pas au-dessus de ses moyens ?\nLa dotation globale de fonctionnement (DGF) va fortement augmenter grâce à la croissance de la population. Nous avons bouclé 1998 sans emprunt, et nous n'emprunterons probablement presque pas en 1999, avec un effort d'investissement de 650 millions de francs. La Ville vient de rembourser 130 millions de francs par anticipation et sera totalement désendettée en 2003. Il y a à cela trois raisons : nous maintenons le budget de fonctionnement à 42 francs sur 100 dépensés, nous avons créé 25 % d'entreprises supplémentaires en six ans, et nous allons passer en régime de communauté d'agglomération. La dynamique prend, nous devenons crédibles. Quant au projet Odysseum [un parc d'attractions avec patinoire, piste de karting, aquarium, cinémas et commerces, NDLR], il est destiné à attirer un nouveau public dans la région : pendant l'été, j'ai 1 million de touristes qui s'ennuient sur les plages dans un rayon de 70 kilomètres.\n- Vous êtes maire de Montpellier depuis vingt-deux ans. N'est-il pas temps de passer la main ?\nJe me présenterai pour un sixième mandat à la mairie. Et j'emporterai la région en 2004. Si c'est le cas, je ne sais pas si je resterai à la tête de Montpellier. Quoi qu'il en soit, je suis jeune, j'ai 61 ans. Au nom de quoi devrais-je passer la main si les gens me demandent de rester ? Tout ça, c'est de la démagogie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/georges-freche-je-compte-sur-mes-forces-pas-sur-mes-amis-socialistes_1435228.html"}, {"title": "Dis moi ce que tu manges je te dirai comment tu travailles", "text": "Etes-vous poulet-frites ou pizza-salade ? Selon votre choix, vous faites partie des fidèles à l'entreprise ou des explorateurs autonomes. C'est du moins ce qu'étudie la Sodexho, spécialiste de la restauration collective, et le Centre de marketing avancé, un cabinet de sociologues. Leur étude, Conviv'Styles, classe les salariés en fonction de leurs attentes envers l'entreprise, l'ambiance de travail et la restauration proposée sur place.\nC'est une évidence : 94 % des Français travaillent mieux quand ils se sentent bien au travail. D'où l'idée, très française, que mieux ils mangeront, plus ils seront satisfaits. Les sondés ont été classés en six familles. Ainsi, les \" installés \" (22,6 %) comptent sur leur employeur ; corporatistes et fidèles, âgés de plus de 40 ans, ils attendent de nombreux services de leur entreprise, et une restauration traditionnelle et copieuse. Les \" compagnons \" (19,3 %) misent sur la convivialité et recherchent une ambiance familiale au bureau et à la cantine. Les \" conquérants \" (9,4 %) auraient pour leur part besoin d'aliments énergétiques à la mesure de leur immense appétit de travail. Les \" explorateurs \" (3,8 %) recherchent des prestations à la carte, les \" défensifs \" (16,7 %), une entreprise sociale proposant une cuisine égalitaire. Quant aux \" volontaires \" (28,2 %), qu'on trouve plutôt dans l'industrie, ils n'hésitent pas à apporter leur pique-nique ou leur gamelle. Selon la Sodexho, ces informations ­ ces clichés ? ­ inspirent l'aménagement de l'espace et des formules de ses restaurants d'entreprise. La cantine est devenue un \" levier d'action sociale \". Jusqu'où ira le management ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/dis-moi-ce-que-tu-manges-je-te-dirai-comment-tu-travailles_1431339.html"}, {"title": "Comment les patrons font fortune en france", "text": "Si l'épilogue de l'âpre bataille bancaire a démontré que les règles du jeu de notre capitalisme français avaient besoin d'un sérieux lifting, il y a au moins un domaine dans lequel nos patrons n'ont rien à envier à leurs homologues européens, voire à certains Anglo-Saxons : celui des stock-options. L'apprentissage a été d'une rapidité saisissante ! Selon notre classement exclusif des entreprises les plus généreuses en stock-options, la plus-value potentielle pour le haut management des 40 plus grandes sociétés françaises est de... 45,4 milliards de francs ­ soit un bond de 68 % par rapport à notre précédent classement ­, et le nombre des stock-options attribuées a doublé en trois ans.\nMichael Eisner (Disney) reste\nle maître incontesté\nDe plus, pour la première fois, L'Expansion a réalisé le même travail sur un échantillon européen des principales sociétés de la zone euro. Les 36 sociétés non françaises de l'indice boursier Euro Stoxx 50 parviennent, chichement, à 25,6 milliards de francs. Certes, les chefs d'entreprise français ont encore des maîtres, les grands patrons américains. Selon le magazine Forbes, les 10 patrons les mieux payés ont reçu 2,3 milliards de dollars (13,8 milliards de francs) en cinq ans, et ils détiennent pour 38 milliards de francs d'actions de leur entreprise. Figure en tête l'indétrônable Michael Eisner (Disney), avec 3,8 milliards de francs empochés entre 1994 et 1998.\nA partir de l'expérience lancée par une poignée de PDG il y a quelques années, on assiste désormais à une généralisation des stock-options dans les grandes entreprises tricolores, mais aussi dans les jeunes sociétés de croissance, qui trouvent là un moyen d'attirer les meilleurs. Sur les 57 entreprises technologiques recensées, plus de la moitié distribuent au moins 5 % de leur capital !\nS'il n'est pas question de décrier un mécanisme totalement légitime qui permet à des managers de faire fortune, il est sans doute temps de s'interroger sur le contrôle de ces plans de stock-options. Qui doit en profiter ? Toujours selon notre classement, seulement 1 % des 2,76 millions de salariés des sociétés du CAC 40 en bénéficient. La démocratie des actionnaires doit aussi trouver sa place dans l'entreprise. Quelles conditions d'attribution ? L'opacité qui règne sur les modalités a de quoi laisser perplexes les soi-disant tenants du corporate governance. Comme par hasard, de grandes entreprises en ébullition ont vu fleurir des plans de stock-options considérables juste avant l'annonce de rapprochements ou d'acquisitions.\nQuel est le coût pour l'entreprise ? L'attribution puis la levée de ces stock-options ont inévitablement un coût que personne ne s'attache à calculer. N'est-on pas en présence d'une bulle financière d'un troisième type ?\nL'objectif initial était d'atténuer la divergence d'intérêts susceptible d'exister entre les actionnaires d'une entreprise et ses managers. Dès lors que les seconds sont devenus les principaux actionnaires individuels et que leurs stock-options représentent l'essentiel de leur patrimoine, la stratégie de l'entreprise ne s'en trouve-t-elle pas plus ou moins modifiée ? En publiant ce classement l'an dernier, L'Expansion avait suscité une vaste controverse qui avait contraint le gouvernement à renoncer à alléger la fiscalité des stock-options. Mais Dominique Strauss-Kahn ne désespère pas d'en modifier le régime. Une loi spécifique pourrait être présentée au Parlement au début de l'an prochain. Outre la question des \" bons de croissance \" ­ version majorité plurielle des stock-options ­, elle aborderait les thèmes de l'épargne longue des salariés (ne pas dire fonds de pension) et de l'actionnariat salarié, notamment pour faciliter sa diffusion dans les entreprises non cotées.\nUn projet parlementaire\npour la transparence\nLa députée socialiste Nicole Bricq a remis le 28 juillet une note sur le sujet à la Commission des finances de l'Assemblée, afin de préparer le terrain. En contrepartie d'un allégement fiscal et d'un raccourcissement des délais de cinq à trois ans, une transparence serait demandée sur la rémunération individuelle des 10 personnes les mieux payées de chaque entreprise. Et cette transparence devrait inciter les dirigeants à une certaine forme de démocratisation des stock-options.\nLE PRINCIPE Une stock-option est le droit attribué à un cadre d'acheter une action de son entreprise, à un prix et dans un délai donnés. Il peut lever l'option, c'est-à-dire décider d'acheter l'action au prix d'exercice fixé au moment de l'attribution. A condition de respecter le délai. La plus-value potentielle est égale à la différence entre le prix auquel il peut acheter l'action et le vrai prix en Bourse.\nLES ENTREPRISES CONCERNÉES \" L'Expansion \" réalise pour la deuxième fois le classement exclusif des entreprises les plus généreuses en attribution de stock-options. Pour l'établir, nous nous sommes fondés sur l'ensemble des plans en cours au 31 décembre 1998 parmi les sociétés du CAC 40, de l'Euro Stoxx 50 et du SBF informatique. Nos calculs s'appuient essentiellement sur les informations des rapports annuels.\nLA MÉTHODOLOGIE Aucune entreprise ne donne d'informations sur le calcul des plus-values. Pour les plus-values potentielles, nous considérons qu'aucune option n'a été levée depuis le 31 décembre, qu'elles sont toutes exercées le même jour, et que les actions sont tout de suite revendues. Pour les plus-values réalisées, nous avons parfois reconstitué les options levées en 1998 en comparant avec 1997.", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-les-patrons-font-fortune-en-france_1426284.html"}, {"title": "Le gouvernement ami des plombiers et des peintres en batiment", "text": "Il a bel et bien raté sa rentrée. En deux semaines, Dominique Strauss-Kahn a perdu la maîtrise du débat fiscal. Le ministre de l'Economie et des Finances n'a pas anticipé la grogne des Français à la réception de leur dernier avis d'imposition. Il n'a pas enrayé la polémique sur la baisse de l'impôt sur le revenu, renvoyée à l'an prochain. Et il prend de plein fouet la hausse soudaine et paradoxale de la pression fiscale : en 1999, la croissance a dopé les recettes fiscales, et le gouvernement s'est refusé à profiter de cette marge de manoeuvre pour réduire les impôts. Cette année, le taux de prélèvements obligatoires pourrait atteindre un record historique et quasi mondial.\nDSK n'a plus que quelques jours avant le 15 septembre, date à laquelle il doit présenter son projet de budget 2000 en Conseil des ministres, pour se sortir de cette mauvaise passe et convaincre les Français que les vraies baisses d'impôt doivent encore attendre. Une fois de plus, la gauche est à la peine sur le thème des prélèvements. Pourtant, jamais l'environnement économique n'avait semblé si propice à la réforme. L'Expansion répond aux questions que soulèvent les contradictions de la majorité.\n1. DSK A T-IL PERDU LA MAIN ?\nAvec lui, Lionel Jospin voyait la vie en rose. Deux années de suite, de juin à septembre, le Premier ministre avait pris l'habitude de pousser sur le devant de la scène son ami et expert incontesté Dominique Strauss-Kahn. Avec une insolente facilité qui désarmait ses contradicteurs, le ministre des Finances jouait une partition délicate ­ l'ordonnancement du budget de l'Etat ­ sans la moindre fausse note : au lendemain de la victoire de juin 1997, il qualifiait la France pour l'euro et ficelait avec maestria un budget dont le caractère explosif avait légitimé aux yeux de Jacques Chirac le pari de la dissolution ; l'année suivante, DSK recommençait.\nPuis vint la rentrée de l'automne 1999, et la pire mésaventure qui puisse arriver à un ministre des Finances : une révolte fiscale. Un pataquès, un piège tendu par quelques \" amis \" socialistes, un coup de gueule de son ami Lionel Jospin sur un balcon de Matignon au vu et au su de l'ensemble du gouvernement, et c'est DSK la poisse. Pis, à la réunion de famille socialiste de La Rochelle, ceux que sa réussite indispose persiflent devant la presse. Martine Aubry n'a jamais semblé si joyeuse. Dans le train qui l'emmène à La Rochelle, DSK bougonne, malgré l'entrain que son ami et collègue Pierre Moscovici met à lui parler voitures, pour lui changer les idées.\nLe plus douloureux, pour DSK, c'est qu'il voulait bel et bien inscrire une baisse de l'impôt sur le revenu (IR) dans le budget 2000. Jospin n'en a pas voulu, pas plus que François Hollande, qui semble prendre un malin plaisir à profiter de son autorité grandissante à la tête du PS afin de contrer DSK sur le terrain fiscal et économique et prendre date pour un futur poste ministériel. DSK perd donc son arbitrage : Jospin et Hollande imposent les baisses de TVA. Tout juste obtient-il que le débat sur une baisse de l'IR soit ouvert dans l'année... Ce débat n'est pas encore annoncé quand survient une série de mauvais coups.\nD'abord, le président Chirac évoque le fameux et mirifique pactole des rentrées fiscales de l'année en cours, gonflées par la croissance ­ cagnotte de l'ordre de 30 milliards de francs selon les estimations ­, que le ministre s'acharnerait à dissimuler. Le chiffre est énorme et accrédite l'idée que des marges de manoeuvre existent pour faire plus et plus vite. Laurent Fabius, avec un sens consommé du timing ­ les Français découvrent, souvent avec agacement, le montant du dernier tiers qu'il leur faudra acquitter avant le 15 septembre ­, entre alors en scène. Tel un parangon de modernité, il marque désormais le gouvernement Jospin, sur le thème de la réforme. Et réclame lui aussi des baisses d'impôt, en évoquant l'indispensable réforme de l'IR...\nLe gouvernement se retrouve alors totalement pris à contre-pied. Pour reprendre l'initiative, DSK communique au Monde la décision d'ouvrir, l'année prochaine, un débat autour de l'impôt sur le revenu. Mais l'annonce est prématurée : il n'en faudra pas plus pour exaspérer le Premier ministre, qui n'aime pas se faire doubler. DSK a perdu la main.\nCertes, Jospin a tout de même accepté le principe d'une baisse de l'IR. Ensuite, DSK a une satisfaction importante, dont il ne peut se prévaloir publiquement : le Premier ministre s'est fortement inspiré de sa note confidentielle remise fin juillet, pour structurer son discours programme de La Rochelle. La plupart des grands thèmes que Jospin a déclinés pour les trois ans qui viennent ­ la perspective du \" plein-emploi \", \" la nouvelle alliance \", un grand projet pour les \" classes populaires et les classes moyennes \" ­ sont autant d'idées chères que Dominique Strauss-Kahn souffle depuis plusieurs mois à son ami Jospin. La complicité entre les deux hommes n'a pas souffert. Mais DSK traîne sa réputation de stratège maladroit, et, surtout, il doit désormais s'habituer à trouver sur son chemin des contradicteurs socialistes remontés à bloc par cet épisode : Laurent Fabius, qui a fait le serment de revenir en politique ; François Hollande, que ses ambitions font rêver à haute voix ; et même le tenace Henri Emmanuelli, qui prépare son retour et jubile déjà à l'idée d'affronter son ancien rival du courant Jospin. Il est loin, désormais, le temps où le jeu de DSK semblait si facile...\n2. QUE PEUT FAIRE LA GAUCHE ?\nDominique Strauss-Kahn travaille donc à reprendre l'initiative sur ce maudit chantier fiscal, si dangereux pour la gauche (lire l'encadré ci-contre). Il cherche d'abord à justifier son action : trente mois après l'arrivée des socialistes, on commence à voir les lignes de force d'une stratégie fiscale, expliquent ses collaborateurs, et notamment le rééquilibrage de la fiscalité au profit du travail (remplacement de cotisations sociales par la CSG, qui frappe également les revenus du capital, et réduction de la taxe professionnelle, assise en partie sur les salaires). En outre, explique-t-on à Bercy, le bilan chiffré de la fiscalité à la façon DSK n'est pas si défavorable, surtout lorsqu'on le compare à celui de ses prédécesseurs.\nPour 1997, le \" solde fiscal \" était ainsi de 22 milliards d'impôts supplémentaires, acquittés par les ménages aisés et surtout par les entreprises ; en 1998, il était encore de 5 milliards. Mais cette année, il devrait s'inverser, à moins 16 milliards, selon le projet de loi de finances, et, à en croire les annonces faites par DSK, le prochain budget verra une diminution d'impôt d'au moins 35 milliards de francs. Le cumul des quatre exercices budgétaires concernés serait donc favorable, alors que celui des deux années Juppé est largement plombé, à cause de l'augmentation de 2 points du taux normal de TVA.\nCe décompte est pourtant trompeur. D'abord, parce qu'il omet la forte augmentation de la CSG (prélèvement social qui n'est pas affecté au budget de l'Etat, mais prélèvement quand même !), qui renchérit la note 1997 d'une bonne vingtaine de milliards de francs. Ensuite, parce qu'il minore le solde 1999, qui pourrait être beaucoup plus pénalisant que ne le dit Bercy. En effet, les recettes fiscales augmentent aujourd'hui, en rythme annuel, de près de 8 %, alors que la richesse nationale ne progresse que de 3 %. Ce dynamisme, provenant pour l'essentiel de la vitalité des rentrées de l'impôt sur les sociétés, est une bonne nouvelle budgétaire. Mais c'est une bombe politique : le fameux taux de prélèvements obligatoires, cet indicateur phare, rapport entre le montant des impôts collectés et la richesse produite, pourrait donc augmenter en 1999. Et cela malgré les promesses de Strauss-Kahn.\nLes impôts pourraient ainsi augmenter spontanément de plusieurs dizaines de milliards en 1999 et le fameux taux de prélèvements dépasserait 46 % du PIB, l'un des plus élevés du monde ! La gauche semblera alors fidèle à ses travers : prompte à augmenter les dépenses publiques et les impôts, même en période de croissance... Un vrai handicap politique, à la veille d'une élection présidentielle qui se jouera sur le bilan d'une législature.\nTrès probablement, les baisses qui auront été annoncées le 15 septembre, lors de la présentation du budget 2000, ne suffiront pas à apaiser la grogne fiscale. Car les seuls contribuables à en profiter de façon significative seront les acquéreurs de logements et ceux qui feront faire des travaux chez eux, profitant de la baisse sectorielle de la TVA : on ne gagne pas une élection avec de si maigres contingents et en faisant le bonheur des plombiers et des peintres en bâtiment. DSK va se trouver contraint d'annoncer une réflexion sur la baisse des impôts directs.\nCôté taxe d'habitation, la vraie réforme est exclue parce qu'elle suscite l'hostilité des élus de gauche, qui ne veulent pas d'un chambardement à la veille des municipales de 2001.\nReste l'impôt sur le revenu. Mission impossible ? Des dizaines d'experts ont planché sur la question, à la demande des gouvernements qui se sont succédé depuis dix ans. Leurs rapports jaunissent dans les tiroirs de Bercy, et tous font la seule et même recommandation : il faut baisser les taux, supprimer les niches fiscales et élargir la base. Pas vraiment un programme de gauche... A moins d'articuler la réforme avec une (nouvelle) montée en puissance de la CSG, prélevée à la source... Gageons que Dominique Strauss-Kahn va, lui aussi, commander un rapport d'expert.\n3. MAIS OU EST DONC PASSE LA DROITE ?\nUn grand silence, une étrange absence, puis des évaluations aussi fantaisistes que maladroites... C'est à croire que l'opposition réserve ses munitions pour la discussion budgétaire qui va s'ouvrir début octobre. Car si Jacques Chirac a bien lancé le débat sur la \" cagnotte cachée \" de Bercy lors de son intervention du 14 juillet, en revanche les ténors de la droite n'ont guère brillé lors des débats fiscaux de cette fin d'été. Personne ne croira que ce fut par volonté délibérée de laisser la \" majorité plurielle \" s'étriper sur la meilleure manière d'utiliser les excédents budgétaires, mais plutôt en raison d'une cruelle absence d'idées. Pis, l'opposition semble toujours traîner le fardeau des mesures décidées sous Alain Juppé ­ augmentation de la TVA, de l'ISF, de l'IS, instauration du RDS ­, sans pouvoir se prévaloir auprès des électeurs de la réforme de l'impôt sur le revenu qui prévoyait pourtant 75 milliards de francs d'allégements sur cinq ans. Du coup, faute de programme nouveau à proposer, les porte-parole de la droite doivent se contenter de réclamer au gouvernement Jospin une baisse des impôts que son prédécesseur avait augmentés...\nL'argument de la droite se dessine tout de même en pointillé pour les prochaines échéances électorales : la véritable défense des classes moyennes, à ne pas confondre avec \" la nouvelle alliance \" appelée de ses voeux par Lionel Jospin. Ainsi, la droite évoque un allégement de l'IR, l'impôt qui fâche le plus les classes moyennes, ces contribuables \" trop riches pour être pauvres et trop pauvres pour être riches \", selon la formule de Nicolas Sarkozy. La droite veut également reprendre l'un de ses thèmes favoris, la défense des familles, en promettant le rétablissement intégral du quotient familial et des prestations mises sous condition de ressources.\nMais l'opposition ne dit pas comment elle s'y prendra pour faire baisser les dépenses publiques et sociales, condition sine qua non pour une baisse durable des prélèvements obligatoires. D'autant que le RPR comme la \" nouvelle UDF \" de François Bayrou semblent vouloir tourner le dos à leurs velléités libérales pour donner un caractère plus social à leur programme en cas d'alternance. Or le social est toujours dévoreur de crédits, donc de prélèvements...\n4. LES FRANCAIS SONT-ILS LES PLUS MATRAQUES ?\nAu-delà des polémiques, il est un chiffre qui ne souffre aucune contestation : celui, élevé, des prélèvements obligatoires. Avec 45,7 % du PIB absorbés par les impôts et les cotisations sociales, la France caracole en tête des grands pays européens, loin devant l'Allemagne et surtout le Royaume-Uni. Seuls quelques petits pays de l'Union européenne font \" mieux \" que nous...\n\" Cette situation n'est pas vraiment surprenante, car elle ne fait que traduire l'absence de choix stratégiques en politique fiscale des gouvernements successifs, qui ont cumulativement fait usage de toutes les assiettes fiscales concevables en application de raisonnements en général plus politiques ou budgétaires qu'économiques \", constate le Sénat dans un récent rapport sur \" la concurrence fiscale en Europe \".\nCette mauvaise performance, la France la doit d'abord à l'envolée des charges sociales supportées par les salariés et les entreprises. L'Hexagone se situe actuellement 7,5 points au-dessus de la moyenne de ses partenaires (12,2 %). Il faut certes nuancer les comparaisons, le financement de la protection sociale et le champ des prélèvements obligatoires variant d'un pays à l'autre.\nLes Français peuvent au moins se consoler en songeant à leur impôt sur le revenu. L'IR tricolore est, avec celui des Grecs et des Portugais, le moins lourd d'Europe... Mais il est davantage concentré sur les classes moyennes supérieures que chez nos voisins. Toutefois, si le taux marginal reste plus élevé qu'ailleurs, le mécanisme des abattements, des réductions de charges et du quotient familial (même plafonné) fait de l'IR un prélèvement plus léger qu'il n'y paraît de prime abord. Un contribuable sur deux y échappe en effet.\nSi l'on considère le taux de pression fiscale et sociale (impôts plus cotisations), on constate qu'il n'est pas globalement plus élevé que chez nos partenaires. Tout dépend de la situation professionnelle et surtout familiale des intéressés. Le Royaume-Uni et, dans une moindre mesure, l'Allemagne appliquent aux célibataires un taux plus faible que la France. En revanche, les salariés des trois pays sont dans une situation comparable dès lors qu'ils sont mariés et avec des enfants.\nAu bout du compte, notre système de prélèvements assure-t-il la fonction redistributive entre hauts et bas revenus que lui assignent peu ou prou toutes les majorités ? Selon le Conseil d'analyse économique (CAE), dans un rapport sur \" l'architecture de notre système fiscal \" remis à Lionel Jospin en juillet, la plupart des impôts français sont globalement neutres en termes de redistribution. C'est le cas du principal d'entre eux, la TVA, contrairement à la thèse qui a cours à gauche et selon laquelle elle serait plus lourde pour les ménages défavorisés. Bercy estime d'ailleurs que la baisse de la TVA sur les travaux de réparation annoncée par le gouvernement profitera en priorité aux contribuables aisés, ceux-là même qui possèdent leur logement...\nSeul l'IR présente des vertus redistributrices en raison de sa proportionnalité. Mais, si une telle redistribution est loin d'être négligeable, \" elle reste inférieure à ce qui est observé ailleurs en Europe\", constate le Conseil d'analyse économique. En Allemagne, pour ne prendre que cet exemple, le transfert des \" riches vers les pauvres \" est supérieur de 4 % à ce qu'il est en France. Piètre résultat pour un pays champion des prélèvements...\n5. SCHRODER ET BLAIR FONT-ILS MIEUX ?\nOui, sans conteste et avec du mérite : la croissance est plus faible en Allemagne et en Grande-Bretagne qu'en France.\nMalgré les déboires électoraux du SPD, Gerhard Schröder a annoncé qu'il ne changerait rien à son plan d'économies budgétaires ­ 161 milliards de marks sur quatre ans (540 milliards de francs), et la résorption complète des déficits publics. Mais, surtout, le gouvernement a annoncé pour 2001 une baisse vertigineuse de l'impôt sur les sociétés ­ de 40 à 25 %. En France, il va bien chuter à 36,6 %. Mais la taxe sur les profits que prévoit Martine Aubry le ramènera près du niveau actuel : plus de 40 %.\nLe climat paraît aussi plus clément outre-Manche. Gordon Brown, le grand argentier, a présenté en avril un budget excédentaire, stimulant l'activité avec 1,5 % seulement de croissance, deux fois moins qu'en France. Un budget avec lequel \" tout le monde est gagnant \", titrait le quotidien populaire The Sun au printemps : les pauvres, les familles et les entreprises. L'impôt sur les grosses sociétés a été ramené de 31 à 30 %, celui sur les petites de 21 à 20 %. Et les ménages profitent d'une baisse du taux moyen d'imposition à 22 %. Cerise sur le gâteau, l'Etat réussit ce tour de passe-passe en dépensant moins, en proportion de la richesse nationale, qu'aucune administration depuis presque quarante ans : moins de 40 % du PIB, selon les experts de la London School of Economics. j\nLa france, élève moyen au palmarès fiscal Considérée prélèvement par prélèvement, la France se distingue moins de ses voisins qu'on ne le dit, sauf pour les cotisations sociales. En revanche, l'addition de toutes ces taxes la place en tête des grands pays européens en termes de poids des prélèvements obligatoires. PRELEVEMENTS OBLIGATOIRES Prélèvements obligatoires en % du PIB Danemark : 51,9 Suède : 51,9 Belgique : 46,6 FRANCE : 45,7 Pays-Bas : 43,9 Italie : 43,5 Allemagne : 38,2 Royaume-Uni : 6,2 Irlande : 4,5 Malgré une légère décrue après un pic en 1997, les prélèvements obligatoires restent les plus élevés de ceux des grands pays européens, en raison du poids des cotisations sociales. COTISATIONS SOCIALES Cotisations patronales et salariales en % du PIB FRANCE : 19,7 Pays-Bas : 17,1 Allemagne : 15,5 Suède : 15 Italie : 14,8 Portugal : 9 Royaume-Uni : 6,2 Irlande : 4,5 Les impôts d'Etat ont proportionnellement réduit en quinze ans, mais les cotisations ont fortement augmenté, surtout pour les cadres supérieurs, pour lesquels elles ne sont pas plafonnées. IMPOT SUR LE REVENU Poids de l'impôt sur le revenu en % du PIB Danemark : 27,8 Suède : 18,4 Italie : 10,8 Allemagne : 9,4 Royaume-Uni : 9,3 Espagne : 7,7 FRANCE : 6,4 Grèce : 5 Malgré des taux élevés, notre IR reste l'un des moins lourds d'Europe du fait des mécanismes du quotient familial et des charges déductibles qui en exonèrent un contribuable sur deux. TVA Taux normal de TVA Danemark : 25 Suède : 25 Irlande : 21 Belgique : 21 FRANCE : 20,6 Italie : 20 Royaume-Uni : 17,5 Allemagne : 16 Espagne : 16 Les taux français restent dans le haut de la fourchette définie par Bruxelles, même si des pays comme l'Allemagne veulent alourdir la TVA en contrepartie d'une baisse de leurs impôts directs. \" RECETTES DE POCHE \" Droits d'accises sur le tabac, en % du prix hors taxes Danemark : 447 Royaume-Uni : 355 FRANCE : 284 Allemagne : 271 Italie : 252 Luxembourg : 172 Suisse : 164 Japon : 145 Etats-Unis : 27 Depuis le début des années 90, tous les pays européens ont augmenté leurs taxes sur les consommations de carburant, d'alcool ou de tabac, pour des raisons fiscales... et écologiques. IMPOTS SUR LES SOCIETES Taux de l'impôt sur les bénéfices des sociétés FRANCE : 41,6 Belgique : 39 Italie : 37 Grèce : 35 Espagne : 35 Royaume-Uni : 33 Allemagne : 31,6* Suède : 28 * 47,4 % pour les bénéfices réinvestis. Notre IS se caractérise par un taux assez élevé mais par un rendement faible : il représente moins de 4 % des recettes fiscales totales, contre 10 % au Royaume-Uni ou aux Pays-Bas. Les chiffres des tableaux sont tous issus du rapport sur la concurrence fiscale en Europe établi par la Commission des finances du Sénat en juillet 1999.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-gouvernement-ami-des-plombiers-et-des-peintres-en-batiment_1453213.html"}, {"title": "L efficacite de la job machine en question", "text": "Combien faut-il de croissance pour que l'économie française crée de l'emploi ? De la réponse à cette question dépend le respect par Lionel Jospin de son engagement sur le plein-emploi. Or, si les experts s'accordent à dire que ce seuil a sensiblement baissé durant les années 90, ils ne sont pas d'accord entre eux pour évaluer jusqu'à quel point.\nSelon l'Unedic (assurance-chômage), il suffit désormais d'une progression du PIB de 1,2 % pour stabiliser l'emploi. En revanche, du côté du ministère de l'Emploi, on estime que l'on reste plus proche de 1,5 % ou même de 1,6 %, comme l'avait déjà évalué une étude en 1997. Cela sous-entend que les excellents chiffres de créations d'emplois en 1998 et début 1999 s'expliquent en grande partie par une croissance qui a été alors sous-évaluée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-efficacite-de-la-job-machine-en-question_1445518.html"}, {"title": "L annee faste des galopeurs francais", "text": "Les ventes de yearlings, ces poulains de 18 mois promis aux grandes carrières sur les champs de courses, s'emballent à Deauville. Pour la troisième année consécutive, le volume des transactions y a enregistré une forte progression (10,3 % de plus qu'en 1998), avec un chiffre d'affaires de 175 millions de francs. Soit un prix de vente moyen de 443 529 francs pour chacun des 395 yearlings vendus. Le top price de Deauville ­ la profession apprécie les anglicismes ­ n'a certes pas été battu : 6 millions de francs, contre 10 millions en 1998 pour une fille de Lammtarra et d'Urban Sea, deux vainqueurs du Prix de l'Arc de triomphe ; mais 42 chevaux, issus de 14 haras, ont franchi la barre symbolique du million de francs...\nDésormais hissé au niveau des ventes de Lexington (Etats-Unis), Newmarket (Grande-Bretagne) ou Kill (Irlande), les plus prestigieuses du monde hippique, le show de Deauville est devenu l'un des rendez-vous incontournables pour tout acheteur en quête d'un cheval de haut niveau. L'internationalisation des acquéreurs témoigne de ce succès grandissant : Norvégiens, Allemands et Japonais se sont pressés autour des box, tandis que Gerry Oldham, Peter Doyle Bloodstock ou John Fergusson, courtiers oeuvrant pour Mohamed al-Maktoum, faisaient des apparitions très remarquées. Avec des poulains adjugés à 4,4 et 6 millions de francs, les haras d'Etréham, dans le Calvados, et du Mézeray, dans l'Orne, ont enlevé les enchères record de cette vente, parmi les 77 élevages représentés.\n\" 70 % des propriétaires\nn'ont qu'un seul cheval \"\nCes deux champions normands ­ des équipes d'une quarantaine de personnes, des palefreniers aux comptables, près de 200 chevaux dans les écuries ­ font désormais figure de modèles. \" Ils ont l'expérience nécessaire pour gérer aux mieux la saillie, le poulinage, le sevrage et la préparation à la vente, explique un propriétaire passionné, mais ils ont aussi les moyens de se faire connaître. \" Derrière eux, une vingtaine d'établissements, dont certains de rang modeste, participent également à ce dynamisme : leurs performances sont moins spectaculaires, leurs moyens financiers plus limités, mais ils sont finalement plus représentatifs du monde du \" galop français \", puisque, comme le rappelle le Syndicat des éleveurs de pur-sang, \" 70 % des propriétaires n'ont qu'un seul cheval \". Posséder un de ces chevaux de prestige relève d'une passion toujours coûteuse, et rarement rentable.\nHobby, émotion ou passion,\nmais pas investissement\nCar si les critères de choix sont toujours les mêmes (origines et allure du cheval), ils ne sont pas infaillibles. \" Rien ne vous assure que le fils d'un champion ne sera pas un tocard, ou qu'il ne sera pas victime d'un accident avant d'avoir rapporté quoi que ce soit à son propriétaire, confie un acheteur. Que l'on s'appelle Mohamed al-Maktoum ou Jean-Luc Lagardère, le choix d'un galopeur est toujours un pari risqué. \" Au prix d'achat de l'hypothétique champion s'ajoutent les frais d'entraînement (le débourrage et la préparation à la course), à Chantilly de préférence, soit la bagatelle de 10 000 à 15 000 francs par mois, selon les estimations du syndicat. Ainsi parle-t-on de hobby, d'émotion ou de passion plutôt que d'investissement. Faute de victoires, même dans des épreuves moins renommées que l'Arc de triomphe ou le Jockey-Club, qui transforment un simple cheval en reproducteur courtisé, ce \" passe-temps \" pas comme les autres devient un gouffre financier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-annee-faste-des-galopeurs-francais_1442893.html"}, {"title": "La gauche n a plus le droit de vider les caisses", "text": "Jospin n'a pas à rechercher de \" bénéfice politique \" car la création de nouveaux emplois publics (emplois-jeunes...) et le contrôle des syndicats, de l'enseignement, de la culture et des médias lui assurent une majorité quasi automatique. D'autant que la droite n'a pas de programme crédible (entendre Chirac reprocher à DSK d'être trop économe est pour le moins déroutant). La relative aisance financière de la France tient en partie aux privatisations, qui ont rapporté 175 milliards en deux ans. Diminuer l'impôt sur le revenu, déjà beaucoup plus élevé que dans la plupart des pays de l'Union, serait stupide. Baisser la CSG, prélevée à la source et frappant les revenus du capital et de l'épargne (donc favorisant la consommation) ne vaut guère mieux. Réduire le déficit budgétaire serait logique, car notre pays est l'un des plus mauvais élèves de la classe européenne et le poids de la dette publique (5 161 milliards fin 1998) pèsera sur les jeunes générations. On peut également retenir la suggestion de Fabius, qui propose de faire trois parts du gâteau : financement des retraites, réduction de la TVA sur les travaux d'entretien du logement, réduction du déficit budgétaire. La gauche étant au pouvoir pour longtemps, elle ne peut plus se permettre de vider les caisses en dépensant toujours plus. A Jospin de l'expliquer clairement aux Français.\nJacques Galanis, 66400 Céret", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-gauche-n-a-plus-le-droit-de-vider-les-caisses_1346742.html"}, {"title": "Vitalite demographique et universitaire pour une ville encore moyenne", "text": "Capitale de la région française qui enregistre le plus faible PIB par habitant, Montpellier doit s'affirmer face à trois grands pôles économiques : à l'ouest,Toulouse-Bordeaux (1,7 million d'habitants) ; à l'est, Aix/Marseille/ Nice/Sophia-Antipolis (1,9 million d'habitants) ; au sud, la gigantesque Barcelone, capitale économique de l'Espagne (3,9 millions d'habitants).\nMalgré un boom démographique ininterrompu depuis trente ans, l'aire urbaine montpelliéraine, avec quelque 425 000 habitants, pèse encore bien peu par rapport à ces \" millionnaires \", et n'accède pas au club des dix premières agglomérations françaises.\nLa démographie joue beaucoup dans la concurrence que se livrent les grandes métropoles pour attirer les entreprises et les emplois, car l'\" effet de masse \" induit d'autres facteurs décisifs : marché du travail, aéroport, lycée international...\nVille jeune, universitaire, festive, Montpellier ne manque pourtant pas d'atouts, à commencer par une image valorisante, entretenue à grand renfort de campagnes publicitaires. Une cinquantaine d'entreprises (tous secteurs confondus) implantées à Montpellier, interrogées par PriceWaterhouseCoopers pour notre baromètre, confirment cette image favorable en citant \" la qualité de vie \" parmi les principaux avantages qu'elles trouvent sur place. Même si plusieurs jugent cette image écornée par un chômage excessif.\nHautes technologies\net société de loisirs\nInterrogés sur les handicaps de la cité languedocienne, les entrepreneurs pointent du doigt la pression fiscale, l'insuffisance des liaisons internationales, et surtout la faiblesse du tissu industriel. A la différence de Toulouse avec Aérospatiale ou Motorola, de Bordeaux avec Ford, de Marseille avec Eurocopter ou Gemplus, Montpellier ne peut se prévaloir de telles \" locomotives \", surtout depuis qu'IBM a fortement réduit sa voilure. Même dans le domaine des PMI liées au secteur de la santé, un atout incontestable de la capitale languedocienne, Marseille a plus d'une réussite à son actif.\nCertains pensent que le développement futur doit donc miser sur les nouvelles technologies de l'information et de la communication, mais Rennes, Grenoble ou Sophia-Antipolis ont pris un train d'avance. Curieusement, très peu d'entreprises de notre sondage mentionnent le vin et le tourisme parmi les secteurs d'avenir, alors que le premier connaît un réel renouveau et que Georges Frêche parie beaucoup sur la dynamique de la société des loisirs, avec deux projets phares : Odysseum et Port-Marianne.\nMontpellier face à ses principales concurrentes : tableau\nMalgré une différence notable de taille, Barcelone est la ville le plus fréquemment citée dans notre sondage comme la principale concurrente. Elle est suivie par Toulouse, Marseille et Nice.\nLe baromètre économique L'Expansion-PricewaterhouseCoopers ECONOMIE ET MARCHE 12/20 - 23 328 entreprises - Emplois privés : 95 000 - Emplois publics : 47 800 - 83 % des emplois dans les services et le commerce - Nombre de chômeurs (juin 1999) : 33 800. Malgré le doublement de la population en une génération, une progression de l'emploi salarié plus vigoureuse qu'au plan national et le solde positif des créations d'entreprise, Montpellier et sa région souffrent d'un taux de chômage supérieur à la moyenne nationale (16,5 %). Les raisons : forte attractivité mais faiblesse du tissu industriel (11 % à peine de l'emploi), peu de grandes unités, surreprésentation des emplois publics et inadéquation entre formations et besoins de l'économie. L'annonce de l'extension du site Dell (550 embauches) couronne les efforts du district en faveur des entrepreneurs et des investisseurs. FACILITE D'ACCES 11/20 - TGV : 11 liaisons par jour sur Paris - Aéroport : 1,5 million de passagers - 18 liaisons par jour avec Paris. En 2001, le TGV Sud-Est devrait mettre Montpellier à 3 h 20 de Paris (un peu plus de 4 heures actuellement). Le trafic aérien est en forte progression, mais il manque de liaisons aériennes internationales régulières (hormis un vol quotidien sur Londres). TRANSPORT ROUTIER 13/20 - Autoroute A9 Paris-Lyon-Barcelone c A54 Montpellier-Marseille via Arles c Raccordement prochain avec l'A75 Clermont-Ferrand-Paris. La desserte autoroutière est bonne mais proche de la saturation : le dédoublement de l'A9 est prévu pour contourner la ville au sud. La CCI défend pour sa part le projet de plate-forme multimodale \" eurogare \" à proximité de la future gare TGV et de l'aéroport. MATIERE GRISE 16/20 - 60 000 étudiants - 3 universités c 5 grandes écoles c 10 instituts de recherche c 10 000 chercheurs dont 8 000 dans le secteur public. Abritant depuis 1220 le plus ancien centre universitaire médical d'Occident, Montpellier demeure une référence dans le secteur de la santé (4e rang national), avec, à côté du secteur public, des entreprises de pointe (Sanofi, Chauvin, ABX, SMS). Spécialisé dans l'agronomie tropicale, Agropolis et ses 2 500 chercheurs est un fleuron de la région. Montpellier-Méditerranée Technopole et sa pépinière Cap Alpha soutiennent les entreprises innovantes. Plusieurs start-ups prometteuses ont acquis un leadership international : Genesys, Smartcode, Pixtech... ENVIRONNEMENT FINANCIER 14/20 - 44 guichets bancaires pour 100 000 habitants (moyenne nationale : 43). La plupart des banques sont présentes. Le Crédit agricole et la Caisse d'épargne sont parmi les plus actives. Deux structures régionales de capital-risque accompagnent les PME en fonds propres : Soridec et Sofilaro. Depuis trois ans, les journées Montpellier Venture Capitale visent à rapprocher investisseurs et porteurs de projets innovants. FISCALITE 9/20 - Taxe professionnelle (1999) ville + district : 23,05 - Départementale : 11,27 - Régionale : 2,46. Malgré un allégement, la pression fiscale est bien supérieure à la moyenne nationale. Sous certaines conditions, les entreprises industrielles et tertiaires bénéficient de subventions. La zone franche urbaine de La Paillade offre de nombreuses exonérations fiscales. BUREAUX 14/20 - Offre disponible : 70 000 mètres carrés - loyer moyen : 550 à 900 francs le mètre carré par an. L'offre de bureaux représente dix-huit mois de commercialisation, mais il manque encore de moyennes et grandes surfaces, et peu de programmes neufs sont prévus faute d'investisseurs. CONGRES ET TOURISME 16/20 - Corum (3 080 places) - Zénith (6 000 places) - Parc des expositions : 600 000 journées-congressistes en 1998 - Chambres trois étoiles et plus : 1 722. Montpellier a accueilli 504 manifestations (congrès internationaux, spectacles) en 1998. Les retombées économiques du tourisme d'affaires sont estimées à 260 millions de francs par an. Revers de la médaille : la capacité hôtelière se révèle insuffisante, notamment dans la catégorie quatre étoiles.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vitalite-demographique-et-universitaire-pour-une-ville-encore-moyenne_1344121.html"}, {"title": "Une nettoyeuse dans le maquis des aides aux entreprises", "text": "C'est une \" Madame Propre \" qui ne veut pas dire son nom, une quadra discrète lancée dans la réforme explosive d'une administration prestigieuse : l'Industrie. Jeanne Seyvet, la patronne de la Digitip (Direction générale de l'industrie, des technologies de l'information et des postes), n'est pas seulement la première femme à occuper ce poste stratégique. A 45 ans, elle est le symbole d'une nouvelle ère pour cette administration qui a dessiné la carte de la France industrielle pendant des années.\nSa tâche est immense et paradoxale : les privatisations ont réduit le périmètre d'intervention de son administration, mais elles rendent aussi plus urgente une mutation des esprits, des méthodes de travail et de l'organisation de quelque 700 fonctionnaires déboussolés. Jeanne Seyvet se présente donc comme \" l'expert industriel de l'Etat \", l'aiguillon des nouvelles technologies et le maître d'oeuvre d'une relation nouvelle entre les entreprises privées et l'Etat. Cette dernière mission n'en est pas moins risquée : elle a la charge de nettoyer la folle machine des aides publiques aux entreprises.\nGrande, élancée, cette volleyeuse s'attaque aux milliards de francs des subventions accordées sans réel contrôle à des industriels comme Thomson ou Rhône-Poulenc. Son objectif : rapprocher le régime des grands groupes ­ la subvention à fonds perdus ­ de celui des PME ­ l'avance remboursable ­, qu'elle gérait à l'Anvar (Agence nationale de valorisation de la recherche).\nCar le système actuel est absurde : si l'innovation technologique réussit, les PME remboursent à l'Etat les fonds avancés. Alors que les grands industriels, eux, conservent l'argent public. Discrète, presque timide, Jeanne Seyvet cache bien son jeu. \" Elle ne fait pas de coup d'éclat mais ira jusqu'au bout de la réforme \", pronostique un proche. Pour Philippe Jürgensen, qui l'a eue comme adjointe à l'Anvar, \"elle a un caractère trempé et une autorité naturelle \".\nSur son chemin, Jeanne Seyvet rencontre deux obstacles : le lobbying intensif des industriels et, plus redoutable encore, au sein même de son administration, la résistance des ingénieurs des Mines et des Télécoms qui ont noué des relations parfois incestueuses avec les grandes entreprises. Mais cette agrégée de mathématiques,elle-même ingénieur en chef des Mines, connaît tous les arcanes du financement public de l'innovation. Elle est donc bien placée pour remobiliser une administration orpheline de sa notoriété. La Digitip s'est mobilisée au sujet de la taxe sur les activités polluantes ou du tableau de bord de l'innovation, la trouvaille de DSK pour mesurer l'impact d'Internet sur la croissance. Cela suffit-il à occuper autant de fonctionnaires? Certains, à Bercy, posent la question tout en soulignant que cette direction doit faire face à une fuite des cerveaux.\nJeanne Seyvet devra se transformer en manager de choc. Certains la jugent \" trop gentille \" pour cette tâche. L'intéressée répond calmement : \" On n'a pas besoin de coups d'Etat permanents mais d'évolutions permanentes \", fidèle à son credo: réformer dans la discrétion.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-nettoyeuse-dans-le-maquis-des-aides-aux-entreprises_1341475.html"}, {"title": "Temps de travail des statistiques difficiles a avaler", "text": "Tous les articles sur les 35 heures m'intéressent, car j'attends cela avec impatience. D'autant que mon époux, qui travaille dans le privé, en bénéficie depuis longtemps dans le cadre de la loi de Robien.\nDans la page 20, vous énumérez les horaires hebdomadaires des fonctionnaires avec minimum et maximum pratiqué. En ce qui me concerne, je travaille dans la fonction publique territoriale, et je peux vous assurer que nous faisons bien 39 heures hebdomadaires. Dans mon cas précis, où j'occupe un poste à quatre cinquième, je travaille 31,5 heures par semaine ; mais les postes à temps partiel sont rémunérés en conséquence. En d'autres termes, ce temps libre, c'est un luxe que nous nous payons nous mêmes. Nombreuses sont les mairies où se pratiquent les 39 heures par semaine, sur les 36 000 communes de France, il doit y en avoir beaucoup : pour les conseils généraux et régionaux effectivement les temps travaillés sont moindres.\nMadame Siccardi, 91620 La Ville-du-Bois\nLa réponse de la rédaction\nOn peut comprendre l'irritation d'un fonctionnaire territorial ­ qui chaque semaine fait bien ses 39 heures ­ lorsqu'il lit qu'en réalité il ne travaille pas plus de 37,53 heures. Les chiffres que nous avons publiés en ouverture de notre rubrique Focus sont pourtant exacts et, qui plus est, tirés du très officiel rapport Roché sur le temps de travail des fonctionnaires (janvier 1999). L'explication du décalage est en fait simple : il s'agit là d'une moyenne calculée à partir de la durée annuelle du travail. Autrement dit, si une personne travaille 39 heures (voire plus) toutes les semaines mais bénéficie par ailleurs de plus de jours de congés que les cinq semaines légales, sa moyenne hebdomadaire se réduit en proportion. Dans le cas de la fonction publique territoriale, elle peut effectivement descendre jusqu'à 31,17 heures.", "url": "https://lexpansion.lexpress.fr/actualite-economique/temps-de-travail-des-statistiques-difficiles-a-avaler_1340232.html"}, {"title": "Le patron de moulinex ne dit pas merci a la russie", "text": "Il y a des rentrées plus difficiles que d'autres, même si, en qualité de dirigeant d'entreprise, il est presque obligatoire de ne jamais se départir d'un minimum de confiance en son étoile. Pour Pierre Blayau, 49 ans, patron de Moulinex et du club de football de Rennes, la reprise s'annonce sportive. Passons sur le modeste début de saison de Rennes dans le Championnat de France de première division. Cela ne peut que s'arranger, croyez-en un spécialiste.\nNon, le sport auquel Pierre Blayau devra consacrer l'essentiel de son temps dans les mois qui viennent concerne la poursuite du redressement de Moulinex. Dans un siège un peu déserté en cette fin du mois d'août, il passe alternativement de l'amertume à la détermination. Les vacances sont arrivées avec une mauvaise nouvelle. Le plan de redressement entamé voilà trois ans a été remis en cause au cours du dernier exercice par un accident majeur : la perte d'environ 825 millions de francs de ventes en Russie à cause de la dévaluation du rouble, en août 1998. Plus de 10 % du chiffre d'affaires partis en fumée, 445 millions de francs de perte de marge, ce qui s'est traduit par un résultat net négatif de 384 millions et par une forte chute du cours de l'action, passé de 24 à 10 euros en une douzaine de mois. \" Ma première préoccupation, ce fut d'expliquer en interne la situation de l'entreprise \", déclare Pierre Blayau. Une dizaine de réunions, 150 salariés à chaque fois, à tous les niveaux de l'entreprise. \" Je ne voulais pas qu'ils aient l'impression que tous les efforts qu'ils avaient déployés n'avaient servi à rien. D'autant que c'est tout le contraire : le Moulinex de l'an 2000 n'a rien à voir avec celui de 1995. Nous avons investi 1,5 milliard de francs en trois ans, plus qu'au cours des cinq années précédentes, nous avons lancé un plan de formation et de renforcement de compétences et nous avons restructuré en profondeur l'outil de production. Mais, dans le timing de notre plan de redressement, c'est un moment très difficile à gérer. \"\nC'est, en gros, ce qui peut arriver de pire à un chef d'entreprise : voir deux ans de travail acharné remis en cause par un événement imprévisible. Pas simple en effet d'anticiper l'effondrement de la Russie durant l'été 1998, alors que les grandes banques internationales n'y ont vu que du feu et y ont laissé quelques dizaines de milliards de dollars. Pour cet ancien inspecteur des finances, qui a connu des jours plus faciles dans de grands groupes comme Saint-Gobain ou Pinault-Printemps Redoute, la bataille s'annonce âpre. Il a une conviction : une société telle que Moulinex n'a pas la taille suffisante pour tenir le choc en l'état, dans le monde industriel actuel. Il lui faut élargir ses bases, conclure des alliances avec d'autres groupes pour mettre en commun la fabrication de composants ou de lignes de produits. \" Nous sommes en pleine révolution, dit-il. La grande distribution se concentre sur le plan mondial. L'avenir de l'industrie européenne passe par des regroupements, des mariages, et en disant cela je ne suis pas en train de faire la manche, car dans ce métier Moulinex a une double légitimité : sa capacité d'innovation et la puissance de sa marque. \"\nPassionné, tendu, préoccupé, Pierre Blayau sait que le plus difficile, après un choc pareil, c'est de repartir de l'avant. \" Nous sommes à la manoeuvre tous les matins \", confesse ce passionné de voile. Il y a tout de même quelque chose qu'il n'encaisse pas, surtout après la quasi-faillite de Daewoo : la stratégie de prix très agressive des groupes coréens en Europe. \" Les pouvoirs publics devraient se pencher là-dessus ; après tout, ils ont subventionné leurs usines... \"\nUn redressement contrarié\n1995/96 1996/97 1997/98 1998/99\nChiffre d'affaires * 7 788 7 746 8 028 7 555\nRésultat d'exploitation * 54 160 335 133\nRésultat net * ­ 702 29 203 ­ 384\n* En millions de francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-patron-de-moulinex-ne-dit-pas-merci-a-la-russie_1325931.html"}]