[{"title": "Omc lamy inquiet par l etat de preparation de la reunion de seattle", "text": "La conférence de Seattle est dans un état de préparation \"assez inquiétant\", et les désacco...\nLa conférence de Seattle est dans un état de préparation \"assez inquiétant\", et les désaccords constatés pourraient compromettre le lancement d'un nouveau cycle de négociations commerciales, a déclaré Pascal Lamy, le commissaire européen chargé du commerce.", "url": "https://lexpansion.lexpress.fr/actualite-economique/omc-lamy-inquiet-par-l-etat-de-preparation-de-la-reunion-de-seattle_1450483.html"}, {"title": "Le chomage continue de diviser le pays en deux", "text": "Bonne nouvelle : le nombre de chômeurs recensés par l?Office fédéral du travail (OFT) a diminué en octobre pour atteindre 3,883 millions contre 3,943 millions en septembre. Mauvaise nouvelle: le chômage reste deux fois plus élevé à l?Est du pays où il s?établit à 16,9% contre 8,2% à l?Ouest. La traditionnelle reprise automnale a toutefois heureusement profité aux deux parties de l?Allemagne. Le taux de chômage brut est ainsi passé au-dessous de la barre des 10%, à 9,9% (le taux corrigé des variations saisonnières restant stable à 10,5%).\nSelon le chancelier Gerhardt Shroeder, le marché de l?emploi devrait continuer à bénéficier de l?accélération de l?économie. Lors d?un congrès organisé par la Deutsche Bank, il a ainsi tablé sur une croissance de 1,5% cette année et sur une progression du PIB allant de 2,5% à 3% l?année prochaine. Mais ces prévisions optimistes ne sont pas partagées par les entreprises. La Fédération allemande de l?industrie et du commerce compte elle sur une croissance de 2% en 2000. Autre bémol : la croissance apparaît encore inégalitaire. Selon le président de l?office du travail, en effet, \" la stimulation de la demande \" va bien \" se traduire à l?avenir par une développement favorable de l?emploi \". Mais uniquement à l?Ouest. A l?Est, en revanche, il indique que \" de tels signaux ne sont pas encore visibles \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-chomage-continue-de-diviser-le-pays-en-deux_1449265.html"}, {"title": "18h", "text": "\"Je pense que leur démarche n'était pas construite dans le but d'aboutir. Car si cela avait été le ...\n\"Je pense que leur démarche n'était pas construite dans le but d'aboutir. Car si cela avait été le cas, ils auraient concrétisé à 75 euros.\"\nJean-Dominique Comolli, PDG de la Seita, commentant sur Europe 1 la décision du britannique Gallaher de renoncer à ses discussions en vue d'une fusion. Gallaher n'avait pas formulé d'offre ferme.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1330971.html"}, {"title": "18h", "text": "\"Nous sommes déterminés à résoudre ce différend d'une façon courtoise et responsable. Mais nous ne pouvons accepter aucun compromis quand le gouvernement exige de Microsoft qu'il cesse d'être à l'écoute du marché et de faire évoluer ses produits.\"\nSteve Ballmer, président de Microsoft, dans une tribune publiée dans le Wall Street Journal.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1328399.html"}, {"title": "Michel camdessus le patron du fmi demissionne", "text": "Le directeur du Fonds monétaire international (FMI), Michel Camdessus, 66 ans, va démissionner pour...\nLe directeur du Fonds monétaire international (FMI), Michel Camdessus, 66 ans, va démissionner pour \"raisons personnelles\". L?information est révélée par le quotidien La Croix à paraître mercredi. Michel Camdessus, arrivé à la tête du FMI en janvier 1987, devait annoncer sa décision mardi au conseil d'administration de l?institution à Washington. Voilà quelques semaines il avait laissé entendre qu?il était prêt à écourter son mandat. Le successeur de Michel Camdessus \"a de bonnes chances d'être allemand\", ajoute La Croix sans toutefois préciser de nom.", "url": "https://lexpansion.lexpress.fr/actualite-economique/michel-camdessus-le-patron-du-fmi-demissionne_1411936.html"}, {"title": "Asie changement de strategie a la bad", "text": "Le président de la Banque Asiatique de Développement, Tadao Chino, a annoncé que la...\nLe président de la Banque Asiatique de Développement, Tadao Chino, a annoncé que la politique d'aide de la BAD se concentrerait désormais sur les programmes de luttes contre la pauvreté, dans les domaines social et agricole notamment. Ce changement de stratégie intervient quinze jour avant le sommet de Manille, dans le cadre de l'Asean.", "url": "https://lexpansion.lexpress.fr/actualite-economique/asie-changement-de-strategie-a-la-bad_1451755.html"}, {"title": "Le medef attend un nouveau code des marches publics", "text": "C'est presque l'Arlésienne, mais c'est une affaire de plusieurs centaines de milliards de francs qui tient à c?ur aux politiques et aux chefs d'entreprises : la réforme des marchés publics. Les récriminations sont d'autant plus vives que de constants soupçons de malversations, de devis surcotés, de règles de bonne fin contournées émanent de milieux politiques, professionnels et associatifs. Tandis que les chefs d'entreprises aimeraient beaucoup plus de transparence de l'Etat dans sa politique d'achats publics.\nLe Medef est d'ailleurs satisfait de voir que la réforme des procédures à l'étude, les premiers projets datant de 1995, devrait se concrétiser l'an prochain, bien que Dominique Strauss-Kahn ait promis cette réforme pour 1999. De fait, le débat devrait intervenir au Parlement au printemps 2000. La réflexion du gouvernement est articulée autour de quatre axes : ouvrir plus largement les marchés publics aux PME ; accroître la transparence des procédures, améliorer la sécurité juridique, clarifier les charges d'application et améliorer les pratiques de passation des marchés en accélérant les calendriers.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-medef-attend-un-nouveau-code-des-marches-publics_1450529.html"}, {"title": "Aujourd hui les multinationales et les deux grands groupes etats unis et europe fonctionnent de la meme maniere", "text": "José Bové, cofondateur de la Confédération Paysanne, interrogés ur France Inter. Il ...\nJosé Bové, cofondateur de la Confédération Paysanne, interrogés ur France Inter. Il estime que dans les négociations sur le commerce mondial, les Etats-Unis et l'Europe \"sont d'accord sur quasiment tout sauf sur la répartition des bénéfices\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/aujourd-hui-les-multinationales-et-les-deux-grands-groupes-etats-unis-et-europe-fonctionnent-de-la-meme-maniere_1329678.html"}, {"title": "Grande bretagne le gouvernement allege son futur impot sur l energie", "text": "Le ministre des Finances britannique Gordon Brown a annoncé des allégements pour un nouvel ...\nLe ministre des Finances britannique Gordon Brown a annoncé des allégements pour un nouvel impôt controversé sur l'énergie, destiné à protéger l'environnement, et qui sera appliqué aux entreprises à partir d'avril 2001. Les recettes prévues du nouvel impôt ont été ramenées pour 2001-2002 à un milliard de livres (1,56 milliard d'euros) contre 1,7 milliard prévu lors de l'annonce de sa création en mars.", "url": "https://lexpansion.lexpress.fr/actualite-economique/grande-bretagne-le-gouvernement-allege-son-futur-impot-sur-l-energie_1451802.html"}, {"title": "18h", "text": "\"L'industrie pharmaceutique française, depuis vingt ans, ne cesse de décliner. La fusion entre Rhôn...\n\"L'industrie pharmaceutique française, depuis vingt ans, ne cesse de décliner. La fusion entre Rhône-Poulenc et Hoechst est regrettable, en ce sens que Rhône-Poulenc aurait pu poursuivre une stratgéie de développement offensif, en rachetant depuis dix ans une vingtaine de sociétés de biotechnologies. En 2020-2030, une partie importante de l'industrie pharmaceutique mondiale sera issue de nombre des sociétés de biotechnologies que l'on crée aujourd'hui.\"\nPhilippe Pouletty, président fondateur de SangStat et de DrugAbuse Sciences, dans une interview au Monde.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1330962.html"}, {"title": "Paris franchit le cap historique des 5 000 points", "text": "Tout va très vite à la Bourse de Paris. A l'entrée de l'été, nombreux sont ceux qui craignaient une chute brutale, dans le droit fil des cassures enregistrées les années précédentes. C'est que la Bourse de Paris progressait déjà de près de 20 %. Il n'en a rien été, on va de plus en plus vite, et au cours de la séance d'aujourd'hui, le cap historique des 5.000 points a été franchi à 5.057 (+1,2 %).\nCette ascension ravit les opérateurs : depuis le début de l'année la hausse est de 26,76 %. Paris fait beaucoup mieux que toutes les autres places mondiales : le Dow Jones en dix mois ne s'est apprécié que de 16 %, Francfort de 14 %, Londres de 10 %. Pour certains, cela devrait continuer, compte tenu des bonnes perspectives de croissance affichées un peu partout en Europe, de la forte demande intérieure résultant du moral croissant des ménages, et aussi de la montée des investissements des entreprises. D'autres craignent une rupture devant les valeurs atteintes par certaines actions et devant ce que l'on appelle les PER (Price Earning Ratio). Mais les bénéfices des entreprises ne cessent de progresser au rythme rentabilité imposée par les fonds de pension américains et les progrès de productivité dus à la nouvelle économie. Pour l'instant, les deux thèses s'affrontent, rupture ou pas rupture. En attendant, les transactions continuent de battre des records, plus de 25 milliards de francs d'actions ont été échangées mardi.", "url": "https://lexpansion.lexpress.fr/actualite-economique/paris-franchit-le-cap-historique-des-5-000-points_1328420.html"}]