[{"title": "France l emploi accelere les prix decelerent", "text": "La France est-elle en train de devenir la Grande-Bretagne pour l'emploi ? L'intérim est à l'origine d'un emploi sur quatre au troisième trimestre de l'année (24.300 postes), selon les dernières statistiques rendues publiques par Martine Aubry. Le tertiaire, hors intérim, est le principal créateur d'emplois avec 61.100 postes en plus en trois mois sur les 97.800 (+0,7 %) qui ont été recensés de juillet à septembre. La hausse globale s'élève à 2 % (+217.900) sur les douze derniers mois. Ce qui traduit une accélération plus forte qu'au deuxième trimestre (+0,5 %) et marque la douzième hausse trimestrielle consécutive depuis la fin de 1996. Au total, la France compte 14,051 millions de personnes travaillant dans les secteurs concurrentiels (non compris l'agriculture, l'administration, l'éducation, la santé et l'action sociale). Et en trois ans : 926.100 emplois ont été créés.\nCette évolution s'effectue dans un contexte non inflationniste : de septembre à novembre la hausse des prix est de 0,3 % et de 0,9 % au cours des douze derniers mois. En novembre, les étiquettes sont restées très \"sages\" : les prix affichés n'ont globalement pas bougé par rapport à octobre. L'énergie, avec la hausse du pétrole, est plus chère, mais les services sont moins onéreux, de même que l'habillement, la chaussure, la santé, les transports et les télécommunications. Non seulement le tertiaire crée des emplois, mais il profite aux consommateurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/france-l-emploi-accelere-les-prix-decelerent_1429939.html"}, {"title": "Secu jospin aurait demissionne si le pc", "text": "Robert Hue l'affirme : \"Lionel Jospin aurait démissionné si, début novembre, le PC n'avait pas voté...\nRobert Hue l'affirme : \"Lionel Jospin aurait démissionné si, début novembre, le PC n'avait pas voté la loi de financement de la Sécurité sociale présentée par Martine Aubry à l'Assemblée nationale\". D'où l'abstention du groupe communiste afin de ne pas mettre Lionel Jospin en porte à faux car, sans majorité sur un texte fondamental, le premier ministre aurait été conduit à présenter sa démission à Jacques Chirac. \"C'est ce que m'a dit Lionel Jospin\", souligne Robert Hue, dans une interview au Parisien\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/secu-jospin-aurait-demissionne-si-le-pc_1453142.html"}, {"title": "18h", "text": "\"Si le gouvernement s'obstine dans son oeuvre de nationalisation du dialogue social et d'étatisation de la protection sociale, les partenaires sociaux n'ont plus leur place dans les organismes paritaires, et le dialogue interprofessionnel et de branche sera réduit à sa plus simple expression pour autant qu'il continue d'exister.\"\nErnest-Antoine Seillière, président du Medef.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1435052.html"}, {"title": "18h", "text": "\"Le patronat est prêt à reconstruire sur des bases solides l'avenir des relations sociales.\"\nNicole Notat, secrétaire générale de la CFDT, à l'issue d'une rencontre avec le Medef et la CGPME sur leur présence au sein des organismes sociaux. Elle estime qu'il existe \"un espace pour sortir par le haut de cette crise\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1435053.html"}, {"title": "18h", "text": "\"J'ai dû à mon grand regret dire à mes interlocuteurs russes: 'Désolé, mais il nous faudra attendre un peu'.\"\nMichel Camdessus, directeur général du Fonds monétaire international, qui a indiqué que les prêts du FMI à la Russie ne peuvent pas reprendre pour le moment, car \"quatre ou cinq critères économiques ne sont pas remplis\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1436300.html"}, {"title": "France deux mutuelles pour lancer la couverture maladie universelle", "text": "Les mutuelles de la Fédération nationale de la mutualité Francaise (FNMF) et de la F...\nLes mutuelles de la Fédération nationale de la mutualité Francaise (FNMF) et de la Fédération des Mutuelles de France (FMF)ont réaffirmé leur participation dès le 1er janvier à la Couverture maladie universelle (CMU) qui doit permettre à six millions de personnes de bénéficier gratuitement de la prise en charge de leurs frais médicaux. Les mutuelles offriront des points d'accueil pour les démarches administratives et ouvriront leurs centres médicaux aux bénéficiaires de la CMU.", "url": "https://lexpansion.lexpress.fr/actualite-economique/france-deux-mutuelles-pour-lancer-la-couverture-maladie-universelle_1431165.html"}, {"title": "Defense europeenne et feu orange a la turquie", "text": "Tout le monde attendait des décisions rapides sur l'harmonisation fiscale de l'épargne et de l'impôt sur les sociétés en Europe. Les chefs d'Etats et de gouvernements, réunis à Helsinki, ont abordé le Sommet par le haut, par la politique. La défense européenne est en marche avec la constitution d'une force d'action de 50.000 hommes, appelée à rayonner dans toute l'Europe en 2003. Un comité de sécurité et un comité militaire, appuyés par un état-major militaire, seront également créés. En quelque sorte, les fondements d'une véritable Europe de la Défense au moment où l'Union Européenne reste sans voix face à la guerre russe en Tchétchénie. Les Européens vont de l'avant, tout en se situant en parallèle de l'Otan pour \"prendre des décisions là ou l'Otan dans son ensemble n'est pas engagée\". Cette force européenne pourra intervenir sous commandement de l'Otan lors de crises internationales.\nPar ailleurs, les Européens ont accordé un feu orange à la Turquie en lui donnant le statut de \"candidat à l'adhésion\", statut octroyé après la levée des dernières réserves de la Grèce. La Turquie devra, avant le début des négociations avec l'Union Européenne, satisfaire aux Droits de l'homme. En février 2000, l'Union européenne ouvrira aussi des discussions sur l'élargissement avec six nouveaux pays : Slovaquie, Lettonie, Lituanie, Roumanie, Bulgarie, Malte.", "url": "https://lexpansion.lexpress.fr/actualite-economique/defense-europeenne-et-feu-orange-a-la-turquie_1429932.html"}]