[{"title": "Suède", "text": "A la suite de votre article «Ça déménage chez Ericsson» (L'Express du 30 septembre), je voudrais souligner que le défi pour la Suède, à l'avenir, sera d'une autre dimension. Comment va-t-on réussir à changer l'impôt, le Code du commerce, etc., afin de créer des emplois, tout en évitant des fractures sociales pendant le processus?\nR. Anders,\nSuède (e-mail).", "url": "https://www.lexpress.fr/informations/suede_635634.html"}, {"title": "Les Indiscrets - Monde", "text": "Discrets pourparlers\nTractations entre Amman et Jérusalem sur le sort des derniers prisonniers jordaniens encore détenus en Israël. Il en resterait une dizaine, dont quelques droit commun, après la discrète libération de deux d'entre eux la semaine dernière.\nSéguin, Delanoë et la Tunisie\nComme Philippe Séguin, le président du groupe socialiste à l'Hôtel de Ville, Bertrand Delanoë, avait été invité à Tunis par le président Zine el-Abidine Ben Ali pour assister aux élections tunisiennes du 24 octobre dernier. Il a jugé plus prudent de décliner l'offre, mais a fait savoir qu'il viendrait volontiers après le scrutin... Philippe Séguin n'a pas hésité à se réjouir du «processus démocratique» en cours en Tunisie après la réélection du président Ben Ali... avec 99,4% des voix.\nLe syndrome Pinochet\nHenry Kissinger et Margaret Tha-tcher ont l'un et l'autre pris contact avec le cabinet d'avocats qui assure la défense du dictateur chilien Augusto Pinochet. Le premier, parce qu'il dirigeait le Département d'Etat lors du putsch chilien et que l'administration américaine pourrait être mise en cause au cours de l'instruction. La seconde, parce qu'elle a appris que les familles de 300 marins argentins tués lors de l'attaque de leur navire pendant la guerre des Malouines cherchaient à obtenir son inculpation pour crime de guerre.\nVédrine ne désespère pas du Kosovo\nLa diplomatie française poursuit ses efforts tous azimuts en vue d'une stabilisation de la situation au Kosovo. Tout récemment, dans une lettre datée du 3 novembre, elle vient de proposer à ses partenaires de l'Union européenne une levée progressive des sanctions contre le peuple serbe. Le calendrier des contacts qu'a eus Hubert Védrine au cours des derniers mois pour tenter de ramener durablement la paix dans la région est éloquent. Après s'être rendu à la fin d'août au Kosovo avec son homologue allemand Joschka Fischer, le chef de la diplomatie française a reçu successivement l'opposant à Slobodan Milosevic Zoran Djindjic, président du Parti démocratique de Serbie; le Premier ministre monténégrin, Vujanovic; Milorad Dodik, Premier ministre de la République serbe de Bosnie-Herzégovine; puis, plus récemment, le 20 octobre, Vuk Draskovic, président du SPO (Mouvement serbe du renouveau), et Veton Surroi, homme politique indépendant du Kosovo.\nLe SOS des Tchétchènes à la France\nC'est sans visa, de façon discrète et impromptue, via La Haye et Strasbourg, qu'Ilyaz Akhmadov, le chef de la diplomatie tchétchène, a débarqué vendredi 5 novembre à Paris pour alerter personnalités politiques françaises et chancelleries européennes sur la tragédie de son pays, écrasé par les bombes russes. Ce voyage en forme de SOS s'est effectué sous le triple parrainage d'André Glucksmann, de Bernard-Henri Lévy et de Noël Mamère.\nFélicitations\nMaurice Lévy\nLa Banque centrale européenne vient de confier au groupe Publicis, présidé par Maurice Lévy, le budget d'introduction des pièces et des billets en euros. Une mission hautement emblématique après une compétition acharnée, où plus de 200 agences étaient en lice.\nAvertissement\nLucette Michaux-Chevry\nLa présidente RPR du conseil régional de Guadeloupe, comparaissant devant le tribunal correctionnel de Paris pour «usage de faux», risque six mois de prison avec sursis, dans le cadre d'un procès en diffamation intenté à différents journaux, en 1995, et où elle est accusée de l'utilisation de fausses factures.\nLIGNE DIRECTE\nJuan Carlos, qui participera à Cuba les 15 et 16 novembre à un sommet ibéro-américain, a décliné l'offre des autorités cubaines, qui voulaient l'héberger dans un hôtel particulier confisqué au moment de la révolution\nLa France veut inscrire le «principe de précaution» dans l'alimentation lors de la conférence de Seattle sur le commerce mondial\nRumeurs de coup d'Etat en Equateur, après la publication dans les journaux de lettres de militaires qui s'interrogent face à la «difficile conjoncture historique» du pays.", "url": "https://www.lexpress.fr/informations/les-indiscrets-monde_635627.html"}, {"title": "Le dépôt de garantie", "text": "Une assurance pour le propriétaire mais une charge (lourde) pour le locataire\nLe dépôt de garantie demandé au locataire représente en moyenne deux mois de loyer hors charges. Il est requis par le propriétaire, lors de la signature du contrat de bail, pour lui permettre de se prémunir contre les risques d'impayés ou de dégradation du logement loué. Certes, le locataire récupère la mise à son départ, à condition de rendre le logement dans l'état où il l'a trouvé. A défaut, le propriétaire est en droit de puiser dans cette cagnotte. Mais il doit alors prouver que les détériorations sont bien le fait du locataire. Tous les travaux n'incombent pas à ce dernier: le remplacement d'un interrupteur défectueux ou la remise en état d'un mur abîmé relèvent de sa responsabilité. Mais la rénovation des revêtements de sol est en revanche à la charge du bailleur. Pour éviter les contestations, mieux vaut dresser un état des lieux avant d'emménager. En fin de bail, si le propriétaire tarde à restituer le dépôt de garantie, le locataire, au bout de deux mois, peut lui envoyer une lettre recommandée le mettant en demeure de payer. Quitte à déposer une requête en injonction de payer au tribunal d'instance si la démarche se révèle inefficace. En effet, lorsque le bien est géré par un intermédiaire, celui-ci aura tendance à placer l'argent en attendant et pourrait faire montre d'une certaine mauvaise volonté pour le rendre. Ce qui est parfaitement interdit!", "url": "https://www.lexpress.fr/informations/le-depot-de-garantie_635622.html"}, {"title": "L'inavouable arsenal de la guerre froide", "text": "De la fin des années 50 à la crise de Cuba, en 1962, les Américains ont déployé des milliers d'armes nucléaires en Asie et en Europe. Sans toujours en informer les pays concernés\nLes Etats-Unis pourraient annoncer, le mois prochain, le retrait des dernières bombes nucléaires encore stationnées dans les pays européens membres de l'Otan. C'est du moins ce qu'on laissait entendre, la semaine dernière, à Bruxelles. S'ils ont considérablement réduit leur arsenal après la fin de la guerre froide, les Américains avaient déployé sur les territoires de pays alliés, européens ou pas, des milliers d'armes nucléaires, dans les années 50 à 70. Sans toujours en informer les pays hôtes, si l'on en croit The Bulletin of the Atomic Scientists qui fait autorité. Sa dernière édition comporte en effet une enquête de trois spécialistes - Robert Norris, William Arkin et William Burr - qui ont eu accès à des archives déclassées. Les auteurs évoquent l'existence de 27 sites de stockage en Asie et en Europe, répartis dans 18 Etats souverains, ainsi que dans les possessions américaines du Pacifique. En Asie, il s'agissait essentiellement de Taïwan, des Philippines et de la Corée du Sud. Et en Europe, bien évidemment, des pays de l'Alliance atlantique, auxquels il conviendrait d'ajouter, selon ces trois experts, le Maroc, alors sous protectorat français. La première autorisation de transfert d'ogives nucléaires, en avril 1951, concernait l'île de Guam. En 1954, Washington aurait donné son feu vert à l'ouverture de sites de stockage en Grande-Bretagne et au Maroc. Des sites de stockage seront ensuite établis dans plusieurs Etats membres de l'Otan, dont l'Allemagne de l'Ouest, l'Italie, la Turquie, les Pays-Bas, la Grèce, la Belgique et la France, où ils seront fermés en même temps que les bases de l'Otan, en 1966.\nUne liste des armes américaines stockées\nQue savaient exactement les pays hôtes? On affirme à Paris que, s'agissant d'accords qui entraient alors dans le cadre des plans de l'Otan, les pays membres de l'Alliance atlantique - dont la France, avant 1966 - avaient en leur possession une liste complète des armes américaines stockées. Mais les choses n'ont peut-être pas été aussi transparentes partout. L'enquête du Bulletin of the Atomic Scientists évoque, par exemple, le stockage de composants dans la base américaine de Keflavik en Islande, alors que ce pays était connu pour être très antinucléaire. A Reykjavik, on dément... Par ailleurs, les informations concernant le Maroc ont surpris les spécialistes français. Des recherches ont été faites, mais il n'y a apparemment «aucune trace» dans les archives françaises d'un tel transfert. Paris ne peut donc «ni confirmer ni infirmer» sur ce point les révélations des trois spécialistes américains. Le stockage a-t-il eu lieu a l'insu de la puissance coloniale? Ou bien y a-t-il eu des plans qui n'auraient pas été réalisés?\nUne chose est en tout cas certaine: l'ouverture de ces sites de stockage correspondait à un concept d'emploi de l'arme nucléaire qui n'est plus du tout celui d'aujourd'hui. A l'époque - les années 50 et le début des années 60 - les Américains craignaient de ne pas être en mesure de faire face, en Europe, à une attaque soviétique. Les armes stockées étaient des armes nucléaires terrestres, destinées à être utilisées sur le champ de bataille pour compenser l'infériorité en nombre. En clair: on envisageait de riposter avec des armes nucléaires à une attaque conventionnelle. La doctrine a évolué lorsque le territoire américain est devenu accessible aux fusées soviétiques, symboliquement après la crise de Cuba de 1962. Dès lors, pour les stratèges de la dissuasion, la guerre nucléaire devenait l'étape ultime, nécessairement précédée d'une guerre terrestre dans laquelle les deux blocs utiliseraient des moyens conventionnels. Du même coup, les ogives nucléaires destinées au champ de bataille, et stockées un peu partout dans le monde, cessaient d'être utiles. Elles seront donc en grande partie retirées des bases américaines entre la fin des années 60 et le début des années 70, pour être remplacées par des dispositifs nucléaires aériens de plus en plus sophistiqués sur lesquels reposera l'équilibre de la terreur.", "url": "https://www.lexpress.fr/informations/l-inavouable-arsenal-de-la-guerre-froide_635615.html"}, {"title": "Dieu en son théâtre", "text": "A partir du XVIIe siècle, le baroque religieux s'est magnifiquement épanoui dans tout le Brésil. Au Petit Palais, à Paris, 350 oeuvres retracent l'histoire d'un art visuel, ludique et persuasif, importé dans ce gigantesque eldorado par les très catholiques Portugais\nUne arrivée périlleuse. Un pays sauvage, une nature luxuriante, des territoires sans fin. Mais aussi le sucre, l'or et les diamants. Des Blancs, des Noirs, des Indiens et des métis. Et par-dessus tout: Dieu. Ce Dieu à qui les croyants demandent avec une grande exubérance protection et prospérité. Ainsi se présente le Brésil du XVIIIe siècle.\nPour comprendre l'exposition Brésil baroque, qui se tient jusqu'au 6 février 2000 au Petit Palais, à Paris, il faut se mettre dans la peau de l'aventurier portugais de l'époque, fraîchement débarqué dans ce territoire de dangers et de richesses. En montant les marches du musée et avant de découvrir les trésors du patrimoine brésilien, il convient de s'imprégner de l'ambiance extraordinaire de ce pays, considéré, avant le Far West, comme un eldorado. Pour sentir cette réalité artistique, il faut faire travailler son imagination. Car le baroque du Brésil trouve son expression dans les églises. Et des églises, au Petit Palais, il n'y en a point.\nL'exposition offre un riche parcours en 350 oeuvres - fragments d'architecture, sculptures ou objets rituels - qui tente de redonner son esprit au mouvement créatif le plus marquant de ce grand pays.\nDès 1549, soit quarante-neuf années après la découverte du Brésil par le navigateur portugais Pedro Alvarez Cabral, quelques ecclésiastiques furent envoyés sur ce nouveau territoire afin de le catéchiser. L'approche par les Occidentaux des autochtones, les Indiens Guarani, ne fut pas simple: «Les êtres les plus sinistres et les plus abjects du monde...»; «Il s'agit de l'animal le plus étrange et inéducable qui ait été créé par Dieu...»; «En fait, ils sont stupides, grossiers, extrêmement grossiers, ces aborigènes, tant sur le plan spirituel que pour tout ce qui exige un travail mental que l'on ne peut pas voir avec les yeux». Un mur d'incompréhension s'élevait entre les représentants du catholicisme et ces sauvages nus, coiffés de plumes et adeptes ponctuels du cannibalisme.\nDe ces premiers contacts entre l'Occident et les Indiens il reste peu de témoignages. L'un des plus intéressants est celui du peintre hollandais Frans Post, qui, entre 1637 et 1644, immortalisa les paysages luxuriants de cette nouvelle terre. L'exposition du Petit Palais montre six de ses panneaux qui le rendirent fameux dans l'Europe entière. Quant aux missionnaires, ils étaient loin de partager le goût pour l'exotisme du peintre flamand. Irrités par la singularité des «sauvages», ils se demandèrent même si ces êtres avaient une âme. Par chance, une assemblée d'évêques réunie à Lima lâcha un verdict sans appel: «Après avoir pesé le pour et le contre, [nous avons] établi avec certitude que les Indiens avaient des aptitudes, qu'ils étaient des êtres capables de jouir pleinement de la raison.» Pour les hommes de foi, le problème restait entier. Comment arriver à les civiliser? La solution tenait en un mot: le Beau.\nEn effet, malgré l'avalanche de critiques sous laquelle croulaient les Guarani, la plupart des auteurs de l'époque étaient d'accord pour attribuer aux Indiens deux qualités: un penchant pour la musique et un talent pour l'imitation dans le domaine des arts. Ainsi les missionnaires, durant leurs pérégrinations à l'intérieur des terres, utilisaient-ils leur flûte pour attirer les peuplades locales. Au XVIIIe siècle, le père Sepp écrivait: «On peut être certain que ce qu'ils ont vu une fois, ils seront aptes à le reproduire à l'identique. Ils n'ont besoin ni de maître - ou de guide - pour leur exposer les règles de proportion, ni de professeur pour leur expliquer le pied à coulisse. Si on leur montre un dessin ou une statue, immédiatement ils produiront une oeuvre d'art qui n'aura pas son égal en Europe.» Pour les missionnaires, l'art serait le vecteur du message religieux. De la pompe, des couleurs, des dorures, de grands effets... Le but était d'impressionner, comme on voudrait aujourd'hui épater un enfant en l'emmenant voir un film à effets spéciaux. «Il est avant tout nécessaire, écrit le même père Sepp, de provoquer l'enthousiasme des incrédules par de tels artifices... Il faut éveiller en eux et leur inculquer un réel penchant intérieur pour la religion chrétienne.» Les statues sculptées par les Indiens «domestiqués», comme celles travaillées plus tard par les descendants des esclaves noirs, allaient donner de l'éclat au culte divin. Le baroque brésilien trouvait son essence: il serait ludique, visuel et persuasif.\nCe mouvement artistique va recevoir un écho important dans tous les territoires conquis par les très catholiques Portugais. De la mer à la montagne, du Nordeste au Minas Gerais, va fleurir un art à la gloire du Tout-Puissant. Il faut dire que le baroque brésilien obéit à un style librement inspiré des canons portugais, sans norme précise et sans théoriciens. Il est le fruit des réalités géographiques (les paysages luxuriants de ce grand territoire), ethniques (il répond à des cultures différentes) et religieuses (le clergé prône la Contre-Réforme, qui encourage la prolifération des images de Dieu afin de combattre la sobriété protestante).\nLe caprice de l'artiste\nA l'origine, «baroque» est un terme péjoratif qui désignait dans le commerce des perles, tenu par les Portugais, celles qui étaient irrégulières, les pérolas barrocas. C'est dire si, pour les tenants de l' «art noble», cette expression pouvait être considérée comme de second ordre. «En peinture, un tableau de goût baroque est celui dont les règles de proportion ne sont pas respectées, où tout est représenté selon le caprice de l'artiste», expliquait un dictionnaire du XVIIIe siècle. La France, trop rationnelle, n'a pas abrité d'école baroque, contrairement à ses voisins allemands, espagnols ou italiens. Lorsque le Portugal occupe les nouveaux territoires brésiliens, cet art, libre et adaptable, trouve là un berceau idéal.\nIl s'épanouit au XVIIe sur la côte, avant d'atteindre, au XVIIIe siècle, l'intérieur des terres. Le Brésil est riche. Dans le Nordeste, de Recife à Salvador de Bahia, on cultive le sucre grâce aux esclaves noirs rapatriés en masse d'Afrique. La couronne portugaise, qui tire le principal de ses revenus de l'exploitation des ressources de cette colonie, incite, plus au sud, les Paulistes (habitants de São Paulo) à sonder les rivières et les montagnes à la recherche de minerais et de métaux précieux. Les hommes sont organisés par groupes appelés bandeiras. Le coup de théâtre se produit en 1698, lorsqu'une de ces bandeiras trouve de l'or dans les montagnes, au-delà de la Serra da Mantiqueira. C'est le début d'une grande ruée vers ce qui deviendra l'Etat du Minas Gerais (Mines générales). On va y découvrir la plus grande réserve d'or et de diamants du territoire. Les villes s'y multiplient. Et ce nouveau paysage urbain favorise le déploiement de l'architecture et des arts. Mais, dans les mines, les Indiens ne se montrent pas résistants. Là encore, on fait venir un très large contingent de Noirs, originaires principalement de l'ethnie des Bantous d'Afrique centrale et australe, pour effectuer les tâches les plus dures.\nL'imagination baroque trouve de nouvelles sources au sein de cette société à majorité indigène. Mais au Brésil, à l'inverse de ce qu'on pourrait penser, la ligne de démarcation sociale, érotique, raciale et économique entre maîtres et esclaves, colonisateurs et colonisés, semble curieusement souple. La légende veut même qu'une femme noire, Chica da Silva, ait été la «grande dame» du négociant en diamants João Fernandes de Oliveira, et que Chico Rei, chef d'une tribu africaine qui était devenu esclave au Brésil, ait recouvré sa liberté et même reconstitué sa cour dans son «pays d'accueil». Le Minas, composé d'une mosaïque de communautés - Portugais, Paulistes, Indiens, Noirs, métis - se rassemble autour de la foi catholique. La célébration baroque du culte laisse à chacun la possibilité de s'exprimer à sa manière. Face à la dureté de la vie quotidienne, l'Eglise est non seulement un refuge, mais encore un appel au rêve offert par la civilisation.\nPour Germain Bazin, conservateur au Louvre et précurseur dans la connaissance des arts brésiliens, cette dimension onirique est la grande force du baroque. «Dans l'âpreté de la brousse, écrit-il, le désert du sertão ou l'opulente verdeur des champs de canne à sucre, on voit poindre de loin en loin, comme irréelle dans sa fragile blancheur, une bâtisse aux proportions modestes qu'un clocher ou une croix signalent comme un édifice religieux; à cette vue le voyageur se hâte, sachant qu'en ces murs il va découvrir, concentré comme en un coffret précieux, le parfum d'une civilisation. Le charme du mirage baroque est plus prenant ici que partout ailleurs, par suite de l'absence de tout autre système de référence ouvert à l'esprit.»\nPour n'exclure personne de la pratique religieuse et permettre une plus grande identification, chaque catégorie sociale est regroupée au sein d'une paroisse propre. Même les esclaves font construire des églises, dans lesquelles ils organisent de grandioses cérémonies. Ainsi, à Ouro Preto - la Florence du baroque brésilien, cité classée patrimoine mondial de l'humanité - on trouve encore aujourd'hui une église réservée à l'origine aux esclaves noirs. Notre-Dame-du-Rosaire, un édifice d'une grande beauté, a été bâtie grâce aux pépites cachées dans les cheveux et dans les ongles de ces hommes privés de liberté. A l'extérieur, de simples murs blancs dessinés en courbes élégantes. A l'intérieur, l'hôtel est en bois peint et doré. Les saints représentés sont censés répondre aux préoccupations des paroissiens. Sainte Iphigénie est la patronne des femmes noires. On trouve en bonne place saint Antoine de Palerme, un moine de couleur en provenance d'Ethiopie.... Et ce n'est pas un hasard si, dans les églises du Minas, les angelots ont souvent des visages de métis. Si les Noirs sont dévots, ils montrent aussi des aptitudes importantes pour le travail de la sculpture rituelle. Selon l'universitaire et ministre de la Culture, Angelo Oswaldo de Araujo Santos, «les Africains et leurs descendants occupent une place prépondérante dans cette ample production artistique et le langage baroque est leur première victoire sur le chemin de la reconquête de la liberté».\nPour faire passer le message catholique, cet art tient à inspirer l'émotion. Dieu est évoqué dans une église transformée en théâtre de la religion. Foisonnement de sculptures sur bois, de baldaquins, de niches, d'angelots, de colonnes et de pilastres sculptés dans le bois. Rien n'est assez beau pour la maison du Tout-Puissant. Le Brésilien du Minas Gerais pousse même l'audace jusqu'à recouvrir totalement l'intérieur de l'église d'or, cet or qui, comme le dit Germain Bazin, «est rayonnant de la gloire de Dieu».\nL'exposition du Petit Palais fait la démonstration de la somptuosité du rituel. On peut voir, outre les fameux décors de bois sculpté et doré mis en scène dans des reconstitutions photographiques, une cinquantaine de pièces d'or- fèvrerie. Crucifix, torches, ciboires ou encensoirs ouvragés sont fondus dans l'argent. Dans ces régions aurifères, le métal blanc est alors considéré comme plus précieux.\nLe choc visuel a lieu aussi grâce au réalisme des représentations. Les saints sont reproduits en taille réelle. Ils sont souvent habillés de vêtements d'époque, recouverts de bijoux, et leur regard caractéristique est animé par des yeux de verre qui imitent la pupille. Ils peuvent aussi porter de vrais cheveux. Certains sont même articulés, afin de faire, sous la dictée de quelques missionnaires, des signes d'approbation ou de négation avec la tête ou les mains. De nombreuses statues présentent des cavités dorsales. Une des explications avancées serait que les jésuites, histoire d'émouvoir leurs ouailles, pouvaient se cacher dans ces grands trous pour agir au nom des saints hommes représentés. De là est tirée une expression typique: on dit «santo-do-pau-oco» (saint du bois creux) pour une personne hypocrite.\nEnfin, la singularité de ce baroque brésilien tient à la place prépondérante occupée par Marie. On peut la voir dans l'exposition du Petit Palais sous de nombreuses formes, en bois ou en terre cuite polychrome. Elle incarne la protection maternelle universelle. Le roi lui attribue ses victoires militaires, les marins, les sauvetages en mer et les femmes enceintes, leur protection lors de l'enfantement. Les églises sont couramment baptisées Notre-Dame-du-Pilier, Notre-Dame-des-Douleurs, Notre-Dame-de-la-Purification, Notre-Dame-de-la-Conception... 97 types de dénominations ont été recensés. Chaque titre fait référence à un épisode de la vie de la mère de Jésus. Notre-Dame de la Conception est d'ailleurs la patronne du Brésil. Pour expliquer cette omniprésence de Marie au sein de l'Eglise, certains spécialistes mettent en avant les ressemblances avec la dévotion africaine pour Iemanja, une divinité féminine adorée des esclaves.\nUne preuve de plus du fondement multiethnique du baroque brésilien. Un grand symbole d'avant-garde et de modernité pour un art pourtant censé être un héritage de la vieille Europe.", "url": "https://www.lexpress.fr/informations/dieu-en-son-theatre_635610.html"}, {"title": "Le théâtre pour tous?", "text": "Soucieuse de démocratiser un art dont le public est encore trop restreint, la ministre de la Culture propose, ou impose, un certain nombre de mesures. Et doit maintenant convaincre. Rencontre avec les directeurs des théâtres nationaux\nDémocratiser le théâtre. Cette formule, que la ministre de la Culture, Catherine Trautmann, veut faire passer dans les faits (voir l'interview ci-après), exprime implicitement que le théâtre a besoin d'être démocratisé. Qu'il souffre de ne pas l'être. Qui va au théâtre en effet? 11 millions de personnes chaque année, c'est-à-dire bien plus que les 7 millions que rassemblent les matchs de football professionnel. Mais les enquêtes du département de prospective le montrent: depuis une dizaine d'années, l'offre augmente tandis que le nombre de spectateurs stagne. Plus grave, la base sociale ne s'élargit pas. Pour Catherine Trautmann, qui propose et impose un certain nombre de mesures en accord avec la charte de service public qu'elle a octroyée à son arrivée, il est urgent d'agir.\nAgir. Dans son fief de Saint-Denis, le jeune directeur du théâtre Gérard-Philipe, Stanislas Nordey, n'a pas attendu les directives ministérielles pour engager une action radicale auprès de la population de la ville. Nommé le 1er janvier 1998 à la tête du TGP, avec 16,5 millions de subventions, il lance un manifeste «pour un théâtre citoyen» et loue à Paris une vingtaine de colonnes Morris pour le faire savoir. La presse se fait généreusement le relais du projet, tout en s'interrogeant - timidement - sur sa viabilité: ouverture 365 jours par an, passage de 6 à 24 productions annuelles (32 en 1998), avec accueil de jeunes compagnies, place à 50 francs et abonnement pour les Dionysiens de 200 francs les 10 spectacles. L'ensemble soutenu, bien sûr, par une action tous azimuts dans les quartiers, les écoles, les associations, les hôpitaux... Près d'un an après, en novembre 1998, Nordey juge les résultats d'un travail de titan fondé sur une foi absolue qui force l'admiration - et agace ceux qui, dans l'ombre, font un travail similaire: «Nous avons surtout élargi le public sur les franges: les gens qui venaient un peu viennent plus souvent, mais la plupart de ceux qui ne venaient jamais continuent à ne pas venir.» Un peu plus tard, il précise: «Notre travail est fait pour que l'idée de théâtre transpire, pas pour remplir les salles.» En avril 1999, les chiffres tombent: 5,5 millions de déficit. Un accord avec le ministère prévoit alors la prise en charge de la dette par l'Etat à hauteur de 2,5 millions, le reste devant être apuré par un plan de redressement. Commentaire de Nordey, en juillet, à L'Express: «Le fantasme, c'est de dire: l'Etat bouche le trou. Non, il augmente le centre dramatique.» Et d'ajouter: «C'est une bataille politique.» Quatre mois plus tard, le TGP annonce 4,5 millions de déficit supplémentaires. Et Nordey se place toujours sur la question du principe. Réponse de Catherine Trautmann: «La subvention du TGP, sixième Centre dramatique national, a augmenté de 26% entre 1997 et 2000. Nous demandons à Nordey d'apurer 6 millions de déficit en 2000, puis 4 millions en 2001 et 2002. Nous voulons revenir au plus vite à une situation normale.» Pas question, en effet, de s'engouffrer dans cette brèche qui pourrait faire dangereuse école et devenir un mode de financement du fait accompli. Pour Nordey et son équipe, épuisés par des mois de travail où ils se sont dépensés sans compter (là aussi...), c'est la catastrophe. Le bénéfice de l'action entreprise auprès des populations risque d'être ruiné. Tout devra être à refaire. Se pose alors la question du coût d'une expérience dont l'exemplarité a été brandie devant les directeurs de théâtre par la ministre. Au point que l'expression «Faites comme Stan!» était devenue une scie dans le landerneau théâtral. Chère démocratisation...\nMais Saint-Denis n'est pas la France et Catherine Trautmann s'adresse à tous, dans son désir de «réduire les distances sociales et culturelles». Démocratiser, dit-on Rue de Valois, cela signifie éduquer, éveiller le plaisir et lever les obstacles tarifaires. En pratique, c'est faire naître le désir de théâtre dès l'école, en multipliant les ateliers et en favorisant la pratique amateur; c'est élargir le public, en relançant les médiateurs culturels, tels les comités d'entreprise et les associations, et c'est proposer un tarif unique à 50 francs, le jeudi, dans les théâtres nationaux. Un programme raisonnable à première vue, mais qui fait, à titres divers, grincer les dents des gens de théâtre (1), peu enclins à l' «ingérence ministérielle». A commencer par le terme «démocratisation».\n«Dire que le théâtre n'est pas un lieu démocratique est une idée perverse, s'enflamme Georges Lavaudant, directeur du Théâtre national de l'Odéon. Qu'il ne le soit pas assez, j'en prends acte; mais faire croire à l'indifférence des directeurs face au public est dangereux. Le théâtre, manipulateur d'objets vivants, d'imaginaire, de provocation et de mémoire, est trop fragile pour cela.» Blessés par cette supposition qu'ils ne feraient pas le nécessaire pour élargir leur public, les directeurs de théâtre le sont. Pourtant, Catherine Trautmann n'en démord pas: remplir une salle ne suffit pas. S'adresser à tous, c'est-à-dire, dans l'idéal, à une représentation de la société réelle, c'est cela qu'il faut tenter de faire. Pour Jean-Pierre Miquel, administrateur général de la Comédie-Française, cela paraît bien utopique: «La société a changé. Les voyages et les loisirs ont remplacé la culture dans les objectifs des comités d'entreprise; cette démobilisation a stoppé la démocratisation.» La faute à qui? Aux théâtres, réplique-t-on au ministère, qui ont glissé de la «relation au public» aux «relations publiques». Faux, s'insurge, preuves à l'appui, Alain Desnot, directeur de la communication à l'Odéon et comptable de plus de vingt années au service du public, dans le cadre du Festival d'Avignon et du Festival d'automne: «La recherche de public, tous les gens de théâtre commencent par là.» Ce propos, le patron de Chaillot et futur patron de l'Opéra-Comique, Jérôme Savary, y souscrit à sa manière, c'est-à-dire en se mettant à la place du spectateur: que lui propose-t-on? Tient-on compte de ses désirs? «Je crois qu'il est nécessaire de respecter le suffrage du public, non que celui-ci ait toujours raison, mais on ne peut à la fois mépriser ses souhaits et en appeler à la démocratisation, estime-t-il. Pour qu'il y ait service public, il faut un public!»\nAutre volet des mesures prônées: le développement des ateliers à l'école. Pour Dominique Chavigny, conseiller pour l'action territoriale et la démocratisation, une des grandes erreurs d'André Malraux a été, lors de la création du ministère de la Culture en 1959, de couper les liens avec l'Education nationale et les relais d'éducation populaire. «Malraux pensait que l'art ne s'enseigne pas, qu'on le rencontre.» Catherine Trautmann n'est pas de cet avis. Selon elle, il ne faut pas compter sur une révélation artistique d'ordre quasi religieux. C'est, au contraire, en «dédramatisant» les textes, en familiarisant les jeunes avec la pratique qu'on les amènera à fréquenter les salles. Là encore, le désaccord pointe: «La pratique amateur, dit Jean-Pierre Miquel, ne fait qu'éveiller de fausses vocations. Il faut commencer tôt, en effet, mais en emmenant les jeunes voir des spectacles, pas en leur faisant faire des ateliers.» Et de regretter le petit nombre de théâtres pour la jeunesse en France (ils sont quatre), alors que la formule a fait ses preuves en Europe centrale, sur la base d'un répertoire spécifique: «Ce n'est pas en les emmenant voir Tartuffe qu'on donnera aux enfants le goût de la chose théâtrale. Ce dont ils ont besoin, c'est qu'on leur raconte des histoires à leur niveau.» Une nécessité que Jérôme Savary a fait passer dans les actes en programmant des spectacles conçus pour les enfants à 11 heures du matin et des matinées scolaires l'après-midi.\nReste la question des places à 50 francs, tarif unique du jeudi imposé aux cinq théâtres nationaux: l'Odéon, Chaillot, la Colline, la Comédie-Française et le Théâtre national de Strasbourg. Directeur de cette institution, Jean-Louis Martinelli appliquera cette mesure à son corps défendant et en toute loyauté. Comme ses confrères. Cela bien qu'il soit persuadé que la question du prix ne résout pas celle du désir. Et que la mesure risque de casser les politiques d'abonnement et de fidélisation au profit des spectateurs plus aisés. D'une manière générale, il estime qu'on assiste à une «tentative d'instrumentalisation de la pratique artistique à des fins qui ne sont pas les siennes: l'art n'est pas un adjuvant à la politique sociale».\nDialogue de sourds. La bonne volonté de Catherine Trautmann ne convainc qu'à demi. Mais sa manière de mettre les pieds dans le plat et d'énoncer clairement les choses a au moins le mérite de susciter le débat. Un débat réclamé par la jeune génération, échaudée par l'expérience de Nordey et qui veut redéfinir la notion de service public. A suivre...", "url": "https://www.lexpress.fr/informations/le-theatre-pour-tous_635608.html"}, {"title": "Les enfants du silence", "text": "Les pensionnaires d'un centre d'accueil du Gers subiraient de mauvais traitements: plusieurs témoins l'affirment. Personne ne veut les entendre\nY a-t-il une affaire Moussaron? Pour le procureur de la République d'Auch (Gers), c'est non. L'enquête préliminaire ouverte à la fin de l'été au sujet de cet institut médico-éducatif de Condom n'a rien donné. Il faut croire que les témoignages de deux monitrices, Christelle Cornier et Bernadette Bongage, dénonçant les mauvais traitements infligés aux 103 pensionnaires de ce centre pour enfants polyhandicapés ou psychotiques sévères n'ont pas pesé lourd face aux certificats de moralité décernés, dans la région, au propriétaire du château de Moussaron, le bon Dr Alain Doazan. Il faut croire qu'en 1995 la condamnation pour diffamation à trois mois de prison avec sursis d'un éducateur spécialisé qui portait déjà le même type d'accusation ne souligne pas l'incroyable difficulté à briser la loi du silence, mais étaie, bien au contraire, la thèse du complot chère au Dr Doazan. Un complot? Quel complot? «C'est la CGT qui veut ma peau. Chez moi, il n'y a pas de syndicat, mais j'emploie 80 personnes. Cela fait trente ans que ça dure. 80 emplois, à Condom, croyez-moi, ça n'est pas rien...»\nLe Gers, le vrai, donc. Le bonheur est dans le pré. Il est aussi, pour certains, dans le business des foyers d'accueil spécialisés, qui sont souvent gérés par des âmes charitables mais pas toujours. Après l'agriculture, le secteur de l'enfant inadapté est le deuxième pourvoyeur d'emplois du département. Une mine qui n'incite pas forcément les pouvoirs publics à se montrer trop regardants sur le respect de certains critères. La maison d'enfants de Moussaron est une SARL à but lucratif. Ils ne sont plus que 7 établissements, en France, dans ce cas-là. La loi ne l'interdit pas. Mais il est toujours délicat, pour l'Etat, de renflouer ce type d'institution quand la norme est au statut associatif. Or, Moussaron manque de moyens. Cruellement.\nLe prix de la journée, environ 500 francs par enfant, y est deux à trois fois inférieur à celui pratiqué dans des établissements similaires. Selon les détracteurs du Dr Doazan, le manque d'hygiène, l'absence de soins médicaux élémentaires, la violence latente qui règne dans l'institution découlent directement de cette paupérisation.\nPour des groupes de 8 à 10 enfants très lourdement handicapés, une seule surveillante assure le lever, la toilette, les repas, les activités et le coucher, quand une circulaire de mars 1986 exige, dans ce cas précis, la présence d'un moniteur par enfant. Ensuite, c'est l'engrenage. «Les gens qui travaillent à Moussaron ne sont pas des bourreaux, explique Christelle Cornier. Ce sont souvent des gens du cru, manquant de qualifications, qui sont passés du gavage des oies au gavage de ces pauvres enfants. Au bout de quelques mois, par capillarité, j'en étais venue, moi aussi, à enfermer un gosse toute la matinée dans les toilettes, parce que je ne pouvais pas m'occuper de tout le monde. Je ne me reconnaissais plus. Il a fallu que je parle avant qu'il soit trop tard.»\nY a-t-il une affaire Moussaron et, plus largement, une cécité de notre société face au phénomène grandissant des violences institutionnelles? Mais non, voyons! A Condom, tout le monde se veut rassurant. Le nouveau directeur de la Ddass du Gers, Gilles May-Carles, qui suit le dossier de près, insiste sur le recrutement de huit éducateurs spécialisés en deux ans. Une première à Moussaron. Il oublie de préciser que cinq d'entre eux en sont déjà repartis. Et au ministère de Martine Aubry qui, l'an dernier, lançait un vibrant appel destiné à lutter contre tous les actes de maltraitance? L'alerte a été donnée, nous dit-on. Pas au point de rendre public le rapport de l'Igas effectué début 1997, à Moussaron. Juste assez pour le mettre en lieu sûr. A l'abri des regards.\nDroit de réponse publié dans le numéro 2528 du 16 décembre 1999\nA la suite de l'article «Les enfants du silence» (L'Express du 11 novembre). J'attire votre attention sur le fait que les photos publiées ne correspondent pas à la réalité: en effet, le lit dans lequel se trouve l'enfant sur l'une des deux photos n'est pas le lit attribué à cet enfant. De plus, si les enfants, pour des raisons de surveillance médicale, sont amenés à être posés sur des pots, ils ne sont en aucun cas déshabillés. Vous laissez entendre, par ailleurs, que le procureur de la République d'Auch aurait classé sans suite cette affaire sans élément pour ce faire. Je vous rappelle que le procureur de la République a d'ores et déjà déclaré que cette affaire était classée à la suite d'un rapport d'expertise confié à un collège d'experts qui a conclu qu'il n'y avait aucune maltraitance à l'égard des enfants confiés à l'IME de Moussaron. Or dans votre article, vous indiquez que des mauvais traitements sont infligés aux 103 pensionnaires de ce centre. Cela est entièrement faux et présente un caractère diffamatoire. Quant au prétendu éducateur spécialisé qui aurait en son temps dénoncé des traitements similaires, j'attire votre attention sur le fait que celui-ci a effectivement été condamné pour diffamation par jugement du tribunal correctionnel d'Auch, confirmé par la cour d'appel d'Agen. Or la simple remise en cause d'une décision de justice, à laquelle vous ignorez tout de son contenu, démontre le peu de sérieux de votre article, qui attribue, en outre, des propos à M. le Dr Doazan que celui-ci n'a jamais tenus (en l'occurrence, le passage relatif à la CGT et à un prétendu complot). Enfin, dans votre article, vous indiquez qu'un rapport de l'Igas de 1997 a été établi mais n'a jamais été rendu public. Je me permets de vous renvoyer à une plus grande préparation de vos articles, vous précisant, d'une part, que les rapports établis par l'Igas ne sont jamais publiés car détenus par les seules autorités administratives, d'autre part, que ce rapport ne portait à aucun moment sur le fait de savoir s'il y avait maltraitance ou mauvaises conditions d'hébergement des enfants, mais devait apprécier si ce centre devait recevoir un complément budgétaire de fonctionnement. Pour en terminer, j'attire votre attention sur le fait que la Maison d'enfants de Moussaron a d'ores et déjà reçu une soixantaine de lettres de soutien des parents des enfants pensionnaires et qu'insinuer que ces enfants font l'objet d' «actes de maltraitance» présente un caractère plus que diffamatoire, non seulement au regard des directeurs de ce centre mais encore de tout le personnel et, surtout, des parents, dont on a du mal à croire que ceux-ci laisseraient leurs enfants dans un tel centre.\nMaison d'enfants de Moussaron, Condom.\nLa réponse de Henri Haget\nIl n'est jamais facile, en France, d'évoquer publiquement les problèmes de maltraitance ou de violence institutionnelle. Ceux qui s'y risquent en font souvent les frais. C'est le cas à Moussaron. Les éducatrices mentent, les photos trichent, le journaliste fabule, dites-vous. Soit. C'est donc qu'il s'agit d'un complot, comme nous l'a affirmé le Dr Doazan, que nous avons joint longuement au téléphone, mais qui a refusé de nous rencontrer lors de notre reportage à Condom. Plus sérieusement, nous n'ignorons rien de la condamnation infligée à l'éducateur qui avait, voilà quatre ans, dénoncé des faits similaires. Nous ne contestons pas les décisions de justice. Mais il est toujours utile de replacer les faits dans leur contexte, à plus forte raison quand celui-ci est pesant. Comment pourrait-il en être autrement? Avec un éducateur pour 8 enfants - des handicapés grabataires, le plus souvent - la maison de Moussaron se situe à des années-lumière des exigences en vigueur depuis la circulaire de 1986. Les employés de l'établissement ne sont pas des bourreaux. Ils se débrouillent comme ils peuvent. Ils parent au plus pressé. Y compris lorsqu'ils choisissent d'enfermer un enfant toute la matinée dans les toilettes parce qu'ils ne peuvent plus gérer l'ingérable. L'Igas prône depuis des années une «remise à niveau» de l'établissement. Pourquoi ne pas le dire? Parce qu'une majorité de parents, dûment sollicités, soutiennent le Dr Doazan? La plupart des enfants placés à Moussaron viennent de très loin (Lille, Paris, Strasbourg, etc.). Combien de familles s'offrent le voyage à l'impromptu, hors les anniversaires et la traditionnelle fête annuelle de l'établissement? Trop peu, malheureusement, pour que cette solidarité soit totalement convaincante.", "url": "https://www.lexpress.fr/informations/les-enfants-du-silence_635603.html"}, {"title": "Juppé: le prix des lois", "text": "Relisant avec finesse la vie et l'oeuvre de Montesquieu, l'ancien Premier ministre réfléchit sur la justice d'aujourd'hui\nAlain Juppé avance masqué. Et c'est tant mieux. Sous couvert d'une biographie de Montesquieu, il a rédigé un essai sur la justice et le politique, subtil et retenu, évitant les pièges du plaidoyer pro domo ou du pamphlet antimagistrats.\nJuppé commence par une relecture alerte et linéaire de la vie de Montesquieu, où un bon vivant, presque libertaire et libertin, perce sous le masque césarien du seigneur de La Brède. «Je l'appelle ?le moderne?, déclare l'auteur à L'Express, parce qu'il est contre le despotisme, pour la tolérance religieuse, parce qu'il condamne l'esclavage, prône le droit au divorce et, avec des nuances, au suicide.»\nPuis Juppé s'empare de L'Esprit des lois comme d'une loupe, pour examiner notre République aux pouvoirs désarticulés. «Montesquieu parle d'équilibre des pouvoirs, rappelle-t-il, et non de séparation des pouvoirs, comme on le simplifie de nos jours.»\nEt il rappelle dans son ouvrage que «la Constitution ne parle pas de pouvoir, mais d'autorité judiciaire». Montesquieu et Juppé dialoguent donc. Sur l'inflation législative: «Quand un décret est illégal, illustre Juppé, au lieu de le supprimer, on fait une loi pour le rendre valable! Et, dans la loi sur les 35 heures, on a débattu pour savoir comment compter les temps de pause.» Sur les «corps intermédiaires» dans la société: l'aristocratie éclairée pour Montesquieu, les associations et les médias pour Juppé. Sur l' «esprit de modération»: «Ce qui est facile, c'est l'excès, l'extrême, confie Juppé. La modération se construit.» Sur un libéralisme partagé, enfin: «Montesquieu n'a pas créé de système, mais des mécanismes antisystèmes.»\nDans une filiation Montesquieu-Tocqueville-Aron, Alain Juppé rêve d'une justice exécutrice et non créatrice de lois. Mais l'époque est autre, qui voit poindre une République des juges. «Le pouvoir du juge est presque de faire et défaire les gouvernements», constatait d'ailleurs l'ancien Premier ministre en recevant L'Express. Une semaine avant la démission de Dominique Strauss-Kahn...", "url": "https://www.lexpress.fr/informations/juppe-le-prix-des-lois_635595.html"}, {"title": "Jésus: le vrai lieu du baptême?", "text": "Selon des archéologues jordaniens, c'est à Wadi Kharrar, sur la rive est du Jourdain, que le Christ a été baptisé. Problème: un site de pèlerinage existe déjà à l'ouest, en Israël...\nC'est exactement ici que Jésus-Christ a été baptisé.» Sur une carte de la Jordanie, Mohammed Wahib, archéologue, pointe un endroit précis: Wadi Kharrar, une petite vallée qui débouche sur le lit de la rivière Jourdain, à une soixantaine de kilomètres de la capitale jordanienne. Imposture archéologique? Pas du tout: les arguments de Mohammed Wahib et de son équipe sont si sérieux que le Vatican lui-même a décidé d'ajouter cette étape au programme du grand pèlerinage en Terre sainte qui aura lieu à l'occasion du passage à l'an 2000. Et des pourparlers sont en cours entre le gouvernement jordanien et l'Unesco en vue de classer le site «patrimoine de l'humanité».\nAu croisement de la vallée et du Jourdain, les archéologues jordaniens ont mis au jour une église datant du Ve siècle de notre ère et identifiée comme l' «église de saint Jean-Baptiste» décrite dans les récits des premiers pèlerins chrétiens. «A l'endroit où le Seigneur a été baptisé (...) se trouve l'église de saint Jean-Baptiste, construite par l'empereur byzantin Anastase», écrivait vers 530 Théodose d'Alexandrie, patriarche de la ville du même nom.\nDe plus, tout au long de Wadi Kharrar, pas moins de neuf autres églises ont été exhumées, toutes de l'époque byzantine, à l'exception d'une petite chapelle qui, selon les premières estimations, daterait de la fin de l'époque romaine. Ce qui en ferait l'un des lieux de culte chrétiens les plus anciens découverts à ce jour. La concentration exceptionnelle de bâtiments religieux sur une superficie réduite montre la dévotion dont a fait l'objet le site aux premières heures du christianisme. Outre ces trouvailles, effectuées depuis moins de trois ans, cinq bassins ont été découverts - et partiellement reconstitués - attestant que le rite du baptême a été pratiqué ici, à grande échelle, peu après le début de notre ère. Parmi ces cinq cuves - autrefois alimentées par une source qui se trouve dans la vallée, grâce à un réseau hydraulique complexe - deux sont en effet datées de l'époque du Christ. Les trois autres seraient de la période byzantine. Pour étayer sa thèse, Mohammed Wahib se fonde également sur une phrase de l'Evangile selon saint Jean, dans laquelle l'apôtre évoque «Béthanie, au-delà du Jourdain, où Jean prêchait et baptisait» (Jean, 1, 28). Dans le vocabulaire des Evangiles, «au-delà du Jourdain» signifie en effet sur la rive est du fleuve, donc bien en Jordanie actuelle. Ainsi, ce sont les restes de la ville de Béthanie (à ne pas confondre avec une autre cité du même nom, située près de Jérusalem, où «Jésus ressuscita Lazare») qu'affirment avoir découverts les archéologues jordaniens. Sur une colline en amont de la vallée, le Tell Kharrar, à moins de deux kilomètres du fleuve, d'importantes excavations attestent une occupation du site au tout début de notre ère. Des fragments de poteries et des pièces de monnaie datant de cette époque y ont été retrouvés et ont subi l'expertise d'une équipe d'archéologues indépendants italiens. Le travail de ces spécialistes, encore en cours, tendrait à confirmer l'importance du peuplement de la zone à cette époque. Sur le Tell Kharrar, une autre découverte d'importance a été réalisée: un monastère byzantin contemporain de l' «église de saint Jean-Baptiste». Dans l'une des pièces, une mosaïque dédie l'édifice au prophète Elie. Il semble, en effet, que les premiers pèlerins ont associé la montée au ciel d'Elie «sur des chariots de feu» (2 Rois, 2, 5-11) au baptême de Jésus. «Nous sommes arrivés là où le Seigneur a été baptisé, écrit, vers 570, l'anonyme Pèlerin de Piacenza. C'est le lieu où Elie est monté au ciel. A cet endroit se trouve la petite colline de Hermon.» Colline qui n'est autre, selon Mohammed Wahib, que le Tell Kharrar. S'il est indéniable, vu l'ampleur des découvertes, que ce site ait fait l'objet au début du christianisme d'un pèlerinage, les doutes persistent sur la réalité de ce qui s'y est passé. «Selon toutes les sources dont nous disposons, le Christ a été baptisé dans le lit même du Jourdain, et pas ailleurs», conteste ainsi Michele Piccirillo, professeur de géographie biblique. Réponse des archéologues jordaniens: il est peu probable que l'événement se soit déroulé dans les eaux boueuses et saumâtres du fleuve, mais plutôt dans une eau claire, comme celle qui alimentait les bassins retrouvés sur le site. La théorie de Mohammed Wahib a un autre point faible. L'exégète Origène, mort vers 254, associait Béthanie à Bethabara, qui marquait selon lui l'endroit où les Hébreux traversèrent le Jourdain pour se rendre en Terre promise. Et, sur la «carte de Madaba» - une mosaïque monumentale du VIe siècle, découverte à Madaba (Jordanie), qui représente avec précision la Palestine biblique - Bethabara est située sur la rive ouest du Jourdain, dans les territoires actuellement occupés par Israël. A cela, les archéologues jordaniens n'apportent que peu d'explications et suggèrent une simple erreur des mosaïstes ayant élaboré cette carte, la plus ancienne qu'on connaisse de la Palestine. «Les ruines, elles, sont sur la rive est du Jourdain et non sur sa rive ouest», note, narquois, Mohammed Wahib. Mais comment, étant donné sa triple importance - passage des Hébreux en Terre promise, ascension du prophète Elie et baptême du Messie - le site de Béthanie a-t-il pu être «oublié» pendant des siècles? «Avec l'avènement de l'islam, puis avec les croisades, le Jourdain est peu à peu devenu une ligne de front, explique un franciscain. Et les pèlerins chrétiens ont éprouvé de plus en plus de difficultés à franchir le fleuve.» Voilà qui expliquerait la construction, à la fin du XIe siècle, d'un «monastère de saint Jean-Baptiste» sur la rive ouest du Jourdain - sous contrôle chrétien à l'époque. Le lieu du pèlerinage commémorant le baptême de Jésus serait donc progressivement passé de la rive est à la rive ouest. Aujourd'hui plus que jamais, la polémique est vive. En prévision du pèlerinage du millénaire, les responsables du ministère du Tourisme israélien clament que le Christ a bien été baptisé sur la rive ouest du Jourdain, tandis que le département des Antiquités jordanien (qui dépend du ministère du Tourisme) explique que c'est de l'autre côté que l'événement s'est produit. L'enjeu est de taille: des millions de visiteurs sont attendus dans la région au cours des prochains mois. En outre, les tractations avec l'Unesco ont suscité un débat nouveau dans le royaume hachémite: faut-il ou non ouvrir le lieu au tourisme de masse? A l'heure actuelle, Wadi Kharrar - zone militaire voilà peu de temps encore - n'est toujours pas libre d'accès, et, affirment les archéologues, «l'essentiel est encore à découvrir».", "url": "https://www.lexpress.fr/informations/jesus-le-vrai-lieu-du-bapteme_635590.html"}, {"title": "Le chômage des cadres et des techniciens", "text": "Le chômage a diminué de 3% en septembre, soit 83 600 demandeurs d'emploi en moins. La décrue s'accélère: en un trimestre, le chômage a baissé autant que pour l'ensemble de l'année 1998. Cette amélioration bénéficie à presque toutes les catégories, y compris les jeunes et les chômeurs de longue durée. Seuls les techniciens et agents de maîtrise connaissent une légère hausse saisonnière.", "url": "https://www.lexpress.fr/informations/le-chomage-des-cadres-et-des-techniciens_635588.html"}, {"title": "Un juge taillé pour la pierre", "text": "Une belle carrière de cadre juridique permet à Jacques Rosen de rebondir aujourd'hui comme directeur d'agence immobilière\nJacques Rosen est un agent immobilier atypique, au parcours professionnel étonnant. Bardé de di- plômes, il s'était lancé avec brio dans une carrière de juriste: ce Sciences po, titulaire d'un doctorat en droit des affaires et d'un MBA décroché à New York, est pendant neuf ans le directeur juridique du chausseur Bata. En parallèle, ce spécialiste du droit commercial endosse, pendant trois ans, la robe de juge au tribunal de commerce de Paris. «C'est une fonction honorifique, précise-t-il. J'étudiais les dossiers le soir à mon domicile et me rendais au tribunal une demi-journée par semaine.» Un emploi du temps particulièrement chargé qu'il allège en 1994, lors de son arrivée, comme directeur juridique, dans l'agence Publicis. «J'ai démissionné de ma fonction de juge, car mon nouveau poste était très accaparant», raconte-t-il. Pourtant, ce curriculum vitae impressionnant ne l'empêche pas, à 50 ans, de se retrouver simple demandeur d'emploi... Un incident de parcours qui l'oblige à amorcer un virage à 180 degrés.\nAprès un bref passage dans un cabinet d'avocats, il décide de se «repositionner», selon sa propre expression. A partir de ses compétences juridiques et financières, il procède par élimination: «Je voulais non pas créer une entreprise, mais reprendre une affaire, et si possible dans le secteur des services.» En avril 1999, il jette son dévolu sur une agence Century 21 située rue Lecourbe, à Paris. «L'enseigne est forte; elle représente un gage de qualité et d'homogénéité pour les clients et offre une panoplie d'outils et un environnement réconfortant pour les repreneurs», explique-t-il. Aujourd'hui, il gère une équipe de 10 salariés, et le chiffre d'affaires de son agence atteint 6 millions de francs.\nJacques Rosen n'en a pas pour autant oublié ses habitudes de juriste ni perdu ses talents pour les plaidoiries: il reçoit chacun de ses clients, les conseille et les défend même auprès des notaires! Son rythme de travail? Plutôt soutenu... Son agence est ouverte six jours sur sept, de 9 heures à 19 h 30. Mais, si Jacques Rosen n'a pas repris ses activités au tribunal de commerce, il a retrouvé son hobby de jeunesse: l'équitation. Pour ne pas tourner en bourrique.", "url": "https://www.lexpress.fr/informations/un-juge-taille-pour-la-pierre_635583.html"}, {"title": "Le savoir en disques", "text": "Encyclopaedia Universalis\n- 13 000 illustrations, un atlas, 300 visites guidées, 1 h 30 de musique;\n- PC et Mac, coffret 3 cédéroms ou 1 DVD-ROM, 1 497 F.\nEncyclopédie Hachette 2000\n- 150 000 entrées, 15 000 médias, un atlas reproduisant près de 800 cartes, liaison avec 2 000 sites sélectionnés;\n- PC et Mac, coffret 3 cédéroms ou 1 DVD-ROM, 690 F.\nEncyclopédie de Diderot et d'Alembert\nLes 35 tomes de l'édition originale (1751-1772) sont disponibles sur un cédérom (690 F) publié par une petite maison, les éditions Redon (rue Gustave-Maroux, 26740 Marsanne). Redon édite aussi des cédéroms du Littré de 1872 (395 F) et de «L'Atelier historique de la langue française», contenant sept dictionnaires, dont le Furetière (1 380 F).", "url": "https://www.lexpress.fr/informations/le-savoir-en-disques_635576.html"}, {"title": "Coulisses", "text": "Reza planche\nAprès avoir effectué un tour (brillant) du côté du roman, Yasmina Reza revient à ses premières amours théâtrales. La pièce, dont le titre n'est pas encore connu, mettra face à face deux couples pris à trois âges de la vie. De quoi faire plaisir à ses fans du monde entier. A commencer par le public du théâtre Hébertot.\nRéactions au Goncourt\nLa décision des Goncourt d'avancer la remise du prix à Jean Echenoz pour Je m'en vais (éd. Minuit) a pris de court les membres du Femina. Christine Jordis avoue sa «stupéfaction» tout en ajoutant calmement qu'après tout «c'est de bonne guerre». Il est vrai que les dames du Femina avaient devancé les convives de Drouant pour L'Egal de Dieu, d'Alain Absire, en 1987 (éd. Calmann-Lévy). «Mais nous avions tout de même prévenu», ajoute Christine Jordis.\nQuid\nGros succès dès sa sortie pour le Quid millésime 2000 (Laffont). Selon Dominique et Michèle Frémy, les auteurs de la célèbre encyclopédie, toutes les commandes d'édition personnalisée réclamées par les entreprises et les collectivités locales n'ont pu être satisfaites, tant ils croulaient sous les demandes.\nObispo fait une BO\nPascal Obispo, dont le nouvel album, Soledad, sortira début décembre, composera la bande originale du nouveau film d'Elie Chouraqui: Harrison's Flowers, en tournage actuellement à Prague. L'histoire d'une Américaine (Andie McDowell) enquêtant sur la disparition de son mari grand reporter pendant le conflit bosniaque en 1991.", "url": "https://www.lexpress.fr/informations/coulisses_635569.html"}, {"title": "No future", "text": "Film de SF, Peut-être, de Cédric Klapisch, montre les angoisses d'un homme face à la procréation. On cherche la création\nAu réveillon de l'an 2000, date hautement symbolique, Arthur (Romain Duris), déguisé en Mr. Spock de Star Trek - c'est dire son degré d'irresponsabilité - repousse l'envie de maternité de Lucie (Géraldine Pailhas). Il voit un filet de sable couler du plafond, y grimpe, et, comme on passe les murailles chez Marcel Aymé, vient s'échouer soixante-dix ans plus tard au coeur d'un Paris haussmannien et tiers-mondiste rongé par le désert. Là, un maboule en robe de bure, Ako (Jean-Paul Belmondo, qu'une affiche de Pierrot le fou salue lors des dernières scènes du film), l'appelle papa, feuillette un album de photos de famille et entreprend de le convaincre de procréer. A cause des réticences d'Arthur, en effet, Ako et son clan, c'est-à-dire ses descendants virtuels, sont en train de s'effacer au sens propre: leur corps se fait la malle.\nTous les longs-métrages de Cédric Klapisch (Riens du tout, Chacun cherche son chat, Un air de famille) prêchent pour plus de considération au sein de la société. Dans Peut-être, «comédie d'anticipation», Ako prie lui aussi Arthur de considérer son désir d'exister. Peut-être est une interrogation sur la nécessité de perpétuer l'Univers; le film d'un cinéaste, père depuis un an, qui a vu Providence, d'Alain Resnais, la trilogie Star Wars, de George Lucas, lu les contes philosophiques du XVIIIe siècle, rêvé, dit-il, sur le tandem d'Un singe en hiver, d'Henri Verneuil (Gabin-Belmondo, référence écrasante), écouté de la salsa et de la techno. Il oppose à la désillusion de notre époque («Pour faire un gamin, il faudrait un autre boulot», objecte par deux fois Arthur) une utopie à la Coline Serreau. Tout cela pourrait au moins constituer un scénario... c'est juste le noyau ténu d'une fable à la morale nataliste.\nCar le cinéaste, qui accorde d'ordinaire toute l'attention du monde à ses personnages, ne sait, ici, pas quoi faire d'eux. Il se borne donc à les propulser du présent dans l'avenir et à observer le foutoir: fin de fête, fin de siècle. Romain Duris et Géraldine Pailhas sont bien. Les seconds rôles, à l'exception de Vincent Elbaz, se réduisent à des silhouettes. Peut-être a coûté 75 millions de francs. Cet argent écrase l'écran via le décor de François Emmanuelli. Le film a aussi exigé six ans d'acharnement soutenu. A force de viser sa cible, Klapisch s'est, peut-être, brouillé la vue.", "url": "https://www.lexpress.fr/informations/no-future_635564.html"}, {"title": "Six Argentins en quête d'avenir", "text": "Une nouvelle Argentine se dessine à l'issue des élections du 24 octobre, plus discrète, un peu plus honnête et sans doute un peu plus instable. Une Argentine qui va découvrir l'art du compromis, inhérent à toute coalition, après une décennie d'hégémonie péroniste. Une Argentine, enfin, épuisée par son histoire récente, lasse de devoir relever de grands défis et qui aspire à la normalité. Six personnages incarnent ce passage vers une nouvelle époque. Trois vainqueurs qui n'ont encore rien vu. Et trois perdants qui n'ont pas dit leur dernier mot.\nFernando de la Rua, le président élu\nLa modestie, l'honnêteté, l'ennui. Voilà ce que Fernando de la Rua a proposé à l'Argentine. Et celle-ci fut conquise. Après la mégalomanie libéralo-mafieuse des années Menem, les Argentins ont opté pour un avenir sans gloire et sans excès, espérant un peu plus de transparence et un peu moins d'inégalités. Qui mieux que de la Rua, dont le loisir favori est une promenade le dimanche après la messe, pouvait incarner ce rêve de mesure et de tranquillité? Ce politicien discret de l'Union civique radicale, lié par la famille de sa femme aux milieux militaires, est plus conservateur que la coalition qu'il dirige (l'Alliance, qui réunit les radicaux et divers groupes de gauche au sein du Frepaso). Il est un vainqueur inattendu, dans ce pays de caudillos. Ancien avocat, âgé de 62 ans, il fut sénateur et, surtout, jusqu'à la présidentielle, un bon maire de Buenos Aires. L'Express l'avait rencontré il y a quelques années, alors qu'il était en visite à Paris. Il avait énoncé à voix basse, sur un ton monocorde, quelques banalités sur les liens unissant les deux capitales. Nous l'avons retrouvé égal à lui-même, au soir de sa victoire, au pied de l'obélisque, au c?ur de Buenos Aires, réservé et grave, posant un doigt sur ses lèvres, tel un maître d'école, pour demander le silence à une foule en délire brandissant des drapeaux et cognant sur des tambours. L'ennui, dont il a fait une vertu, n'est pas garanti. La tâche qui l'attend, quand il prendra ses fonctions, le 10 décembre, est impressionnante: relancer l'économie, réduire le chômage, moraliser la politique, lutter contre l'insécurité et préserver la parité du peso face au dollar. Tout cela en dirigeant une coalition fragile, sans majorité absolue à la Chambre des députés, et alors que l'opposition contrôle les deux tiers des provinces, le Sénat, la Cour suprême et la banque centrale. «Para nada aburrido» (pas du tout ennuyeux), titrait l'hebdomadaire Veinteidos au lendemain de sa victoire.\nEduardo Duhalde, le péroniste trahi\nLe vrai péroniste, c'est lui. A l'ancienne, protecteur des «sans-chemises», ami des syndicats, cultivant sa clientèle et couvrant sa police, sa maldita policia de la province de Buenos Aires, dont il était le gouverneur. Il promettait la lune, remontait la pente, retroussait ses manches et sillonnait la pampa pour faire revivre l'épopée d'une Argentine révolue, d'un Etat fort et généreux, d'un grand pays peuplé d'amateurs de viande rouge et de tristes tangos. Autoritaire et populiste, il ne comptait plus ses ennemis, mais ses amis lui furent fatals, notamment le président Menem, dont il fut le vice-président jusqu'en 1991. Celui-ci avait déclaré que Duhalde serait le «candidat naturel» des péronistes à l'élection de 1995. Cependant, en vrai monarque, il ne voulut pas abandonner le pouvoir et obtint une réforme de la Constitution lui permettant de briguer, cette année-là, un deuxième mandat. Duhalde dut ronger son frein. En 1999, une nouvelle fois, Menem a tenté d'obtenir la possibilité d'un troisième mandat. Furieux, Duhalde a menacé d'organiser sur ce sujet un référendum dans sa province, que le président avait tous les risques de perdre. Ce dernier a donc reculé, mais non renoncé, planifiant déjà son retour en 2003 et sabotant méthodiquement la campagne de son ancien allié. Duhalde n'a rassemblé que 37,9% des suffrages. Il dit ne pas se sentir «le père de la déroute». Dans sa chute, il compte bien entraîner son ancien mentor. «Menem et moi, nous appartenons au passé...», a-t-il déclaré.\nGraciela Fernandez Meijide, la femme de personne\n«La femme de personne». C'est ainsi qu'un magazine argentin décrivait récemment Graciela Fernandez Meijide. Une femme indépendante, au caractère bien trempé. Et soudain la voici accablée, dans la nuit du 24 octobre, par sa défaite. A 20 heures, les sondages la donnaient gagnante dans l'élection du gouverneur de la province de Buenos Aires. A minuit, elle avait perdu. «Nous n'allons pas gouverner, et j'en suis désolée, de tout mon c?ur.» Ainsi s'est brisée une carrière entamée tardivement qui a fait de cette femme au visage las, marqué par l'âge et le drame, l'une des plus éminentes figures de la vie politique argentine. Ancien professeur et mère d'un enfant «disparu» pendant la dictature militaire, Graciela - comme l'appellent tous les Argentins - a découvert dans l'action politique l'antidote à sa douleur. Fondatrice du Frepaso, qui a formé avec l'Union civique radicale la principale force d'opposition au péronisme, elle s'est vue désavouée pour être ce qu'elle est: une femme dans un pays macho, une athée dans une société catholique, une candidate de gauche dans une province, selon l'expression d'une journaliste locale, «génétiquement péroniste». Sa défaite affaiblit le président élu, déstabilise l'Alliance et attriste les médias. Graciela devrait rejoindre le gouvernement de Fernando de la Rua après le 10 décembre, probablement comme ministre de l'Education.\nCarlos Federico Ruckauf, l'élu de Dieu\nCarlos Ruckauf va voter un rosaire à la main et, quand se tendent les micros, il envoie un «salut chrétien» à sa rivale, Graciela Meijide. Il l'a déjà traitée d' «avorteuse», d' «antichrétienne» et de «marxiste». Il a également promis «des balles pour les délinquants». Et puis il va à l'église, prier Dieu. Le soir du 24 octobre, ses prières sont exaucées. Le vice-président de Carlos Menem, incarnation de la droite péroniste pure et dure, a été élu gouverneur de la province de Buenos Aires par 48,3% des voix, contre 41,5% à Meijide. De la Rua devra compter avec cet adversaire. Carlos Menem aussi, en 2003. Ruckauf, avec les gouverneurs Carlos Reutemann, de Santa Fe, et José Manuel de la Sota, de Cordoba, représente une nouvelle génération péroniste qui ne fera aucun cadeau à son ancien patron.\nDomingo Cavallo, très convertible\nJamais l'on n'avait vu un perdant si souriant, un soir d'élection. Domingo Cavallo, candidat à la présidence, a rassemblé 10,2% des voix. Plus qu'il n'en espérait et assez pour se présenter comme une troisième force. Pape de la droite libérale, artisan de la parité du peso et du dollar, qui a mis un terme à l'hyperinflation, cet ancien ministre des Finances de Menem a été aussi critique à l'égard du président sortant - «la mafia du pouvoir» - qu'envers le président élu - «de la Rua va baisser son pantalon devant le FMI». Mais il sait ménager ses adversaires, et son avenir. Il a apporté ses voix à Ruckauf dans la province de Buenos Aires et chanté les louanges du nouveau président dès sa victoire connue.\nCarlos Menem, le monarque déchu\n«Moi, je suis un vainqueur.» Pour Carlos Menem, l'affaire est entendue. S'il avait pu se présenter pour un troisième mandat, il l'aurait emporté haut la main. N'étant pas candidat, il n'est pour rien dans la déroute du péroniste Eduardo Duhalde. Ses man?uvres florentines démontrent le contraire, et les sondages suggèrent que les électeurs ont bien rejeté le «système Menem» en choisissant de la Rua, élu avant tout pour son honnêteté. Dès le lendemain des élections, les murs de Buenos Aires étaient couverts d'affichettes annonçant le retour du président en 2003. Menem aurait sans doute mieux fait de tirer définitivement sa révérence, afin de rester dans l'Histoire l'artisan - un peu voyou, certes, mais efficace - du redressement économique spectaculaire de l'Argentine.", "url": "https://www.lexpress.fr/actualite/monde/amerique-sud/six-argentins-en-quete-d-avenir_493222.html"}, {"title": "Mitterrand, la France, Israël et les juifs", "text": "Tout rapproche la France du peuple juif. A commencer par l'universalisme: le judaïsme a apporté au monde l'idée du monothéisme, la France celle de la République moderne. Pendant des siècles, ils ont dialogué dans un respect mutuel. C'est en France que, pour la première fois, des juifs ont obtenu le droit de vote, qu'une élite intellectuelle a transformé un procès bâclé contre un officier juif - Alfred Dreyfus - en un réquisitoire imparable contre un état-major dévoyé. Et c'est aussi là que, pour la première fois en Europe, à vingt ans d'intervalle, deux juifs sont devenus présidents du Conseil - Léon Blum et Pierre Mendès France - laissant l'un et l'autre une trace indélébile, presque mythique, dans l'histoire du pays.\nMais c'est aussi en France que s'est écrite l'une des plus sombres pages de l'histoire de l'Europe, celle de la collaboration. Car c'est la France qui arrêta ses propres citoyens et les livra aux bourreaux nazis, en même temps que les étrangers qui avaient cru pouvoir trouver refuge chez elle. C'est la France qui prit soin de respecter les règles de son droit constitutionnel pour faire approuver et appliquer par son administration des règlements antisémites.\nRien de cela n'est encore vraiment au plein jour, entièrement reconnu. Comme une famille n'assume jamais l'inceste et l'enfouit au plus profond de son inconscient pour survivre, beaucoup enfouissent aujourd'hui encore cette période noire de notre histoire dont pourtant tout procède.\nLe conseiller, puis l'ami\nSans doute convient-il d'abord de rappeler d'où je parle. Dans l'Alger de mon enfance, on ne souffrit que peu de l'Holocauste. Il ne toucha presque pas ma famille - si ce n'est en la personne d'un oncle, dentiste en Bretagne, dénoncé, raflé, convoyé, gardé par d'autres Français et ne rencontrant pas un seul Allemand jusqu'à Auschwitz, dont il ne revint pas. Arrivé très jeune à Paris, je n'ai presque rien vécu des drames de l'indépendance algérienne, sinon par mes amis restés là-bas, jusqu'à devenir eux-mêmes, pour certains, des terroristes du désespoir. Magistrat et professeur, j'ai choisi de nourrir ma réflexion d'écrivain par l'action, sans me laisser accaparer par elle. Très tôt, j'eus la chance de rencontrer François Mitterrand, de qui je suis devenu le conseiller, puis l'ami. Après vingt-cinq ans, je lui conserve admiration, gratitude et respect pour m'avoir permis, en le servant, de servir mon pays, de participer à une magnifique aventure collective, d'initier des réformes, de lancer des projets.\nPuis-je alors parler objectivement de son attitude pendant la guerre, de sa relation au judaïsme et à Israël? Mon jugement n'est-il pas biaisé par ces années d'amitié? Sans doute. Mais il ne s'agit pas pour moi de juger - de quel droit le ferais-je? - mais de tenter de comprendre, sans rien cacher de mes doutes et de mes déceptions. Car ma conception de l'amitié ne m'impose pas de tout approuver d'un ami, mais seulement de ne rien dire de lui en public dont je n'aie pu débattre avec lui au préalable en privé. Ainsi, lorsqu'il me demanda de tenir à jour des carnets de notes pour les publier le jour venu, je n'ai accepté de le faire qu'à condition de pouvoir les rendre publics de son vivant. Ces secrets étaient les siens et je n'aurais jamais accepté de les faire connaître sans son accord. Je ne me sens donc pas autorisé à écrire sur un mort ce que je n'aurais pas dit à un vivant. Aussi, il va sans dire que, de tout ce qui suit, j'ai longuement parlé avec lui. Beaucoup de faits mentionnés ici se trouvent d'ailleurs déjà révélés dans l'un ou l'autre des trois tomes de Verbatim, sans avoir toujours été relevés par les critiques de l'époque. Comme s'il s'agissait de secrets si intolérables que, même dévoilés, ils ne pouvaient être entendus. L'heure est venue. Enfin, c'est ici la première et dernière fois que je parle de ce sujet: je ne suis pas un homme de commémoration.\nL'antisémitisme ou le toit du monde?\nPassant l'été de 1980 à Jérusalem pour achever la rédaction d'un essai dans la merveilleuse résidence que le maire de la ville met à la disposition de quelques écrivains et artistes, je me souviens d'un appel téléphonique de François Mitterrand: «Je vous envie d'être sur le toit du monde, là où souffle le meilleur de l'esprit humain.» J'aurais vingt autres anecdotes de cette sorte à raconter, témoignant de sa fascination pour le judaïsme et Israël. Des dizaines d'heures de conversations à rapporter, parfois au milieu de négociations arides, où des interlocuteurs médusés nous écoutaient disputer d'Abraham, quand il était question du prix du lait. François Mitterrand n'était pas antisémite, évidemment. Une telle accusation serait comique si elle n'était insupportable. D'abord parce qu'il était nourri de l'Ancien Testament. Il le renvoyait à sa passion pour sa mère, qui le lui avait enseigné, plus selon une approche protestante (du texte) que catholique (du rituel). Ensuite, parce qu'il était fasciné par l'aventure du peuple juif et par celle d'Israël. Les seuls juifs qu'il n'aimait pas étaient ceux qui ne se reconnaissaient pas comme tels. Dans l'Eglise catholique, il détestait précisément ce qui subsistait d'antisémitisme; les accusations de peuple déicide lui étaient étrangères, même s'il comparait parfois le fanatisme de certains orthodoxes de l'époque de Jésus à celui de certains intégristes d'aujourd'hui.\nCertes, il lui arrivait, comme à chacun de nous, d'être déçu par des comportements, hostile à des politiques, irrité par des groupes de pression. Et, lorsqu'il réagissait aux violentes critiques de certains partis israéliens et de leurs relais hors d'Israël, il le faisait avec plus de retenue que n'en montrent entre eux bien des Israéliens. Enfin, et surtout, il jugea qu'il était conforme aux intérêts de la France de rééquilibrer notre politique au Moyen-Orient dans un sens plus favorable à Israël.\nUne position iconoclaste\nLe 5 juin 1981, dès son arrivée au pouvoir, et malgré son opposition à la politique du gouvernement israélien de l'époque, il annula la honteuse directive du 5 mai 1980 par laquelle la France acceptait de se soumettre au boycott arabe. Quelques jours plus tard, au premier sommet européen auquel il participa, à Luxembourg, il écarta l'absurde déclaration d'un sommet européen précédent, à Venise, condamnant toutes les négociations bilatérales entre Israël et ses voisins, en particulier celles de Camp David. Dès les débuts de son premier mandat, il eut le courage de revendiquer son soutien à l'existence d'Israël devant tous les chefs d'Etat arabes qu'il rencontra. Sans le moindre double langage. Le 13 juin 1981, il expliqua ainsi au roi Khaled, son premier hôte arabe, qu' «Israël a le droit à l'existence dans des frontières sûres et garanties», tout en se déclarant prêt à «reconnaître l'aspiration du peuple palestinien à une patrie». Il ne bougera pas de cette position, alors iconoclaste en France et aujourd'hui acceptée par les «faucons» des deux camps. Le 8 septembre 1981, il répéta au prince Fahd: «Il n'est pas question pour la France de perdre l'amitié d'Israël.» Begin ne s'y trompa pas qui, dès ses premières lettres, l'appela «le très cher ami d'Israël». Et, même lorsque le Premier ministre israélien choqua, à Paris, en déclarant que la France ferait mieux de s'occuper de la Corse que d'Israël, François Mitterrand le défendit en répondant, le 24 février 1982, au Conseil des ministres: «La réplique de Begin ne m'a pas choqué. Après tout, la Corse n'est française que depuis 1768, c'est tout de même plus récent qu'Abraham!» Dans son discours à la Knesset du 5 mars 1982, il heurta par des formules devenues depuis lors des évidences: «Comment l'OLP, par exemple, qui parle au nom des combattants, peut-elle espérer s'asseoir à la table des négociations tant qu'elle déniera le principal à Israël, qui est le droit d'exister et les moyens de la sécurité? Le dialogue suppose que chaque partie puisse aller jusqu'au bout de son droit, ce qui, pour les Palestiniens comme pour les autres, peut, le moment venu, signifier un Etat.» Tout est dit. Le 27 novembre 1984, à Damas, il répéta au président syrien, Hafez el-Assad: «La France a de bonnes relations avec Israël, ce qui ne veut pas dire qu'elle approuve toutes les actions entreprises par ce pays.» Enfin et surtout, en mai 1989, dans une rencontre très émouvante avec Yasser Arafat, la première d'un dirigeant occidental avec le chef palestinien, il expliqua: «En 1947, nous avons reconnu l'Etat d'Israël et nous sommes restés fidèles à cela. Je fais la part des sentiments qui sont les vôtres, qui sont honorables. La réalité politique est que nous avons reconnu un Etat, et pas nécessairement sa politique. Cet Etat existe. C'est en 1982 que je suis allé en Israël. Les Israéliens n'ont pas écouté ce que je disais, ils ne voyaient que l'image. Les Arabes aussi. Alors que j'ai dit en Israël que les Palestiniens ont droit à une patrie. Aujourd'hui, une partie de la presse et de l'opinion juives se souvient de cette image, mais elles n'ont pas écouté ce que je disais. Israël doit sentir à la fois que la France est très vigilante pour sa sécurité et qu'elle reconnaît le droit des Palestiniens, peuple exilé, à revenir sur leur sol.»\nEt il obtint du président de l'OLP qu'il déclarât enfin «caduque» sa Charte, ouvrant ainsi la porte aux négociations de Madrid et aux accords d'Oslo.\nIl ira même jusqu'à expliquer - et à me laisser rapporter dans Verbatim - que, s'il avait été Israélien, il n'aurait renoncé ni à la Judée, ni à la Samarie, ni à Jérusalem. «Le drame, murmurait-il souvent en privé, c'est qu'Israël est en Palestine et la Palestine en Israël?»\nIl n'accorda évidemment pas un soutien inconditionnel à Israël. Cela n'eût pas été dans l'intérêt de la France. A cette époque, où les «faucons» régnaient à Jérusalem, il tenta de garder une distance équivalente entre les deux camps et réussit à conserver une confiance égale des uns et des autres. Ainsi, il ne leva l'embargo sur la livraison d'armes à Israël, imposé en 1967, avant la guerre de Six Jours, par le général de Gaulle, qu'en 1993, sous le gouvernement Balladur, parce que la paix était alors en vue. Pour lui, la paix ne pouvait d'ailleurs être construite qu'à partir d'une négociation directe entre les belligérants. Pas par une conférence globale imposée par les Grands. Ni même par le truchement d'un intermédiaire, fût-il français. Il déclara ainsi au Conseil des ministres, le 24 février 1982: «Ce sont les négociateurs qui décideront. La France n'est pas un arbitre, pas un médiateur, pas non plus un négociateur, mais les Palestiniens ont droit à une patrie.» Ainsi répondit-il négativement quand Marocains et Israéliens nous proposèrent, en grand secret, d'être les hôtes et les témoins de leurs premiers pourparlers.\nSans doute est-il le chef d'Etat occidental qui comprit le plus vite les conditions ultimes de la paix, donnant ainsi à la France les meilleurs atouts pour l'avenir dans la région. Il pensait, et je pense encore, qu'il est de l'intérêt d'Israël de voir naître à ses côtés un Etat palestinien libre, pacifique et démocratique, avec lequel construire un avenir commun. Evidemment, tout cela ne pouvait satisfaire ceux qui pensent que quiconque n'approuve pas la politique du gouvernement d'Israël, quel qu'il soit, est nécessairement un antisémite.\nIl m'arriva d'ailleurs à moi aussi d'être simultanément traité d' «agent d'Israël» par une partie de la presse arabe, notamment après le discours de François Mitterrand à la Knesset, et de «traître au peuple juif» par de jeunes juifs français, notamment après la visite de Yasser Arafat à Paris.\nJe m'attendais à ce qu'il sursautât\nAu total, la cause devrait être entendue. Et pourtant elle ne l'est pas. Et, s'il faut s'interroger sur les rapports de François Mitterrand avec le judaïsme, c'est parce qu'un doute sérieux pèse encore sur son attitude à l'égard de l'Holocauste et sur son rôle pendant la période de la collaboration. Sur l'un et sur l'autre points, je n'ai pas attendu les révélations récentes pour m'interroger et pour l'interroger. Lorsque, en janvier 1993, il a, devant moi, relu ligne à ligne, la plume à la main, les épreuves du premier tome de Verbatim, pour me donner son imprimatur, je m'attendais à ce qu'il sursautât en lisant dans le portrait que je traçais de lui: «Fasciné par le destin du peuple juif, furieusement antihitlérien, il ne porte sur le génocide qu'un regard distant: ce n'est pour lui qu'un fait de guerre, pas une monstruosité de la nature humaine.» Sa réaction fut seulement: «Ah bon? Vous trouvez?»\nLorsque, à la fin de l'été 1994, j'appris ce que Pierre Péan allait révéler de son passé, si contraire à ce qu'il m'en avait raconté, je lui en parlai. Il l'assuma, en bloc. Après un moment de révolte et de déception, j'ai voulu regarder au-delà de son destin personnel et y voir comme un miroir de l'histoire de France. Car, sur ce sujet comme sur tant d'autres, il incarne à la fois la grandeur et la culpabilité, les ambiguïtés et les splendeurs de notre pays. A nous d'y réfléchir. Pour en faire un ferment de l'avenir.\nDe l'ambiguïté de la Résistance au refoulement de la collaboration Un jour du printemps de 1975, François Mitterrand me convia à déjeuner au restaurant Dodin-Bouffant, place Maubert à Paris. Je l'y trouvai avec quelques-uns de ses amis de la Résistance, auxquels s'étaient joints Jean-Paul Martin et René Bousquet, dont, à l'époque, je ne savais rien. Lorsque, après le repas, il me raconta que je venais de m'attabler avec l'ancien secrétaire général de la police de Vichy et son ancien directeur de cabinet, il répondit à mon indignation par: «C'était une période très compliquée; Bousquet a sauvé la vie à tous ceux qui étaient autour de cette table.» Après un silence, il ajouta: «Que feriez-vous de quelqu'un qui vous a sauvé la vie?» Je n'ai jamais su s'il l'avait revu, ni imaginé qu'il ait pu le revoir, après que le rôle de Bousquet dans la rafle du Vel' d'Hiv' eut été révélé par Darquier de Pellepoix dans L'Express du 28 octobre 1978.\nCette ambiguïté devant les héros et les traîtres n'est pas seulement la sienne. Si certains Français, comme Jean Moulin, le général de Gaulle et combien d'autres plus obscurs, furent des héros du premier jour, d'autres furent successivement collabos puis résistants, d'autres encore, successivement ou même simultanément, vichystes et gaullistes. Par opportunisme ou parfois parce qu'ils pensaient tout tenter de la sorte pour sauver ce qui pouvait l'être.\nPendant cinquante ans, la plupart de ceux qui vécurent ces circonstances n'ont pas voulu sortir de cette ambiguïté. Pas voulu expliquer l'inexplicable. Ils ont même, comme François Mitterrand, réinventé leur passé de façon si convaincante qu'ils ont fini par y croire eux-mêmes. Et puis certains - plutôt rares - ont décidé de tout mettre sur la table avant de partir. Ce fut son cas.\nLa Bible dit qu'on doit apurer les comptes tous les quarante-neuf ans. C'est exactement la durée qu'il a fallu à François Mitterrand - et sans doute aussi à la France tout entière avec lui - pour passer d'une vérité reconstruite à une vérité assumée.\nDe la réinvention de l'Histoire à la revendication de la vérité Au printemps de 1974, alors que je l'interrogeais sur la rumeur prétendant qu'il avait été décoré de la francisque, il me raconta être entré dans la Résistance quelques semaines seulement après s'être évadé d'Allemagne. Je l'ai cru. En d'innombrables occasions, je l'ai entendu confirmer cette version, nourrie de nombreux détails pittoresques sur les conditions de son passage, sans transition, des camps de prisonniers à la Résistance, sans jamais mentionner un séjour à Vichy autrement que comme un détour de quelques semaines par la capitale de l'Etat français pour s'y faire enrôler dans un commode réseau d'anciens prisonniers de guerre nécessaire à ses faux papiers. Cette version, si éloignée de la vérité, il avait sans doute fini par y croire lui-même. Au point que, de longues années plus tard, il continuait de la raconter en public.\nAinsi, dans une conférence de presse passée étonnamment inaperçue, tenue le lundi 21 décembre 1989 à l'université Karl-Marx de Leipzig, il déclarait encore: «Bien entendu, lorsque je me suis retrouvé en France occupée par les Allemands, à la fin de 1941, au mois de décembre, dans un pays coupé en deux - je sais ce que c'est! - je ne pouvais choisir que le combat. Je suis allé, en France, dans toutes les provinces; je suis allé un moment en Angleterre; je suis allé un moment en Algérie. Je suis revenu ensuite en France, au début de 1944, et j'ai vu les grandes phases de la guerre.» Pas un mot sur son passage dans l'administration de Vichy - du mois de janvier 1942 au printemps de 1943 - sauf s'il l'incluait dans l'énigmatique allusion à sa tournée de «toutes les provinces»...\nUn passé de Résistance\nCe fut à son honneur, là encore, que de ne pas s'opposer à ce que je cite cette déclaration de 1989 dans le troisième tome de Verbatim, paru en 1995, alors qu'il venait à peine de reconnaître que la vérité était moins simple... François Mitterrand s'était donc réinventé un passé de Résistance plus beau qu'il ne l'avait été en réalité. Bien que, à partir de l'été de 1943, il fût magnifique. Là encore, à l'image d'une France se racontant à elle-même, pendant cinquante ans, que Vichy n'avait été qu'un gouvernement illégitime, constitué par quelques usurpateurs, imposant une collaboration honteuse à un pays majoritairement résistant. Il n'est pas le seul, non plus, à avoir assumé, au soir de sa vie, la totalité de ses méandres. A les revendiquer, même, pour que tout de lui fût admis, même ce qui contredisait sa légende. Bien d'autres, tel Ingmar Bergman, en sont là aujourd'hui. Grâces leur en soient rendues, malgré l'ampleur de la déception qu'ils nous causent. En déboulonnant eux-mêmes leur statue, ils nous rappellent que l'Histoire n'a évidemment rien d'un tableau en noir et blanc, mais tout d'une fresque aux mille nuances de gris.\nMinimiser la monstruosité spécifique de la Seconde Guerre mondiale Dans la soirée du mercredi 21 octobre 1987, après une visite à Aix-la-Chapelle, lors d'un dîner offert par les autorités du Land dans le magnifique château de Herrenhausen, François Mitterrand improvisa un long panorama des relations franco-allemandes au xxe siècle. J'attendais au moins une remarque sur le nazisme. Elle ne vint pas: «Je suis né pendant la Première Guerre mondiale et j'avais l'âge d'être soldat lors de la Deuxième Guerre mondiale. J'ai été prisonnier de guerre en Allemagne, c'est comme cela que j'ai connu votre pays. Je vous ai quittés sans vous demander votre permission. Cependant, vous m'aviez donné le temps de réfléchir? Je me souviens, alors que je venais d'être arrêté après une évasion manquée, j'étais entouré de quelques soldats qui m'amenaient à nouveau en prison. Une vieille dame allemande a écarté les soldats, m'a donné du pain et une saucisse. C'était au mois d'avril 1941, elle m'a dit: ?Monsieur, j'espère que cela vous fera aimer l'Allemagne.'' (...) J'étais étonné de rencontrer des Allemands qui ne correspondaient pas au schéma que je m'étais fait d'eux dans ma jeunesse. Je me disais: ?Mais les Allemands ne nous détestent pas.''»\nPas un mot sur le nazisme. Pas un mot sur ceux des Allemands qui massacraient. Qui donc faisait la guerre? Qui donc construisait les camps? Dire que «les Allemands ne nous détestent pas» (et non des Allemands) ressemblait furieusement aux discours qu'on tenait à Vichy dans les années noires.\nCe soir-là, en rentrant à l'hôtel, je notai dans mon journal, publié en 1995 dans le tome II de Verbatim, alors que François Mitterrand était encore à l'Elysée: «Ce discours sonne à mes yeux comme une justification de la collaboration. Pas un mot sur la spécificité du nazisme, sur le caractère spécifique de la lutte pour la démocratie. Pas un mot pour différencier la Première Guerre mondiale de la Seconde, comme chez Céline. Maladresse? Volonté de ne pas indisposer nos hôtes?»\nIl traite du même sujet, et de la même façon, dans la conférence de presse déjà citée du 21 décembre 1989, à Leipzig: «Au lendemain de cette guerre, je suis allé en République fédérale; dès 1945, j'ai vu l'effroyable désastre des villes, Francfort, Nuremberg et les autres, réduites à rien. Vraiment, la guerre était abominable et, de part et d'autre, nous nous sommes détruits follement.»\nEt là il ajouta, en réponse à une question, une phrase à mon avis plus terrible encore que toutes les autres, en ce qu'elle me semble impliquer la banalisation totale de l'idéologie hitlérienne: «Donc, ce que vous appelez l'antifascisme, c'est aussi une certaine forme de défense de la paix et le refus d'une idéologie imposée par la force. Voilà ce que cela veut dire. Les idéologies sont saines, il faut bien avoir des idées. Il est même bon d'avoir un corps de doctrine pour s'expliquer le monde, expliquer le rôle des individus dans une société, la relation entre l'Etat et le citoyen. Chacun selon sa préférence. Mais, quand on veut imposer son idéologie aux autres, on commet un crime contre l'esprit, et c'était cela, le fascisme et le nazisme.»\nCe jour-là, je notai dans mon journal: «L'abomination du nazisme se serait donc réduite, selon lui, à imposer sa doctrine aux autres? Ses concepts mêmes ne seraient donc pas condamnables en soi? Comme ceux de toute idéologie, ils seraient \"sains\"? (?) Le nazisme ne serait pas un corps de doctrine monstrueux en soi, indépendamment de la force utilisée pour l'imposer? (...) Comment peut-il développer un tel contresens?»\nLa réponse claqua, irritée\nCes réflexions, écrites à la volée à la fin de 1989 et publiées en 1995, restent mon point de vue sur le sujet. Je m'en suis expliqué alors avec lui. Comme chaque fois, la réponse claqua, toujours la même, irritée: «Mais non, évidemment, je n'ai pas voulu dire cela.» Pourtant, il l'avait dit.\nJ'aurais préféré que - sur ce sujet comme sur tant d'autres, de la peine de mort à la décentralisation - il fût en avance sur son temps. Il n'était là qu'à l'image d'une génération pour qui il reste encore difficile d'admettre la différence de nature entre la Première Guerre mondiale et la Seconde, de distinguer l'Allemagne du Kaiser de celle de Hitler.\nComme si, pour mieux tolérer de ne pas avoir résisté plus tôt, d'aucuns pensaient qu'il valait mieux oublier tout ce que la Seconde Guerre mondiale avait de particulier, la considérer comme aussi absurde que la Première, en renvoyant, dos à dos, comme en 1918, les combattants des deux camps pour préparer la réconciliation des Français entre eux et celle des Français avec les Allemands, sans avoir à passer par un inconfortable examen de conscience.\nParmi ceux de ses contemporains qui étaient du même avis que lui, il n'y avait pas que des gens qui s'étaient compromis avec Vichy. Beaucoup de grands résistants de la première heure ne voyaient dans leur propre héroïsme qu'une opposition naturelle à l'envahisseur de leur pays, sans y voir la bataille de la morale universelle contre un ennemi de l'humanité. Même chez le général de Gaulle, on ne trouve que très peu de remarques sur la spécificité de cette troisième guerre franco-allemande et, en particulier, aucune dénonciation du génocide en marche, dont il connaissait pourtant l'essentiel. Seulement de timides déclarations sur les illégalités commises par Vichy contre les juifs français. Et encore, sans émotion particulière, de façon presque administrative. Ainsi, dans une lettre écrite le 9 août 1940 à Albert Cohen, chargé par le Congrès juif mondial d'une mission de liaison avec la France libre, le Général écrit: «Le jour de la victoire à laquelle je crois fermement, la France libérée ne peut manquer d'avoir à veiller à ce qu'il soit fait justice des torts portés aux collectivités victimes de la domination hitlérienne et, entre autres, aux communautés juives qui, dans les pays momentanément soumis à l'Allemagne, sont malheureusement en butte à l'intolérance et aux persécutions.» Difficile de faire plus froid. Le 11 novembre suivant, il écrit de Libreville au Congrès juif, à New York: «Les cruels décrets dirigés contre les juifs français n'auront et ne pourront avoir aucune validité dans la France libre. Ces mesures sont non moins un coup porté à l'honneur de la France qu'une injustice à l'égard de ses citoyens juifs.» Pas un mot contre les persécutions qui frappent les juifs non français et les autres victimes du racisme fasciste et nazi. Le 4 août 1941, il répète par écrit au rabbin Stephen S. Wise, président de l'American Jewish Congress, que la «France libre» n'appliquera que la législation française antérieure au 18 juin 1940 et les ordonnances du chef des Français libres. En janvier 1942, à la conférence organisée à Londres à l'instigation du chef du gouvernement polonais en exil, le général Sikorski, pour dénoncer les atrocités commises sur les populations civiles, de Gaulle se contente de formules vagues: «(...) Les ennemis mettent toute leur technique et toute leur science au service de leur férocité.» S'il est «légitime et nécessaire d'assurer une répression intégrale des crimes commis, il n'est pas moins légitime de prendre les mesures nécessaires pour empêcher leur renouvellement».\nRien qui fasse porter au peuple allemand une responsabilité historique particulière - celle que le peuple allemand, peuple particulièrement civilisé, assume d'ailleurs aujourd'hui lui-même avec courage - pour avoir mis démocratiquement en place le chancelier qui perpétra l'un des premiers génocides de l'histoire de la civilisation occidentale. Et pour avoir accompli un meurtre de masse dans les profondeurs de son peuple, et pas seulement du fait de quelques monstres.\nDéculpabiliser la France pour unir les Français\nLorsque, à plusieurs reprises, oralement et par écrit à partir de 1989, j'ai conseillé à François Mitterrand de reconnaître la culpabilité de la France dans la collaboration, je me suis heurté à un refus irrité. Pour lui, la République n'avait pas à s'excuser pour des actes commis par un régime de fait. De plus, pensait-il, s'excuser eût été rouvrir des blessures, mettre au ban de la nation ceux que les tribunaux avaient déjà jugés. Il fallait, pensait-il, tourner la page, pour ne pas diviser sans cesse les Français. Mais alors, l'interrogeai-je, pourquoi accepter de les diviser en classes sociales, opposer riches et pauvres, capital et travail? «Ce n'est pas la même chose, me répondit-il d'un haussement d'épaules, les classes sont toujours là, pas les nazis.»\nAu-delà de François Mitterrand, c'est par cette formidable capacité à faire croire au reste du monde qu'elle avait dans son ensemble résisté, au-delà de quelques dirigeants félons, que la France d'alors réussit à se faire admettre comme l'un des vainqueurs de la guerre, donc à obtenir une zone d'occupation de l'Allemagne, à occuper un siège permanent au Conseil de sécurité de l'ONU et à faire partie des fondateurs du FMI. Extraordinaire réussite diplomatique à mettre à l'actif, entre autres, du général de Gaulle et de Pierre Mendès France.\nMais après? C'est en 1947 que tout se joue. Il eût été en effet encore possible, une fois la position internationale de la France reconquise, de rouvrir de vieux dossiers, d'affronter la vérité si douloureuse et encore si proche. De reconnaître que la France fut pétainiste dans l'essentiel de ses élites, indifférente dans sa majorité, et héroïque seulement dans une minorité.\nPersonne ne l'a voulu, même pas les juifs de France, craignant sans doute d'être désignés comme les miroirs intolérables d'une lâcheté nationale. Pour ne pas être la statue du Commandeur, beaucoup choisissent d'être Sganarelle. Dans les années qui suivirent, François Mitterrand, comme les autres, ne souhaita pas rouvrir les plaies, pensant qu'il valait mieux tourner la page sans la relire.\nJ'ai souvent pensé, et dit, à François Mitterrand qu'entre lui et de Gaulle il y avait au moins un point commun: la capacité de mystification, l'un ayant fait croire aux Français qu'ils avaient été résistants alors qu'ils avaient été majoritairement pétainistes, au moins jusqu'au printemps de 1944. Et l'autre leur ayant fait croire qu'ils étaient de gauche alors qu'ils étaient majoritairement de droite en 1981.\nDéculpabiliser l'Allemagne pour construire l'Europe\nLe 28 mai 1985, sur un bateau croisant sur le Bodensee, le lac de Constance, lors de leur première conversation approfondie, François Mitterrand résuma sa politique au chancelier Helmut Kohl d'une formule simple: «L'axe de la politique française, c'est l'Europe, et l'axe de l'Europe, c'est l'amitié franco-allemande.» En conséquence, la France ne doit rien faire qui puisse nuire à cette amitié. Et, en particulier, ne rien faire qui puisse désigner a posteriori l'Allemagne comme l'auteur d'une monstruosité, mais seulement la considérer comme une victime parmi d'autres des horreurs de la guerre. Pour lui, si l'union des Français passait par l'oubli de la collaboration, l'union des Européens passait par l'oubli de la culpabilité allemande. Cette position, d'abord exprimée avec nuance, est devenue chaque jour plus envahissante dans ses discours. Jusqu'à proclamer, le 8 mai 1995, à Berlin, qu'il «admirait le courage de tous les combattants pendant la guerre, y compris celui des soldats allemands».\nCette phrase provoqua le seul différend public entre nous, lorsque j'ai dit, le lendemain matin sur France-Inter, que les seuls soldats allemands dont j'admirais le courage étaient ceux qui avaient déserté. J'appris plus tard que mon point de vue était partagé par de nombreux intellectuels et historiens allemands. Là encore, François Mitterrand n'avait été ni le seul ni le premier à argumenter en ce sens. De Gaulle avant lui avait fait - à juste titre - de la réconciliation franco-allemande l'axe de la politique française. Et tous les gouvernements de la IVe République ne pensèrent qu'à cela. On inventa la Ceca pour empêcher la France et l'Allemagne de construire des armements l'une contre l'autre. On fit capoter la CED justement sur cette question.\nLa France et l'Allemagne doivent s'unir, c'est la clé de la paix en Europe. Mais la réconciliation ne signifie ni l'oubli ni l'absence de vigilance. D'ailleurs, ce souci de l'amitié franco-allemande n'empêcha pas François Mitterrand lui-même d'être vigilant devant l'éventualité d'une renaissance d'un danger allemand. C'est pourquoi, en particulier, il s'opposa pendant l'hiver de 1989-1990 à une réunification inconditionnelle des deux Allemagnes, où il voyait poindre la menace d'une Allemagne trop libre («trop prussienne», disait-il). Le chancelier Kohl, qui n'entendait pas payer la réunification allemande de la remise en cause de l'amitié franco-allemande, eut alors le courage - c'est pourquoi il est à mon sens l'un des plus grands hommes d'Etat de la période - de faire à la France trois concessions majeures: la confirmation immédiate de la dénucléarisation de l'Allemagne réunifiée, la réaffirmation de l'intangibilité de la frontière Oder-Neisse et le lancement de l'euro. Sans la réticence de François Mitterrand devant la réunification inconditionnelle de l'Allemagne, sans sa méfiance à l'égard d'une Allemagne échappant à l'ambition européenne, l'euro n'existerait sans doute pas aujourd'hui.\nDu devoir de remords au devoir de vigilance\nJ'aurais tant aimé que François Mitterrand prononçât le discours que Jacques Chirac osa enfin, le 16 juillet 1995, lors de l'anniversaire de la rafle du Vel' d'Hiv': «Ces heures noires souillent à jamais notre histoire et sont une injure à notre passé et à nos traditions. Oui, la folie criminelle de l'occupant a été secondée par des Français, par l'Etat français. (?) La France, patrie des Lumières et des droits de l'homme, terre d'accueil et d'asile, la France, ce jour-là, accomplissait l'irréparable. Manquant à sa parole, elle livrait ses protégés à leurs bourreaux. (...) Nous conservons à leur égard une dette imprescriptible. (...) Il y a les erreurs commises, il y a les fautes, il y a une faute collective. (?)» C'était la première fois qu'un chef d'Etat français parlait ainsi. Si le même remords avait pesé sur l'Europe quand se mirent en place les prolégomènes du génocide, si on avait réfléchi à tout cela, par exemple juste après les abominables appels au meurtre de la presse catholique française du XIXe siècle, ou encore juste après les massacres ethniques perpétrés en Afrique par l'armée allemande au début du XXe siècle ou en Turquie contre les Arméniens, l'Holocauste et les autres massacres de la seconde moitié du siècle auraient peut-être pu être évités.\nLa leçon n'en a pas encore été pleinement tirée. D'autres génocides eurent lieu en même temps ou un peu plus tard. En Union soviétique, au Cambodge, au Biafra, en Afrique centrale. Tous démontrent que tout homme ordinaire, placé dans des circonstances particulières, peut devenir un salaud ou au moins laisser faire. Tous démontrent que les pires crimes sont préparés par l'indifférence au moins autant que par le fanatisme.\nSteven Spielberg enregistre en ce moment les souvenirs des derniers survivants de l'Holocauste. Il serait à mon sens tout aussi utile - comme l'ont déjà commencé Marcel Ophuls et Claude Lanzmann - d'enregistrer les souvenirs des contemporains les plus ordinaires et les plus lâches, ceux qui vivaient à côté des camps ou croisaient des étoiles jaunes et qui ne savaient rien, ne voulaient rien savoir. Ceux-là nous concernent davantage. Car nous sommes de nouveau les témoins indifférents de massacres commis à quelques heures de nous. Le remords n'est pas suffisant. Sans la vigilance, il peut se racornir en bonne conscience. Le contraire de l'indifférence, c'est l'altruisme. Et la vigilance n'est que l'arme exigeante de la fraternité.\nPeut-être est-ce là l'ultime message que François Mitterrand voulut laisser aux Français, qu'il aimait tant, en acceptant, juste avant de partir, de regarder en face son propre passé: soyez vous-même, quoi qu'il vous en coûte.", "url": "https://www.lexpress.fr/actualite/politique/mitterrand-la-france-israel-et-les-juifs_493322.html"}, {"title": "Trésors d'Homme", "text": "Le grand déménagement du musée de l'Homme, à Paris, va commencer. Une centaine des plus belles pièces cachées dans les réserves vont trouver, au Louvre, au début de l'an 2000, un cadre à leur mesure. Le reste des collections ethnologiques rejoindra, deux ans plus tard, le futur musée des Arts et des Civilisations. En décembre, on connaîtra le nom des trois architectes lauréats du concours lancé par le ministère de la Culture pour cet ensemble dont les travaux commenceront en 2001, quai Branly, tout près du ministère des Affaires étrangères. Une étape cruciale pour une belle aventure, celle du plus célèbre des musées d'anthropologie du monde.\nPlus de 1 million de pièces\nLe musée de l'Homme n'aurait peut-être pas vu le jour sans l'Exposition universelle de 1937. L'ethnologue Paul Rivet avait profité de l'occasion pour rassembler les collections du vieux musée d'Ethnographie du Trocadéro et celles qui croupissaient dans les caves du Louvre ainsi que le fonds de préhistoire et de paléontologie du Muséum. Sur la colline de Chaillot, dans un palais de pierre blanche, il était devenu la vitrine de l'anthropologie française. Plus de 1 million de pièces - du crâne de Cro-Magnon aux 400 instruments du Salon de musique - 500 000 documents écrits, photographiés, enregistrés et filmés constituent des archives et une collection uniques au monde. Ici, Claude Lévi-Strauss, Yves Coppens, Marcel Griaule ou André Leroi-Gourhan ont formé des cohortes de chercheurs et fait rêver des générations d'enfants devant des canots inuits ou des masques dogons.\nUn livre, à paraître le 18 novembre (Trésors méconnus du musée de l'Homme, Le Cherche Midi), rend hommage à tous ces pionniers de l'histoire des hommes. Véritable musée imaginaire des objets de toutes les cultures, depuis l'extraordinaire crâne modelé en forme de cône d'une femme congolaise jusqu'aux paniers et coupes en vannerie qui témoignent du talent humain (1).\nReste à décider du sort de cette aile du palais du Trocadéro. Henry de Lumley, bouillant directeur du Laboratoire de préhistoire et ancien patron du Muséum national d'histoire naturelle, réunit ces jours-ci un groupe de travail international pour l'étude d'un éventuel musée des Origines de l'homme. André Langaney, chargé du département d'anthropologie biologique, estime, quant à lui, qu'il ne faut pas séparer les généticiens et les préhistoriens. Mais un autre projet pourrait faire de cette adresse prestigieuse, au c?ur de Paris, un lieu de rendez-vous des chercheurs et des visiteurs: celui du musée des Civilisations de l'Europe. Car, dans les réserves du musée de l'Homme, des centaines de costumes, d'objets de culte et d'outils quotidiens racontent l'unité et la diversité de ces terres entre Méditerranée et Arctique, Atlantique et Oural. Michel Colardelle, conservateur des ATP, le musée des Arts et Traditions populaires, qui abrite, au c?ur du bois de Boulogne, des trésors méconnus, avait lancé cette idée l'année dernière. Elle fait son chemin. Ce serait, comme le futur musée Branly, une première sur ce continent.", "url": "https://www.lexpress.fr/actualite/sciences/tresors-d-homme_486372.html"}, {"title": "Education nationale", "text": "Pas plus que ses prédécesseurs depuis plus de trente ans Claude Allègre ne s'est attaqué au vrai problème, celui du pouvoir exorbitant des prétendus «professeurs» et «chercheurs» en «sciences de l'éducation», en fait des idéologues infatués de leur faux savoir. (...) A travers les manuels scolaires et les instructions officielles - puisqu'ils sont les vrais décideurs, au ministère - ils ont empoisonné depuis trente ans l'enseignement public. Les livres, publications et articles de presse ne manquent pas, durant cette période, qui démontrent avec constance et courage, mais sans résultat, leurs méthodes. (...) Et personne ne bouge! Quelle tristesse! Quelle rage! (...) Et ce n'est pas votre sondage dans l'article «Etudiants: vive la vie!» (L'Express du 16 septembre), tout baigné d'optimisme et de bons sentiments, qui peut masquer une réalité bien différente!\nJ. Crouzet, Deuil-la-Barre.", "url": "https://www.lexpress.fr/informations/education-nationale_635633.html"}, {"title": "Les indiscrets - France", "text": "Alain Madelin de Paris...\nAlain Madelin durcit subitement le ton au sujet de Paris. Alors qu'il ne cessait de prôner «l'addition des forces de l'opposition», il estime désormais à propos de la capitale que «mettre un RPR sur une liste d'union, ce n'est pas une addition, c'est une soustraction. Et vous pouvez toujours enlever l'arbre Tiberi, il restera la forêt RPR». Le président de DL, qui a rappelé à Jacques Chirac que Paris n'appartenait pas au RPR, préconise désormais une primaire.\n... à Strasbourg\nAlain Madelin avoue ne pas avoir un grand intérêt pour le travail législatif du Parlement européen, mais il essaie de mettre à profit son temps de présence à Strasbourg: en rencontrant les hommes qui comptent dans l'institution et en supervisant une équipe de fonctionnaires dévolue au benchmarking, c'est-à-dire à l'étude de ce qui se fait à l'étranger, dans tous les domaines. Le président de Démocratie libérale en nourrit sa réflexion.\nSans Gubler\nLes éditions Gallimard, qui ont publié, le 3 novembre, La Mort du roi, un «essai d'ethnographie politique» autour de la mort de François Mitterrand, auquel ont participé une dizaine d'auteurs, ont amputé le livre de la contribution de Claude Gubler, ancien médecin du président défunt. La raison: les risques de poursuites judiciaires encourus par Gallimard et le Dr Gubler lui-même. Lequel revenait après Le Grand Secret, livre retiré de la vente, sur les conditions dans lesquelles il avait été amené à signer les bulletins de santé de François Mitterrand.\nEconomies\nLe pôle voyageurs de la SNCF de Besançon (Doubs) a envoyé un courrier à l'inspection académique à propos de la manifestation lycéenne du 19 octobre à Paris: il s'agissait de prévenir les lycées qu'aucune gratuité ne serait attribuée aux jeunes, hormis la réduction de 50% habituellement accordée aux groupes de plus de dix voyageurs.\nLe baroud de Mégret\nEntre le RPF de Charles Pasqua et le Front national de Jean-Marie Le Pen, le Mouvement national républicain (MNR) de Bruno Mégret tente de se frayer un chemin. Ses 3,2% aux européennes l'obligent à changer de stratégie et à développer une personnalité propre: plus question donc de coller au FN. Au moins dans la forme. Après avoir, symboliquement, habillé son parti d'une nouvelle toge «républicaine», il doit prochainement supprimer la double structure de fonctionnement (secrétariat et délégation généraux), qui fait l'originalité du FN, au profit d'une organisation plus classique. Avec Jean-Yves Le Gallou comme unique n° 2. Une nouvelle version du programme est également à l'étude. En attendant, Mégret publie, aux éditions du parti (Cité liberté), un ouvrage d'entretien, intitulé Du chagrin à l'espérance, dans lequel il raconte, étape par étape, une version sans surprise de la crise du parti d'extrême droite. Se posant en victime d'une séparation inéluctable, Mégret pense encore convaincre les hésitants. Car, sur le fond, rien ne change. Bien au contraire.\nReprésailles\nLe vote du budget 2000 a pris beaucoup de retard et les sénateurs redoutent que le gouvernement ne leur impose une deuxième lecture très succincte de ce texte. Aussi envisagent-ils, en guise de représailles, d'utiliser tous les moyens en leur pouvoir pour faire lanterner la discussion. Or, si le budget n'est pas voté et approuvé par le Conseil constitutionnel le 31 décembre, l'Etat ne peut pas lever les impôts le 1er janvier!\nPlan de carrière\nSi le nom de Pierre Moscovici a été cité un temps pour remplacer DSK à Bercy, c'est parce que l'actuel ministre des Affaires européennes avait montré un vif intérêt, lors de la formation du gouvernement en juin 1997, pour le secrétariat d'Etat au Budget. Mais il n'aurait pour rien au monde changé de portefeuille à huit mois du semestre de la présidence française de l'Union. En janvier 2001, en revanche, peu avant les municipales, son «plan de carrière» sera réexaminé.\nLIGNE DIRECTE\nAlors que Mégret a déjà annoncé qu'il se présenterait à Marseille, son épouse et maire de Vitrolles, Catherine Mégret, sera candidate à sa propre succession aux municipales de 2001\nl4 tonnes: c'est le poids du morceau de mur de Berlin que Démocratie libérale a exposé à la Mutualité, le 9 novembre, lors de sa fête pour les dix ans de la chute du Mur\nOrganic, la Caisse nationale de retraite des commerçants et indépendants, tiendra, le 22 novembre, un colloque sur les rapports entre les Français et les commerçants.", "url": "https://www.lexpress.fr/informations/les-indiscrets-france_635626.html"}, {"title": "Comment accommoder un PEA", "text": "Le Plan d'épargne en actions peut être décliné de plusieurs façons. Quelques exemples\nPEA: un sigle qui, pour des millions d'épargnants, signifie placement sans impôt. Et investissement en actions cotées à Paris. La loi qui a créé cette enveloppe fiscale, en 1992, est en effet très claire: pour bénéficier des avantages du plan d'épargne en actions - exonération des plus-values et des dividendes après cinq ans de détention (1) - il faut avoir investi en actions françaises, exclusivement. Ou souscrire à des parts de sicav elles-mêmes placées à 60%, au minimum, en titres français (et à hauteur de 75% pour les fonds communs de placement). Bref, c'est compliqué, et difficilement tenable à l'heure des fusions intereuropéennes. A tel point que Bercy réfléchit à l'élargissement des PEA à toutes les actions internationales.\nA l'heure de l'euro, l'archaïsme du PEA a d'ailleurs de quoi faire sourire. Quelques gérants de fonds se contentent, eux, de contourner la législation. Permettant ainsi à ceux qui ne veulent pas mettre tous leurs oeufs dans le panier de la Bourse de Paris de profiter néanmoins des avantages fiscaux de ce produit qui a déjà séduit 4,3 millions d'épargnants et draine 444,6 milliards de francs, la moitié de la fortune boursière des Français!\nPour doper un plan, les fonds Monde PEA apportent la solution idéale. State Street Spinnaker 2, une sicav de State Street Banque, a été parmi les premiers à investir systématiquement 40% de son portefeuille en actions cotées sur les places étrangères. Avec la mise en place de l'euro, plusieurs fonds Euro PEA ou Europe PEA ont fait leur apparition. Selon le même principe, des produits comme BNP Actions PEA Euro, à la BNP, ou Elanciel Euro, à La Poste, réservent 40% de leurs avoirs aux actions de la zone euro, mais encore 60% aux titres cotés à Paris. Jugeant cette diversification insuffisante, quelques promoteurs sont allés plus loin. En juin 1997, Sinopia, l'une des sociétés de gestion filiale du CCF, lance donc Euro PEA: 75% des fonds sont bien placés en actions françaises, mais 25% le sont en produits dits «dérivés» sur les marchés européens. Une technique permettant d'accroître fortement la part internationale de ce placement, mais hautement spéculative.\nLes épargnants plus prudents pourront se reporter sur les fonds PEA dits «profilés» (parce qu'ils sont adaptés au profil de leurs souscripteurs). Leur principe consiste à consacrer les 40% non investis en actions françaises à des placements moins risqués. Des fonds comme Etoile Patrimoine PEA, au Crédit du Nord, ou Ecureuil Dynamique +, à la Caisse d'épargne, contiennent ainsi un confortable matelas d'obligations et de produits monétaires. Pour amortir les fluctuations de la Bourse.\nIl existe aussi une catégorie de fonds PEA dont le seul objectif est de rémunérer les liquidités qui dorment sur votre plan d'épargne en actions (par exemple, si vous venez juste de vendre une partie de votre portefeuille). Mais la rémunération est celle des sicav monétaires, soit à peine 2,5% en rythme annuel. Ces fonds «monétaires PEA» sont d'un intérêt limité: ils servent de placement d'attente, entre deux périodes de hausse de la Bourse.\nEnfin, les produits garantis se déclinent, eux aussi, à la sauce PEA. Ces fonds, qui permettent à leurs détenteurs de récupérer la totalité de leur mise, même si la Bourse s'effondre, sont particulièrement adaptés aux plans d'épargne. Car tous deux exigent une période de détention minimale pour bénéficier de la garantie. Mais les rendements servis à la sortie, même exonérés d'impôt, n'ont rien de mirobolant.", "url": "https://www.lexpress.fr/informations/comment-accommoder-un-pea_635621.html"}, {"title": "Intéressons les salariés!", "text": "Le préjugé commun est maintenant bien ancré: l'économie marchande est dominée par des fonds de pension, version moderne des cavaliers de l'Apocalypse. Ces fonds «parasites», généralement anglo-saxons, imposent la loi d'airain des retraités du Texas et du Wisconsin aux travailleurs du reste du monde. Et la meilleure façon, si ce n'est la seule, de sortir de ces «contradictions» est de faire capoter la prochaine négociation commerciale au sein de l'Organisation mondiale du commerce et de mettre le feu aux McDo.\nCette représentation manichéenne est dangereuse. Elle conforte trop de Français dans l'illusion que nous vivons dans un monde soumis à l'impérialisme américain, dont on ne peut s'abstraire que par la violence. Certes, les Américains ne sont pas des enfants de choeur: ils conduisent effectivement une stratégie de domination économique et politique. Mais leurs moyens ne sont pas illimités et, s'ils réussissent aussi bien, c'est largement dû aux erreurs ou à l'inaction de leurs adversaires. Par exemple, les classes politique et syndicale françaises en sont trop souvent restées à des vues sommaires: exacerbation de l'opposition capital-travail, négociation entre partenaires sociaux soumise aux diktats de l'Etat.\nPour casser la nouvelle logique d'une économie contrainte à la seule maximisation de la «valeur» pour les actionnaires, les autres pays industriels font largement appel à la généralisation de l'actionnariat des salariés et à leur intéressement aux résultats de l'entreprise. Le modèle du salarié prolétaire, qui rêve de casser du patron exploiteur, a fait place à celui du salarié actionnaire. De plus, ce dernier est directement intéressé aux bénéfices de l'entreprise par des techniques diverses de redistribution des résultats et d'attribution d'actions en fonction des performances de l'entreprise et de l'individu. Sait-on que, directement ou indirectement par les fonds de pension, les salariés américains détiennent la moitié de la capitalisation de Wall Street?\nLes Français peuvent et doivent retrouver le contrôle de leurs entreprises dans le cadre d'une économie de marché «participative», que nous pouvons promouvoir parallèlement au modèle allemand d'économie sociale de marché et au modèle américain d'économie individuelle de marché.\nNe cédons pas au plaisir de la violence protestataire afin de nous exonérer de nos responsabilités face à l'impératif d'innovation politique qu'appelle le durcissement du monde global. La France a l'intelligence et les finances nécessaires pour peser dans la recomposition actuelle du capitalisme mondial. A condition de le vouloir.", "url": "https://www.lexpress.fr/informations/interessons-les-salaries_635619.html"}, {"title": "Bouddha superstar", "text": "Le sociologue Frédéric Lenoir examine la passion des Français pour cette forme de sagesse orientale\nLes églises ont beau se vider, nos concitoyens n'en continuent pas moins de cultiver leur spiritualité. La preuve: depuis trente ans, les Français se passionnent de plus en plus pour les sagesses orientales en général et le bouddhisme en particulier. La fille aînée de l'Eglise recense plus de 200 centres de méditation bouddhique, dont le principal dojo zen européen, en Touraine, et le plus grand temple tibétain d'Occident, en Bourgogne. Pourtant, à ce jour, aucune étude sociologique approfondie n'avait été consacrée à ce phénomène. C'est désormais chose faite avec Le Bouddhisme en France et La Rencontre du bouddhisme et de l'Occident (Fayard), de Frédéric Lenoir, qui a interrogé pour cette étude près d'un millier d'adeptes français. Le sociologue décrypte l'engouement des Occidentaux pour une religion souvent mal comprise, mal interprétée, réduite à une mixture confuse à base de zen, de pacifisme et de réincarnation. Si 5 millions de Français, touchés par la personnalité charismatique du dalaï-lama et l'oppression subie par le peuple tibétain, se déclarent «sympathisants» du bouddhisme, ils sont en réalité seulement 12 000 à le pratiquer dans l'orbite d'un centre de méditation. Généralement perçu comme une école de sagesse, de tolérance et de philosophie, le bouddhisme semble combler les carences d'un christianisme qui peine à séduire, en proposant une religion neuve, immaculée, idéalement indemne de dogmes, de contraintes et de fourvoiements historiques. Réduit à une sorte de bricolage syncrétique, le bouddhisme ouvre une brèche dans laquelle s'engouffrent les déçus d'une société jugée trop matérialiste. Complémentaire de ces deux ouvrages, le quatrième tome de la série Une autre histoire des religions (Découvertes Gallimard), de l'historien Odon Vallet - Les Religions extrême-orientales - retrace les origines du bouddhisme et les raisons de son expansion en l'inscrivant dans son environnement historique et culturel. Histoire d'en finir avec les approximations qui ternissent une spiritualité très «tendance».", "url": "https://www.lexpress.fr/informations/bouddha-superstar_635614.html"}, {"title": "Les Allemandes désarmées", "text": "Pas de femmes chez les militaires! Outre-Rhin, elles ne sont plus d'accord\nEn Allemagne, deux postes de haut rang, chancelier et ministre de la Défense, sont en théorie réservés aux hommes, car ils sont également chargés du commandement des armées. La Loi fondamentale interdit en effet l'accès de la Bundeswehr aux femmes, à l'exception de la fanfare, des services sanitaires et de l'administration. Pour une raison simple: «Les femmes ne doivent en aucun cas porter les armes», stipule l'article 12 a de la Constitution. La mesure, censée protéger le sexe faible, est aujourd'hui perçue comme discriminatoire, et pas seulement par les femmes. Dix procédures juridiques sont actuellement en cours, dont le cas Tanja Kreil. La jeune femme s'est vu refuser un poste d'électronicienne militaire en 1996. Parce qu'elle n'est pas un homme. Et la pression monte autour de l'armée allemande. Le 26 octobre, un arrêt de la Cour européenne de justice a estimé que l'égalité de traitement entre hommes et femmes doit s'étendre au terrain militaire. Embarrassant du même coup au plus haut point les partis politiques. Dans une prochaine étape, la Cour de Luxembourg pourrait en effet condamner l'Allemagne dans l'affaire Tanja Kreil.", "url": "https://www.lexpress.fr/informations/les-allemandes-desarmees_635607.html"}, {"title": "Tous bilingues, you too...", "text": "L'anglais\" Bon gré, mal gré, vous y viendrez... vous aussi. A l'école, dans les entreprises, dans la vie, de nombreux Français sont déjà contraints de naviguer entre les deux langues\nMême Jeanne d'Arc s'y met. Dans le dernier film de Luc Besson, l'héroïne qui voulait bouter les Anglais hors de France parle en anglais, combat en anglais, prie en anglais. Cette Joan of Arc - c'est son titre original - joue la carte d'un bilinguisme sans complexe. En ajoutant des sous-titres à notre histoire, le film illustre la tendance du prochain millénaire: on zappe du français à l'anglais.\nAu cinéma, au travail, à l'école, dans la pub, monte une nouvelle forme de bilinguisme. Il ne s'agit pas seulement de parler anglais couramment, mais plutôt de jongler avec deux vocabulaires, deux modes de vie, deux cultures. Comme si la nôtre ne nous suffisait plus. Les drag-queens et l'airbag s'incrustent dans l'édition 2000 du Petit Robert, les raveurs et le remix encanaillent le Petit Larousse. On rêve d'inédit, de transversalité, d'histoires venues d'ailleurs, de mythologie brute. On veut des versions originales. Dans les films, comme dans la vie. Signe des temps, les titres anglo-saxons ne sont plus systématiquement traduits en français. C'est le cas d'Eyes Wide Shut (Stanley Kubrick), de Ghost Dog (Jim Jarmusch), de Fight Club (David Fincher) ou de Star Wars (George Lucas) - dans les années 80, on disait Guerre des étoiles.\n«L'arrivée d'Internet a changé la donne, note Marina Yaguello, qui dirige l'institut d'anglais de Paris VII. Depuis qu'on surfe sur le Net, on n'a jamais autant ressenti la nécessité de comprendre l'autre et de s'en faire comprendre.» On n'a pas le choix: la langue de Shakespeare semble définitivement promue idiome international. 75% des pages Web sont rédigées en anglais, d'après un rapport du député PS Patrick Bloche. A l'heure de la mondialisation, doit-on à tout prix, pour réussir, être capable de passer d'une langue à l'autre? Selon un sondage CSA-La Croix, réalisé en mai 1999, 57% des Français le croient. Depuis quelques mois, la tendance est au coming out dans les grandes entreprises françaises. Qui s'affichent bilingues. En septembre, Renault a annoncé que ses comptes rendus de réunions de direction seraient exclusivement rédigés en anglais. Il s'agit des rapports internes distribués par la direction générale à chaque département (commercial, financier, etc.). «En se rapprochant de Nissan, Renault est devenu un groupe multinational, il est normal qu'on utilise l'anglais, explique la firme. C'est la langue des affaires.»\n«Je fais de l'international, donc je parle anglais»\nDepuis deux ans, les candidats à l'embauche pour un poste de cadre ou d'ingénieur doivent réussir le Toeic, un test d'aptitude linguistique reconnu dans le monde des affaires. D'aucuns sont consternés: le 14 octobre, jour où Renault tenait son conseil d'administration, Louis Schweitzer a reçu le prix de la carpette anglaise, décerné par quatre associations de défense de la langue française, qui refusent la «dictature des grands marchands».\nChez Alcatel - surnommé «High Speed Society» par son patron, Serge Tchuruk - le langage commun est l'anglais. Grâce à Intranet, plus de 80 000 salariés du groupe s'échangent des e-mails en anglais. «Les entreprises se disent ??Je fais de l'international, donc je parle anglais'', regrette Anne Magnant, de la Délégation générale à la langue française au ministère de la Culture. Elles ont tendance à oublier que le français fait partie de l'image de l'entreprise et assure sa cohésion.»\nCours particuliers, cédéroms, journées interculturelles, TotalFina a carrément créé un service société, langue et culture pour encadrer ses salariés. «Plus de 750 stagiaires ont suivi vingt-quatre mille heures de cours l'année dernière. Nous avons peu d'absentéisme», se félicite Christine Gastinel, responsable du service. Mais la conversion se fait parfois dans la douleur. Les techniciens de Rank Xerox, qui refusaient d'utiliser des notes rédigées uniquement en anglais, n'ont pas hésité à mener leur direction devant la justice. En 1996, la CFDT a saisi le tribunal de police de Saint-Ouen pour violation de l'article 9-2 de la loi du 4 août 1994, qui impose l'usage du français dans les «documents comportant des dispositions dont la connaissance est nécessaire au salarié pour l'exécution de son travail». Le 8 octobre dernier, le syndicat a pourtant été débouté. Motif: les documents reçus de l'étranger sont considérés comme une exception. Entre-temps, les salariés ont obtenu des modules de formation. «Difficile de s'y mettre à 45 ans», soupire un cadre.\nEn clair, mieux vaut commencer tôt. En 1995, le ministère de l'Education nationale a instauré l'initiation à une langue vivante à partir du cours élémentaire. C'est l'anglais qui a été choisi dans 80% des cas. L'année dernière, 1,3 million d'élèves du primaire ont pu compter ou chanter dans la langue de Walt Disney. Au lycée, 90% des élèves ont pour première langue l'anglais, devant l'espagnol et l'allemand. «Les jeunes trouvent l'Europe trop terne, trop vieille, trop traditionnelle, explique Alfred Gilder, auteur du dictionnaire En vrai français dans le texte (Le Cherche Midi). Pour eux, les Etats-Unis incarnent un monde sans contrainte, qui vit à cent à l'heure. Nike, McDo, Coca, c'est encore l'usine à rêves.»\nParler anglais, en effet, c'est un peu vivre à l'américaine. «Cela nous donne un petit air moderne et juvénile, explique la linguiste Henriette Walter. Placer un mot anglais dans une conversation, ça fait plus élégant, plus raffiné, plus savant.» Au-delà de l'effet de style, on n'emprunte pas à n'importe quelle langue et dans n'importe quel domaine. «Les emprunts ne sont que des symptômes, ils ne sont pas la maladie, si maladie il y a, observe Louis-Jean Calvet, professeur de sociolinguistique à la Sorbonne et auteur de La Guerre des langues (Hachette). L'envahissement du français par des mots anglais témoigne de la suprématie technologique des pays de langue anglaise.» En clair, le recours massif à l'anglais ne fait que refléter la domination économique des Etats-Unis. Ce rapport de forces s'installe même au sein des instances européennes. Alors que le français est l'une des trois langues de travail effectives de la Commission - avec l'anglais et l'allemand - certaines personnalités françaises s'expriment directement en anglo-américain. Ce fut récemment le cas du no 2 français de la Banque centrale européenne, Christian Noyer. Autre source d'agacement: 40% des documents en provenance de la Commission sont adressés aux administrations françaises en anglais.\n«Nous ne devrions pas avoir peur du bilinguisme»\n«La montée du bilinguisme se fait au détriment du français, relégué au rang de langue déclinante», s'indigne Thierry Priestley, président du Droit de comprendre. Depuis cinq ans, son association traque les entorses à la loi du 4 août 1994 - dite loi Toubon - qui défend le français comme langue de la «République et de l'enseignement, du travail, des échanges, du service public». L'année dernière, elle s'est portée partie civile dans une trentaine de procès, qui concernaient tous la défense du consommateur. L'entreprise Fruit of the Loom a ainsi été condamnée à 1 550 francs d'amende par la cour d'appel de Paris, en septembre dernier, pour ne pas avoir traduit les étiquettes de ses vêtements. «Nous ne devrions pas avoir peur du bilinguisme, temporise Henriette Walter. L'usage de l'anglais à la maison est un scénario catastrophe qui n'est pas près d'arriver.» D'ailleurs, insiste-t-elle, les peuples se sont toujours mutuellement piqué des mots. Plus de la moitié du vocabulaire anglais vient du français, comme les mots carry, nurse ou interview.", "url": "https://www.lexpress.fr/informations/tous-bilingues-you-too_635602.html"}, {"title": "Saint-Josse à Res publica", "text": "Ce 10 novembre, Jean Saint-Josse n'ira pas à la chasse aux alentours de Coarraze (Pyrénées-Atlantiques), dont il est maire. Invité de Res publica sur France-Inter, le patron de CPNT commentera notamment les propositions de François Patriat, député PS de la Côte-d'Or et désigné «M. Chasse» par Lionel Jospin. Dans un rapport remis récemment au Premier ministre, dont une nouvelle version est prévue, Patriat suggère, entre autres choses, de limiter la chasse de nuit, de restreindre les périodes d'ouverture et d'instituer le mercredi comme jour de non-chasse. Les auditeurs de France-Inter et les lecteurs de L'Express peuvent interroger Jean Saint-Josse au 01-45-25-39-08.", "url": "https://www.lexpress.fr/informations/saint-josse-a-res-publica_635599.html"}, {"title": "Le dernier verre", "text": "Gourio, grand cueilleur de brèves de comptoir, transforme le décès d'un éthylique notoire en roman. Goûteux\nCamille se meurt, Camille est mort... Camille était le roi du bistrot, le caïd de l'apéro, le ténor de l'éthylisme avancé. Si le trépas est généralement un événement naturel, pour ce villageois titubant il relève de l'héroïsme. En effet, pour aboutir au cimetière, «dans ce trou pas tellement gros, foré au bout de la vie, fallait viser». Le vieux réalise finalement cette performance avec brio. Son décès chevaleresque valait bien qu'on installât un téléphone mobile high-tech au fond de sa dernière demeure... et qu'on s'offrît un petit remontant.\nRendez-vous au café de la Renaissance. Les joues rosies par l'ivresse, la Puce, qui - comme son nom ne l'indique pas - est le bûcheron le plus costaud du coin, commande un petit blanc sec. Alf, un employé des télécoms à tête d'extraterrestre, s'égosille sur Strangers in the Night. Denise enfile sa jupe en Skaï pour aguicher un camionneur tatoué. Quand Mamie Blanche ne cherche pas à téléphoner outre-tombe, elle ronfle comme une vieille locomotive. Dans la cour, la patronne marque son territoire en affichant de titanesques culottes en dentelle rouge sur le fil à linge. Et Albert, l'énorme matou tigré, scrute la scène avec un oeil sceptique. Au gré des jalousies, des rivalités et des rancoeurs, la vie de ce microcosme s'écoule comme un long fleuve tranquille... et pour le moins alcoolisé. Au moment de l'apéritif, les habitués s'écroulent lourdement sur le zinc. Vient alors l'heure des bilans et des méditations existentielles. Eh oui, ma bonne dame, y a plus de saisons; «les nuages français, c'est des cons», mais tant pis, car «l'important, dans la vie, c'est le bonheur, pas?».\nLes fameuses brèves de comptoir, dont Gourio s'est fait le collectionneur éclairé, fonctionnent toujours aussi bien. Cette nouvelle tranche de vie fleure bon le produit à vaisselle, la graisse refroidie et les frites. L'auteur croque, non sans une certaine tendresse, des petites gens traversant l'existence avec la grâce de ceux qui ont le coeur grand, la verve gouailleuse et un sérieux coup dans le nez. Le gouriophile avisé y goûtera ces saveurs insolentes et fruitées, en dépit d'une intrigue un peu évanescente.", "url": "https://www.lexpress.fr/informations/le-dernier-verre_635594.html"}, {"title": "Surfer sur le succès du iMac", "text": "Le iBook est le iMac à emporter, pour la maison et l'école.» Cette phrase qui claque comme un slogan publicitaire est signée Steve Jobs. Le charismatique patron d'Apple joue l'analogie à fond. En clair, sa compagnie compte surfer sur le succès de l'ordinateur iMac pour vendre son petit dernier, le portable iBook. Depuis le lancement du iMac, en septembre 1998, il s'est déjà vendu plus de 2 millions de ces machines acidulées dans le monde - soit un iMac toutes les quinze secondes durant les 139 pre-miers jours de sa commercialisation. Aujourd'hui, la séduisante bécane proposée en cinq coloris - myrtille, citron, mandarine, fraise et raisin - représente la moitié des ventes du constructeur.\n«Pour le iBook, Steve voulait un portable qui s'inspire du design et des couleurs qui ont fait le succès du iMac», confie Jean-Pierre Giannetti, directeur marketing chez Apple France. Epaulé par ce grand frère, le iBook, en myrtille ou mandarine, chahute le marché des portables. Il est équipé d'un lecteur de cédérom, d'un écran de 12 pouces, d'un modem intégré ou d'une poignée, mais il permet surtout de se connecter à Internet sans câble, par ondes radio, grâce à l'AirPort - la borne d'accès est disponible en option à 2 490 F. Le 31 août 1999, Apple annonçait avoir reçu plus de 140 000 commandes pour le iBook. Officiellement destiné au grand public et au marché de l'éducation, le iMac portable pourrait séduire une population plus nombreuse que prévu.", "url": "https://www.lexpress.fr/informations/surfer-sur-le-succes-du-imac_635582.html"}, {"title": "Du \"millénium\" et du \"réveillon\"", "text": "Le Petit Robert\nmillénium n.m. - millenium 1765; lat. mod., de mille «mille» et annus «an». Règne de mille ans attendu par les millénaristes (pour qui le Messie régnerait mille ans sur la Terre avant le jour du Jugement dernier). Par ext. L'âge d'or. «On allait vers une sorte de millénium» (Romains).\nLe PLI 2000\nmillénium n.m. L'Age d'or attendu par les millénaristes.\nDictionnaire Hachette encyclopédique 2000\nmillénium n. m. Rel. Règne de mille ans, dans le millénarisme.\nLe Petit Robert\nréveillon n.m. - 1526; de réveiller 1. Vx Repas pris tard dans la nuit. Souper. 2. (1762) Repas de fête que l'on fait la nuit de Noël, et (depuis 1900) la nuit de la nouvelle année. - Par ext. La fête elle-même [...]. «La messe de minuit était dite, le réveillon était fini» (Hugo).\nLe PLI 2000\nréveillon n.m. Repas de fête que l'on fait la nuit qui précède Noël et le 1er janvier; l'ensemble des réjouissances qui l'accompagnent.\nDictionnaire Hachette encyclopédique 2000\nréveillon n. m. Souper de fête des nuits de Noël et du nouvel an; la fête elle-même.", "url": "https://www.lexpress.fr/informations/du-millenium-et-du-reveillon_635575.html"}, {"title": "Lamento à L. A.", "text": "Flic dans la cité des Anges, Hyeronimus Bosch enquête sur la mort de sa propre mère. Un grand Connelly d'après Ellroy\nBosch. Prénom: Hyeronimus. Artiste peintre aux Pays-Bas? Non: flic à Los Angeles, gaucher, férocement solitaire. Ancien du Vietnam. Signe particulier: une cicatrice à l'épaule. Spécialité: héros récurrent chez Michael Connelly depuis Les Egouts de Los Angeles (Seuil, 1993).\nBosch. C'est sa mère qui l'a appelé ainsi autrefois. Pour cette femme, call-girl occasionnelle et cultivée, la cité des Anges ressemblait aux tableaux du maître flamand: violence, peur, paranoïa. Cette violence, les précédents romans de l'auteur nous ont appris qu'elle en fut elle-même victime. Au coeur des années 60, on l'a retrouvée morte, étranglée, dans une poubelle. Bosch avait 11 ans. Alors, l'enquête, bâclée, n'a rien donné. Plus de trente ans après les faits, l'orphelin reprend tout à zéro. Cette fois, sa recherche aboutira. Le livre aussi. C'est un chef-d'oeuvre, un choc émotionnel rare, un suspense terrible de compassion, de maîtrise et de nostalgie.\nL'affaire commence mal: voilà Hyeronimus (Harry) suspendu de ses fonctions pour avoir déchargé son agressivité verbale et physique sur un supérieur. La hiérarchie lui laisse le choix de la sanction: punition disciplinaire type ou mise en congé forcé pour dépression nerveuse. Non sans réticence, Bosch opte pour la seconde. Sommé de consulter trois fois par semaine une psy de la police, il entame avec elle une série de dialogues, le meilleur du livre, contrepoint psychologique poignant aux investigations illégales du policier auprès des derniers témoins, des derniers amis de sa mère. Quelle relation entretenait-elle avec un petit malfrat, un candidat au poste de procureur général, son propre directeur de campagne et un journaliste corrompu par un politicien? Epilogue douloureux et déchirant, après descente aux abîmes de l'horreur. Connelly s'est inspiré d'un épisode particulièrement atroce de la vie de son confrère James Ellroy: l'assassinat de sa propre mère, que celui-ci a raconté dans Ma part d'ombre (Rivages, 1995). Mais quand Ellroy rime avec destroy, chaos, exagération, cabotinage, Connelly rime avec mélancolie, souffrance tamisée, pudeur. Cet écrivain de 43 ans, prix Pulitzer pour sa couverture du drame Rodney King, émeutes et brutalités policières à L.A., allie l'épaisseur d'un Chandler à la feinte nonchalance d'un Ross MacDonald et à la précision documentaire d'un Joseph Wambaugh, l'ex-flic auteur de best-sellers. Le Dernier Coyote est un thriller où l'angoisse est bleue comme la nuit tombante, un lamento magnifique pour une jeunesse assassinée.", "url": "https://www.lexpress.fr/informations/lamento-a-l-a_635570.html"}, {"title": "Le roman vrai de Vivant Denon", "text": "Marchand d'art, diplomate, aventurier... Le premier directeur du Louvre eut une vie très agitée. Pour mieux le cerner, son lointain successeur expose les oeuvres qu'il aimait\nOn imagine mal un directeur du musée du Louvre sous les traits d'un aventurier libertin. Ce fut pourtant le cas de Dominique Vivant Denon, premier responsable de l'institution, au début du XIXe siècle, auquel Pierre Rosenberg, son lointain successeur, rend aujourd'hui hommage. Né en 1747, ce Bourguignon, aimé des femmes et favori des princes, mena une existence des plus rocambolesques. Ecrivain, artiste, ministre des Beaux-Arts sous Napoléon, marchand d'art, voyageur, diplomate, espion peut-être, sa vie comporte tellement de facettes - et de zones d'ombre - qu'il est difficile de cerner sa personnalité. Pour tenter de brosser son portrait, Pierre Rosenberg a réuni quelque 650 tableaux, gravures, sculptures, médailles, manuscrits, objets d'art. Dans cette exposition-fleuve, on trouvera donc ici le portrait de la belle Isabella Teotochi, la femme - mariée - de sa vie, peint à sa demande par Elisabeth Vigée-Lebrun, là, des eaux-fortes représentant le temple de Louxor, qu'il réalisa durant la campagne d'Egypte, plus loin des planches érotiques gravées par ses soins ou encore des dessins de Dürer et des statuettes indonésiennes, provenant de l'incroyable collection qu'il s'était constituée dans son appartement parisien du quai Voltaire...\nExpédition d'Egypte\nCommencée sous l'Ancien Régime, sa vie, qui s'étale jusqu'à la Restauration en ayant traversé Révolution, République et Empire, ressemble à un roman. Et quel roman! Denon savait sans aucun doute enjôler son monde. Monté à Paris pour achever ses études d'art, il se fait remarquer à la cour et Louis XV le nomme, à 21 ans, gentilhomme ordinaire de sa chambre. Le voilà lancé. On le retrouve, cinq ans plus tard, attaché d'ambassade à Saint-Pétersbourg. Là, il rencontre la Grande Catherine et Diderot. Mais il est expulsé pour s'être compromis dans la tentative de fuite d'une actrice française accusée d'espionnage. Nouvel épisode diplomatique à Naples, de 1778 à 1785. Officiellement parti pour faire la chasse aux oeuvres d'art et aux antiquités, il finit par s'attirer les foudres de la reine Marie- Caroline. C'est durant son second séjour en Italie, effectué dans le but de «perfectionner ses talents», qu'il tombe sur la fameuse Isabella Teotochi, dont les charmes le retiendront à Venise durant cinq ans, jusqu'en 1793, où leur idylle est brutalement interrompue. Soupçonné d'espionnage pour le compte de la Convention, Denon est sommé de partir. De retour en France au plus fort de la Terreur, il n'échappera à la guillotine, sort réservé aux immigrés, que grâce à l'intervention de David. Mais, peu après, il fait connaissance, on ne sait trop comment, de Bonaparte. Qui l'entraînera à ses côtés dans l'expédition d'Egypte, où, crayon en main, partageant les cavalcades de l'armée, il fera office, à 51 ans, de reporter, croquant batailles et monuments antiques. A son retour, il est nommé directeur des arts. Et dirige notamment les destinées du musée du Louvre, bientôt appelé musée Napoléon, dont il veut faire «le plus bel établissement de l'Univers». Dans le sillage des conquêtes napoléoniennes, il dépouille alors consciencieusement les pays d'Europe de leurs chefs-d'oeuvre. Pour ne pas être obligé de les restituer, après la chute de l'Empire, il démissionnera en 1815. Et finira ses jours dans son appartement-musée du quai Voltaire, entouré de sa collection, dont le Gilles, de Watteau, et le Bénédicité, de Chardin, ne sont pas les moindres exemples.", "url": "https://www.lexpress.fr/informations/le-roman-vrai-de-vivant-denon_635568.html"}, {"title": "Divorces", "text": "Certains magistrats souhaitent que des divorces «simples» soient traités sans juge ni avocat. Il s'agit d'une solution de facilité pour désengorger les tribunaux. L'expérience prouve que certains divorces, ne présentant de prime abord aucune difficulté, peuvent créer par la suite un drame familial. La justice a-t-elle le droit de les provoquer, même s'ils ne constituent que des exceptions?\nH. Antoni, Paris.", "url": "https://www.lexpress.fr/informations/divorces_635632.html"}, {"title": "Mnef: la piste taïwanaise", "text": "L'affaire de la Mnef va-t-elle s'offrir, à l'image du dossier Elf, un détour asiatique par Taïwan? Une association qui intrigue, les Amitiés France-Taïwan, est au coeur de cette interrogation. Les liens de cette association loi de 1901 avec la Mnef sont en effet étroits: Jean-Marie Le Guen, député PS de Paris et inamovible salarié de la mutuelle étudiante, en a été le vice-président; Olivier Spithakis, ancien patron de la Mnef, aujourd'hui incarcéré, était lui trésorier; et l'association a été domiciliée un temps rue Tiphaine, dans le XVe arrondissement de Paris, dans des locaux appartenant à la mutuelle.\nPourquoi ce soudain intérêt d'anciens syndicalistes étudiants pour un petit dragon asiatique? Certains observateurs n'ont pas manqué de remarquer que l'association des Amitiés franco-taïwanaise est née le 19 septembre 1991, quelques\nsemaines à peine après la vente par la France de six frégates Lafayette à Taïwan. Un contrat faramineux qui a généré des centaines de millions de francs de commissions. Or, selon Christine\nDeviers-Joncour, l'ancienne compagne de Roland Dumas, précisément mise en examen pour avoir perçu une partie de ces dessous-de-table, les Amitiés France-Taïwan «auraient eu un rôle très actif dans la deuxième phase du marché». Avec des arrière-pensées qui, toujours selon elle, n'auraient rien eu de «philanthropiques»...\nIl est vrai que la composition politiquement très oecuménique de l'association est plutôt étrange: à gauche, outre Le Guen et Spithakis, on y trouve, au poste de président, le très mitterrandien Pierre Bergé, patron d'Yves Saint Laurent (qui hébergera, un temps, les Amitiés dans les locaux du couturier) et Jacques Cresson (époux de la Première ministre Edith Cresson, qui a débloqué la vente des frégates àTaïwan). Puis, à dater du 23 décembre 1992, le nouveau président est l'ancien ministre du général de Gaulle, François Missoffe, secondé par Pierre Aigrain, ex-ministre de Valéry Giscard d'Estaing et conseiller d'Alain Gomez, l'homme qui a négocié le contrat des frégates pour Thomson. On trouve, enfin, des représentants de Sofinasia (une structure spécialisée dans les échanges commerciaux avec l'Asie) et de l'Aceco (Association pour la compensation d'échanges commerciaux). Jean-Marie Le Guen et Jean-Christophe Cambadélis, tous deux proches de la Mnef, feront même le voyage à Taipei en 1990, au moment des négociations sur les frégates. Dominique Strauss-Kahn lui aussi s'est intéressé à Taïwan. Mais beaucoup plus tard. Il s'y est d'ailleurs rendu en 1995. Selon une note publiée par Le Parisien, il a d'ailleurs participé, en mars de la même année, à une réunion avec Jean-Marie Le Guen et un responsable de la Mnef dont l'objet était: «Mnef, HLM, Taïwan»...", "url": "https://www.lexpress.fr/informations/mnef-la-piste-taiwanaise_635625.html"}, {"title": "37 500 F", "text": "C'est l'économie que réalise un couple marié en souscrivant un fonds commun de placement d'innovation\nA l'approche du 31 décembre, la chasse aux avantages fiscaux bat son plein. Parmi les placements défiscalisés en vogue: les FCPI (fonds communs de placement dédiés à l'innovation). Apparus en 1997, ils procurent une réduction d'impôt sur le revenu égale à 25% du montant de l'acquisition, avec un plafond d'investissement de 75 000 F pour un célibataire et de 150 000 F pour un couple. L'avantage fiscal s'élève donc au maximum à 18 750 F pour une personne seule et à 37 500 F pour un ménage soumis à une imposition commune. Mais attention, il s'agit d'un placement à haut risque. Ces fonds sont investis à 60% dans des sociétés non cotées, qui ne sont pas tenues à la même obligation d'information que leurs homologues inscrites en Bourse. On ignore donc souvent leur vrai potentiel d'innovation et de croissance. En fait, la performance des fonds est surtout assurée par les 40% restants. Selon les établissements, cette proportion est investie en actions de petites sociétés cotées (c'est le cas aux Banques populaires) ou de valeurs qui profitent des occasions du marché (telle est la politique des AGF ou d'ABN Amro).\nEnfin, les parts doivent être achetées au moment même de leur émission et être conservées cinq ans. Or toutes les banques et compagnies d'assurances n'ont pas encore commencé à commercialiser ce type de produits.", "url": "https://www.lexpress.fr/informations/37-500-f_635620.html"}, {"title": "Les aigreurs de l'Ordre", "text": "L'Ordre n'apprécie guère l'accord passé à Paris entre la caisse de Sécurité sociale et certains généralistes\nComment le Pr Bernard Glorion, le très modéré président du Conseil national de l'ordre des médecins, va-t-il désamorcer le conflit, chaque jour plus houleux, qui oppose certains praticiens parisiens à leur conseil départemental? Depuis le 5 septembre dernier, date à laquelle ils ont reçu une lettre sèche de cette instance les informant qu'une plainte pour manquement au Code de déontologie était instruite contre eux, la centaine de généralistes qui avaient accepté de devenir des «médecins référents» auprès de la Cnam ne décolèrent pas.\n«Le contrat que nous avons passé avec la Sécurité sociale est un dispositif légal, proteste Alex Maire, l'un d'entre eux. Nous acceptons d'être médecins référents parce que cette option s'inscrit dans une démarche inéluctable et bénéfique pour le patient. Nous refusons de nous faire morigéner publiquement et traîner en justice par des caciques formés au droit à la petite semaine.» Dans le milieu médical, personne n'est dupe: l'ordre départemental vole au secours des spécialistes, les premiers menacés par le nouveau dispositif. La Cnam prévoit en effet que le généraliste choisi comme référent par son patient devient le pivot du suivi médical, et son cabinet, le passage obligé avant tout rendez-vous chez un spécialiste. En contrepartie, le patient ne fait aucune avance de frais. Près de 5 400 médecins, soit entre 8 et 10% des généralistes, ont choisi cette formule - qui devrait, en principe, éviter le nomadisme médical - au grand dam de la majorité des syndicats, hostiles à toute «mainmise» de la Sécu sur leur exercice.\nLa pub lancée par la Cnam l'été dernier, vantant maladroitement les mérites de «médecins référents» plus performants que les généralistes ordinaires, a mis le feu aux poudres. Le conseil départemental de l'ordre accuse les «référents» d'être complices d'une publicité déloyale et dépose plainte. Regroupés en association, les référents se rebiffent et exigent le retrait de cette plainte et des excuses publiques. Le Conseil national, qui avait tancé la Cnam mais guère apprécié la démarche «anticonfraternelle» du conseil départemental, n'espère plus guère arriver à une conciliation et craint un procès où l'ordre apparaîtrait sous un jour ridicule.", "url": "https://www.lexpress.fr/informations/les-aigreurs-de-l-ordre_635613.html"}, {"title": "Le piercing, pratique à risque", "text": "Très à la mode, les petites tiges de métal plantées dans le corps... mais pas sans séquelles ni danger\nCeci est ma chair, ceci est mon sang... et cela, mon métal. Rituel d'initiation banal dans les tribus traditionnelles, le piercing ne cesse de faire de nouveaux adeptes à travers la France. En octobre dernier, Sabrina, élève dans un lycée professionnel d'Albi, a frôlé l'expulsion pour cause de lèvres, d'oreilles et de narines décorées d'anneaux, de clous, de boucles et de brillants. Interdite de cours quelques jours, elle a été réintégrée sous la pression de l'inspecteur d'académie...\nCe n'est pourtant pas le malaise suscité par la transgression qu'invoquent aujourd'hui les détracteurs du piercing, mais les risques d'infection auxquels cette mode expose. Bernard Accoyer, député RPR de Haute-Savoie et par ailleurs médecin, a interpellé en octobre la secrétaire d'Etat à la Santé, Dominique Gillot: «Il est invraisemblable que des pratiques apparentées à des actes chirurgicaux ne fassent l'objet d'aucun contrôle.» Aucune réglementation n'encadre les «professionnels» du piercing. Or, si l'on recensait 4 tatoueurs en France, en 1980, on estime aujourd'hui le nombre de «tatoueurs-perceurs» à 350.\nQui a eu l'idée d'imiter les Papous de Nouvelle-Guinée, les Masai du Kenya ou les Dayak de Bornéo, coutumiers du piercing nasal ou génital? Les punks des années 70, Indiens urbains, ont commencé à se mutiler les oreilles et les joues à coups d'épingle à nourrice pour choquer la vieille Angleterre. Ont suivi, dans les années 80, les surfeurs américains, les gays, puis l'ensemble de l'underground. Au milieu des années 90, le piercing sort de la marginalité. Après Jean-Paul Gaultier et son défilé de mannequins percés, en 1993, après Rosanna Arquette et son irrévérencieux clou sur la langue dans le film Pulp Fiction, de Madonna à Naomi Campbell, de mode hardcore en culture techno, le piercing entre en force dans les lycées. «La douleur ressentie est le prix à payer: le piercing fait passer un message», affirme Olivier, «tatoueur-perceur» à Paris. Un message d'anticonformisme, de provocation, d'identité tribale. «Tu marques ta différence, explique Jean-Philippe, 28 ans et un clou dans la langue. Tu sors du rang pour en intégrer un autre.» Le psychiatre Xavier Pommereau confirme: «Dans une société individualiste, le passage à l'âge adulte manque d'identifiants. Le piercing en est un, comme les cheveux longs à une autre époque.»\nPourtant, les mutilations ludiques se transforment parfois en hématomes géants et en plaies purulentes. «Le matériel de piercing est en vente libre à l'étranger, n'importe quel énergumène peut s'improviser perceur, constate, effaré, Jérôme Pierrat, rédacteur en chef de Tatouage magazine. Un gérant de magasin de vêtements pour ados lui a récemment écrit pour demander, candidement, des conseils pour percer dans son arrière-boutique. Un restaurant parisien a ouvert depuis peu une «animation piercing». On perce aussi dans les concerts et les raves, dans des conditions de stérilité nulles. Mis en place l'été dernier, un groupe d'experts du Conseil supérieur d'hygiène public doit rendre avant la fin de l'année ses conclusions sur les dangers du piercing et des tatouages. Déjà, l'Agence du sang refuse les donneurs percés dans les six mois précédents.", "url": "https://www.lexpress.fr/informations/le-piercing-pratique-a-risque_635606.html"}, {"title": "VRP filés", "text": "Pour vérifier leur travail, un patron de laboratoire pharmaceutique les a fait suivre\nStupeur! Les 44 VRP des laboratoires Pharmygiène ont appris en août dernier que leur PDG, Paul Mazars, avait fait filer au moins 25 d'entre eux par des détectives privés, durant cinquante-neuf jours. Ils ont été profondément choqués de voir, au cours d'un séminaire commercial, leur patron révéler leurs occupations extraprofessionnelles pendant leur temps de travail. A certains on reprochait d'avoir couru les magasins au lieu d'utiliser toute leur énergie à vendre les derniers produits maison, à d'autres quelques heures en galante compagnie dans un hôtel. Le comité d'établissement et la CFDT ont assigné Pharmygiène en référé devant le tribunal de grande instance de Nanterre (Hauts-de-Seine) pour obtenir la reconnaissance de l'atteinte à la vie privée et demander communication de la liste des salariés pris en filature, afin de leur donner la possibilité de déposer plainte.\nLes représentants du personnel se sont d'autant plus émus de cette surveillance illégale qu'elle est économiquement inutile: la rémunération variable des VRP n'est pas fonction du nombre de présentations en pharmacie, mais de leur chiffre d'affaires. A l'audience, Pharmygiène a reconnu la «bévue» et informé le tribunal que tous les dossiers de filature des 25 VRP viennent d'être détruits sous contrôle d'huissier. Jugement le 12 novembre.", "url": "https://www.lexpress.fr/informations/vrp-files_635601.html"}, {"title": "Timor: ce que font les Français", "text": "Trop pour une simple mission humanitaire, trop peu pour une intervention militaire. Les soldats, mués en «Militaires sans frontières», peinent à trouver leurs marques\nLes Timorais du quartier de l'aéroport de Dili n'en reviennent toujours pas: jamais ils n'avaient bénéficié d'une telle qualité de soins médicaux. Ni pendant la longue présence portugaise, ni durant l' «occupation» indonésienne qui suivit, ni au cours de leur départ forcé au Timor occidental, après le référendum du mois d'août. Dans ce quartier populaire, où la vie reprend au milieu des ruines, l'armée française a installé son antenne chirurgicale aérotransportable (ACA) dans les seuls locaux restés à peu près habitables, ceux de l'école Santo Petrus. Depuis leur arrivée, les deux chirurgiens et les quatre médecins généralistes ont soigné 1 833 patients: brûlures, fractures, tuberculose ou paludisme. Cette antenne, expédiée dans l'extrême urgence, fait de la médecine de dispensaire, avec les moyens, chers en déploiement et lourds en personnel, de la médecine de guerre ou de catastrophe. En fait, cette unité médicale, dont tout le quartier loue les services, illustre bien l'ambiguïté de l'engagement français dans l'opération Santal au Timor-Oriental: 630 militaires engagés dans des missions qui s'apparentent plus aux activités d'une ONG qu'à celles d'unités en campagne. «Militaires sans frontières», en quelque sorte, puisque - c'est une première dans une opération extérieure - aucun soldat français n'a été directement impliqué dans les zones les plus chaudes, à la frontière entre les deux Timor. L'origine de ce contre-emploi, c'est évidemment la volonté de la France de réagir vite et fort aux prémices d'une catastrophe humanitaire, avec la mise à sac d'un pays et la déportation de centaines de milliers de civils par les milices et les militaires indonésiens. C'est «par mesure de précaution» que la France a expédié l'une de ses dix antennes chirurgicales au Timor, aux côtés des forces de l'ONU, menées par l'Australie.\n«Brouetter» du matériel logistique\nFort heureusement, le transfert contraint des Est-Timorais n'a pas tourné au génocide, les zones à risque sont maintenant sécurisées et le Haut-Commissariat aux réfugiés de l'ONU assure le retour des «déplacés de force». Du coup, cet engagement français, à 15 000 kilomètres de la métropole, peine à trouver ses marques: c'est trop pour une simple mission humanitaire, trop peu pour une intervention militaire. Les 120 soldats du RIMa de Nouvelle-Calédonie attendent encore d'être engagés dans le dispositif militaire. Certes, l'armée de l'air, avec trois Hercules, a ramené au Timor-Oriental 1 700 réfugiés, comme elle avait pris part aux largages de vivres. Mais le bâtiment français Sirocco se contente, depuis des semaines, de «brouetter» du matériel logistique entre l'Australie et la côte sud du Timor, au bénéfice principal du contingent néo-zélandais.\nSelon le souhait des ONG, le dispositif français pourrait s'employer à aller chercher des blessés encore terrés dans la montagne, mais ses huit véhicules de l'avant blindés (VAB) - dont un sanitaire - transportés de Toulon ne sont pas autorisés à s'éloigner de Dili. Les marsouins du RIMa protègent l'antenne chirurgicale d'une menace devenue virtuelle et transportent en camion les réfugiés de l'aéroport ou du port au stade de la capitale. Soins aux habitants des quartiers, transport de population: n'est-ce pas le travail habituel des ONG, quand les militaires multinationaux n'ont pas pu, avec leurs armes, éviter ou limiter les dégâts?", "url": "https://www.lexpress.fr/informations/timor-ce-que-font-les-francais_635598.html"}, {"title": "Mailer, irrésistiblement", "text": "Des années de chroniques ou les choses vues en Amérique par un écrivain doué d'un exceptionnel talent de journaliste\nVoici la preuve formelle que le journalisme à son meilleur relève bien de la littérature. Les faits: en 1998, fêtant les 50 ans de la parution de Les Nus et les morts, Mailer compose une anthologie de ses textes de fiction et de reportage intitulée The Time of our Time (le temps de notre temps). Le présent volume de l'édition française n'a retenu que les reportages, tous inédits. Restriction à la fois frustrante et heureuse. Heureuse, oui, parce que les conditions de visibilité de Mailer en casquette de reporter n'en sont que meilleures. Son enquête récente sur Lee Oswald (Un mystère américain) nous donnait à penser que Mailer était peut-être aussi grand journaliste qu'écrivain (d'ailleurs pas toujours convaincant). L'Amérique le prouve de la manière la plus irréfutable: l'amusant Tom Wolfe, et son «nouveau journalisme» en noeud pap', s'en trouve ici renvoyé à son échelle propre, qui est pourtant loin d'être indigne. On ne voit guère que le Truman Capote période De sang-froid pour résister à un tel talent, force et finesse confondues. On insiste un peu sur la finesse, car Mailer ne donne pas toujours le sentiment d'en avoir beaucoup. Or c'est ce qui éclate à la lecture du livre et rapproche tout à coup cet Américain gouailleur et basketté du Naipaul que nous aimerons toujours.\nScène parmi d'autres, à Saint Patrick NYC, pour les obsèques de Bobby Kennedy: «Des femmes marchaient en priant, elles s'agenouillaient pour toucher le bois du bout de leurs doigts, au passage, le drapeau glissait sous la pression de leurs mains, et un huissier affecté à cette tâche le rajustait.» Mains de femmes, gant blanc de l'huissier, étoffe silencieuse du drapeau, bois luisant de la mort: quelqu'un dans la salle a-t-il quelque chose à redire à ces merveilleux points de détail? Restons encore un peu avec les Kennedy. Jackie le reçoit à Hyannisport - été 1960, soleil radieux - elle sert une verveine glacée teintée de menthe, puis cette remarque exquise: «Nous avons quelque chose de plus fort, bien sûr.» Commentaire de Mailer: «Une lueur dure et comique éclaira ses yeux, comme si elle avait été une très vilaine fillette de 8 ans.» Dans le fond, qui a dit mieux sur Jackie depuis le temps?\nLa politique, beaucoup. Chapitres époustouflants sur Nixon en campagne à Miami: «Un cerveau qui redoute plus ce que le corps peut laisser paraître que ce qu'il peut découvrir en faisant juste une fois un mouvement authentique qui obtiendra une réaction du public.» Un déjeuner avec Kissinger à la Maison-Blanche - vous êtes littéralement à table avec Henry en pleine négociation sur le Vietnam. Chez Jimmy Carter, candidat évangélique présidentiel en Géorgie: tout cela est continûment savoureux, intelligent, drôle (Mailer jouant au faux agent de sécurité derrière une plante verte), d'un sens prodigieux de la situation. Le meilleur de l'ensemble, quand même, ce sont les pages sur le match de boxe Foreman-Muhammad Ali. Car il est naturellement aussi difficile de conter un round qu'une répétition de danse des petits rats de l'Opéra. Mailer s'y entend comme un chroniqueur sportif peut rêver d'écrire un article inoubliable sur une finale de rugby jouée par des élèves de Fragonard. Après ça, la vraie question est donc la suivante: comment ne pas aimer l'Amérique, irrésistiblement?", "url": "https://www.lexpress.fr/informations/mailer-irresistiblement_635593.html"}, {"title": "S'installer outre-Manche", "text": "Plus de 300 000 Français vivent et travaillent dans les îles britanniques. Un marché de l'emploi très porteur et surtout beaucoup plus flexible qu'en France incite de plus en plus de jeunes - et de moins jeunes - à quitter l'Hexagone pour tenter leur chance outre-Manche. Le troisième numéro hors-série de Réussir, Destination Grande-Bretagne et Irlande, est destiné à tous ceux qui désirent s'installer de l'autre côté du Channel. Comme dans les hors- séries précédents consacrés au Québec et aux Etats-Unis, ils trouveront au fil de ces 84 pages des témoignages, les adresses utiles et des conseils pratiques pour préparer leur départ, faire des études, chercher un emploi ou créer une affaire. Ils y constateront que de nombreuses opportunités existent, à Londres, bien sûr, mais aussi dans le Kent, au pays de Galles et dans les Midlands autrefois sinistrées, sans oublier l'Ecosse et la république d'Irlande.", "url": "https://www.lexpress.fr/informations/s-installer-outre-manche_635586.html"}]