[{"title": "Monsieur le Premier ministre, vous êtes en danger", "text": "Certes, la société française semble apaisée et l'hôte de Matignon bénéficie encore d'une bonne cote de popularité. Mais la fonction est épuisante et des gages restent à donner au pays\nTout Premier ministre, avant d'entrer à Matignon, devrait lire (ou relire) les Mémoires de Michel Debré, l'inventeur de cette fonction sous la Ve République. Alors que le général de Gaulle vient de lui signifier son congé après plus de trois années de bons et loyaux services, de travail colossal et de dévouement absolu, il rédige cette coda: «Je ne nourris aucune illusion. Les compliments sur mon action passée sont autant de fleurs jetées sur un convoi funèbre. Mes ambitions sont mortes. Ma vie politique est brisée. (...) Tout est vanité.»\nTerrible maison que Matignon! Pour son locataire, elle est un lieu de naissance politique, mais aussi un piège, une machine infernale d'autodestruction, un miroir aux alouettes. C'est un pic de carrière, pas un sommet, car l'ombre de l'Elysée, toujours, le recouvre. Il n'est pas, en réalité, d'endroit plus actif et exposé. Rien de ce qui intéresse l'Etat n'échappe au Premier ministre, qui est, tout à la fois, chef du gouvernement et de la majorité parlementaire. Mais, s'il fait tout ou presque, s'il se retrouve en permanence au four et au moulin, sa légitimité ne cesse jamais d'être ambiguë. Elle lui vient de l'Assemblée et du choix du président. Sans cette onction directe du peuple réservée au chef de l'Etat, monarque républicain élu, lui, au suffrage universel direct. L'adhésion de l'opinion lui est nécessaire; pour autant, il ne peut cultiver ouvertement son ambition personnelle, à moins de paraître vouloir concurrencer l'Elysée ou préparer trop hâtivement son destin. L'Histoire ne fabrique pas des lois politiques intangibles, mais c'est un fait: depuis 1958, aucun Premier ministre, en raison même de la singularité et des contraintes de la fonction, n'a pu franchir sans coup férir la Seine pour passer de Matignon à l'Elysée. Georges Pompidou et Jacques Chirac ont connu, l'un et l'autre, un purgatoire avant de troquer le costume de chef du gouvernement pour l'habit présidentiel.\nLionel Jospin était, évidemment, trop connaisseur de la vie politique pour ignorer cette donnée-là lorsqu'il s'est installé dans son fauteuil, rue de Varenne, au mois de juin 1997. Vingt mois déjà! C'est peu et c'est considérable, dans ce métier de chien qui n'obéit à aucun des rythmes de la vie ordinaire. La climatologie de Matignon est désordonnée et imprévisible: les étés peuvent y précéder les printemps; les automnes et les hivers y sont brutaux et inattendus. Certes, les baromètres de popularité, aujourd'hui, sourient encore à Lionel Jospin, mais quel crédit peut-on raisonnablement leur accorder? En son temps, Edouard Balladur crut qu'ils présageaient une élection présidentielle de maréchal. On connaît la suite...\nLa démocratie d'opinion, dictée par les sondages, instruments privilégiés du pilotage gouvernemental, n'a rien à voir, découvre-t-on à l'usage, avec la démocratie d'élection. Les mille enquêtes politiques publiées chaque année ne sont pas, et ne font pas, un scrutin. Pis, elles peuvent nourrir des illusions, alimenter des peurs. Et, donc, pousser à la faute: par excès de satisfaction (type balladurien 95) ou de crainte (type juppéiste 97). De toute évidence, Lionel Jospin lit et suit les sondages. Il les croit aussi, ou feint de les croire. Ne confiait-il pas, dans un entretien accordé au Monde du 7 janvier: «Ce qui frappe d'abord les Français, sur dix-neuf mois, c'est la cohérence de l'action de la majorité»? Où va-t-il chercher cet état de l'opinion française, sinon dans les sondages?\nCe satisfecit conjugué avec les compliments adressés par les Français à Jacques Chirac traduit en fait la volonté du public de maintenir l'attelage de la cohabitation en place. Comment rompre, quand le public applaudit? Cette euphorie est cependant troublée par d'autres chiffres. Dans l'hypothèse d'une élection présidentielle, les intentions de vote recueillies sont formelles: Lionel Jospin serait, désormais, nettement défait par Jacques Chirac (voir L'Express n° 2479). Les pronostics lui sont également défavorables, mais surtout les souhaits. Ce dernier indicateur est essentiel: jamais, en effet, dans le passé, il n'a été démenti par les scrutins. Un candidat pronostiqué peut être battu. Un candidat souhaité est toujours élu. C'est dire que Lionel Jospin aborde la deuxième phase de sa mission à Matignon dans une situation beaucoup moins avantageuse que ne le font croire les apparences. Rien, évidemment, n'est joué car, si les échéances sont respectées, les événements vont chahuter le destin des deux hommes, à la fois acteurs de la cohabitation et rivaux électoraux. Reste que 1999 est une année charnière avant que le sprint présidentiel ne s'emballe. Pour Lionel Jospin, elle sera l'année de tous les dangers, tant les incertitudes de la croissance pèsent sur la réussite de sa politique gouvernementale. Les élections européennes vont signer, ensuite, le retour d'un débat politique national plus virulent. Enfin, le Premier ministre ne pourra pas éviter de poser les premiers jalons de sa candidature élyséenne et de repenser son image.\nIl ne se déverrouille jamais\nQue sait-on, d'ailleurs, de Lionel Jospin? En vérité, très peu de chose. A 61 ans, après un quart de siècle passé aux avant-postes de la bataille politique, cet homme a su se préserver et conserver une part de mystère. Jamais, y compris avec ses amis, il ne cède aux facilités de la complicité. Même s'il n'affiche pas son protestantisme, son comportement y renvoie en permanence. Bien que d'un abord très simple, il ne se déverrouille jamais. Ses proches ont appris à le connaître: sa fidélité s'arrête, en politique, à la règle brutale du «débrouille-toi». De ce point de vue, il est l'incarnation éthique de l'antimitterrandisme. Jamais il ne déroge à ce comportement. Dans le jospinisme, chacun construit son existence et, hors la vie privée, nul n'a de devoir d'amitié envers l'autre. Seul Claude Allègre échappe, sans doute, à cette règle. Peut-être parce que Lionel Jospin ne le place pas vraiment dans le «champ politique». Probablement parce que près de quarante années de complicité les unissent. Surtout parce que ce grand savant se situe très haut dans la vision si ordonnée que le Premier ministre a de la société.\nLa notion d'ordre est, de fait, constitutive de la personnalité de Lionel Jospin. Il l'a acquise auprès de son père, personnage sévère, longtemps éducateur d'enfants inadaptés. Son véritable héritage est là, dans le besoin de valeurs, et donc dans la croyance en de nécessaires interdits - ce qui le rapproche de Jean-Pierre Chevènement. Ainsi développe-t-il une pensée très structurée qui le rend plus que méfiant devant les effets de mode et les emballements médiatiques. Même si sa femme, Sylviane, lui apporte cette part de modernité qui lui fait parfois défaut, il pense, en adepte du matérialisme historique, que notre monde s'organise toujours autour de la lutte des classes. C'est pourquoi, à ses yeux, l'économie est non une science, mais un affrontement idéologique entre des forces défendant leurs intérêts. «C'est peut-être le dernier marxiste français authentique, dit, mi-sérieux, mi-amusé, l'un de ses fidèles. Il se considère avant tout comme un gestionnaire de la demande sociale. Il ne croit guère à l'offre comme facteur de gestion ou de création. Dans ses schémas, le rapport de force est essentiel et la politique, qu'il place au-dessus de tout, permet seule de gérer et de recréer de l'ordre dans la société.»\nAu fond du regard des grands politiques, on trouve toujours une France. Dans les yeux de Chirac miroitent la province et le cul des vaches. Jospin, lui, est habité par une France républicaine et populaire, proche de celle des années 50, qu'ont percutée l'urbanisation, l'immigration et la violence. Selon un membre de son entourage, le chef du gouvernement dit souvent: «C'est notre peuple qui vit l'immigration, l'insécurité et le chômage. Ces gens-là, il faut les comprendre, savoir leur parler.»\nCette approche-là, très structuraliste, est la clef de ses analyses - il y a toujours un moteur derrière un mouvement. Elle nourrit la forme jospinienne de cette paranoïa qui frappe tous les acteurs politiques importants. Pris dans les rapports de force, l'homme, pense-t-il, est d'abord mû par son ambition. Il faut donc maîtriser et contrôler les individus. Sa méthode gouvernementale en découle: très collectif dans la forme, extrêmement attentif, il écoute tous ses ministres, les incite à sortir de leurs dossiers techniques pour s'exprimer sur les sujets de débat, enregistre les équilibres et oblige chacun à se dévoiler pour mieux l'impliquer dans la décision finale, que lui seul prendra. Ainsi alimente-t-il cette conviction intime qu'il a de toujours tout maîtriser. Encouragée par l'isolement progressif que provoquent le pouvoir et l'éloignement des réalités quotidiennes, cette certitude peut devenir illusoire ou dangereuse. Les différentes étapes de ses vingt mois à Matignon en font, d'ailleurs, la preuve.\nIl y eut, tout d'abord, la phase d'extrême lucidité. A Robert Hue, secrétaire national du PC, qui l'incite, lors de leur première rencontre après la victoire de juin 1997, à «prendre des mesures pendant l'état de grâce», il rétorque: «Il n'y aura pas d'état de grâce.» La victoire, pense-t-il alors, a été obtenue par défaut. Peu à peu, cependant, il prend goût à sa fonction de Premier ministre et surprend ceux qui croient bien le connaître. «Jusque-là, confie un jospiniste, il ne nous avait jamais étonnés par sa capacité de travail. Il avait conservé un côté étudiant et pouvait vous recevoir à 9 heures du matin encore en pyjama. Tout ça est bien loin! Non seulement il travaille énormément, mais il est en très grande forme. Naturellement, il pense à la présidentielle, mais il est aussi sincère quand il dit ne s'occuper que de Matignon. Il trouve du bonheur dans ce métier et, du coup, n'éprouve aucune souffrance psychologique dans son face-à-face avec Chirac. L'impatience ne le pousse pas à la faute.»\nLionel Jospin s'est tellement investi dans son rôle qu'il est passé, avec certains, du tutoiement au vouvoiement qu'exige son rang. Il s'est également séparé de quelques-uns de ses proches collaborateurs du PS pour bien signifier sa volonté de rupture et son changement de statut. L'embellie économique et les sondages aidant, bref, la réussite étant là, son bonheur n'a cessé de grandir jusqu'au contentement de soi. On peut le comprendre: François Mitterrand ne lui avait-il pas préféré l'autre héritier, Laurent Fabius? L'ancien président voyait en lui un homme d'appareil; le voici qui excelle dans l'art de gouverner. On le qualifiait de «psychorigide»; or il interprète sans fausse note la délicate partition de la cohabitation. On estimait qu'il n'avait pas d'idées; on découvre qu'il a de l'astuce pour répondre à la demande sociale et gagner cette confiance qu'il faut aller chercher dans le peuple par l'action. Il devient cependant si conscient de son savoir-faire qu'il finit par susciter l'ironie affectueuse de certains ministres: «Entre nous, avoue l'un d'entre eux, nous l'appelons: ?Qu'est-ce que je suis intelligent! ? Comme tout marchait bien, il a commencé à se regarder agir et faire.» Le budget 1998 sera donc sa chose pour démontrer qu'il est un grand couturier budgétaire de gauche. La Une de Libération sur les 35 heures - «La gauche en a rêvé. Jospin l'a fait» - le comble d'aise. Le nom de Pierre Mendès France - l'homme de gauche qui a su résoudre des situations délicates - jaillit dans sa liturgie, alors qu'il l'ignorait jusque-là. A la charnière de 1997 et de 1998, en plein hiver, la grève des chômeurs lui offre son printemps: il trouve une issue à des revendications exprimées par un mouvement social. Bref, le jospinisme dans sa pureté...\nLe bonheur, dans les mois qui suivent, continue à galoper. Si agréable que l'homme change même ses habitudes. Il est de moins en moins raide et de plus en plus affable. Lui qui ne se souvenait guère des noms se les rappelle désormais tous. Il est prévenant, écrit des mots, se comporte avec ses troupes en frère, père, grand-père! Il se découvre également des talents de psychologue: avec les foules, avec le mouvement social, avec ses ministres. La rivalité Aubry-Strauss-Kahn l'irrite moins qu'on ne l'imagine: il y voit une querelle en paternité («Je suis la fille préférée»; «Je suis le fils aimé»). A ce jeu, il se montre, au demeurant, meilleur que François Mitterrand, qui aimait aviver les rivalités et les jalousies. Lui préfère les apaiser, soucieux de tenir son rôle en grand acteur, capable, comme un Laurence Olivier de la politique, de tout faire. Il reçoit Henri Emmanuelli, déjeune avec Laurent Fabius, Pierre Joxe, Michel Rocard ou Pierre Mauroy. Il ne néglige rien et traite tout son petit monde en chef attentif.\nL'apothéose vient avec le Mondial, en juillet 1998, lorsqu'il confie: «Je suis à la fois Jacquet et Zidane.» Lionel Jospin est à son zénith. Il caracole encore à la sortie de l'été, sa popularité demeure extrême, mais, sans explication rationnelle, une incompréhension s'installe. Cet homme méticuleux a soigneusement préparé ses discours de rentrée sur un socialisme qui fait la synthèse entre le Britannique Tony Blair et l'Allemand Gerhard Schröder. Entre l'ordre et le mouvement. Pourtant, la presse (à l'exception de L'Express) ne le suit pas et conclut: il n'y a rien de nouveau dans tout cela. Au cours des journées parlementaires du Parti socialiste, le 29 septembre, son intervention sur la réforme et le pragmatisme mendésiste n'est pas du tout entendue au-delà des cercles du parti. L'image du Jospin libéral qui favorise les privatisations et de l'homme d'ordre qui, sur le dossier de l'immigration, résiste à la «gauche de complaisance», selon la formule de Jean-Pierre Chevènement, domine tout. En outre, né de la crise asiatique, le doute économique gagne les chefs d'entreprise. Parce qu'il raisonne toujours en politique, Jospin détecte ces grains de sable que les sondages de popularité, eux, ne relèvent pas. Il se dit donc qu'il lui faut rassurer le pays et montrer que la France est dirigée, au milieu des désordres mondiaux. Dirigée, bien sûr, par Matignon. Il pousse Dominique Strauss-Kahn à proposer un mémorandum sur le Fonds monétaire international et profite du silence de l'Allemagne, absorbée par ses élections législatives, pour s'avancer à découvert sur la scène internationale. Là encore, les médias ne le suivent guère, pas plus d'ailleurs que sur le Pacs, premier gros accroc dans son art de maîtriser ce génial concept de «majorité plurielle».\n«Faire des astuces te perdra»\nA l'automne dernier, pour la première fois depuis juin 1997, le Premier ministre se sent soudain incompris. Et ses proches relèvent les premières irritations. Contre la presse, d'abord, qui n'explique pas qu'il a choisi de se rendre en voyage officiel en Chine parce que, par analyse, il est arrivé à la conclusion qu'il faut surmonter la question des droits de l'homme. Contre ses propres amis, ensuite. Au cours du conseil national du PS, le 16 octobre, la dualité du personnage, un instant, éclate au grand jour. François Hollande en fait les frais. Par coquetterie, Lionel Jospin laisse tomber en arrivant: «J'ai entendu qu'on parlait de bilan; je suis venu.» Toujours prêt à lancer un bon mot, le premier secrétaire du Parti socialiste rebondit: «On ne parle pas encore de droit d'inventaire.» Cette allusion transparente à la formule jospinienne sur le mitterrandisme fait le bonheur de la salle, qui éclate de rire. Au prix d'un évident effort, Jospin applaudit, répond que l' «allusion» est très bonne, mais ne peut retenir ce reproche à l'adresse de Hollande: «Faire des astuces te perdra.» C'est dans ces détails-là, presque infimes, que transparaît la vérité d'un être. Lionel Jospin, en revanche, n'est pas homme à se découvrir en se craquelant. D'autant qu'il est intimement persuadé d'être toujours sur la bonne voie.\nSans fracas, il cherche, en réalité, une nouvelle phase pour son action. Il entend se donner très clairement une dimension d'homme d'Etat. Comme toujours chez lui, il s'attelle à ce travail avec méthode, rationnellement, et ne parie guère sur le registre émotionnel. Il n'a jamais renoncé à ce principe de vie: «Se construire soi- même, pour exister dans la société.» Son passé démontre, d'ailleurs, que, plus on l'attaque, plus on renforce sa liberté de pensée. C'est dire que rien ne peut le faire se précipiter ni modifier le calendrier qu'il s'est fixé pour se métamorphoser en présidentiable.\nEntend-il tout, cependant? Voit-il encore, de Matignon, la réalité? Ce QG du gouvernement est une ruche et une tour d'ivoire. Même si Lionel Jospin a réussi, d'une certaine manière, à apaiser la société française après le stress de la période Juppé, il n'échappe pas à cet effet d'usure qui n'a épargné aucun de ses prédécesseurs. Or le plus difficile l'attend. Notamment cette année de tous les dangers que peut être 1999, avec le rendez-vous électoral européen de juin et, surtout, l'interrogation grandissante sur la solidité de la croissance. En deçà de 2,5%, la France se remettra à détruire des emplois et à fabriquer du chômage.\nL'essentiel est là. Et l'essentiel est incertain. C'est dans cette brume que Lionel Jospin doit, par petites touches, briser son armure de Premier ministre et gagner ses galons élyséens. Il est évident qu'il l'a emporté sur un terrain: nul ne peut nier ses qualités de technicien de la politique. Mais un président ne doit-il pas être plus «charnel»? La personnalité de Lionel Jospin correspond-elle à la représentation actuelle que les électeurs se font d'un président? En vingt mois, cet homme sérieux, rigoureux, cérébral n'a pas enflammé chez les Français le désir de le voir s'installer au sommet de l'Etat. Il n'est pas devenu ce personnage central que doit être un président de la République. Certes, il n'est qu'à l'aube de ce travail, mais il ne lui reste que peu de temps pour le conduire et cesser d'être l'ennemi de lui-même.\nContrairement à Jacques Chirac ou François Mitterrand, il n'y a pas si longtemps qu'il tire la charrue française. Son goût pour l'analyse et son matérialisme historique ne le poussent guère vers de grands projets. Nul ne peut vraiment dire quelle est sa vision de la France du IIIe millénaire. Pour l'heure, il vit sur son programme législatif de 1997 et ne laisse rien entrevoir de cette «certaine idée de la France» que requiert la fonction présidentielle. Pris par l'action, et sauf coup de théâtre, il n'aura pas non plus la chance d'un Pompidou ou d'un Chirac: l'éloignement de Matignon leur a permis de se régénérer et de transmuter leur image. Il est vrai, aussi, que la prochaine compétition élyséenne sera inédite. Pour la première fois depuis 1965, elle ne devrait voir s'affronter dès le premier tour que deux candidats sérieux: le président et le Premier ministre sortants.\nJospin et Chirac sont pourtant les deux inconnu(e) s de l'équation présidentielle de 2002. L'un, le chef de l'Etat, est homme d'intuition. L'autre, le chef du gouvernement, de raison. Tout les oppose, tant et si bien, d'ailleurs, que leurs relations, qu'aucun affect ne peut perturber, sont convenables. L'instinct et la raison sont la marque de deux natures. En 1999, Lionel Jospin devra désamorcer cette formule si souvent vérifiée du janséniste Blaise Pascal: «Il n'y a rien de si conforme à la raison que le désaveu de la raison.»", "url": "https://www.lexpress.fr/informations/monsieur-le-premier-ministre-vous-etes-en-danger_632375.html"}, {"title": "Le CNI, de Pinay à Millon", "text": "Le Centre national des indépendants pourrait s'allier avec le patron de La Droite A droite toute!\nAprès une tentative de rapprochement avec le RPR, puis une alliance électorale avec Philippe de Villiers, le Centre national des indépendants et paysans (CNI) a désormais les yeux de Chimène pour Charles Millon. Samedi 30 janvier, à Auxerre (Yonne), le président de La Droite sera l'invité d'honneur du conseil national célébrant les 50 ans du parti d'Antoine Pinay. A cette occasion, le plus ancien parti politique de droite de la Ve République espère renouer avec ses origines en se replaçant sous la bannière des «indépendants».\nAprès avoir fourni deux présidents du Conseil (Antoine Pinay, en 1952, et Joseph Laniel, en 1953), un président de la République (René Coty, en 1954) et de nombreux députés (dont Jean-Marie Le Pen), le CNI a failli mourir aux législatives de 1962, notamment à cause de la scission des Républicains indépendants emmenés par Valéry Giscard d'Estaing. Relégué depuis à un rôle de parti croupion à la droite de la droite, le CNI a immédiatement répondu à l'appel de Charles Millon, après son élection à la présidence de Rhône-Alpes, avec le soutien du Front national, le 20 mars 1998.\nChassant sur les mêmes terres d'une vieille droite conservatrice et rurale, le CNI ne cesse d'inviter Millon à transformer son mouvement en parti politique afin de s'associer avec lui. «S'il appelle à un rassemblement autour de lui, la vieille maison CNI suivra», indique Jean-François Touzé, nouveau vice-président délégué, qui devait rencontrer Charles Millon, mercredi 13 janvier. «Après la perte de Rhône-Alpes, il ne peut plus échapper à son destin et doit s'engager dans la voie politique pour rassembler toutes les droites de conviction», poursuit Touzé, considérant comme un premier geste le reversement par le député de l'Ain au CNI, en novembre 1998, de la dotation attribuée par l'Etat au titre de la loi sur le financement des partis politiques. «Si on perd la région, on accélérera la mise en place du parti», avait déclaré Marc Fraysse, secrétaire général de La Droite, avant l'élection fatale. «C'est l'enjeu prioritaire des prochaines semaines», confirmait, lundi 11, un autre proche de Millon.", "url": "https://www.lexpress.fr/informations/le-cni-de-pinay-a-millon_632370.html"}, {"title": "\"Il y a une demande d'Europe\"", "text": "Le lancement réussi de l'euro incite-t-il à aller plus loin dans l'Union\" Les réponses de Pierre Moscovici, ministre des Affaires européennes\nL'euro, c'est gagné? L'euro est né et bien né. Il avait déjà fait ses preuves pendant la crise financière; son lancement est réussi, l'opinion est de plus en plus favorable et mieux informée. Nous devons, d'ici à 2002, poursuivre l'adaptation des administrations, des entreprises et des ménages. Ainsi que la pédagogie et l'action. L'euro, ce n'est pas seulement Francfort, ce n'est pas qu'une logique financière. S'il n'était perçu que sous cet angle, cela risquerait de développer une psychologie anti-euro. Il doit aussi, pour devenir la monnaie des Européens, être un instrument politique et social, assimilé à la croissance et à l'emploi.\nLa Grande-Bretagne rejoindra-t-elle l'euro?\nCe sera, je n'en doute pas, l'objectif du deuxième mandat, probable, de Tony Blair. A travers la campagne électorale, ou via un référendum, il convaincra les Britanniques.\nL'Europe financière fonctionne, mais pas l'Europe géopolitique.\nEn politique étrangère, il y a une demande d'Europe, et c'est tant mieux, même si les approches diffèrent selon les pays et si les mécanismes ne sont pas au point. Nous allons bientôt désigner «M.» ou «Mme Pesc» [pour Politique étrangère et de sécurité commune]...\nIl ne sera qu'un haut fonctionnaire?\nNon, il faut que ce soit une personnalité politique. La conception qu'il ou elle se fera de son rôle sera importante: exercer une fonction interne, en tant que secrétaire général du Conseil, ou incarner la politique étrangère et de sécurité de l'Union.\nRedoutez-vous l'actuelle présidence allemande?\nIl n'y aura pas de présidence allemande réussie sans accord franco-allemand, notamment sur l'agenda 2000: il faut cravacher pour le régler en mars. Nous y travaillons activement avec le nouveau gouvernement de Gerhard Schröder, dans un bon climat. Mais il serait illusoire de penser qu'un accord budgétaire puisse être trouvé sur notre dos, à travers un cofinancement ou une renationalisation de la politique agricole commune. Il est nécessaire, avant les élections de juin, de redonner des perspectives financières à l'Europe. Ne pas infliger un coup d'arrêt à l'Europe: telle est la tâche, importante, des Allemands. Nous sommes prêts à les y aider.\nLa Constitution est révisée le 18 janvier pour permettre la ratification d'Amsterdam: celle-ci ne mérite-t-elle pas un référendum, comme pour Maastricht?\nCela relève du président, mais mon pronostic est qu'il n'y en aura pas. Amsterdam n'est pas un bon thème de référendum. Ce traité utile, mais inachevé, complexe, patchwork, serait caricaturé par ses adversaires et ses partisans le défendraient sans enthousiasme. Ce serait un rendez-vous de dupes.\nRéformer ses institutions avant d'élargir l'Union, n'est-ce pas imposer une Europe clefs en main aux futurs membres?\nL'élargissement aux pays d'Europe centrale et orientale est lancé, nous y sommes favorables. Mais j'ai vu, dans des réunions avec les candidats à l'Europe, quelle pagaille donnerait, sans réforme des institutions, une Europe à 25. Sans réforme on détruit ce qui a fait l'Europe depuis quarante ans, cette capacité à produire des politiques communes, et on crée un «machin». Nous connaissons les problèmes: il faut une commission plus collégiale, plus de votes à la majorité qualifiée pour faciliter la décision et une pondération des voix pour éviter la dilution. Nous avons un calendrier: à mon sens, il faut aboutir d'ici à 2001, avant de conclure les négociations d'élargissement. Reste la méthode: une conférence intergouverne- mentale prématurée risquerait d'échouer comme la première; un groupe de sages est possible, ou bien la rédaction par une personnalité d'un «rapport sur l'état de l'Union».\nComment obtenir une commission plus efficace?\nIl la faudrait moins nombreuse, plus collégiale, mieux organisée. Fixons au moins un plafond à 20 membres, quel que soit le nombre des Etats. On pourrait aussi bâtir un système avec des commissaires adjoints.\nQu'est-ce qu'une Europe de gauche?\nC'est un espace de croissance durable qui vainc le chômage de masse, où un pacte européen pour l'emploi s'ajoute à l'euro. C'est une Europe politique, avec des institutions plus efficaces et plus légitimes - et c'est pourquoi je persiste à penser qu'il faut réformer le mode d'élection du Parlement européen. C'est, enfin, une charte des droits sociaux: droit au logement, à l'éducation, au revenu minimum, à la santé, etc.\nN'avez-vous pas vocation à mener la liste PS en juin?\nNon. Mais je souhaite participer activement à la campagne de la liste qui se constituera autour du PS, avec une véritable ambition européenne.", "url": "https://www.lexpress.fr/informations/il-y-a-une-demande-d-europe_632368.html"}, {"title": "L'image numérique à la portée de tous", "text": "Le festival Imagina le démontre: on peut, sur un PC, réaliser les mêmes effets que sur du matériel professionnel\nImagina est majeur. Et, pour sa 19e édition, ce festival de l'image numérique, organisé depuis ses débuts sous la houlette de l'Institut national de l'audiovisuel (INA), s'offre une double localisation, entre Monaco et la Défense, durant cinq jours d'exposition, du 18 au 22 janvier. En dix-huit années, le petit forum des débuts, où «il n'était question que de quelques polygones monochromes animés par ordinateur selon des lois physiques élémentaires», comme le rappelle Francis Beck, directeur général de l'INA, est devenu le rendez-vous annuel de l' «image intelligente» sous toutes ses formes: effets spéciaux, trois dimensions, réalité virtuelle... Signe des temps, Imagina rassemble pour la première fois, dans l'enceinte du Cnit (Paris-la Défense), plus de 70 fabricants de matériels et de logiciels spécialisés. «M. Tout-le-Monde ne peut pas aller à Monaco, explique Jean-Paul Gillet, responsable de l'exposition. Aujourd'hui, les industriels du secteur ne s'adressent plus seulement aux chercheurs ou aux professionnels, mais de plus en plus fréquemment à la frange la plus passionnée du grand public.» Le progrès technologique est évidemment pour beaucoup dans cette évolution. «Au début, les temps de calcul des images de synthèse étaient énormes, rappelle Jean-Paul Gillet. Il fallait parfois travailler une nuit entière pour obtenir une seule image.» Principaux clients: les militaires... Aujourd'hui, la croissance continue de la puissance des microprocesseurs permet aux PC de concurrencer les stations graphiques, ces puissants ordinateurs dédiés au traitement de l'image, dotés de gigantesques capacités de mémoire, équipés de plusieurs puces et capables de traiter des millions d'opérations par seconde. La conversion toute récente de Silicon Graphics, l'un des leaders historiques des stations graphiques, à Windows NT, le système d'exploitation professionnel de Microsoft, et aux microprocesseurs Intel est symbolique de ces évolutions technologiques. Il n'y a pas si longtemps, les stations de travail ne fonctionnaient encore qu'avec des systèmes «propriétaires» spécifiques à chaque fabricant. L'adoption d'un standard commun rend possibles une diminution des coûts et un accès plus large à ce matériel très pointu. L'entreprise californienne présentera ainsi à Imagina sa nouvelle station graphique sous Windows NT, au prix d'environ 23 000 francs HT, soit celui d'un Macintosh haut de gamme...", "url": "https://www.lexpress.fr/informations/l-image-numerique-a-la-portee-de-tous_632363.html"}, {"title": "Le repentir de Tyson", "text": "Apparemment, le poids lourd croqueur d'oreille s'est acheté une conduite\nAncien champion du monde des poids lourds et violeur repenti, Mike Tyson, 32 ans, remonte sur le ring le samedi 16 janvier. Que nous réserve-t-il? La dernière fois, en juin 1997, il en était descendu en mâchouillant un morceau de l'oreille de son rival, Evander Holyfield. Cette fois, il affronte le Sud-Africain François Botha, son premier adversaire depuis son historique coup de dents. En novembre dernier, un examen psychiatrique l'a jugé apte à remettre les gants. Depuis, «Iron Mike» veut se dessiner un nouveau profil, plus ange que démon. «J'étais déjà milliardaire à 18 ans, dit-il. Mais j'en suis encore à essayer de devenir un homme.» A Phoenix (Arizona), où il a préparé son combat, Mike Tyson a partagé son temps entre l'entraînement et la charité envers son prochain. Il a visité un centre de jeunes délinquants, livré lui-même aux plus pauvres des repas de Noël, payé de sa poche les funérailles d'une fillette tuée dans un cambriolage. «Il est un homme meilleur, affirme son entraîneur, Tommy Brooks. Et toujours le même puncheur.» Vraiment? Réponse sur le ring.", "url": "https://www.lexpress.fr/informations/le-repentir-de-tyson_632356.html"}, {"title": "L'autre secoueur de mammouth", "text": "Touche par touche, François Roussely parvient à moderniser EDF\nPour le moment, c'est un sans-faute. François Roussely, 54 ans, président d'EDF, vient de négocier l'impensable il y a encore peu: 150 000 électriciens lancés dans une double opération de réduction du temps de travail et d'augmentation de la productivité. Touche par touche, le mammouth a pris le chemin de la modernisation. A la fin de novembre 1998, c'était l'acquisition du britannique London Electricity: 13 milliards de francs. Du jamais-vu. Voici l'homme des révolutions silencieuses. Le patron qu'EDF attendait après dix-huit mois d'une guerre civile sans merci entre président et directeurs généraux. De lui, on connaît la mèche toujours rebelle et la minceur. On lui prête un côté spartiate: une pomme lui suffirait. Il n'en est rien. Il a, surtout, un bel appétit de responsabilités. Tour à tour directeur général de la police nationale, secrétaire général de la SNCF et «dir cab» d'Alain Richard à la Défense, où déjà il réussit l'impensable: privatiser Thomson, marier Matra et Aerospatiale - les deux ennemis jurés - amadouer Serge Dassault.\nEncarté au PS, Roussely a de solides amitiés à gauche. La droite l'apprécie. Il copine aussi avec Nicole Notat. Un secrétaire général, Jean-Louis Joliot, et une directrice du personnel, Claude Hüe, tous les deux proches de la CFDT: après la «garde noire» d'Alphandéry, la «garde rose». Mais le fils spirituel de Pierre Joxe est trop fin pour mépriser les gros bataillons de la CGT. Il a même refusé de profiter du discrédit dans lequel se trouvait la confédération après avoir tué l'accord social de janvier 1997.\nConsensuel, mais pas mou: dès son arrivée, en juillet 1998, Roussely a débarqué les barons félons, cassé les vieilles hiérarchies et jeté les bases d'une gestion moderne par objectifs. Un bourreau de travail, surnommé «Six - vingt-trois». Comprenez: 6 heures du matin - 11 heures du soir. Ne remplace-t-il pas aujourd'hui le directeur du pôle clientèle, qu'il n'a pas encore déniché? Parmi les grands dossiers qu'il devra traiter rapidement: les rapports avec les concurrents privés, le traitement des gros clients ou la coopération franco-allemande.\nSeule ombre au tableau, l'homme n'est pas un grand communicant. Si ce fils d'un agent technique d'EDF écoute beaucoup et avec chaleur, on lui reproche son côté Place Beauvau, son goût pour le secret, le silence qui entoure sa gestion. Un responsable syndical déplore: «Les décisions d'Alphandéry étaient connues avant qu'elles soient prises. Celles de Roussely, les salariés d'EDF les apprennent dans les journaux.»", "url": "https://www.lexpress.fr/informations/l-autre-secoueur-de-mammouth_632351.html"}, {"title": "Un syndicat virtuel", "text": "Pour faire connaître leurs revendications, les salariés d'Ubi Soft innovent. Et ça marche\nProlétaires de tous pays, connectez-vous! Chez Ubi Soft, fleuron français de l'industrie des jeux vidéo, on vient - innovation inattendue - de créer un «syndicat virtuel». Le principe est simple - les salariés exposent leurs revendications sur Internet - et l'explication tout aussi élémentaire: si Ubi Soft compte 470 salariés en France, la société reste éclatée en unités de moins de 50 personnes. Du coup, pas de comité d'entreprise, et encore moins de syndicat. Créé le 17 décembre, le site Ubi Free vitupère, sous la plume d'un virulent Albert - qui se cache derrière le pseudonyme? - la «succession des semaines de sept jours», ou la «mise au placard» de salariés insoumis. Le pamphlet a produit son effet. Après avoir appelé ses troupes à garder raison, Yves Guillemot, PDG de l'entreprise, enchaîne les réunions avec ses salariés et réfléchit déjà à des améliorations des conditions de travail pour la fin du mois. «Au moins, ces événements permettent de corriger une carence d'information», concède-t-il. Futé Albert!", "url": "https://www.lexpress.fr/informations/un-syndicat-virtuel_632349.html"}, {"title": "Les indiscrets - Economie", "text": "Questions sur le bonus-malus\nLe fameux bonus-malus, applicable en matière d'assurance automobile, est dans le collimateur de Bruxelles, qui le juge contraire à la liberté des prix. Sans être une exception française, ce dispositif quasi trentenaire est certes en voie de disparition en Europe, mais, en France, il fonctionne, et le gouvernement l'a fait valoir à la suite d'une mise en demeure de Bruxelles, reçue le 7 juillet 1997. Si la Commission décidait d'émettre un avis défavorable, il est clair que ce dossier deviendrait une nouvelle source de discorde entre Paris et Bruxelles.\nL'euro- scepticisme\nCe n'est pas la ruée sur les chéquiers en euros. A peine 12 000 commandes recensées à la Société générale et 30 000 à la BNP. Et la moitié de ces ordres émanent d'entreprises.\nBourse à l'export\nJean-François Théodore, président de la Société des Bourses françaises (SBF), est allé à São Paulo vendre son système informatique pour le marché des produits dérivés. La vente du système français a déjà rapporté à la SBF plus de 30 millions de francs lors des dix-huit derniers mois.\nDe l'eau dans le gaz\nAlors que son mandat doit être renouvelé en 1999, Pierre Gadonneix, président de Gaz de France, voit ses marges de manoeuvre se restreindre. D'une part, il ne pourra plus concurrencer EDF autant qu'il le voudrait. De l'autre, il serait «marqué à la culotte» par Claude Mandil, n° 2 de GDF et ancien patron de la Direction générale de l'énergie et des matières premières du ministère de l'Industrie.\nLe boom des 3 bandes\nDopé par la Coupe du monde, Adidas France a vu son chiffre d'affaires bondir de 21% en 1998 (à près de 2 milliards de francs). Et sa rentabilité nette dépasser le cap des 6%. Ses dirigeants espèrent bien tirer encore profit cette année de l'amélioration de l'image de la marque auprès des 12-20 ans et tablent sur une croissance de 13% des ventes. Mais le slogan publicitaire «La victoire est en nous» ne sera plus exploité que très ponctuellement.\nDSK: le goût du risque\nAu milieu du débat sur l'imposition des stock-options, l'interview donnée à la nouvelle revue Risques (1) par le ministre des Finances sur la place de cette notion dans l'économie est instructive. «Même si nous n'avons pas été trop loin dans l'égalité, nous avons un peu trop perdu le goût du risque», déplore le ministre socialiste. Pour le retrouver, il faut rassurer les Français et, pour cela, parer aux risques contemporains que sont la mondialisation et l'apparition de nouvelles technologies: «Il faut être capable de mutualiser [ces risques], pour une partie des salariés, plutôt que de se lamenter sur le fait qu'ils ne les prennent pas seuls.» Exemples: l'offre d'un filet de secours en cas d'échec des chercheurs publics qui créent leur entreprise, ou la création d'un fonds pour celui qui, lourdement endetté par l'achat d'un logement, se voit reprocher sa «faible mobilité géographique». Et, de la même façon qu'on indemnise le propriétaire exproprié, il serait légitime de compenser, pour leur détenteur, la perte de ces fameux «droits acquis» qui plombent l'évolution du secteur public français. Bref, de bien belles paroles. Et maintenant, des actes?\n(1) Editée par la LGDJ.\nFélicitations\nLouis Schweitzer\nLe PDG de Renault a réalisé en 1998 ses meilleures ventes depuis quinze ans, hissant la marque au losange au premier rang européen, devant l'allemand Volkswagen et l'américain Ford. Et les bénéfices devraient suivre: de 8,5 à plus de 10 milliards de francs, selon les analystes.\nAvertissement\nJuan Antonio Samaranch\nLe potentat de l'olympisme devrait échapper à la bourrasque qui a commencé à souffler sur le CIO, mais l'enquête en voie d'achèvement jette le discrédit sur l'organisme qu'il préside. Une fin de mandat, sur fond d'affairisme, difficile pour l'homme fort du mouvement olympique.\nLigne directe\nLa compagnie aérienne allemande Lufthansa affiche, pour 1998, une progression à deux chiffres de son activité sur le marché français\nLe marché croit toujours à un rapprochement Société générale-Banco central hispano, l'une des trois grandes banques espagnoles et l'une des moins internationales\nIra Magaziner, conseiller spécial de Bill Clinton pour les nouvelles technologies,\nest hostile à la proposition de l'administration fiscale française de taxer la vente de produits sur Internet.", "url": "https://www.lexpress.fr/informations/les-indiscrets-economie_632344.html"}, {"title": "Un Salon pour les confirmés", "text": "Si vous cherchez un emploi dans les nouvelles technologies, allez faire un tour au Salon Pro Search, spécialisé dans les métiers de l'informatique, des télécommunications et des réseaux, qui aura lieu au Cnit, à la Défense, les mercredi 27 et jeudi 28 janvier. Sociétés de services et d'ingénierie informatiques (SSII), constructeurs, éditeurs de logiciels..., au total, plus d'une centaine d'entreprises seront présentes. De 12 000 à 13 000 offres d'emploi, plus spécialement destinées aux cadres confirmés (même si les jeunes diplômés ne sont pas exclus), seront proposées. Pour que les salariés déjà en poste puissent effectivement en profiter, le Salon, organisé par le groupe Tests (premier éditeur de presse informatique), sera ouvert jusqu'à 21 heures le 27 janvier. Droit d'entrée: 50 F.", "url": "https://www.lexpress.fr/informations/un-salon-pour-les-confirmes_632337.html"}, {"title": "Mêlée", "text": "On était prêt à plonger avec enthousiasme dans cette mêlée disputée au coeur du saint des saints rugbystique: le Stade toulousain, dont le maillot rouge et noir est inscrit à jamais dans la mémoire de l'Ovalie. Ce ne sera pas le cas du roman de Pascal Dessaint Du bruit sous le silence (Rivages/Noir), plus laborieux qu'une charge d'avants sur terrain lourd.\nL'ombre de Tony Hillerman, génial inventeur du polar navajo, plane sur La Rivière des âmes perdues, de James D. Ross (Albin Michel), qui pénètre dans l'univers sacré des Indiens Utes pour trouver les clefs d'une intrigue high-tech. Un peu tiré par le scalp, mais réjouissant.\nA une époque, la Maison-Blanche avait d'autres soucis que les frasques de son locataire. Ici, l'élection, en 1940, de Charles Lindbergh avec le soutien du Ku Klux Klan et la menace d'une alliance avec Hitler. C'est K, de Daniel Easterman (Belfond). Implacable.", "url": "https://www.lexpress.fr/informations/melee_632332.html"}, {"title": "Chaos debout", "text": "A priori, tout sourit à Serge Doubrovsky. N'était ce désespoir intérieur qu'il cultive encore une fois dans Laissé pour conte\nDe défaite sentimentale en dépression chronique, de catastrophe existentielle en désastre physiologique, Serge Doubrovsky est un naufragé insubmersible. Quand tout sombre autour de lui, il s'accroche à sa bouée de sauvetage, l'écriture. Réchappé de chaque tempête par un roman, il passe directement de l'autodestruction à l'autobiographie et détrousse sa vie pour enrichir son oeuvre. Ce ressasseur de souvenirs, ce fouailleur de mémoire, ce goûteur de déchéance, ce dégustateur de désespoir cultive son Moi envahissant comme une plante aux précieuses boutures. La dernière, Laissé pour conte, vient tout juste de pousser. Dans la lignée de L'Après-Vivre et du tumultueux Livre brisé, qui lui valut à la fois le prix Médicis et les pires attaques personnelles, Doubrovsky se décline («se décompose» serait sans doute plus approprié) sur trois temps: le passé antérieur qui enferme l'enfance, le presque-présent avec Elle, jeune femme aimée et déjà abîmée, le passé défini par sa période américaine, quand il enseigne la littérature française du XVIIe siècle dans l'illustre université Harvard, puis dans celle de Brandeis, mêlé là, sans la faire tourner, à la crème des intellectuels français et américains, marié à une universitaire bostonienne et père de deux filles. Le tableau d'un bonheur presque parfait, si ce mot recouvrait un sens chez cet abonné au chaos.\nPourtant, vu de l'extérieur, Doubrovsky paraît un individu hautement fréquentable: fils choyé d'un tailleur de la rue de l'Arcade qui comptait dans sa clientèle les célébrités de l'époque, Darius Milhaud, Arthur Honegger, Edwige Feuillère ou Jean Gabin, doté d'une mère aimante et adorée dont la disparition sera son irréparable fracture de fils et d'homme, il poursuit de brillantes études, normalien, agrégé d'anglais, docteur ès lettres, avant de devenir professeur de littérature dans les universités les plus réputées des Etats-Unis et à Paris VII. Aujourd'hui encore, Doubrovsky donne des cours à l'université de New York.\nSon paysage intérieur est tout différent, tourmenté, saccagé, et il ne fait pas bon s'y hasarder à voir les destins tragiques des femmes qui l'aiment. Mais ne faut-il pas accorder à cette autobiographie interminable, comme on le dirait d'une analyse, sa part d'autofiction qui, de livre en livre, digère une vie réelle et ne laisse qu'un goût de vie de papier, mâché jusqu'à la nausée?", "url": "https://www.lexpress.fr/informations/chaos-debout_632325.html"}, {"title": "Les brûlures de Rothko", "text": "Du réalisme à l'expressionnisme abstrait, de la vie au désespoir, le peintre russe connut son grand revirement en 1947. Depuis, il est l'un des plus cotés du marché américain. Rétrospective à Paris\nLes toiles de Rothko nécessitent un contact physique. Le regard se perd dans ces grands rectangles empilés presque hypnotiques, aux contours flottants, devenus la signature de l'artiste. L'expressionniste abstrait, qui revendiquait le droit à la sensorialité, voulait élever la peinture «au rang de la musique et de la poésie». Il est aujourd'hui l'un des peintres américains les plus recherchés. A New York, ses toiles se vendent au bas mot 1 million de dollars. Fin 1997, l'une de ses huiles datées de 1960 a même été adjugée à 6 millions par Sotheby's...\nLe musée d'Art moderne de la ville de Paris organise une rétrospective qui reprend en partie seulement celles de la National Gallery of Art de Washington et du Whitney Museum de New York. L'accrochage chronologique permet de suivre le cheminement du peintre jusqu'à l'abandon de la figuration. Ainsi voit-on d'abord les tableaux réalistes que le jeune immigré russe Marcus Rothkowitz réalisa à ses débuts, dans les années 30. Mais ces espaces claustrophobiques, rues ou métro new-yorkais, dans lesquels évoluent des silhouettes silencieuses, comme accablées par le destin, ne préfigurent guère le Mark Rothko que l'on connaît, tout en lumière et vibrations.\nLa période surréalisante qu'il traverse ensuite semble une étape de tâtonnements. Les compositions faites de formes organiques ou primitivistes laissent entrevoir les influences d'Eschyle ou de Nietzsche, que Rothko appréciait, ou encore des surréalistes Tanguy et Miro, qu'il fréquenta à New York. C'est en 1947 que se produit pourtant le revirement, lorsqu'il abandonne le registre illustratif, insatisfait par la figure humaine, qui l'éloigne, affirme-t-il, de la peinture. Alors apparaissent sur la toile des formes en lévitation. Jusqu'à ce que les tableaux se structurent pour devenir ces murs de couleurs aux allures d'horizons lointains. C'est cette période, dite «classique», où éclatent les jaunes et les rouge-orangé, que met en valeur l'exposition parisienne.\nRothko nia pourtant toujours être un coloriste. «Je ne m'intéresse qu'à l'expression des émotions humaines fondamentales», assurait-il. Pour des raisons de «proximité et d'humanité», il adopta d'ailleurs les formats imposants. «Peindre un petit tableau, c'est se mettre en dehors de ses sensations... Avec un grand tableau, on est dedans.» Soucieux du spectateur, il en arrive même à donner des instructions lors de ses expositions, recommandant pour ses toiles dépourvues de cadres un accrochage proche du sol, sous une lumière atténuée.\nSon oeuvre est diversement ressentie. «Abstraction pure», selon l'artiste Ellsworth Kelly, interrogé dans le catalogue, elle apparaît à Gerhard Richter pourvue de «visées transcendantales». «Leur profondeur, ajoute- t-il même, participe du religieux.» Lui aussi admiratif, Daniel Buren se souvient encore de la première rétrospective française de l'Américain, en 1962. L'exposition, se rappelle-t-il, «évoquait une plénitude de la couleur, aussi visiblement angoissée». Dans les dernières années de sa vie, Rothko, qui se suicida en 1970, assombrit sa palette. «Une sorte de passage du ciel à la terre, du bonheur au tragique, du serein au désespoir», résume Buren. Comme si, après s'être brûlé les ailes au soleil, Rothko s'enfonçait dans les ténèbres.", "url": "https://www.lexpress.fr/informations/les-brulures-de-rothko_632320.html"}, {"title": "Fantasmes et fantômes de Marion", "text": "Délaissant les péripéties hugoliennes, Eric Vigner prétend faire de Marion de Lorme un sombre manifeste artistique. Le résultat déçoit\nPièce mythique de Victor Hugo au même titre que Hernani, qui fut écrit immédiatement après et monté juste avant, Marion de Lorme n'a pas été joué depuis sa création, en 1831, avec Marie Dorval dans le rôle-titre, et sa reprise, quarante ans plus tard.\nTypiquement romantique, le drame met en scène, sous Richelieu, des passions furieuses, des duels interdits, des travestissements, de faux enterrements, des erreurs sur l'identité. Cela, c'est-à-dire l'anecdote, le squelette toiletté de grands sentiments et d'égales bassesses, le metteur en scène Eric Vigner le laisse de côté. Plus qu'à la pièce elle-même, il s'est attaché à son contexte historique (Marion de Lorme fut interdit en 1829 par Charles X), au «sous-texte», dirait Nathalie Sarraute, qui fait de cette oeuvre un emblème du théâtre romantique ainsi compris: que tout meure afin que tout vive! Des deux versions connues de la pièce, Vigner a en effet choisi la première, la plus noire, celle qui ne fait place à aucun pardon et préfère le naufrage absolu, qui du passé fait table rase.\nSur la scène, dont le sol est couvert par endroits d'une marqueterie schématique, les (excellents) comédiens, jeunes gens au crâne presque rasé, évoluent comme des pions. Les gestes sont lents, mesurés. Les mots, égrenés comme des secondes, prononcés avec une doucereuse application, s'accompagnent d'une chorégraphie des bras et des mains, préciosité soulignant le sens, le distordant parfois. Coupé de déflagrations, accompagné d'une valse de Strauss ou de Sibelius, d'un air de Vivaldi ou de Verdi, ce cérémonial maniériste joue sur le temps et les nerfs. Délesté de l'histoire d'amour et d'épée qui faisait sa légende, Marion de Lorme, fantôme de Hugo, se transforme dès lors en fantasme de Vigner. Lequel? Celui, sans doute, d'un théâtre où les corps, dégagés des frémissements de la chair, des affolements du coeur, ne seraient plus que les porte-parole de personnages privés de leur âme. L'âme, c'est ce qui manque le plus à ce spectacle, estimable pourtant, pesé, pensé - trop pensé. Vigner, dont l'une des oeuvres les plus touchantes fut La Maison d'os, de Dubillard, interprété par des enfants somnambuliques jouant avec le feu (il faut aussi citer Pluie d'été, de Duras, Brancusi contre Etats-Unis, L'Illusion comique, de Corneille), se pose la question des rapports de l'art et du théâtre en intellectuel et en artiste. Mais le premier aveugle le second, l'étouffe sous trop de considérations savantes, lui intime le silence. C'est ce silence qui nous blesse, plus que le cri étudié de Marion.", "url": "https://www.lexpress.fr/informations/fantasmes-et-fantomes-de-marion_632318.html"}, {"title": "Guerre civile à l'Alliance", "text": "A quoi rime l'Alliance? Dans le protocole d'accord passé entre le RPR et l'UDF lors de sa création, le 14 mai 1998, le premier de ses objectifs consistait à «établir un programme de gouvernement commun actualisable en permanence». Les dirigeants de la droite se montrent aujourd'hui incapables d'organiser la première convention thématique, initialement prévue en octobre 1998, puis en janvier 1999, annulée chaque fois. «Plutôt que de tenir cette réunion sur l'Etat, nous ferions mieux d'en prévoir une sur l'état de l'opposition», plaisante Alain Madelin. L'heure n'est pas à la réflexion...\nA quoi joue l'Alliance? Son texte fondateur affichait sa volonté de «prendre toutes les initiatives utiles pour associer les Français à la définition de ce programme». Le «spectacle lamentable», selon l'appréciation de Raymond Barre, donné le week-end dernier dans la région Rhône-Alpes va à rebours de cet objectif. L'heure n'est pas à la réhabilitation de la politique... A quoi sert l'Alliance? Là encore, les intentions originelles étaient claires: «Déterminer, élection par élection, la meilleure stratégie concertée possible.» Rater systématiquement le rendez-vous des urnes est un peu fâcheux. L'accession de l'UDF Anne-Marie Comparini à la présidence de la région Rhône-Alpes, grâce à la gauche et malgré le RPR et DL, suit de trois mois l'imbroglio du Sénat, où le RPR avait réussi à faire triompher Christian Poncelet contre le président sortant, le centriste René Monory, et précède de cinq mois les européennes. L'heure n'est pas à la concorde...\nSi l'Alliance n'est pas morte à Lyon dans la nuit du 8 au 9 janvier, c'est, en fait, parce qu'elle n'est pas encore née. Les quelques réunions auxquelles elle a donné lieu ont été autant d'échecs. Le bureau politique du 29 octobre 1998 fut «épouvantable», le déjeuner autour de Jacques Chirac, le 9 décembre dernier, une discussion inutile: pendant près d'une heure, les convives préparèrent le scrutin en Rhône-Alpes avec le succès que l'on sait. La foire d'empoigne du week-end dernier prouve qu'une vraie divergence stratégique oppose les dirigeants de l'Alliance sur le seul point de nature politique abordé par son acte de lancement, «le refus de toute compromission avec l'extrémisme».\nD'un côté, Alain Madelin et Nicolas Sarkozy considèrent que la droite doit refuser dans un même élan les voix du FN et celles de la gauche. Ils ajoutent qu'elle a perdu les dernières élections parce qu'elle était trop centriste. De l'autre, François Bayrou estime que la droite et la gauche peuvent, «dans les crises graves, se retrouver sans se renier sur les valeurs essentielles de la République». Et balaie l'hypothèse d'un virage à droite comme garantie des succès futurs de l'opposition. Quant au «républicain» Philippe Séguin, il a choisi: «Cela fait déjà longtemps qu'il a dressé un constat: notre électorat nous quitte pour le FN quand il a le sentiment qu'il n'y a plus de différence entre la droite et la gauche», explique son porte-parole, François Fillon.\nAlliance ou pas, l'opposition se divise maintenant en deux camps, deux attitudes, deux «cultures». «Nous devrions fonctionner comme la gauche, par la concertation entre ces deux cultures, et non par la soumission à une chefferie», suggère François Bayrou. Dans un portrait diffusé par France 3 le 15 janvier, il évoque sa jeunesse: «Ce que je voyais de la droite - j'avais 20 ans - c'était le matérialisme, l'argent. Je ne me reconnaissais ni dans la droite ni dans la gauche, et, quelque part, ça continue.» Le président de l'UDF assimile sa tactique lors du scrutin rhônalpin au «premier acte public de sa renaissance», un geste identitaire de résistance aux gaullistes, signe destiné à ses militants. La nouvelle UDF en profite pour adresser un double message à Séguin, qualifié de «jacobin» et de «kolkhozien»: «Le mur de Berlin est tombé, il serait temps de le comprendre»; «On ne dirige pas l'Alliance comme on dirige le RPR». Bayrou a, dans un premier temps, songé à proposer un nouveau fonctionnement de l'Alliance. La brutalité des réactions suscitées par la crise lyonnaise a douché cette bonne volonté.\n«Dans un jeu à trois, il faut être l'un des deux»\nAlain Madelin, lui, a vite dégainé. «Nous ne serions pas crédibles si nous nous contentions de dire que nous avons un doute sur Bayrou, mais qu'il peut être levé, et que nous repartons comme avant», se justifie-t-il. Les dirigeants de Démocratie libérale sont persuadés de tenir leur revanche: depuis les régionales de mars 1998, ils se lassaient d'entendre les centristes critiquer leur attitude vis-à-vis du FN et ils comptent désormais attaquer l'UDF sur ses relations avec la gauche. «Les centristes sont des gens peu sûrs. L'argument devrait faire mal au sein de l'électorat de droite», se réjouit un responsable de DL.\nBismarck, qui avait quelque expérience du rapport de forces, martelait: «Dans un jeu à trois, il faut être l'un des deux.» Bayrou et Madelin s'accordent sur ce point... Chacun ne rêve donc que de tuer l'autre. Le président de l'UDF constate que le RPR dans son ensemble (de Séguin - c'est, d'après lui, l'élément nouveau de la semaine - à Sarkozy), Madelin, Villiers, Millon, voire Mégret, occupent dorénavant le même espace politique. Son homologue de DL juge que les centristes ont franchi la ligne jaune en votant avec les communistes et qu'il a une carte à jouer pour récupérer l'électorat UDF de droite déçu par Bayrou.\nPendant toute l'élection rhônalpine, les deux hommes ne se sont jamais parlé et le RPR a tout de suite compris que les libéraux profiteraient de cette affaire pour étouffer les centristes. «DL, c'est une bulle nationale, sans rien au niveau local. Là, les libéraux sont en situation de récupérer quelque chose», observe un responsable du RPR. Aussi les gaullistes furent-ils à Lyon des médiateurs à la neutralité limitée, tant l'axe Séguin-Sarkozy-Madelin sort renforcé par les événements du week-end dernier. Pendant que des responsables de DL envisagent un «copartenariat» systématique avec le RPR si des primaires se multipliaient lors des prochaines élections législatives, Madelin évoque publiquement l'hypothèse d'un ticket avec Séguin aux européennes. Mais, si les libéraux sont disposés à faire l'impasse sur les centristes, les gaullistes sont dans une logique plus modérée, guidée par l'approche des européennes. Le président du RPR subirait un grave revers s'il ne prenait pas le commandement de toute l'opposition. L'Elysée juge d'ailleurs qu'une simple addition RPR-DL n'aurait «plus aucune signification». Le député des Vosges doit donc contenir sa colère à l'égard de Bayrou, bien qu'il soit excédé par la multiplication, à l'UDF, des attaques ad hominem.\nLe climat de haine qui a marqué les débats du conseil régional de Rhône-Alpes, avant de se répandre - voire de s'amplifier - dans les états-majors parisiens, modifie la donne. Bayrou a cru un temps qu'il pourrait se contenter d'un geste fort à l'égard de sa base, comme celui de Lyon, avant de se rallier à une liste unique dirigée par Séguin. Il n'exclut plus que les centristes soient désormais conduits à faire bande à part derrière Valéry Giscard d'Estaing ou lui-même. Au sein de l'Alliance, il semble bien que soit enclenchée une logique de guerre civile.", "url": "https://www.lexpress.fr/actualite/politique/guerre-civile-a-l-alliance_498277.html"}, {"title": "Vers la guerre totale", "text": "En Angola, les combats font rage mais le pire est à venir. «Nous allons vers la guerre totale», constate placidement un conseiller de Jonas Savimbi, chef de l'Union nationale pour l'indépendance totale de l'Angola (Unita). A l'en croire, la rébellion veut convaincre par les armes le président José Eduardo Dos Santos, maître de Luanda, de la vanité de l'option militaire. De fait, dopé par les défections qui ont secoué l'état-major de la guérilla comme par le désaveu international que vaut à l'Unita sa propension à renier les accords passés, le régime a cru pouvoir porter l'estocade à Savimbi en décembre 1998. D'autant que, à la faveur d'un congrès fort martial, les faucons ont alors verrouillé l'appareil du Mouvement populaire de libération de l'Angola (MPLA), le parti du président. Mais c'est en vain que l'armée régulière a tenté de conquérir les fiefs savimbistes de Bailundo et d'Andulo, au centre du pays.\nLe retour au champ de bataille semblait inéluctable depuis le naufrage du pacte de Lusaka, conclu en novembre 1994 et censé codifier sous l'?il de l'ONU le partage du pouvoir entre Dos Santos et son rival. Le crash fatal, les 26 décembre et 2 janvier, de deux Hercules C 130 des Nations unies, abattus semble-t-il par l'Unita, a un temps tiré de l'oubli un conflit antérieur à l'indépendance, arrachée en 1975 au Portugal. Mais il aura surtout précipité le désengagement des Casques bleus, incapables ici comme ailleurs d'imposer la paix à ceux qui la méprisent ou la redoutent. «Nous voilà partis pour une guerre à huis clos, comme au Rwanda ou en Somalie», prévient un diplomate.\nA qui peut échoir désormais le rôle ingrat de médiateur? Ni à l'Organisation de l'unité africaine (OUA), impuissante, ni à la Communauté de développement de l'Afrique australe (SADC), forum régional où se côtoient, notamment, l'Angola et l'Afrique du Sud, alliée résolue de l'Unita. «Reste l'hypothèse d'un pays tiers, tel que la France», hasarde-t-on dans l'entourage de Savimbi. Certes, Paris s'emploie à choyer Dos Santos, maître d'un estimable pactole pétrolier, sans pour autant rompre les ponts avec un guérillero si cher aux néolibéraux des bords de Seine. De là à s'aventurer dans le bourbier angolais? Ce pays souffre d'une calamité paradoxale: la richesse de son sous-sol. Bien après les derniers feux de la guerre froide, l'or noir, que contrôle Dos Santos, et les mines de diamants, aux mains de Savimbi, financent amplement l'escalade guerrière. Révolue, l'époque où il fallait quémander le soutien des mentors, Moscou et La Havane pour les uns, Washington et Pretoria pour les autres. Même si l'Unita annonce le retour imminent des Cubains. «Cette guerre durera, lâche un vétéran de l'aide humanitaire, car ils sont des deux côtés trop nombreux à en vivre.» Beaucoup en meurent aussi: 500 000 en vingt ans.", "url": "https://www.lexpress.fr/actualite/monde/afrique/vers-la-guerre-totale_492231.html"}, {"title": "Les dégâts diplomatiques de Renard du désert", "text": "Huit ans après la guerre du Golfe et près d'un mois après les dernières frappes américaines et britanniques, la guerre des nerfs entre Bagdad et Washington se poursuit comme au premier jour. A Paris, l'heure n'est pas non plus à la sérénité. Au Quai d'Orsay, où certains verraient bien la France jouer les intermédiaires, des diplomates en viennent à dénoncer autant les dirigeants irakiens que les responsables américains, pareillement résolus, semble-t-il, à ne rien résoudre du tout. «Nous sommes confrontés, résume l'un d'eux, à un double autisme.»\nSur un point, tout le monde ou presque paraît d'accord: les frappes de la mi-décembre n'ont rien réglé sur le plan politique. Certes, le Pentagone prétend que de nombreux objectifs militaires ont été détruits ou endommagés. Sur le fond, pourtant, loin de paraître affaibli, le régime de Bagdad affiche une détermination renforcée depuis les bombardements.\nPlutôt que de rechercher un compromis, Saddam Hussein parvient à tirer avantage de l'opération anglo-américaine en jouant la crise. Après avoir refusé le retour sur place des inspecteurs de l'Unscom, la commission spéciale des Nations unies chargée du désarmement de l'Irak, le régime de Bagdad a interdit de séjour la plupart des Américains et des Britanniques travaillant sur place dans le cadre des missions humanitaires de l'ONU. Ensuite, l'Irak a cessé de reconnaître les zones d'exclusion instaurées au nord et au sud, où son aviation est en principe interdite de survol: «Elles n'existent que dans l'esprit malade des administrations américaine et britannique», martèle le vice-président, Taha Yacine Ramadan. Dimanche 10 janvier, par ailleurs, l'Assemblée nationale irakienne a demandé la suspension de toute collaboration avec les Nations unies et accusé l'Arabie Saoudite et le Koweït de «traîtrise» envers le peuple arabe. Le lendemain, deux incidents opposaient des chasseurs américains à des batteries anti- aériennes irakiennes... En multipliant les provocations à l'égard des voisins de la région et du monde en général, Saddam Hussein développe une stratégie payante auprès de l'homme de la rue de nombreux pays arabes, sensible au courage de celui qui s'oppose, quoi qu'il lui en coûte, aux diktats de l'Oncle Sam. Surtout, en maintenant le dossier irakien à la Une des journaux télévisés d'outre-Atlantique, il compte bien exaspérer les leaders américains, et les acculer à un compromis quelconque.\nPendant ce temps-là, au siège des Nations unies, à New York, les révélations se multiplient sur les activités d'espionnage des Etats-Unis, de la Grande-Bretagne et d'Israël, sous couvert de l'Unscom. Ces trois pays sont accusés de mener une opération d'écoutes téléphoniques et, surtout, de garder pour eux une partie des renseignements recueillis. L'affaire provoque le sourire des familiers du dossier, tant la surveillance et la collecte de renseignements constituent une partie intégrante du travail des inspecteurs: «Les journalistes semblent être les seuls à ignorer que l'Unscom était engagée dans des activités d'espionnage», explique l'ambassadeur du Yémen à l'ONU, Abdallah al-Ashtal. «Le Conseil de sécurité est dominé par les Etats-Unis, ajoute-t-il, et l'Unscom est un organe subsidiaire du Conseil de sécurité. Donc, l'Unscom est dominée par les Etats-Unis et ils en font ce qu'ils veulent. C'est aussi simple que cela.» L'essentiel du budget des inspecteurs est pris en charge par les pays dont ils sont issus. En privé, les Français eux-mêmes reconnaissaient la présence d'agents parmi leurs membres de l'Unscom.\nReste que le «scandale des espions» place à nouveau les Etats-Unis et leurs alliés sur la défensive. Moins de quatre semaines après les frappes aériennes, Washington et Londres semblent réduits à réagir aux situations créées par Saddam. Selon certains diplomates de l'ONU, Bagdad chercherait même à pousser les Américains à entreprendre une nouvelle série de frappes aériennes. Car, si le régime compte peu d'amis dans le monde arabe, il est dans son intérêt de renforcer l'image d'un pays «martyr». De fait, Bill Clinton n'a pas exclu de nouvelles opérations punitives.\nA Paris, on fait mine de ne pas le croire. «La situation actuelle mène à l'impasse, note un diplomate. L'embargo imposé il y a huit ans avait pour objectif de contraindre l'Irak à coopérer. De toute évidence, ce but n'est pas atteint.» En conséquence, la France propose la levée des sanctions en échange d'un contrôle continu de l'armement de l'Irak et d'un contrôle des ressources financières du régime. «Les capacités nucléaires et balistiques de l'Irak sont nulles», souligne un membre du Quai d'Orsay. «En revanche, quelques doutes persistent au sujet des armes chimiques et biologiques. Mais il serait futile de chercher pendant des années la dernière éprouvette de laboratoire manquante. Car nous ne la trouverons sans doute jamais! Plutôt que de se focaliser sur le passé, nous devons empêcher l'Irak d'acquérir à nouveau des armes de destruction massive.» Ces propositions sont accueillies fraîchement à Washington et à Londres. Pour plusieurs raisons. D'abord, une levée de l'embargo serait perçue par le monde entier comme une victoire politique de Saddam. Ensuite, on comprend mal pourquoi, si les contrôles sur le terrain de l'Unscom ne menaient nulle part, Paris n'a pas manifesté plus tôt sa désapprobation. Enfin, et surtout, Américains et Britanniques soupçonnent les Français d'agir moins par altruisme que par souci de ménager d'éventuels contrats pour leurs grandes entreprises, de Total à EDF en passant par Bouygues...\nWashington ne dispose, certes, d'aucun scénario de rechange. Mais la politique étrangère américaine répond de plus en plus, ces temps-ci, à des considérations de politique intérieure. Or les Etats-Unis entrent dans une campagne préélectorale. Puisque leur leadership n'est guère contesté dans le reste du Moyen-Orient, la réalité - cruelle pour le peuple irakien - c'est, aux yeux de Wash- ington, qu'il est urgent d'attendre. Après tout, l'embargo américain contre Cuba dure depuis près de quarante ans. Et il est plus sévère, par certains aspects, que celui frappant l'Irak.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/les-degats-diplomatiques-de-renard-du-desert_490823.html"}, {"title": "Le duel amical Maison-Blanche-Elysée", "text": "Les relations entre la France et les Etats-Unis sont plutôt conflictuelles. Celles qui unissent Jacques Chirac et Bill Clinton sont plutôt amicales. En explorant cet apparent paradoxe, Gilles Delafon, grand reporter au Journal du dimanche, et Thomas Sancton, chef du bureau parisien du magazine américain Time, nous offrent un livre passionnant, Dear Jacques, cher Bill, sur l'histoire récente de la diplomatie transatlantique. Longtemps perçues comme des «alliées hostiles», la France et l'Amérique s'entendent sur l'essentiel et se divisent sur les moyens d'y parvenir. Sur la Bosnie, la place de l'Europe au sein de l'Otan, le rôle de l'ONU, la crise irakienne, Jacques et son ami Bill évoluent entre la complicité et la divergence, dans une relation complexe, chaleureuse et difficile. Les deux auteurs en font un récit vivant. Presque trop vivant, parfois, pour être tout à fait crédible. Etaient-ils, par exemple, à la Maison-Blanche, cachés derrière un rideau peut-être, quand ils citent Clinton déclarant, à propos de la Bosnie: «Il faut que l'on se bouge le cul»? Le livre pèche un peu par cet excès de citations verbatim sans sources identifiées, notamment quand les deux journalistes nous font le récit d'échanges téléphoniques, comme si eux-mêmes avaient tenu l'écouteur. A ces réserves près, Dear Jacques, cher Bill est un remarquable travail de deux enquêteurs chevronnés qui nous font découvrir la subtile mécanique de la diplomatie au quotidien.", "url": "https://www.lexpress.fr/informations/le-duel-amical-maison-blanche-elysee_632374.html"}, {"title": "Pinochet réforme la justice britannique", "text": "La Chambre d'appel des lords pourrait se transformer en véritable cour constitutionnelle... grâce à l'ancien dictateur chilien\nLe vieux dictateur chilien Augusto Pinochet fait souffler sur Londres un vent de réformes démocratiques. C'est l'un des paradoxes de son marathon judiciaire dans la capitale britannique depuis son arrestation, le 16 octobre dernier. Lui qui a suspendu si longtemps l'Etat de droit dans son pays, qui a provoqué la mort de plus de 3 000 personnes sans aucune forme de procès, suscite en Grande-Bretagne une réflexion sur l'état de la justice. Grâce à lui, on évoque désormais l'éventuelle transformation de la Chambre d'appel des lords - 12 juristes qui constituent ici l'instance de recours suprême - en une véritable cour constitutionnelle, plus indépendante de l'exécutif. En attendant, les juges britanniques ont reconnu bien humblement leurs faiblesses et promettent pour le 18 janvier une nouvelle révision impartiale de la situation juridique de Pinochet. Le vieux général est en effet toujours reclus dans une villa de Wentworth, aux environs de Londres, dont la seule protection policière coûte 700 000 francs par semaine aux contribuables. Ceux-ci semblent avoir un peu oublié cet hôte encombrant. Ils s'intéressent plutôt, ces jours-ci, aux frasques extraconjugales du ministre des Affaires étrangères, Robin Cook, révélées par son ancienne épouse.\nLe système judiciaire britannique a donné dans cette affaire l'impression de naviguer à vue, au gré des humeurs de quelques juges aux opinions capricieuses. Ainsi, le 28 octobre, la Haute Cour estime que Pinochet est protégé par son immunité d'ancien chef d'Etat. Non, répondent le 25 novembre cinq juges lords de la Chambre d'appel. Le meurtre et la torture n'entrent pas dans les attributions habituelles d'un chef d'Etat. Le vote est historique, mais il est serré. Trois voix contre deux. L'un de ceux ayant voté en faveur du rejet de l'immunité est lord Hoffmann, l'un des juristes les plus respectés du pays (plus pour très longtemps, cependant). C'est désormais à Jack Straw, le ministre de l'Intérieur, de décider s'il accepte les demandes d'extradition - espagnole, mais aussi belge, française et suisse - ou s'il les rejette pour des motifs «humanitaires». Il les accepte, le 9 décembre. Le lendemain, les avocats du général font une requête sans précédent: ils demandent à la Chambre d'appel des lords d'annuler son propre arrêt, au motif que lord Hoffmann préside une organisation charitable dépendant d'Amnesty International, elle-même partie prenante au procès. Le 17 décembre, cinq nouveaux juges lords, par un vote unanime, leur donnent raison et annulent l'arrêt de leurs collègues. Un jugement est attendu le 18 janvier.\nVoici donc le cas Pinochet de retour à la case départ. «Pour lui, ce sera pile ou face», déclare un avocat, désabusé. Mais le débat institutionnel britannique, lui, a fait un grand bond en avant. Pour Hugo Young, l'un des analystes les plus influents de la gauche anglaise, l'affaire Pinochet a démontré «l'absurdité de la procédure des juges lords». Quant au quotidien libéral The Guardian, il dénonce dans un éditorial grinçant «la justice devenue une loterie, fonctionnant comme un Yo-Yo». Le journal est le porte-voix de ceux qui appellent à une révision de la procédure de nomination de ces 12 juges suprêmes, relevant à présent seulement du Grand Chancelier, le ministre de la Justice. «Actuellement, écrit-il, tout se passe dans l'ombre, loin de la lumière de la démocratie.» L'une des idées qui cheminent est de lier cette réflexion aux projets de réformes constitutionnelles du gouvernement de Tony Blair. Avec le remplacement prévu de la Chambre des lords par une seconde chambre démocratiquement élue, certains imaginent déjà une procédure à l'américaine de confirmation parlementaire de la nomination des juges par l'exécutif. Le Grand Chancelier, Derry Irvine, laisse entendre qu'il n'y est pas hostile. Et il est sévère à l'égard des juges lords. Les infortunes de la procédure de l'affaire Pinochet ont, selon lui, «jeté le discrédit sur notre système judiciaire».", "url": "https://www.lexpress.fr/informations/pinochet-reforme-la-justice-britannique_632367.html"}, {"title": "Un nouveau laser", "text": "Sa particularité: il émet de la lumière sur deux longueurs d'onde à la fois\nUne équipe des Bell Laboratories du New Jersey (Etats-Unis) vient de réussir un tour de force technique en mettant au point un nouveau type de laser, peu encombrant, capable d'émettre de la lumière sur deux longueurs d'onde à la fois. Le principe du laser - light amplification by stimulated emission of radiation - a été énoncé, en 1917, par Einstein. Mais le premier prototype ne date que de 1960. Au coeur du système: un puissant faisceau de lumière oscillant. Pour l'obtenir, on utilise le phénomène de l' «émission stimulée». En quoi consiste-t-il? Lorsqu'il rencontre un atome, le photon, ce grain élémentaire de lumière, est absorbé par lui. Ce qui a pour effet de le perturber. En revenant à son état initial, l'atome produit un autre photon, d'une énergie bien définie. En déclenchant une réaction en chaîne, on crée alors un rayon laser. Sa puissance peut varier. Tout comme sa couleur. L'ensemble du spectre lumineux peut être couvert (1). Selon les composants (hélium-néon, gaz carbonique...) utilisés pour donner l'impulsion initiale, on produira de l'ultraviolet ou de l'infrarouge. L'intensité de l'énergie transmise pourra être réduite ou augmentée suivant les applications souhaitées: faibles dans le domaine médical ou forte lorsqu'il s'agit d'atteindre des distances lointaines, comme la Lune. Les lasers fabriqués à partir de semi-conducteurs ne pouvaient, jusqu'à présent, émettre que sur une seule longueur d'onde. L'astuce de l'équipe des Bell Laboratories a consisté à intercaler des couches de deux composants différents. L'instrument élaboré, de faible puissance, émet simultanément deux rayons de lumière sur des fréquences situées dans la zone de l'infrarouge. Première application prévue: le contrôle de la pollution atmosphérique dans des lieux clos.", "url": "https://www.lexpress.fr/informations/un-nouveau-laser_632362.html"}, {"title": "Le \"M. Propre\" du foot italien", "text": "Le magistrat turinois Raffaelle Guarinello entend bien mettre un terme au dopage dans les équipes de la péninsule\nIl ne chausse aucun crampon. Mais l'évocation de son nom suffit à faire trembler tous les filets du Calcio, le richissime championnat italien de football. Raffaelle Guarinello, 57 ans, vice-président du parquet de Turin, a entrepris de s'attaquer au dopage. Un fléau qu'il suspecte d'avoir pris racine depuis plusieurs décennies dans le gazon des stades de foot. Le dossier a échoué sur son bureau à l'automne dernier, peu après la fin du Mondial. La raison: les révélations de Zdenek Zeman, ancien entraîneur de l'AS Roma, accusant ouvertement dans les médias la Juventus de Turin de soumettre ses joueurs à des cures d'anabolisants. Une aubaine pour ce magistrat passionné de sport et obsédé par les pratiques frauduleuses du monde professionnel. Auteur d'un essai intitulé Le Travail qui tue, Raffaelle Guarinello s'est taillé une solide réputation de découvreur de scandales. Par le passé, il a fait trembler la Fiat, condamnée pour avoir illégalement fiché certains de ses employés, puis triomphé de plusieurs industriels coupables d'empoisonnement à l'amiante. Le dopage? «Ce sujet m'intrigue depuis longtemps, explique-t-il. J'ai beaucoup fréquenté les salles de sport. Et j'ai rapidement compris que l'augmentation de la masse musculaire des sportifs n'était pas toujours naturelle.»\nMéthodique et obstiné, le magistrat turinois a déjà mis en examen plusieurs dirigeants du football italien. Il a entendu la majorité des stars de la Juventus, dont Didier Deschamps et «Zizou» Zidane. Il a fait saisir les prélèvements d'urine effectués ces derniers mois dans les trois premières divisions du championnat. Et, surtout, Raffaelle Guarinello a creusé dans le passé pour y trouver les traces de tricheries plus profondément enfouies. Ses services ont lancé une étude épidémiologique chez les footballeurs décédés au cours de ces trente dernières années. Au moins 45 cas de morts précoces et inexpliquées auraient déjà été recensés. De quoi former quatre belles équipes.", "url": "https://www.lexpress.fr/informations/le-m-propre-du-foot-italien_632355.html"}, {"title": "Mannequins en ligne", "text": "On trouve décidément de tout sur le Net. Dès le 15 janvier, l'agence People International y propose 1 500 mannequins. Fini, les longs castings: désormais, sur ce site, réalisé par Activ System, il suffit de cliquer. Le photographe ou le publicitaire en quête d'un mannequin entre les critères du profil recherché: âge, mensurations, couleur des yeux, des cheveux... Les tops du moment: les blonds aux yeux bleus, les sosies de James Bond. La sélection est instantanée. Ne reste plus qu'à choisir et à passer la commande. Mais attention aux malins qui voudraient se concocter un petit casting personnel! Tout est sous contrôle. Seul leur restera la possibilité d'imprimer les photos.", "url": "https://www.lexpress.fr/informations/mannequins-en-ligne_632350.html"}, {"title": "Automobile: l'imagination au pouvoir", "text": "Les classiques berlines cèdent la place aux monospaces, breaks, 4 x 4 et autres. Et, en plus, l'heure est à la créativité\nIl a tout du dauphin, de l'ornithorynque ou de la grenouille, voire, pour certains, de la cafetière ou du fer à repasser... On l'adore ou on le déteste, mais, devant lui, personne ne reste de marbre. Commercialisé à partir de ce mois-ci, le Multipla de Fiat est déjà parvenu à une chose: faire parler de lui! L'italien, qui accueille à l'avant trois personnes de front comme une camionnette, est l'un des véhicules innovants que n'hésitent plus à proposer désormais nombre de constructeurs. Au même titre que l'étonnante (et controversée) Smart de MCC-Mercedes ou le Wagon R +, le «cube à roulettes» de Suzuki. Car l'heure est à l'extravagance, l'imagination au pouvoir. Fini, la pensée unique: les marques se démarquent.\nLa mutation en cours touche d'abord les carrosseries. En France, comme presque partout en Europe, la classique berline cède du terrain. Même si elle représente encore 4 voitures sur 5 vendues dans l'Hexagone, sa part dans les immatriculations a reculé de 10% depuis 1995. Au profit des breaks, 4 x 4, coupés et autres véhicules de loisirs. Et, bien sûr, des monospaces. D'abord boudées - il ne s'était vendu que 9 Renault Espace le premier mois de sa commercialisation, en juin 1984! - ces familiales, spacieuses et hautes sur pattes, déclinées depuis en version compacte, telle la Mégane Scénic, font un tabac et tirent les ventes. Cette nouvelle vague bouscule bien des repères. Comme si le marché automobile, longtemps uniforme, «d'un bloc», était appelé à se morceler en de multiples niches. Au point de repousser les traditionnelles frontières entre véhicules utilitaires et particuliers. Ne voit-on pas les familles s'arracher des modèles a priori réservés aux commerçants et aux artisans, tels les Citroën Berlingo, Peugeot Partner et Renault Kangoo (67 000 unités vendues en Europe, en 1998, dans la version VP, pour 86 500 en VU)?\nCes bouleversements - côté tôlerie - s'accompagnent d'une autre révolution, dans le design cette fois. La Twingo, et sa drôle de frimousse, a fait des émules. Formes délurées, silhouettes audacieuses, lignes anticonformistes: «Les constructeurs, qui ne voulaient déplaire à personne, osent de nouveau prendre des risques et réhabilitent les designers», confirme Marc Giget, directeur scientifique du cabinet Euroconsult et professeur aux Arts et métiers. Certains fabricants sont plus créatifs que d'autres. Il en est ainsi de Renault ou de Ford, lequel, après la petite Ka, vient de lancer la Focus dans le cadre de sa politique baptisée new edge design (littéralement: nouveau style tranchant), voire de Mercedes, qui assume conjointement la paternité de la Classe A et de la Smart (dont 1 805 exemplaires ont été commandés en 1998 en France depuis sa commercialisation, le 3 octobre dernier). Mais, globalement, tous les constructeurs prennent le virage. En affichant un style plus décalé, comme Peugeot avec la nouvelle 206 (qu'annonçait déjà le superbe coupé 406), ou en actualisant les modèles cultes comme Volkswagen avec sa Beetle (l'ex-Coccinelle devenue Scarabée) ou Citroën avec le C 3 - une étude de style présentée lors du dernier Salon de Paris - déjà surnommé «la Deuche du futur».\nPourquoi cette métamorphose? Le marché automobile européen est devenu mature. Pour conquérir de nouveaux clients, il importe plus que jamais de les surprendre et de les séduire. D'autant que les hommes ne sont plus les seuls acheteurs. Il faut aussi que les voitures répondent aux attentes des consommateurs. «A travers leurs véhicules, de plus en plus de conducteurs affichent désormais leur personnalité et leurs besoins plutôt que leur statut social», précise Marianne de Souza, présidente de l'institut d'études MSM. La multimotorisation - plus de 1 ménage sur 4 en France possède 2 voitures - favorise cette tendance: l'auto doit être adaptée à son usage (loisirs, urbain, familial...). Voilà pourquoi - et c'est tant mieux - le mouvement en cours n'est pas une mode passagère. Comme si, pour ses 100 ans, la bagnole s'offrait une nouvelle jeunesse.", "url": "https://www.lexpress.fr/informations/automobile-l-imagination-au-pouvoir_632348.html"}, {"title": "Les indiscrets - France", "text": "Indésirable\nDaniel Cohn-Bendit souhaitait voter en France, et non pas en Allemagne. La tête de liste des Verts aux européennes a demandé son inscription sur les listes électorales de Lauret, une petite commune de l'Hérault où se trouve sa résidence secondaire depuis deux ans. Consulté par le préfet, le ministère de l'Intérieur s'y est opposé en s'appuyant sur le Code électoral. Des dirigeants des Verts y voient une mesquinerie de Jean-Pierre Chevènement.\nL' «ami» Chirac\nLe président de la République roumaine, Emil Constantinescu, va remettre l'Etoile de Roumanie, c'est-à-dire la plus haute distinction roumaine, à cinq personnalités. Après s'être autodécoré, le leader roumain honorera, entre autres, l'ancien roi Michel de Roumanie, ainsi que son «ami» Jacques Chirac.\nDouste colle à Chirac\nAvec un livre sur les retraites, paru en 1998, et un autre en préparation, sur l'actionnariat populaire, Philippe Douste-Blazy cherche à se caler sur les positions exprimées par Jacques Chirac à Rennes, le 4 décembre 1998. Le président du groupe UDF envisage ainsi de consacrer son ouvrage suivant à la décentralisation et à la réorganisation territoriale de la France: il propose le maintien des cantons, mais la suppression des départements et des régions au profit de quelques grands espaces comparables aux Länder allemands. Les pouvoirs du maire seraient accrus, notamment en matière de police.\nLe fantôme d'Agop\nOn n'échappe pas à ses origines. Edouard Balladur, Premier ministre candidat à l'élection présidentielle de 1995, avait pris grand soin, alors, d'effacer de son passé la moindre allusion à ses origines étrangères, comme en témoigne sa profession de foi: «L'histoire familiale d'Edouard Balladur ressemble à celle d'un grand nombre de Français. Ses aïeux sont marseillais, provençaux, corses, bourguignons, alsaciens et suisses.» C'était oublier un peu vite l'aïeul Agop Baladour, dont le nom apparaît en arménien dans les registres paroissiaux de l'église Saint-Polycarpe de Smyrne. Le document, qui date de 1786, est publié dans le dernier numéro de L'Eglise arménienne, bulletin paroissial parisien des Arméniens catholiques de France. La communauté a tenu à rétablir elle-même la vérité.\nAllègre père et fils\nLancé depuis peu dans la bataille pour la propriété du nom «Front national», un ancien réseau de résistants, le Front national de lutte pour l'indépendance de la France, devrait avoir le plein soutien de Claude Allègre. Le FN version Seconde Guerre mondiale comptait en effet dans ses rangs un certain Roger Allègre, père du ministre. Les derniers membres de ce mouvement vont intenter une action en justice, sur la base du droit d'auteur, afin d'empêcher l'utilisation du nom.\nFN bis\nBruno Mégret a créé en catimini, à la veille de l'ultimatum posé par Jean-Marie Le Pen, son propre groupe FN au conseil régional de Provence-Alpes-Côte d'Azur. Présidé par son directeur de cabinet, Damien Bariller, il regroupe 10 élus, contre 27 pour Le Pen.\nParole d'honneur\nJean-Antoine Giansily, député européen de droite, interpellera officiellement le 18 janvier le président de la Banque centrale européenne, Wim Duisenberg: celui-ci tiendra-t-il parole et quittera-t-il ses fonctions en 2002?\nSans Le Pen?\nL'Elysée a passé au crible les élus du FN ayant rejoint Bruno Mégret. Conclusion: à ce jour, Jean-Marie Le Pen n'obtiendrait pas les 500 signatures requises pour se présenter à l'élection présidentielle.\nBons voeux\n«Vous avez bonne mine: vous revenez de Cuba, sans doute?» a lancé Jacques Chirac à Michel Field, en le croisant lors des voeux à la presse, le 8 janvier à l'Elysée. «Pas du tout, a répondu l'animateur de Public. Mais il y avait du soleil aussi à Paris.»\nLigne directe\nLe Parti socialiste a offert à chacune de ses fédérations un ordinateur iMac, avec connexion Internet intégrée\n«En voulant une liste de droite et de gauche aux européennes, Charles Pasqua essaie de faire du Séguin, mais n'arrive qu'à troubler son électorat habituel», analyse un député gaulliste\nRobert Hue, qui sera par ailleurs l'invité de Public sur TF 1 le 7 février, croit au scénario d'une présidentielle anticipée en mars 2000.", "url": "https://www.lexpress.fr/informations/les-indiscrets-france_632343.html"}, {"title": "Un manuel pour les logiciels", "text": "Il a troqué le bleu de l'ébéniste pour le costume-cravate de l'informaticien\nIl y a un an à peine, l'informatique était un univers inconnu pour Franck Fleuriot. «Je ne savais même pas me servir d'un ordinateur», confie-t-il. Aujourd'hui, les grands systèmes VMS et Unix n'ont plus de secrets pour lui. L'ébéniste est devenu, à 26 ans, technicien d'exploitation. Sa voie était pourtant toute tracée. Enfant déjà, il se passionne pour le bois et fabrique, à 10 ans, son premier meuble: une table de chevet. A l'adolescence, sa vocation se confirme. Il abandonne l'enseignement secondaire pour intégrer Boulle, l'école qui forme les futurs ébénistes. La maison de ses parents, à Mantes-la-Jolie (Yvelines), se transforme alors en atelier. Il réalise ses premières travaux, dont un meuble à vin Louis XIII. Mais la restauration de meubles de luxe ne rapporte pas. Faute de débouchés, muni de son CAP d'ébénisterie et de son bac métiers d'art, il se réoriente dans la menuiserie. Et part travailler sur des chantiers. Les conditions sont éprouvantes, les perspectives d'évolution, peu nombreuses. Franck se blesse à plusieurs reprises et finit par se lasser. Un ami, ingénieur informaticien, l'initie au traitement de texte et l'introduit chez Hélice, une société parisienne de services en informatique, en février 1998. «L'ordinateur m'intriguait. Je voulais me lancer un nouveau défi. On me proposait un CDI. J'ai foncé.» Le poste de technicien d'exploitation ne nécessite pas de formation précise. Le travailleur manuel apprend donc son nouveau métier sur le tas: «Au début, je n'osais même pas utiliser l'ordinateur, de peur de faire des bêtises, se souvient-il. Puis, peu à peu, épaulé par un informaticien, je me suis intéressé de près au site d'exploitation de l'entreprise. Je n'arrêtais pas de poser des questions.» Aujourd'hui, les rôles s'inversent. C'est lui qui tente d'apporter des réponses à ses collègues informaticiens. «Au fil des mois, mes responsabilités se sont accrues: je gère les incidents et j'encadre une équipe.» Même s'il avoue gagner moins bien sa vie qu'avant, Franck n'envisage pas de retourner à ses premières amours. La marqueterie reste pourtant une passion, qu'il cultive chez lui. Mais, «certains week-ends, le téléphone sonne». L'ébéniste quitte aussitôt son tablier et part «dépanner les robots».", "url": "https://www.lexpress.fr/informations/un-manuel-pour-les-logiciels_632336.html"}, {"title": "Religion et société en Europe par René Rémond.", "text": "Voilà plus d'un siècle déjà, Renan écrivait que «la religion est irrévocablement devenue une affaire de goût personnel». Aujourd'hui les Eglises interviennent davantage sur les problèmes de société. «Il n'est guère de questions, même les plus brûlantes, constate l'historien René Rémond, sur lesquelles les autorités religieuses n'aient pris position.» En décryptant avec le sérieux et la clarté qu'on lui connaît l'évolution des rapports entre religion et société depuis deux siècles, l'auteur constate que s'est ébauché un modèle de ces relations propre à l'Europe, dont la laïcité est une composante essentielle. Un livre stimulant pour la réflexion.", "url": "https://www.lexpress.fr/informations/religion-et-societe-en-europe-par-rene-remond_632331.html"}, {"title": "L'Enfant des limbes par J.-B. Pontalis", "text": "C'est un autoportrait buissonnier. Une promenade douce, ironique parfois. J.-B. Pontalis, écrivain et psychanalyste de renom qui a recueilli tant de chagrins, de secrets et de rêves, s'offre à son tour le plaisir du chuchotement, de la confidence, laquelle, à peine posée, s'est déjà envolée. L'Enfant des limbes, ce lieu incertain où demeurent les enfants mort-nés sans baptême, c'est un peu lui, errant à la recherche d'une part de lui-même qui s'échappe toujours et recèle quelque chose d'infiniment désirable qui est la vie, un sentiment aigu et déchirant de l'existence et de sa fragilité qu'il ne saurait troquer contre aucune certitude. Et celui qui aurait pu être instituteur de village, comédien ou camionneur (tant le mutisme fut sa tentation) trouve sa place dans le rôle de celui qui écoute, suscite, prend sur lui la parole d'autrui. Viennent alors des pages imprégnées de l'expérience du psychanalyste: on y voit des hommes et des femmes qui souffrent d'avoir été trop ou trop mal aimés, ou pas assez, d'anciens enfants qui ne se remettent pas de leur enfance, des blessés à vie - mais qui ne l'est pas? Pontalis chemine dans le labyrinthe de ses digressions et invite le lecteur à poursuivre sa propre rêverie. Pontalis est un ami: drôle, tendre, juste, émouvant.", "url": "https://www.lexpress.fr/informations/l-enfant-des-limbes-par-j-b-pontalis_632329.html"}, {"title": "Les petits riens de Melissa", "text": "Le mal de vivre à Manhattan sous la pointe sèche et fine de Mrs Bank\nNon seulement Dieu est mort, mais aussi on ne trouve plus de plombiers le dimanche. Heureusement, il nous reste Woody Allen. Woody Allen, que l'on met à toutes les sauces. Pour vanter les mérites de l'Américaine Melissa Bank, par exemple, au dos d'un livre harnaché d'une couverture un tantinet racoleuse. Laquelle ne convient guère à la prose minimaliste, discrètement pointilliste, de cette romancière de 37 ans. Publié en France en première mondiale - il sortira en mars aux Etats-Unis, chez Viking Press - son Manuel de chasse et de pêche à l'usage des filles a déjà eu quelques lecteurs privilégiés. Francis Ford Coppola, notamment, qui en a acheté les droits pour le cinéma.\nVingt ans de ratages\nUn chef-d'oeuvre? Sans doute pas. Mais un livre très américain, qui rassemble sept récits où se dévoile, en clair-obscur, le même mal de vivre: une version chic et new-yorkaise - la névrose en tailleur Armani - de l'existentialisme sartrien. L'héroïne, Jane Rosenal, est une apprentie éditrice de Manhattan. Elle rate tous ses coups, en amour comme au boulot. Mi-Bovary mi-Anna Karenine, elle rêve sa vie et se réveille avec la gueule de bois. Melissa Bank raconte vingt années de son existence, en discontinu. Son adolescence, dans une famille frileusement blottie sous l'étouffoir des bonnes manières. Son premier flirt avec Jamie, un bellâtre qui se laisse bêtement griser par les sunlights des Caraïbes. La mort de son père. Ses ivresses et ses vertiges, sur le bûcher des vanités. Sa liaison orageuse avec Archie, le vieil éditeur éthylique. Et, pour les beaux yeux de Robert, ce coup de foudre final qui a bien failli foirer, lui aussi.\nTout ça à la façon de Raymond Carver: une écriture au Polaroid, sèche, presque anorexique, qui s'accroche au moindre détail, harponne le frivole et le futile, s'attache aux broutilles, fixe des instantanés. Cet art du peu fait le charme de Melissa Bank. Surfant sur les «petits riens de la vie» chers à sa consoeur Grace Paley, elle parvient à dire l'insoutenable légèreté d'une génération flouée. Ces petits riens ne sont pas rien.", "url": "https://www.lexpress.fr/informations/les-petits-riens-de-melissa_632324.html"}, {"title": "Roubaix à livre ouvert", "text": "Parrainés par l'écrivain Ricardo Montserrat, 18 «privés d'emploi» rédigent ensemble Là-Bas. Histoire d'un roman collectif qui pourrait devenir un film\nPeut-on amorcer des retrouvailles avec soi-même et avec les autres, récupérer l'appétit de vivre et d'imaginer, lorsque l'existence vous a socialement laissé de côté? A Roubaix, ville rongée par la crise (où des «poches» de 25 à 27% de chômage corrigent le taux de 18% enregistré ailleurs), 18 «salariés privés d'emploi» - selon la seule expression qu'ils acceptent - s'arrachent, sous l'attentif parrainage de l'écrivain Ricardo Montserrat, un roman collectif intitulé Là-Bas. Christian Vincent, réalisateur de La Discrète, mais aussi de Je ne vois pas ce qu'on me trouve, chronique désabusée tournée en 1996 à Liévin, devrait en tirer un film. Au terme de cette aventure entamée le 3 novembre réside enfin l'objectif d'une réinsertion pour 75% de ses participants. Bref, Là-Bas ou la maïeutique comme pos-sible terreau d'un retour à l'emploi.\nExcès d'idéalisme? Non, car l'expérience fonctionne et Ricardo Montserrat, qui a, dans ses spectacles des années 80, frotté le pouvoir de la littérature et de l'agit-prop à la dictature sanglante de Pinochet, le prouve. En 1994, il anime un atelier d'écriture à Lorient avec 14 chômeurs de longue durée. De «cet agrégat de douleurs», ainsi que le définit Michel Le Bris dans sa préface, naît un remarquable polar, Zone mortuaire, publié dans la Série noire et diffusé à 50 000 exemplaires. Froidement donnés par beaucoup pour «foutus», 78% de ces Lorientais ont retrouvé un boulot (l'un est, notamment, devenu bibliothécaire). Un matin, Christian Vincent entend Montserrat sur France-Inter. Il contacte le CRRAV (Centre régional de ressources audiovisuelles), coproducteur de 14 longs-métrages, dont La Vie rêvée des anges, d'Erick Zonca. Le CRRAV alerte l'IEP (Institut d'éducation permanente), qui professe que «toute personne est employable»; 20 partenaires s'allient pour que le projet prenne corps. Réunis en association, les 18 romanciers détiendront 100% des droits d'auteur. Agat Films, une structure composée de producteurs militants, parmi lesquels Robert Guédiguian, s'engage à acquérir les droits d'adaptation cinématographique. Là-Bas commence. Ici. Maintenant.\nA Roubaix, donc, qui ne ressemblera pas à Lorient, puisque chaque «voyage» est, par essence, bien différent. Ricardo Montserrat et Christian Vincent opèrent d'abord leur recrutement parmi 50 candidats désignés par l'ANPE après des entretiens menés avec l'IEP: «Ceux qui avaient décidé de s'engager allaient parfois se mettre à nu sans évaluer tout ce que cela représentait, explique Patrice Duthoit, son directeur. Nous voulions nous assurer qu'ils sauraient y résister.» L'une travaille depuis l'âge de 14 ans. L'autre cherche un job depuis trente et un mois. Christine, 39 ans, résume de façon très juste un inconfort social qui peut confiner à la précarité: «C'est comme s'il fallait continuer à courir comme les autres, mais les deux jambes plâtrées.» La méthode de Ricardo Montserrat, qui sait la création littéraire accessible à tous, consiste à restaurer leur confiance en eux, à faire sauter les barrières, à leur redonner le goût du «je».\nLe premier jour de l'atelier d'écriture, il demande aux 18 volontaires de décrire une photo qui n'existe pas ou de rapporter un objet acheté au supermarché. Une jeune fille évoque le cliché de sa mère et de ses deux tantes qui, en Algérie, franchissent tous les jours une frontière. Puis propose un sac de bonbons fauchés. «Il y avait dans les deux cas un net rapport au danger», analyse Montserrat. Les textes sont lus. Les lieux et les univers se heurtent. Les histoires se contaminent déjà. De son côté, Vincent - volontairement en retrait - leur montre Raining Stones, de Ken Loach. Constitué à parité d'hommes et de femmes, le groupe se soude. La trame progresse. Chacun défend un territoire ou un personnage, mais Ricardo instaure la «dépossession permanente» et le relais pour principales règles du jeu. Si telle «héroïne» n'a pas la force de survivre, elle meurt. Si tel dialogue ne convainc pas, il se verra impitoyablement repris par quelqu'un d'autre.\nLà-Bas devrait épouser les destins de Ludmilla, venue des Balkans, du Rouquin, le serial killer, de Marco, en passe de perdre son RMI. Mais le roman s'ancrera aussi autour de compteurs EDF trafiqués, d'accidents du travail et de massacres en Kabylie. Il se conclura en soixante-douze heures parce que ses 18 géniteurs ont du mal à se situer dans le temps. Du mal, aussi, à accepter l'image que la presse pourrait renvoyer d'eux. Alors, ils pèsent leurs mots.\nAuteur d'un livre, auteur de sa vie\nNassera, 21 ans, avoue désormais avoir appris à regarder autour d'elle. Fatma, 31 ans, n'a plus envie d'être secrétaire. Dominique, 47 ans, dont trente à la CGT, comptable sans emploi, a adressé 300 lettres à sa femme pendant son service militaire. Il accepte de dire l'érosion du train de vie, les chasseurs de têtes, pour lesquels on est toujours trop jeune ou trop vieux. Demain, il écrira peut-être sur son passé de militant.\n«Je suis l'auteur d'un livre et je deviens l'auteur de ma vie», les encourage Montserrat. «On sait combien le taux de retour au travail est supérieur chez ceux qui passent par ces ateliers», poursuit Christian Lamarche, président du CRRAV. «Il s'agit de reconstituer des réseaux. L'un des problèmes majeurs de l'exclusion, c'est que ceux qui en sont frappés restent à mijoter entre eux. Nous croyons, parce que nous n'avons pas le choix, à la mitoyenneté de la culture, de l'économie et du social. Les politiques de la région, toutes étiquettes confondues, ont d'ailleurs la culture de ce type d'actions», conclut Patrice Duthoit. Les premiers entretiens en vue d'éventuels emplois viennent de démarrer. L'IEP, qui a une obligation de résultat, suivra les 18 romanciers pendant un an. Roubaix, première étape. Nous prenons date.", "url": "https://www.lexpress.fr/informations/roubaix-a-livre-ouvert_632317.html"}, {"title": "Les Clinton, une famille à l'épreuve", "text": "Hillary n' a pas hésité à s'exposer pour défendre son président de mari. C'est au tour de leur fille, Chelsea, d'être la cible des gazettes\nCe 28 février 1997, ce n'était pas Air Force One qui bloquait l'aéroport La Guardia. Par les hublots de leur avion en rade, les passagers scrutaient un banal jet de huit places garé à bonne distance du terminal new-yorkais, et déjà cerné par une meute de costauds armés. Un couple de quinquagénaires guillerets dévalait la passerelle pour rejoindre une jeune fille bouclée sautillant sur la piste. Chelsea Clinton venait, ce week-end-là, fêter ses 17 ans à New York avec papa, maman et quelques copines d'école. L'arrivée de la petite famille paralysait la zone aérienne la plus dense du pays et justifiait la rogne du pilote d'un Boeing en souffrance. «Excusez-moi de faire de la politique, grinçait-il sur la sono de bord, mais nous avons perdu notre créneau horaire à cause de l'anniversaire d'une gamine!» Les passagers avaient haussé les épaules en souriant. Malgré le retard, ils se délectaient du doux spectacle de ces «valeurs familiales» du clan Clinton: deux baby-boomers sur le retour, béats devant leur grande fille, ravis d'une escapade privée qui les conduirait d'une comédie musicale en vogue à un dîner au Club 21, avant une sortie nocturne en boîte (sans alcool) en l'honneur de la petite. Le pilote irascible pouvait dire ce qu'il voulait: les Clinton savaient vivre. Vivre ensemble. Ils savaient aussi être des parents, cool, sensibles et éclairés. Leur entente clanique, leurs liens affectifs apparaissaient comme un sanctuaire inexpugnable face aux démons du scandale et de la politique.\nOn prend la mesure de cette force intime des Clinton par cette autre anecdote, plus récente, datant du 18 août 1998. Ce jour-là, au lendemain des aveux télévisés du chef de la Maison-Blanche et de sa comparution humiliante devant la chambre d'accusation de Ken Starr, la famille présidentielle va s'envoler pour une résidence située sur l'île de Martha's Vineyard. Ce premier départ en vacances depuis le drame du Monicagate a été parfaitement chorégraphié par les spécialistes en communication de la Maison-Blanche. Chelsea, marchant entre ses parents, leur tiendra la main en longeant la haie de photographes, pour symboliser, sur toutes les Unes du pays, le trait d'union intime d'un couple affligé. Chelsea fait mieux que cela: dès l'arrivée à Martha's Vineyard, elle prend la tête du cortège et l'initiative du bain de foule. Les téléspectateurs du monde entier découvrent que cette jeune fille souriante et gracieuse est en fait un animal politique, embrassant les bébés, multipliant les accolades, détournant l'oeil des caméras de son père hébété et de sa mère, livide derrière ses lunettes noires. Ce jour-là, chaque témoin du «show» télévisé de Chelsea peut se risquer à ce pronostic: Clinton, dévasté par ses histoires de filles, sera sauvé par ses femmes. Leur confiance affichée vaut toutes les arguties de sa horde d'avocats et des communicateurs de crise. Mais cette confiance durera-t-elle?\nLa tempête Monica s'est, depuis, muée en cyclone. Le président, inculpé par une Chambre des représentants républicaine, voit son sort - sa possible destitution - débattu par le Sénat dès le 14 janvier. C'est le moment que choisit le clan pour montrer ses premiers signes de désordre. Chelsea, mystérieusement et banalement plaquée par son petit ami de l'université Stanford, a eu des mots avec son père adoré, assez bruyants pour figurer en bonne place dans la presse à scandale. Hillary, un temps contrainte au rôle de Mater dolorosa, éplorée mais solidaire, a repoussé devant les caméras un geste affectueux de son mari lors de leur dernier voyage en Israël. A-t-elle voulu lui rappeler, cruellement et devant témoins, l'immensité de son pouvoir, la vertu magique de son approbation? Pendant le vol du retour, elle est restée à bonne distance, dans un compartiment privé à l'autre bout de l'appareil, sans négliger pour autant les sorties politiques, le lobbying à l'égard des parlementaires invités au voyage, et le «parler-vrai» aux journalistes. «Je me bats, car Bill est aussi mon président», a-t-elle confié, comme pour démentir sa prétendue faiblesse et son aveuglement d'épouse, comme pour départager sentiments et impératifs politiques. La petite phrase a fait le tour de Washington. En langue de Hillary, elle signifiait aussi que «son» président ne se maintiendrait pas à la Maison-Blanche sans son aide.\n«C'est incroyable! Son mari est ravagé par la procédure d'impeachment, et elle n'a jamais été si resplendissante!» s'exclame Kathie Couric, idole de la télé matinale, en brandissant le numéro de Vogue de décembre. La cover-girl du mois n'est autre que Hillary Clinton, immortalisée par la photographe des stars Annie Leibovitz, dans une robe somptueuse, bordeaux franc, signée Oscar de la Renta. Sa pose impériale vaut toutes les thérapies identitaires, et sa coiffure - enfin la bonne - conçue et entretenue par une jeune Française employée chez Christophe, évoque la lionne assagie, sereine et triomphante. «Elle sort avec une grâce étonnante d'une situation dégoûtante, confie Anna Wintour, diva de Vogue. Elle se conduit avec intelligence et dignité.» Time Magazine aurait fait de la première dame sa femme de l'année si elle avait transformé l'essai de la campagne des législatives de novembre en obtenant l'annulation de la procédure d'impeachment de son mari. Il s'en est fallu de peu, mais ce n'est pas faute de travail. De travail et de renoncement.\nHillary attendait son heure\nLes cohortes de supportrices qui se bousculaient sur son passage, l'été dernier, n'avaient d'yeux que pour sainte Hillary, la Mère Courage blessée et opiniâtre, la femme trompée et méritante. «You go girl!» (Allez, ma fille!) Dans l'humiliation, Hillary gagnait le pouvoir qu'une Amérique conservatrice lui avait arraché lors du premier mandat de Bill Clinton. Souvenons-nous: son projet de sécurité sociale américaine, un pensum de 1 000 pages, avait fini au pilon sous les risées du Congrès. Ken Starr la traînait devant sa chambre d'accusation pour répondre de ses activités d'avocate en Arkansas dans la fameuse affaire immobilière Whitewater; et les dames patronnesses de la Coalition chrétienne égayaient leurs soirées barbecues des célèbres tee-shirts arborant: «Je hais le président, et surtout son mari».\nMais Hillary attendait son heure. Monica la lui a donnée. Au coeur de l'été de tous les dangers, la première dame des Etats-Unis teste d'abord prudemment l'intérêt des médias, entraînant les caméras des networks derrière elle, dans des congrès improbables sur la protection de l'enfance. Viennent bientôt les meetings de levée de fonds au profit des démocrates de la côte Est. Sa tactique entre dans une nouvelle phase. En octobre, un mois avant les législatives de mi-mandat, Hillary a déjà remisé ses lunettes noires de victime. En tailleur de tueuse, elle va redynamiser le comité des femmes du Congrès, démoralisées par le désastre Lewinsky. Sa campagne acharnée la conduit à New York, où elle fait pencher la balance en faveur du sénateur Schumer, opposé au briscard républicain D'Amato; à Chicago, où elle combat jusqu'au dernier soir pour la cause perdue de Mosley-Braun; dans l'Iowa, où elle assure, pour la première fois en trente ans, la victoire d'un gouverneur démocrate. Au soir du scrutin du 3 novembre, ses protégés, pour la plupart élus ou reconduits, savent ce qu'ils doivent à Hillary.\nBill aussi. Il la couve du regard, quémande ses sourires, caresse d'une main timide son épaule tour à tour revêche ou consentante. Bill qui, dans les cocktails, ne rit plus d'une plaisanterie sans s'assurer qu'elle amuse sa femme. Bill l'oiseau de nuit, qui quitte aujourd'hui les soirées de la Maison-Blanche au bras de sa couche-tôt d'épouse. Bill le ballot, qui n'est jamais aussi prévenant et séducteur que lorsqu'il veut l'aide d'une femme, comprend-il que c'est elle qui, au coeur du désastre, s'acharne à le reconquérir, lui et le pouvoir?\nA l'université Yale, en 1970, Clinton, ce tombeur de minettes, avait épié, suivi pendant deux jours une star de campus nommée Hillary Rodham. Ses lunettes loupes, ses robes sacs de nonne féministe ne rappelaient en rien ses conquêtes habituelles. Mais il avait fondu devant l'éloquence de juriste de cette battante qui participait au comité de défense des Black Panthers ou conseillait déjà des congressistes sur les projets sociaux de protection de l'enfance. Bill avait craqué, entrevu un amour mêlé de partenariat conquérant. Il l'avait donc suivie; mais c'est elle qui l'avait abordé, elle, la lauréate de Yale, qui avait consenti, trois ans plus tard, à redoubler quelques cours pour partager un an de plus avec lui, dans leur nid victorien du 21 Edgewood Street, près de l'université. Et c'est Hillary encore qui, à 25 ans, en dépit de plusieurs propositions mirifiques de cabinets d'avocats de Washington, avait préféré rejoindre dans l'Arkansas, au bout du monde, un jeune candidat au Congrès nommé William Jefferson Clinton.\nElle voulait le secourir, déjà. Sa rigueur, sa discipline de stratège, alliées au flair politique de Bill le brouillon, leur promettaient l'Arkansas et - qui sait? - la Washington mythologique de l'après-Nixon. Avant le rêve, Hillary découvrait la réalité. Les travers de son fiancé. Des filles. Des filles par dizaines. Un comité de campagne transformé en harem où les favorites, averties de l'arrivée de la «régulière», avaient pris l'habitude de s'enfuir par la porte de service. Et des élections déjà compromises par l'offensive des pasteurs baptistes contre Clinton le débauché.\nLe modus vivendi du couple remonte à cette époque. Aujourd'hui encore, même au coeur du Monicagate, la première dame préfère, à la lecture des journaux, une revue de presse expurgée par ses assistants. En 1974, au QG de Clinton, Hillary, lassée de brûler les carnets d'adresses intimes de Bill, s'était résolue à regarder ailleurs. Et puis, Bill l'aimait. Il l'avait prouvé en pleurant à chaudes larmes au téléphone, devant tout son staff, un jour qu'elle avait décidé de le planter dans l'Arkansas. Il le prouverait encore en affrontant sa mère, Virginia Kelley. Maman Clinton, figure connue de Hot Springs, la ville casino interlope d'Arkansas, avait gardé l'habitude, jusqu'à un âge avancé, de se coucher maquillée pour éviter d'arriver en retard le matin à son poste d'infirmière. A ses yeux, Hillary faisait figure de Martienne. Bill l'avait défendue: «Je n'ai pas besoin d'épouser une reine de beauté ou une déesse du sexe; ma vie me conduira à des responsabilités publiques et j'ai besoin de quelqu'un qui veuille vraiment s'y lancer avec moi.» C'était dit: leur mariage le conduirait au palais du gouverneur, en 1978, à 32 ans. Il leur offrirait aussi la chance de leur vie: Chelsea.\nRegain de ferveur religieuse\nLe 17 août 1998, veille de la comparution du président devant Ken Starr, le révérend Jesse Jackson s'était rendu à la Maison-Blanche. Bill et Hillary, visiblement accablés, l'attendaient dans leurs appartements privés. Mais Jackson venait voir Chelsea, sa protégée. Leur amitié, leurs longues conversations au téléphone avaient commencé un an plus tôt, lorsque la brillante élève de l'école Sidwell avait choisi d'entrer à l'université Stanford, en Californie du Nord, loin des miasmes de Washington. Hillary s'était réjouie qu'un lien spirituel adoucisse l'exil de sa fille. Elle-même, au coeur du chaos de l'affaire Lewinsky, continuait d'entretenir une correspondance avec Don Jones, le pasteur méthodiste de son enfance à Park Ridge, près de Chicago; un confident qui avait su soulager ses cafards et ses doutes à Wellesley, à Yale et, plus tard, dans son foyer de l'Arkansas. Durant la décennie 80, années noires de leur mariage, les Clinton avaient connu un regain de ferveur religieuse. Lui, le baptiste, dénouait dans la prière l'écheveau angoissant de ses infidélités, recouvrait la paix intérieure comme il espère aujourd'hui la rédemption avec trois «soigneurs spirituels» régulièrement convoqués à la Maison-Blanche. Elle, la méthodiste à tendance missionnaire, cherchait la force de tenir à Little Rock, malgré l'opprobre de l'électorat, hostile à la Jeanne d'Arkansas, et l'indifférence de son époux.\nLe divorce n'était qu'une option ultime, redoutée. Bill, ballotté par sa mère dans la dolce vita de Hot Springs, avait trop souffert de la désunion de ses parents, des violences de son père adoptif, Roger Clinton. Hillary, élevée avec ses deux frères dans un foyer idyllique et confortablement middle class, avait été marquée par les récits d'enfance de sa mère, abandonnée toute jeune dans une famille d'accueil après le divorce de ses parents. Chelsea devait primer. Elle justifierait tous les compromis. La survie de leur couple.\nJustement. Les récentes sautes d'humeur publiques de Hillary, ses colères envers Bill au beau milieu de sa campagne acharnée contre son impeachment tiendraient à ce pacte intime. La première dame peut tout pardonner à son époux: Monica et les autres, le gâchis insondable d'un destin politique. Tout. Tant que ses frasques ne pourrissent pas l'existence de leur enfant. Illusoire. Chelsea, longtemps le dernier tabou de la presse américaine, est apparue bouffie de larmes à la Une d'un sordide New York Post. Matthew Pierce, son petit copain, un fort en thème de Stanford doublé d'un champion universitaire du 200-mètres papillon, venait de la quitter. Les 25 gardes du corps de la petite, la guérite de surveillance dans le couloir menant à sa chambre d'étudiante ont dû peser sur leur intimité.\nLe scandale, aussi, les a vite rattrapés. Ken Starr a eu l'idée géniale d'inscrire sa fille Carolyn dans la même université. La rencontre des deux étudiantes, dont les pères sont devenus les pires ennemis, aurait donné lieu à des altercations publiques. Chelsea le sourire, Chelsea modèle d'équilibre, hospitalisée deux fois au cours de ces derniers mois à Stanford pour de mystérieux maux de ventre, hante la conscience du couple présidentiel. Son malheur consacrerait leur pire échec.\nAucune élection, aucune primaire présidentielle, aucun gala de levée de fonds n'a jamais empêché Bill et Hillary Clinton d'honorer un rendez-vous avec leur fille. Le gouverneur interrompait ses campagnes, écourtait des meetings pour revenir assister à l'inévitable ballet Casse-Noisette, spectacle annuel de l'école primaire. Au soir de l'irruption du scandale Gennifer Flowers, en 1992, Bill était rentré du New Hampshire pour participer avec Chelsea à un bal pères-filles au club Indian Princess, à Little Rock. Malgré les supplications de son staff et la curée nationale des télés, il était resté jusqu'à la clôture. Ce cocon de «vie normale» revêtait en fait un autre blindage éducatif, martelé par maman. Dans l'Arkansas, Hillary organisait parfois avec elle d'étranges jeux de rôle, à la table de la cuisine familiale: «Pendant les élections, on va dire de vilaines choses sur papa et maman, expliquait-elle. Que répondrais-tu si on te disait...» Suivait la liste atroce des injures de campagne. Le père blêmissait, l'enfant fondait en larmes, mais la leçon passait...\nA la Maison-Blanche, l'obsession protectrice à l'égard de la fille du président s'est traduite par un véritable blocus. En cinq ans, la centaine de correspondants à demeure ne se sont crus autorisés à publier que trois ou quatre informations sur Chelsea: sur son chat, Socks; sur l'existence d'un flirt; sur son obligation de nettoyer elle-même les cuisines après les goûters de ses amis. Un grand magasin new-yorkais qui présentait, en vitrine de Noël, une Maison-Blanche miniature s'est vu interdire de montrer la chambre de l'enfant. Les fans-clubs juvéniles, nés de la floraison d'Internet, ont fermé un à un. Faute de confidences. Et pour cause. Le FBI, intrigué par un site Web d'Ottawa consacré à Chelsea, a prié la police montée canadienne d'aller interroger vigoureusement son auteur, un ado ébahi, retourné depuis à ses chères études.\nChelsea ne restera pas indemne\nLe choix pour leur fille de Stanford - une université rompue au respect de la vie privée des progénitures célèbres, et connue pour la mollesse de ses débats politiques - ne pouvait que ravir les Clinton. L'un des rédacteurs en chef du journal étudiant, qui insistait pour mieux couvrir l'arrivée de Chelsea à la fac, a été dûment licencié. Quant au journal universitaire de l'institution rivale Berkeley, qui révélait un secret de Polichinelle - le nom du dortoir de Chelsea - il a dû présenter ses excuses à des centaines de lecteurs outrés après avoir subi les foudres du Secret Service.\nPrécautions exagérées?\nEn 1997, Hillary et Chelsea, de passage à Boston, avaient déjeuné en petit comité. Un reporter local s'était enquis de leur menu auprès des serveurs. Deux verres de vin avaient été servis. Chelsea, âgée de moins de 21 ans, avait-elle contrevenu à la loi contre l'alcoolisme? Le «chardonnaygate» garnissait, le lendemain, la Une de trois tabloïds. Un groupe d'activistes d'extrême droite obtenait l'ouverture d'une enquête policière. Le vin, au bout du compte, était destiné à un assistant de la première dame. Un an plus tôt, Dick Morris, stratège de Clinton, avait enjoint à Hillary d'annuler une journée de rafting promise à sa fille. Le mot anglais désignant les rapides - whitewater - rappelait trop celui du scandale immobilier de l'Arkansas. Hillary a maintenu le programme. Les blagues, dans tous les talk-shows de la télévision, ont duré une semaine.\nAujourd'hui, dans la tourmente de l'impeachment, Chelsea ne restera pas longtemps indemne. La direction d'Extra, un tabloïd télé, a déclaré la chasse ouverte: «Elle a clairement défendu son père en août dernier, lors de son bain de foule historique, explique le journal. Elle est entrée dans un rôle politique.» L'appartenance au clan n'est pas de tout repos. Et Chelsea, après sa mère, découvre que sauver Bill Clinton est un job à temps plein.", "url": "https://www.lexpress.fr/informations/les-clinton-une-famille-a-l-epreuve_632373.html"}, {"title": "Allemagne: comment sortir du nucléaire?", "text": "Après avoir divisé la coalition gouvernementale, cette question pourrait provoquer quelques turbulences entre Bonn et Paris\nLe chancelier allemand Gerhard Schröder vient de réunir, mercredi 13 janvier, tous ceux de ses ministres qui sont chargés du dossier du nucléaire. Un conclave destiné à préparer la prochaine loi qui fera entrer dans les textes l'engagement de la nouvelle majorité gouvernementale sur l'abandon de l'atome et à lancer les difficiles négociations qui s'ouvriront le 26 janvier avec les industriels concernés. Cette table ronde devait aussi mettre un point final à la polémique de ces dernières semaines entre les ministres de l'Environnement et de l'Economie.\nL'alerte a été chaude: «J'ai rarement vu un affrontement d'une telle violence au sein d'une coalition à Bonn», commente un vieux routard de la politique allemande. «C'était vraiment grave», confirme le député Vert Reinhard Loske. Le ton a commencé à monter à la mi-décembre. Gerhard Schröder «omet» alors d'inviter son ministre de l'Environnement, Jürgen Trittin, à une réunion avec les industriels de l'atome destinée à préparer les premières négociations. Furieux, l'écologiste se venge en annonçant son intention d'introduire dans la future loi sur le nucléaire une disposition interdisant immédiatement le retraitement des combustibles irradiés. Une telle mesure reviendrait à dénoncer sans préavis des contrats liant les industriels allemands du nucléaire au groupe français Cogema, qui retraite leurs déchets. L'initiative de Jürgen Trittin est aussitôt violemment condamnée par le ministre de l'Economie, Werner Müller (sans étiquette). Quelques jours plus tard, Schröder désavoue publiquement Trittin et somme les deux ministres de se mettre d'accord sur un projet de texte.\nRude tâche pour Jürgen Trittin et Werner Müller, qui se détestent cordialement et que tout oppose. Le premier, militant convaincu, représente l'aile orthodoxe du parti écologiste. Le second, ancien cadre du groupe Veba (qui exploite des centrales nucléaires), défend les intérêts des industriels. «La communication entre eux est difficile», reconnaît pudiquement un proche de Trittin. Les deux hommes parviendront pourtant à rédiger une plate-forme commune à temps pour la table ronde gouvernementale du 13 janvier. La future loi sur l'abandon de la filière nucléaire - qui s'inspirera de cette plate-forme - devrait prévoir l'interdiction du retraitement des combustibles irradiés, comme le souhaitait Trittin, mais celle-ci n'entrerait en vigueur qu'en l'an 2000, comme le voulait Müller... L'équipe Schröder se donne ainsi le temps d'organiser la concertation avec les industriels de l'atome pour définir avec eux les modalités de la sortie du nucléaire en Allemagne. Associé au processus, le lobby de l'électricité serait alors mal placé pour réclamer, comme il avait menacé de le faire, des milliards de marks en guise de dédommagement.\nMalgré ce premier pas sur la voie du consensus, ce dossier porte en germe bien d'autres conflits qui risquent de faire de nouveau tanguer la coalition au pouvoir. A commencer par le choix d'une date butoir pour l'abandon effectif du nucléaire. Les Verts veulent aller vite - dix ans au maximum. Ils défendront leurs intérêts avec d'autant plus d'acharnement que le parti écologiste, né à la fin des années 70 de la contestation antinucléaire, ne peut se permettre de brader aujourd'hui ce qui est pour lui une véritable valeur identitaire. Mais, en face, Gerhard Schröder sait qu'il va devoir ménager les chefs d'entreprise du pays, qui, eux, souhaitent un délai d'une trentaine d'années.\nEn outre, le chancelier ne veut pas prendre le risque d'un affrontement avec la France au moment où son pays assure la présidence européenne. Or l'Allemagne constitue le plus gros client étranger de la Cogema. 3 500 tonnes de déchets allemands ont été jusqu'à présent retraités à la Hague, les contrats en cours représentent la somme de 30 milliards de francs jusqu'en 2010. La société française envisagerait-elle, si ces contrats étaient remis en question, d'exiger réparation devant les tribunaux? «Nous ne pouvons pas imaginer que les Allemands ne respectent pas leurs engagements», répond Thomas Roser, le très prudent gérant de la Cogema en Allemagne. «Les contrats seront respectés... en ce sens qu'ils peuvent être dénoncés», affirme de son côté, habilement, le ministre de l'Economie. Ce dernier, lorsqu'il travaillait pour le groupe Veba, était à la tête de la commission qui négociait avec la Cogema. Il est donc particulièrement bien placé pour savoir que les contrats entre les entreprises allemandes et la Cogema comprennent une clause selon laquelle l'interdiction par l'Etat du retraitement des déchets serait un cas de force majeure autorisant les industries clientes à rompre sans payer d'indemnités.\nSi les Français ne peuvent exiger de réparation en cas de rupture de contrat, comme l'affirment les services des ministères de l'Economie et de l'Environnement en Allemagne, pourquoi alors attendre un an avant d'interdire le retraitement des combustibles irradiés? «On ne peut pas se contenter de dire: tant pis pour la Cogema, elle n'a pas eu de chance, explique Werner Müller. Les industriels peuvent utiliser cette période pour chercher des solutions à leur niveau. Il faut aussi rester prudent, et voir s'il n'y a pas atteinte à la réglementation européenne sur la libre circulation des services et des marchandises.» Donner du temps au temps pour ne pas froisser les Français, les associer à une décision de toute façon irréversible pour éviter une crise frontale: certains chez les Verts partagent également ces préoccupations. «Paris et Bonn ont trop d'intérêts imbriqués les uns dans les autres, remarque Reinhard Loske. Il vaut mieux trouver un modus vivendi avec notre principal partenaire au moment où nous allons ouvrir des dossiers difficiles au niveau européen, comme l'agenda 2000 par exemple.» Les Allemands veulent aussi éviter que les Français ne soient tentés de se venger en leur renvoyant sans préavis leurs 220 «castors» - des conteneurs destinés au transport des déchets radioactifs - entreposés à la Hague depuis 1991. Ces dernières années, l'acheminement de trois convois d'une petite dizaine, au total, de ces conteneurs vers le centre de stockage de Gorleben en Basse- Saxe avait provoqué des scènes de quasi- guerre civile! Au ministère de l'Environnement, on réfléchit à des solutions de compromis acceptables par la France. «La Cogema, suggère ainsi Wolfgang Renneberg, directeur du département nucléaire au ministère de l'Environnement, pourrait garder pour un temps donné ces déchets. Elle renoncerait à les retraiter mais serait payée sur la même base par les industriels allemands. Ainsi, elle ne perdrait pas d'argent et les entreprises allemandes, elles, auraient plus de temps pour organiser le futur stockage de leurs déchets.» Après l'alerte atomique sur le gouvernement Schröder, attention aux turbulences radioactives sur l'axe Paris-Bonn...", "url": "https://www.lexpress.fr/informations/allemagne-comment-sortir-du-nucleaire_632366.html"}, {"title": "Le virus de l'infarctus", "text": "Et si les maladies cardio-vasculaires n'étaient pas seulement une pathologie de la vie moderne\"\nLa crise cardiaque? C'est la faute d'un virus! La thèse, a priori iconoclaste, constitue pourtant l'une des pistes les plus sérieuses de recherche dans ce domaine, au point que les firmes pharmaceutiques envisagent déjà l'élaboration de vaccins. La fondation Marcel-Mérieux et l'Inserm (Institut national de la santé et de la recherche médicale) viennent d'organiser un colloque sur le sujet, et les 9es Jour- nées européennes de cardiologie, qui se déroulent en ce moment à Paris, y consacrent une séance spéciale d'actualité.\nA l'origine des maladies cardio-vasculaires - première cause de mortalité dans les pays développés, dont 170 000 décès annuels en France - on trouve bien souvent l'athéro- sclérose: à cause d'une accumulation de graisses, la paroi des artères s'épaissit, et les plaques ainsi formées obstruent progressivement les vaisseaux, provoquant alors anévrismes ou accidents vasculaires cérébraux. Longtemps présentée comme une pathologie de la vie moderne - le cholestérol, en particulier, fait figure de facteur de risque n° 1 - l'athérosclérose a sans doute aussi des origines infectieuses. Deux microbes, surtout, sont suspectés: la Chlamydia pneumonia, bactérie fort répandue, responsable de bronchites et de pneumonies, mais aussi le cytomégalovirus (CMV, un virus de type herpès).\nAinsi, un chercheur de l'institut de santé de Bethesda (Etats-Unis) a étudié la fréquence des rechutes chez les patients qui ont bénéficié d'une angioplastie - procédé consistant à élargir le diamètre des artères au moyen d'un petit ballonnet. Selon ce travail, publié en 1996 dans le New England Journal of Medicine, de 20 à 50% des patients doivent être réopérés dans les six mois qui suivent l'intervention, et ce malgré l'efficacité de cette technique. Explication avancée: la présence d'un agent infectieux qui provoquerait de nouvelles obstructions. De fait, les porteurs de CMV ont un risque cinq fois plus élevé de rechute que les autres.\nDu coup, quelques équipes dans le monde se sont lancées dans des essais visant à prévenir la récidive d'accidents cardiaques grâce à un traitement aux antibiotiques. Les premiers résultats, prometteurs, doivent être encore confirmés. On en saura plus d'ici à 2001 - date à laquelle deux grandes études américaines (avec, au total, plus de 7 000 patients) seront achevées. Mais que les fumeurs, les hypertendus ou les personnes au fort taux de graisses dans le sang ne se réjouissent pas trop vite; selon ces mêmes spécialistes, il serait «prématuré, voire dangereux», de s'en remettre aux seuls antibiotiques.", "url": "https://www.lexpress.fr/informations/le-virus-de-l-infarctus_632361.html"}, {"title": "ONG: menaces sur le volontariat", "text": "La fin du service national obligatoire pourrait priver de subsides les organisations non gouvernementales\nLes volontaires de la solidarité internationale sont-ils une espèce en voie de disparition? Les médecins ou les agronomes qui partent pour trois ou quatre ans au bout du monde avec des ONG vont-ils devoir plier bagage et rentrer en Europe? Ces questions agitent le Collectif de liaison d'organisations non gouvernementales de volontariat (Clong-volontariat), rassemblant 14 des 20 associations françaises qui envoient des missions à l'étranger. L'inquiétude vient d'un projet de loi qui devrait être présenté au printemps 1999. Il risque d'entraver l'action des quelque 2 000 volontaires français à travers le monde, et de modifier le cadre juridique qui, depuis 1995, régit leur statut: ils sont bénévoles avec une couverture sociale prise en charge par le gouvernement.\nC'est, indirectement, la fin du service national obligatoire qui va changer les règles du jeu. Avec la mise en place, pour les 18-25 ans, d'un volontariat d'Etat d'une durée de vingt-quatre mois, semblable à celui des anciens appelés qui faisaient leur service militaire en coopération à l'étranger. A une différence près: la jeune génération se verrait aussi redéployée en France, dans les secteurs d'utilité sociale. Du côté des associations, on craint de voir refondre le statut actuel des volontaires avec le nouveau «service civil» et, du même coup, de partager le pactole jusque-là alloué par l'Etat aux volontaires de la solidarité internationale. Avec le risque que tout cela soit transformé en une sorte de contrat emploi-jeunes bis.\n«Cela ne correspondrait absolument pas aux besoins très spécifiques des ONG, explique Jacques Lecugy, président du Clong-volontariat. Elles sont à la recherche de volontaires qualifiés, qu'elles recrutent autour de 30-32 ans pour une durée de trois ou quatre ans.» Pour les associations, l'enjeu est d'autant plus grand que la mondialisation met à nu les déséquilibres Nord-Sud, rendant de plus en plus cruciale l'action des volontaires sur le terrain.", "url": "https://www.lexpress.fr/informations/ong-menaces-sur-le-volontariat_632359.html"}, {"title": "Des voyages dans les gondoles", "text": "Les hypermarchés se lancent avec succès dans le secteur des vacances. Sacrée concurrence pour les agences!\nUne boîte de petits pois à 3,50 F, un paquet de café à 8,40 F et... un séjour aux Baléares à 1 990 F. Après les ordinateurs et la parapharmacie, la grande distribution se lance dans les voyages. Déjà présents sur le marché, Leclerc et Carrefour passent cette année à la vitesse supérieure, tandis qu'Auchan crée son enseigne. En quête de nouveaux débouchés, les hypermarchés semblent avoir trouvé un potentiel à la mesure de leurs appétits: l'augmentation de la population des retraités et la réduction de la durée du travail annoncent une explosion du nombre de voyageurs.\nBaisse draconienne de la dépense alimentaire, concurrence des hard discounters, les hypers sont contraints de se diversifier. «S'ils veulent survivre, ils doivent s'attaquer aux secteurs où le discount est encore possible», explique le consultant Georges Chétochine. Or le voyage reste à défricher. Car si les Français partent de plus en plus en vacances - l'année 1998, exceptionnelle, le prouve - seuls 8% d'entre eux poussent la porte d'une agence. Les autres - 75% des vacanciers - restent à conquérir. «65% de nos clients n'étaient jamais partis avec une agence de voyages», affirme Michel Edouard Leclerc, qui affiche déjà 88 points de vente en France, pour un chiffre d'affaires de 850 millions de francs en 1998. Mais, afin de séduire et de fidéliser ces voyageurs potentiels, il faut, en guise de première expérience, leur proposer un bon rapport qualité-prix. D'autant que la grande distribution doit faire oublier la tentative d'Euromarché, au début des années 80, avec ses «vacances orange», très bas de gamme. «On ne veut pas faire du moins cher à tout prix», prévient Denis Pollet, fondateur des voyages Auchan, qui propose, par exemple, un circuit au Maroc en hôtels 3-étoiles pour 2 690 F. Ces efforts sont parfois récompensés. «Ils s'essaient avec un séjour aux Baléares, puis tentent une promo sur la Thaïlande», raconte Philippe Cobessi, patron de Vacances Carrefour, dont le chiffre d'affaires a grimpé de 60% en un an.\nPour obtenir des prix et de la qualité, les hypers doivent négocier âprement, comme pour l'alimentaire. «J'ai l'impression de discuter de petits pois», s'agace un fournisseur. Mais, encore une fois, la grande distribution est en position de force, parce qu'elle nettoie le stock d'invendus des TO (tour-opérateurs) et promet à des entreprises comme Look ou Kuoni un volume d'achats important. Qu'elle n'a aucun mal à revendre: une promotion bénéficie de la distribution de 15 millions de prospectus! Et, à voyage identique, le prix affiché est de 8 à 10% inférieur à celui pratiqué ailleurs. Ce n'est pas fini: pour écraser les prix, Carrefour et Leclerc développent de plus en plus leurs propres marques. Ces voyages, fabriqués par des professionnels, sont de 30 à 40% moins chers que les produits équivalents. Pour le moment, ces offensives touchent peu la concurrence, car les hypers se situent en périphérie des villes, alors que les agences restent urbaines. Mais ce voisinage tranquille risque de se transformer rapidement en bataille impitoyable.\nBoulevard Saint-Germain, à Paris, l'agence Carrefour, ouverte début 1997, affiche déjà d'excellents résultats. Normal, avec des circuits à Cuba pour moins de 6 000 F ou des séjours en Turquie à 1 500 F! Ici, la clientèle empiète sur celle des autres agences. «Nous les concurrençons directement, avoue Philippe Cobessi, qui compte poursuivre l'expérience. On n'exclut pas de s'installer au coeur des villes.» Dans ce marché atomisé, les hypers comptent bien rafler une bonne partie de la clientèle, même si elle ne représente aujourd'hui que 2% des ventes. «Notre ambition, lance sans fausse modestie le patron de Vacances Carrefour, est de faire partie des grandes références, comme Nouvelles Frontières ou le Club Med.»\nCe sont les professionnels isolés et généralistes qui souffriront le plus. Les autres pourront, eux, profiter de l'afflux des vacanciers. A condition de bouger. «La grande distribution va sans doute devenir leader dans la vente de produits simples, tandis que les agences se spécialiseront dans des niches», pronostique un expert. Autrement dit, en l'an 2000, les Français achèteront dans les hypers leurs séjours à Marrakech et dans les agences leurs trekkings au Népal!", "url": "https://www.lexpress.fr/informations/des-voyages-dans-les-gondoles_632354.html"}, {"title": "\"Le rôle du théâtre est de secouer les conformismes\"", "text": "Mis en scène au théâtre national de la Colline par Alain Françon, qui poursuit un compagnonnage commencé en 1979, Les Huissiers (1957) et King (1998) opèrent cette saison la rencontre entre le Vinaver de la jeunesse et le Vinaver de la maturité. Ici, le babil des huissiers et des secrétaires du Palais-Bourbon fait office de choeur au Pouvoir qui chancelle pour une histoire de cheveux courts et de cheveux longs, tandis que l'Algérie prend feu et sang. Là, l'épopée de King C. Gillette (1855-1932), inventeur de la lame de rasoir jetable, est vécue et commentée par un choral à trois voix représentant les trois âges du personnage. Invraisemblable King, qui fut à la fois le fondateur d'une des premières multinationales américaines, prédateur capitaliste accompli et prophète d'une révolution de type communiste envisagée dans ses moindres détails. Une énigme à la mesure de Vinaver et de son double.\nLe dramaturge et son double\nA la scène, il est Michel Vinaver, auteur de 15 pièces de théâtre, qui furent montées par les plus grands. A la ville, où il occupa longtemps des fonctions de direction chez Gillette, on le connaît sous le nom de Grinberg. Pour les uns, il est l'auteur de Par-dessus bord, de L'Ordinaire, des Voisins. Pour les autres, il est le responsable du boom des briquets jetables Cricket, du rasoir Techmatic et de maintes fines lames. Lorsque, en 1980, Grinberg quitte l'entreprise, Vinaver ajoute à son titre d'auteur celui d'enseignant à l'université, de traducteur et de défenseur de l'édition théâtrale. Le voici de retour avec King et l'édition complète de ses Ecrits sur le théâtre (éd. de l'Arche).\nVingt ans après votre départ de Gillette, vous consacrez votre quinzième et dernière pièce à King C. Gillette. D'où vient cet intérêt pour l'inventeur de la lame jetable?\nD'abord du fait que les premiers poils qui me poussaient sur le visage ont tout naturellement été enlevés par un rasoir Gillette. Et puis, vers l'âge de 27 ans, je me suis demandé comment m'insérer dans une vie professionnelle. J'avais publié deux romans chez Gallimard, mais je ne voulais pas devenir un écrivain à temps plein. Il me fallait un métier aussi éloigné que possible de l'écriture et qui me place dans le commun de la vie. Gillette a répondu à ma demande d'emploi. Une de mes premières missions fut de régler le dossier des «permanentes à froid» réalisables à domicile qu'un décret venait d'interdire.\nCe qui vous a inspiré le sujet des Huissiers, en 1957. Une véritable affaire d'Etat.\nCela l'est devenu, en effet. L'Oréal et d'autres fabricants préparaient un produit concurrent de celui de Gillette, tout en ayant à défendre la profession de la coiffure menacée par cette invention. D'un côté comme de l'autre, il s'agissait de mobiliser les groupes de pression, les députés, les membres du gouvernement, la presse...\nVotre entrée dans le monde de l'entreprise vous a-t-elle coupé de l'écriture?\nA vrai dire, non. En 1955, j'ai écrit Les Coréens, pièce qui fut montée aussitôt, puis Les Huissiers et, dans la foulée, Iphigénie-Hôtel. Ce qui s'est passé, en fait, n'a pas été une panne d'écriture, mais une panne de production: il a fallu attendre respectivement vingt-trois ans et dix-huit ans avant que ces deux textes soient montés, l'un par Planchon puis Serreau, l'autre par Vitez. S'il y a une singularité dans mon parcours d'auteur, c'est ce trou de dix-sept ans pendant lesquels je n'existais plus pour le théâtre. Quand Par-dessus bord a été mis en scène par Planchon, en 1973, c'était comme si un jeune auteur apparaissait.\nEt, pendant ce temps-là, le théâtre vivait une petite révolution.\nEn dix-sept ans, tout avait changé. On a assisté à la disparition de l'auteur en tant que protagoniste du théâtre et à l'émergence du metteur en scène. On a vu l'efflorescence de la création collective. Le texte a été réduit au rang d'accessoire de la représentation. Dans ce contexte, l'écrivain devenait mar- ginal.\nComment avez-vous vécu cette mise à l'écart?\nPas trop mal. Pour deux raisons. La première est que mon métier était pour moi un puissant amortisseur de l'angoisse, de la frustration, du sentiment d'être rejeté en dehors du paysage. La seconde, c'est que si j'écrivais des textes qui avaient statut de pièces, c'est parce que je me sentais bien dans cette forme-là et non parce que j'aimais particulièrement le théâtre.\nA propos des Coréens, on vous a comparé à Adamov et à Brecht.\nA Brecht, surtout. La presse de droite vitupérait contre le rejeton brechtien français. Et les brechtiens orthodoxes déploraient un Brecht au rabais. Roland Barthes, lui, pourtant le chantre de Brecht en France, a salué une nouvelle dramaturgie et discerné «l'image d'un monde sans procès», position différente de celle de Brecht sans être pour autant mystificatrice. Rétrospectivement, c'est grâce à Barthes que j'ai pu me situer. Mais, sur le coup, en collant à l'actualité, je faisais ce qui me paraissait être une façon d'accomplir un travail politique par le théâtre: je voulais provoquer des heurts, des tamponnements entre les différents aspects de la réalité.\nBarthes a joué le rôle d'un véritable critique: mettre en perspective, révéler à l'auteur ce qu'il est. Cela est plutôt rare, non?\nÇa l'est surtout devenu à partir des années 70: les critiques s'attachaient davantage à tracer le parcours de l'auteur du spectacle - ainsi de Planchon, Vitez, Lassalle, Françon, qui ont monté mes textes - et moins à suivre celui d'un auteur d'une pièce à l'autre. L'image d'une oeuvre n'apparaissait pas.\nRetournons à vos débuts chez Gillette. Comment avez-vous vécu cette situation?\nA mon arrivée, en 1953, j'ai été saisi par le fait que je devenais membre moins d'une entreprise industrielle et commerciale que d'une Eglise. Quelque chose dans la relation que les gens nouaient entre eux et avec l'entreprise relevait plus du religieux que de l'économique: on était porté. De plus, j'aimais tout ce qui avait trait à l'ordre: l'emploi du temps, l'insertion à l'intérieur d'une structure, d'une hiérarchie. Il me plaisait de vivre dans ce monde organisé. Evidemment, pour moi, cela avait aussi une dimension comique.\nDonc, en 1975, vous découvrez le fondateur de Gillette, personnage à double lame qui invente la multinationale américaine et prône en même temps une révolution de type communiste.\nA Boston, siège de la société, la révélation de l'existence de son livre, Le Courant humain, n'avait pas vraiment fait plaisir. Mais, pour moi, c'était un cadeau merveilleux, prodigieux. J'étais éberlué: il y avait non seulement l'exposé de ce que devait être le monde idéal, mais aussi la façon d'y parvenir. Un tronc commun apparaissait entre le diagnostic porté par King C. Gillette et celui de ses prédécesseurs utopistes - Fourier, Enfantin, Saint-Simon, autant que Marx - mais Gillette, lui, croyait en la possibilité de convaincre le pouvoir économique de renoncer à la détention du capital en faveur du peuple et de se convertir à ce qu'il appelait le «système de l'égalité matérielle». La clef de ce système nouveau, c'était l'abolition de la concurrence.\nQuelles sont les correspondances entre la double vie de Gillette et celle de Vinaver?\nMa fascination à l'égard de Gillette vient sans doute de mon propre dédoublement: celui d'un cadre d'entreprise entièrement intégré à son travail et qui, à l'extérieur, opère la critique de ce monde-là par l'écriture. Gillette est devenu pour moi une figure ancestrale; j'ai plaisir à me situer dans ce lignage, à entrer dans le mythe, à donner, par la pièce, un nouveau souffle à la légende.\nMais n'êtes-vous pas, comme King C. Gillette, à la fois le représentant du capitalisme et celui d'un théâtre, d'une utopie, qui a désigné ce capitalisme comme l'ennemi?\nVous simplifiez un peu les choses. Si on s'en tient à Brecht, évidemment, mais je crois que le théâtre recouvre tout et son contraire. Pour ma part, la relation au capitalisme elle-même est une relation double: il est la cause de l'exploitation de l'homme dans ses formes les plus cruelles, mais il suscite aussi l'émerveillement par sa capacité à se régénérer, peut-être même une sorte de tendresse. L'ambivalence de King à l'égard du capitalisme s'applique également à moi: Par-dessus bord est une critique du système, mais non une dénonciation pure et simple.\nQuel est le vrai rôle du théâtre pour vous?\nIl fut un moment où j'étais convaincu que le théâtre avait pour fonction de changer le monde, d'aider à la destruction de l'injustice, de bousculer l'ordre établi. Si je me pose la question aujourd'hui, cela me paraît beaucoup plus modeste, mais pas complètement différent. Le théâtre peut servir à rendre moins évident ce qu'on prend pour allant de soi. Dès lors que ce qui va de soi est ébranlé dans l'esprit des gens, il devient possible de penser autrement, de vivre autrement; le rôle du théâtre est de secouer les consensus et les conformismes sans verser dans d'autres conformismes, bref, de libérer les conduites et les esprits. Mais il y a des choses que je n'aime pas dans le théâtre et c'est pourquoi je n'ai pas voulu en être: disons tout ce qui est de l'ordre de l'excitation, qui peut aller jusqu'à l'hystérie, dans les comportements. J'aime ce qui est commun, banal, et non pas ce qui est exceptionnel. De là mon désir de trouver un emploi dans l'industrie, là où tout le monde en cherche. D'où, aussi, la forme de mon écriture, une écriture du quotidien.\nCet amour du banal, du commun, est-ce une volonté de connaître le sort de tous?\nUne volonté d'appartenir, de ne pas être exclu. Je constate que ce couple appartenance-exclusion est constant dans mes pièces.\nEst-ce dû à vos origines?\nIl se peut. Il est vrai que je parle de l'ancêtre King C. Gillette, mais il y a aussi ceux de ma propre vie. Ma famille a quitté la Russie dans les années 20, à cause de la révolution d'Octobre. J'étais l'enfant de parents exilés très jeunes. Sans doute n'est-ce pas un hasard si le thème ne cesse d'apparaître dans mon oeuvre.\nVous appartenez d'abord au milieu de l'entreprise? A celui de l'écriture?\nL'appartenance à l'entreprise est très concrète; elle se vit au jour le jour. L'appartenance au travail d'écrivain est beaucoup moins tangible. D'ailleurs, je ne me suis jamais senti un écrivain, c'est-à-dire quelqu'un dont le travail est d'écrire. Après tout, en quarante ans, je n'ai publié que 15 pièces de théâtre: c'est peu! Pour une pièce, il faut trois semaines, deux mois... Le gros du temps, c'est le temps où je n'écris pas.\nVos pièces mettent en scène des hommes et des femmes au travail. C'est plutôt rare au théâtre...\nJ'ai cru un temps que cela tenait au fait que, moi-même, je travaillais en dehors du théâtre. Mais non. Le travail n'est pas un thème, mais un champ. Comme le champ amoureux ou le champ familial. Le champ originel du théâtre (qui va de l'Antiquité à Marivaux ou à Musset) est celui de la cité ou de l'Etat. C'est le champ des valeurs morales qui dispense une conception du bien et du mal, du juste et de l'injuste. Aujourd'hui, ce champ est délabré. Ses critères sont devenus très mouvants. Le champ le plus stable, dès lors, c'est celui du travail, où il y a des structures, des supérieurs et des inférieurs, des collègues, des sympathies et des antipathies, toute une gamme passionnelle qui se développe entre les gens et vis-à-vis de l'entreprise. L'amour, l'ambition, la haine, la jalousie, bref, tout ce qui fait la matière du théâtre, trouvent là une sorte d'ancrage. C'est quand même frappant de se dire que, jusqu'à maintenant ou à peu près, un personnage de théâtre était toujours montré hors du travail.\nQuelles sont les grandes différences entre l'entreprise et le théâtre?\nIl n'y a pas de hiérarchie entre les deux. Gérer un conflit, lancer un produit, être en rapport avec un metteur en scène, tout cela provoque la même somme de frustrations, de déceptions ou, au contraire, de satisfactions. Quant aux déconvenues que l'on peut connaître, ce qui se passe dans l'entreprise est amorti par le théâtre. Il y a un va-et-vient réciproque. Je pense, par exemple, au nombre de projets de création de ma pièce Iphigénie-Hôtel, tour à tour abandonnés sans que les choses soient clairement dites, comme souvent au théâtre. Dans les entreprises culturelles au sens large, la fuite est presque un mode de fonctionnement, un mode de survie aussi. J'ai remarqué qu'une certaine dose d'inconséquence, une capacité à flotter peuvent aider à ne pas couler. Je le dis sans ironie.\nA contrario, les qualités de l'entreprise seraient le respect de la parole donnée?\nOui. Ou alors on se dédit. C'est plus franc, plus marqué. Le milieu de l'entreprise, comparé à celui de la culture, est un univers presque transparent. Parce que la parole a des suites. Parce qu'elle est sanctionnée. Par le profit, en particulier, qui n'est pas un critère dans le monde de l'art.\nLa vie d'entreprise, est-ce que vous l'avez aimée?\nC'est toujours un peu excessif de dire «j'ai aimé», car il y a souvent des éléments discordants, comme dans une famille. Mais, oui, j'étais bien là-dedans, y compris dans les conflits, les contradictions. Mais le jour est venu où j'ai senti qu'il était temps de commencer à en sortir. Je suis parti à 53 ans, dix ans après cette prise de conscience.\nVous mettez en scène un utopiste. Quelle est votre utopie?\nJe n'en ai pas. De l'espoir, peut-être, dans de menus bousculements, plus que dans les bouleversements majeurs auxquels je n'ai jamais cru. Je ne suis pas volontariste: laisser venir, laisser se déposer ce qui advient, là a été toute mon attitude.", "url": "https://www.lexpress.fr/informations/le-role-du-theatre-est-de-secouer-les-conformismes_632347.html"}, {"title": "Le courrier", "text": "RMI\nA l'unanimité ou presque, l'ensemble de la presse a fêté les 10 ans du RMI ou le énième anniversaire (...) de la pauvreté. (...) Pourquoi se fixer des échéances commémoratives pour éclairer les citoyens sur des sujets sociaux, économiques et politiques dont l'actualité est inhérente à leur existence et à leur gravité? Le sort des RMIstes ou des SDF ne mérite-t-il pas mieux, actuellement, que cette publicité médiatico-sociale offerte par les journalistes et les politiques?\nC. Salvador, Paris.\nDeuil périnatal\nConsécutivement à votre article «La vie, l'espoir, la mort» (L'Express n° 2473), nous souhaiterions réagir plus particulièrement sur la question de la naissance et de la mort d'un très grand prématuré. Nous sommes parents d'une petite fille de 14 mois d'âge corrigé, née en 1997 à 24 semaines et 4 jours, pesant alors tout juste 700 grammes. En 1996, nous avons perdu une petite fille née à 22 semaines et 3 jours. Ces deux naissances prématurées sont dues à un DES syndrome, atteinte utérine consécutive à un médicament, le Distilbène, prescrit à ma mère lorsqu'elle-même m'attendait. (...) Vous avez souligné l'importance d'une reconnaissance et d'un droit aux rites funéraires pour ces enfants. Nous nous en sommes réjouis, mais nous avons vivement regretté que n'ait pas été alors signalé le travail, pionnier en ce domaine pour la France, du Dr Maryse Dumoulin. Ce médecin est attaché au service de pathologie maternelle et foetale de la maternité du CHRU de Lille et docteur en santé publique. Elle a permis une réelle sensibilisation des différents soignants au deuil périnatal et travaillé à l'aboutissement, en novembre 1994, d'un accord signé entre l'hôpital et les services administratifs de la ville de Lille pour que des places soient réservées au cimetière à ces enfants «produits innommés» aux yeux de la loi. Les travaux de ce médecin et du Dr Anne-Sylvie Valat, obstétricienne exerçant également à l'hôpital Jeanne-de-Flandre, sont rapportés, notamment, dans deux récents ouvrages: Mourir avant de n'être (Odile Jacob, 1997) et Le Foetus, le nourrisson et la mort (L'Harmattan, décembre 1998). (...) Il nous paraît important d'informer qu'il existe au moins un lieu en France où la mort d'un tout-petit est traitée jusqu'au bout avec un infini respect, c'est-à-dire jusqu'au droit d'enterrer son corps. Nous pouvons vous assurer que les fruits d'une telle éthique sont incommensurables pour nous parents. (...)\nM. et Mme Lof, Lille-Fives.\nA propos de l'Europe\nLa lutte contre la fracture sociale, objectif premier de la campagne d'un certain candidat à l'élection présidentielle de 1995, a été remise à plus tard, ou plutôt - n'ayons pas peur des mots - oubliée devant l'impératif européen: «Les déficits, voilà le seul ennemi; l'euro, l'objectif sacré!» Mais aujourd'hui quel homme politique peut se targuer de tenir ses promesses électorales? On connaît trop bien la chanson... L'Europe serait la solution unique et incontournable à tous les problèmes de notre pays et de nos voisins européens... (...) Ainsi, nos dirigeants s'en remettent aveuglément à l'Europe, alors même que les institutions européennes sont en crise, qu'il n'y a pas de réelle solidarité entre les pays de l'Union européenne - rappelons à ce sujet la volonté hégémonique de l'Allemagne, la frilosité d'une Grande-Bretagne proaméricaine, et j'en passe. (...) L'Europe peut être une excellente chose et elle l'a souvent été via la coopération; seulement, sa mission doit être de servir les nations et non de leur arracher leur souveraineté, souveraineté qu'elles ont mis des siècles à acquérir.\nB. Breton, Toulouse.\nLe poids des mots\nA propos de l'Indiscret «Coalition anti-Bayrou» (L'Express n° 2474). On a perdu nos points d'appui. A force de vouloir faire des mots, les hommes politiques finissent par dire des âneries, pour ne pas dire plus. A titre d'exemple, Nicolas Sarkozy, qui vient de déclarer: «Le centre est un point et on ne s'appuie jamais sur un point.» Le fringant et, au demeurant, sympathique maire de Neuilly n'a pas dû pousser très loin ses études pour ignorer à ce point (c'est le cas de le dire) une des lois fondamentales de la mécanique.\nM. Deveaud, Puteaux.\nFiscalité\nScandaleux, indécent sont les maîtres mots à la lecture de l'article «Cadeau fiscal» (L'Express n° 2476). Comment une personne sensée peut-elle, pour défendre une fois de plus sa chapelle, suggérer une exonération d'impôt sur le revenu? Celle-ci doit s'appliquer à l'ensemble de la population, car il est évident, sauf pour les théoriciens du droit fiscal, que cet impôt est le plus injuste qui existe, quand on sait les cadeaux faits à certains, etc. En qualité de salarié, je suis bien placé pour le savoir, d'autant que, étant célibataire et considéré comme un cadre moyen, bien que n'en ayant pas le statut, le racket fiscal à mon encontre représente trois mois de salaire. Donc trois mois d'esclavage, bien que cette forme de travail forcé, me semble-t-il, ait été abolie depuis des lustres. (...) Plutôt que de prôner une exonération d'impôt, il faudrait sérieusement envisager, et rapidement, une refonte du système fiscal afin qu'il soit plus juste, plus humain, plus raisonnable.\nJ.-M. Anstett (e-mail).", "url": "https://www.lexpress.fr/informations/le-courrier_632342.html"}, {"title": "Profitez de la pénurie!", "text": "Il manque 10 000 professionnels en France. Pour combler ce déficit, des initiatives, publiques et privées, favorisent les formations accélérées. Une aubaine pour les mordus du logiciel en panne d'emploi\nDominique Dorgueil se rêvait «anthropologue en Afrique». A 28 ans, DEA de sociologie en poche, le voilà... informaticien chez Hélice, une société parisienne de services informatiques. Il a connu les petits boulots et le chômage. Jusqu'à ce qu'un membre de sa famille diffuse son CV sur Internet. Une vingtaine de sociétés informatiques lui ont répondu. Conte de fées? Non. L'informatique recherche 10 000 volontaires. Et promet une formation gratuite, un emploi assuré et un bon salaire aux jeunes diplômés généralistes désireux de s'orienter vers ce secteur en plein essor. «Faire appel à des non-informaticiens n'est pas nouveau, note Michel Lelong, consultant associé chez Bernard Riquier Conseil, cabinet spécialisé en management des ressources humaines pour l'informatique et les télécoms. Historiquement, le secteur a accueilli des jeunes peu formés ou possédant une compétence particulière afin de les initier à leur métier.» L'euro d'abord, puis la perspective de l'an 2000 et, surtout, le développement exponentiel des nouvelles technologies de l'information n'ont donc fait que relancer le processus.\nAinsi, les services d'aide à l'emploi (Apec, ANPE, association pour favoriser l'insertion des jeunes diplômés) multiplient les «forums-rencontres» entre entreprises et débutants, et les organismes d'insertion proposent des sessions de formation avec contrat à la clef. Surtout, les professionnels se mobilisent pour trouver une parade à la pénurie. Dernière initiative en date: l'opération Fidjit (Formations à l'informatique des jeunes ingénieurs et des techniciens) lancée par le secrétariat d'Etat à l'Industrie à la demande des sociétés informatiques, des associations pour l'emploi et des établissements d'enseignement. Démarré en novembre 1998 et financé en partie par les pouvoirs publics, ce vaste projet doit permettre à 2 000 personnes, d'ici à la fin de l'année prochaine, de se former aux métiers de l'informatique (administrateur de réseaux, architecte client-serveur ou encore technicien micro, etc.) et aux nouvelles technologies de l'information et de la communication. Ouvert principalement aux scientifiques et techniciens, de niveau bac + 2 à bac + 5, Fidjit recherche également des diplômés d'écoles de commerce, de finance et de gestion. Chômeurs de longue durée, militaires, étudiants... Tout le monde peut postuler sans limitation d'âge, à condition d'être motivé par ces activités de services. «Notre objectif n'est pas de combler le déficit actuel des informaticiens, mais de recruter des compétences sur le long terme, précise Eddy Gaciot, directeur général du groupe Défi formation chargé de la sélection des candidats. Les postulants doivent faire preuve d'une vraie volonté de s'adapter à un nouveau métier.» Une fois les tests passés et le contrat de préembauche signé avec l'entreprise demandeuse (contrat d'adaptation ou de qualification pour les moins de 26 ans, allocation formation-reclassement pour les demandeurs d'emploi, stage d'accès à l'entreprise...), l'heureux élu suit 400 heures de cours, dispensés sur deux mois par un centre consulaire ou un réseau universitaire selon les fonctions. Il obtient en fin de stage un certificat Fidjit et peut intégrer sa société, avec un salaire de départ compris entre 7 400 F brut pour un bac + 2 et 10 350 F brut pour un bac + 5.\nMalgré ces perspectives alléchantes, l'opération démarre plus lentement que prévu: à ce jour, 100 postes seulement ont été pourvus pour plus de 3 000 candidatures. «Les PME et PMI, auxquelles ce projet s'adresse en priorité, tardent à faire connaître leurs besoins, par manque d'information», analyse Edmond Robin, chef de service du développement de l'emploi industriel au secrétariat d'Etat à l'Industrie. De plus, certaines formations restent encore chères pour les petites structures.\nDu côté des grands groupes, en revanche, le message est passé, et nombre d'entre eux ont déjà adhéré au programme pour diversifier leurs sources de recrutement. Mais la plupart des constructeurs informatiques et des sociétés de services en ingénierie informatique (SSII), tels que Bull, Cap Gemini ou Microsoft, n'ont pas attendu Fidjit pour mettre en place leurs propres programmes d'embauche et de reconversion de «non-informaticiens» (voir le tableau page 106). Analyste-programmeur, technicien de réseaux, concepteur-réalisateur ou même consultant junior, les postes proposés sont nombreux et variés. Une aubaine pour tous les diplômés des filières sinistrées, qui peuvent espérer décrocher un CDD ou même un CDI, assorti d'une formation qualifiante payée par l'employeur (entre deux semaines et neuf mois). Quant aux salaires à l'embauche, ils oscillent entre 8 000 et 14 000 F brut mensuels, selon le niveau d'études, pour atteindre 18 000 F au bout d'un an.\nMais attention! les entreprises sont sélectives sur les profils. «Elles recherchent en majorité des ingénieurs, à savoir mathématiciens, biologistes, chimistes, électroniciens ou physiciens», prévient Fabienne Delahaye, responsable du Salon de recrutement Pro-Search du groupe Tests. Pour une raison simple: les jeunes issus de ces cursus ont déjà une connaissance de base des systèmes et surtout un raisonnement logique indispensable à ces métiers.\nPourtant, quelques SSII embauchent tout de même des BTS secrétariat, des historiens, des sémiologues, et même des ébénistes (voir Objectif mobilité page 106)! «Nos clients sont quasi unanimes à l'idée de travailler avec des personnes aux compétences diverses, car elles apportent une ouverture d'esprit et du sang neuf à l'équipe», explique Christian Vincent, PDG de Bee-Way, qui a déjà embauché en CDI près de 70 bac + 2 pour les former aux métiers de la production informatique. Plus que le niveau d'études, le principal souci des dirigeants porte, en effet, sur la motivation et la capacité d'intégration de ces nouveaux venus, qui doivent être immédiatement opérationnels. «Nous écartons les personnes qui choisissent l'informatique comme un pis-aller», ajoute Philippe Lambert, DRH adjoint chez Steria, SSII spécialisée en infogérance et intégration de systèmes, qui a recruté 150 «profanes» l'année dernière. C'est pourquoi les critères de sélection sont souvent draconiens: tests psychologiques, logiques algorithmiques, linguistiques, entretiens successifs avec la direction. Des tuteurs accompagnent également ces jeunes recrues dans leurs premiers pas sur le terrain. Grâce à ces dispositifs, les entreprises concernées annoncent un taux d'échec proche du zéro. «Notre but est de fidéliser nos futurs collaborateurs, pas de les laisser partir après les avoir formés», déclare Elizabeth de Dumas, directeur du développement des ressources humaines chez Syseca, une filiale de Thomson, qui a lancé un projet de recrutement de bac + 4.\nLes programmes de recrutement et de formation qui fleurissent dans le secteur de l'informatique ont tout de même leurs limites: formée de façon trop rapide pour répondre à des besoins à court terme, la nouvelle génération de spécialistes qui émerge risque d'être dépassée ou obsolète dans peu de temps. «Les non-informaticiens sont généralement compétents sur un domaine précis, mais pas sur l'ensemble des systèmes d'information, confirme Alain Cheene, directeur de la division informatique chez Michael Page. A charge pour eux de s'adapter par la suite aux nouvelles technologies.» Et de choisir avec soin l'entreprise qui les fera passer avec succès le cap de l'an 2000, par le biais de la formation continue.", "url": "https://www.lexpress.fr/informations/profitez-de-la-penurie_632335.html"}, {"title": "Moïse par Jean Blot", "text": "Dans la nuit des premiers siècles de l'Histoire exista un homme que la Bible nomme Moïse et qui, par la grâce du cinéma, sera plus connu désormais comme «prince d'Egypte». Jean Blot lui consacre un livre qui s'attache moins aux faits - peu accessibles - qu'au sens. Et trace du personnage un portrait plus poétique qu'intellectuel, montrant comment Moïse a non seulement fondé Israël, mais aussi donné la première image «moderne» de Dieu. Un Dieu qui a accepté de limiter sa puissance en faveur de la liberté de l'individu et a conclu avec lui un pacte. Une immense révolution dans la pensée antique, qui ouvre la voie à notre monde. Un très beau livre, dans une nouvelle collection, Chemins d'éternité, où l'on trouve également, entre autres ouvrages, une Marie-Madeleine et un Gandhi.", "url": "https://www.lexpress.fr/informations/moise-par-jean-blot_632330.html"}, {"title": "Taisez-vous!", "text": "Je ne connais pas vraiment le dessous des cartes de la navrante tragi-comédie que viennent de jouer les dirigeants de la droite dans la région Rhône-Alpes. Qu'importent, d'ailleurs, les stratégies et les calculs de ces Machiavel de la honte! Ce qu'ils disent ne peut en rien faire oublier leur médiocrité. Certes, chacun, dans ce pays, est heureusement libre de parler, mais l'envie est forte de dire à ces acteurs sans vertu: taisez-vous! Charles Millon, le premier, devrait choisir le silence, sauf s'il confessait ses fautes et prenait le chemin du repentir. Cependant, je ne crois pas que le front républicain soit une bonne réponse au Front national. Il en était d'autres, plus claires pour les électeurs: une compétition droite-gauche, en ignorant le camp frontiste. UDF et RPR auraient pu y perdre une présidence de région? La belle affaire! La démocratie y aurait gagné en dignité et la politique en transparence. Le Front national serait apparu tel qu'il est: affaibli et divisé. C'est l'inverse que nous avons aujourd'hui: une droite ridiculisée, une gauche trop calculatrice, un front républicain sans avenir, une extrême droite replacée au centre du jeu. Et, surtout, le sentiment que la politique française est déconsidérée.", "url": "https://www.lexpress.fr/informations/taisez-vous_632328.html"}, {"title": "Une autopsie pour Agatha", "text": "Huguette Bouchardeau inspecte la vie et l'oeuvre de lady Christie. Fructueuse enquête\nElle avait deux passions, la crème et le crime. Pour ne pas manquer de la première, elle n'eût pas hésité, dit-on, à commettre le second. Elle s'abstint, léguant à ses personnages d'autres péchés mignons: cupidité, hypocrisie, art de la trahison, soif de vengeance. De cette crème-là, fouettée par une belle énergie, Dame Agatha Christie (1890-1976) fit son miel. On connaît l'étendue de la récolte: 400 millions de volumes vendus, 70 romans policiers rapides, mordants, délicieusement conservateurs, 30 recueils de nouvelles ironiques et noires, des poèmes, du théâtre, plus de 2 000 représentations pour La Souricière, presque autant pour Témoin à charge. Sans oublier tous les films adaptés de ses livres par Billy Wilder, Sidney Lumet, René Clair ou des tâcherons; Marlene, Liz Taylor, Jane Birkin les ont traversés, le temps d'un Crime dans l'Orient-Express ou d'une Mort sur le Nil. Dans cette cathédrale de suspense, admirée pour son esthétique par Brecht et Cocteau, deux chefs-d'oeuvre, de sentiments autant que d'énigme: Le Vallon, livre préféré de son auteur, et la stupéfiante Maison biscornue, dont l'épilogue suscita un tel scandale que les radios américaines renoncèrent à en faire leur feuilleton du dimanche.\nFrançois Rivière lui avait consacré une biographie en 1981: La Duchesse de la mort. A son tour, Huguette Bouchardeau met au service de la vie et de l'oeuvre de Mrs Christie les petites cellules grises chères à Hercule Poirot. Excellent travail, chaleureux, vivant, astucieux. En tête de chapitre, un bref rapport de police énonce faits et dates. 1901: mort du frère aimé. 1904: Agatha convole avec un colonel; ils se sépareront; elle s'unira plus tard à un archéologue. 1920: La Mystérieuse Affaire de styles, premier ouvrage publié. La suite est connue.\nDissection du meurtre\nUn meurtre est-il facile? Sa dissection fut pour la jeune Agatha une seconde nature, la première la destinant plutôt à l'opéra. La clef de ces milliers de pages? C'est qu'il y a toujours à nos côtés un enfant occupé à observer à notre insu nos turpitudes. N'essayons pas de l'en empêcher, ne l'humilions pas, sous peine de le voir troquer son porte-mine contre un revolver ou une Plume empoisonnée.", "url": "https://www.lexpress.fr/informations/une-autopsie-pour-agatha_632323.html"}, {"title": "Petrucciani", "text": "Il savait que son corps était en cristal, mais il faisait toujours mine de l'ignorer. Michel Petrucciani croyait, en effet, trop à la vie et à ses bonheurs pour ne pas la dévorer. «Je me nourris de tout, confiait-il à L'Express, dans un entretien publié le 5 novembre dernier. La gaieté m'inspire. Je ne suis pas de ces artistes qui ont besoin de souffrir pour créer.» Sa vraie différence n'était pas ce corps malmené par l'injustice de la maladie, mais son talent. Il y avait un tempo, un son, bref, un jazz Petrucciani. Sa musique était une eau de roche, vive, limpide, «cristalline», disait-il, si proche de la voix humaine qu'elle en devenait envoûtement. Je n'oublierai jamais ce concert de 1994, au Théâtre des Champs-Elysées, et ces cinquante premières minutes d'improvisation qui ensorcelèrent un public plus habitué aux sonates de Chopin ou de Liszt. Vingt minutes d'applaudissements et de rappels saluèrent, ce soir-là, sa générosité d'interprète et sa magie de compositeur. Je n'oublierai jamais cette nuit de musique et d'affection vouée à l'anniversaire de son ami Francis Dreyfus. Je n'oublierai jamais les quatre heures que nous avons passées ensemble à la fin du mois d'octobre. Il m'avait alors confié: «Même si la vieillesse me fait peur, je me dis que plus je vais vieillir, plus je vais acquérir de l'expérience musicale. Et je me languis d'en savoir plus.» Je n'oublierai jamais que nous étions convenus de nous retrouver un de ces jours dans le Midi. La mort ne l'a pas voulu. A 36 ans - au même âge pratiquement que Gershwin, dont il devait interpréter le Concerto en fa au mois de juin prochain sous la direction de Riccardo Muti - le cristal s'est brisé. Au bord de Gramercy Park, dans cette ville de New York qui l'habitait. La vie ne lui a pas laissé le temps d'apprendre encore et d'offrir plus. Et déjà nous nous languissons de lui.", "url": "https://www.lexpress.fr/informations/petrucciani_632316.html"}]