[{"title": "18h", "text": "\"Si nous n'avions pas suivi l'avis de l'Agence française de sécurité sanitaire des aliments, nous aurions tué l'agence et nous aurions été crucifiés par l'opinion publique française, et tant qu'à faire, je préfère l'être par l'opinion publique britannique.\"\nLionel Jospin, s'exprimant devant les correspondants de la presse d'outre-Manche à Paris. Lionel Jospin a également révélé qu'\"avant de consulter l'agence, nous pensions aller vers la levée de l'embargo\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1325833.html"}, {"title": "Les heures sup au centre des 35 heures", "text": "Au moment où à France Telecom, au Gan, à l'Association française des Banques (AFB), chez Prisma ou Marie-Claire et dans de nombreuses entreprises, on négocie ferme les 35 heures, l'Assemblée nationale va voter mercredi après-midi la seconde loi Aubry. Obligation sera faite aux entreprises privées de plus de vingt salariés de passer aux 35 heures à partir du 1er janvier 2000, les plus petites ayant jusqu'au 1er janvier 2002 pour s'y conformer. A moins que le recours que s'apprête à déposer l'opposition devant le Conseil constitutionnel ne diffère la mise en application de la loi de quelques semaines.\nL'un des éléments de friction de cette seconde loi est les heures supplémentaires, au point qu'une période transitoire de deux ans est prévue pour que soit instauré définitivement le nouveau régime des heures supplémentaires. Actuellement, le nombre d'heures supplémentaires effectuées en France est évalué à 190-400 millions, soit l'équivalent de 108.000 à 230.000 emplois. Les syndicats veulent qu'elles soient taxées à 25 %, les chefs d'entreprises demandent une période transitoire de taxation à 10 % en attendant la stabilisation du système. Ce sera accordé pendant un an avant d'arriver à une surtaxe de 25 %. Autre discussion vive : les temps de pause et de repas dont Marc Blondel et FO font des chevaux de bataille.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-heures-sup-au-centre-des-35-heures_1449261.html"}, {"title": "Grande bretagne un tiers des cantines anglaises ne servent pas de b uf britannique", "text": "Trente autorités locales d'éducation sur 150 en Angleterre refusent toujours d'autoriser le...\nTrente autorités locales d'éducation sur 150 en Angleterre refusent toujours d'autoriser les établissements scolaires à servir du boeuf britannique, en dépit de l'autorisation de la levée de l'embargo par les autorités européennes, selon un rapport d'un comité de parlementaires sur l'Agriculture. 20 autres autorités locales maintiennent un embargo limité aux écoles primaires, qui accueillent des enfants entre 7 et 11 ans.", "url": "https://lexpansion.lexpress.fr/actualite-economique/grande-bretagne-un-tiers-des-cantines-anglaises-ne-servent-pas-de-b-uf-britannique_1451798.html"}, {"title": "18h", "text": "\"Dans des périodes comme celle-ci, il est toujours important de garder à l'esprit que la vie économique comporte des incertitudes et que la complaisance peut être source d'inquiétude si elle conduit à des effets de levier irréalistes, des emprunts ou des prêts excessifs ou des programmes de dépenses exagérés.\"\nLarry Summers, secrétaire américain au Trésor, dans une interview à CNN. Selon lui, les marchés devaient prendre garde \"aux risques\" économiques.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1328416.html"}, {"title": "B uf britannique bruxelles donne cinq jours a la france", "text": "La commission européenne doit envoyer mardi un avis motivé à la France, ce qui ouvrira la 2ème étap...\nLa commission européenne doit envoyer mardi un avis motivé à la France, ce qui ouvrira la 2ème étape de la procédure lancée contre Paris suite à son refus de lever l'embargo sur le boeuf britannique. La France aura alors un délai de cinq jours ouvrables pour répondre, faute de quoi la Commission saisira la Cour européenne de justice de Luxembourg. Selon le porte-parole de la Commission, c'est la deuxième fois dans l'histoire des institutions européenne qu'un délai aussi court est donné à un Etat membre pour répondre à un avis motivé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/b-uf-britannique-bruxelles-donne-cinq-jours-a-la-france_1327146.html"}, {"title": "Jean claude trichet et l amerique font baisser l euro", "text": "Les financiers londoniens sont toujours prêts à épingler la France, dès qu'ils le peuvent. D'autant que l'affaire du \"b?uf\" n'est pas faite pour adoucir le climat. L'euro a commencé une belle glissade ce matin, les opérateurs réagissant à l'intervention supposée de Jean-Claude Trichet, le gouverneur de la Banque de France, dans l'affaire de l'OPA du néerlandais ING sur le CCF. OPA retirée après discussions, dimanche après-midi, entre les responsables d'ING et Jean-Claude Trichet sur l'esprit de la réglementation bancaire française. Des discussions officiellement confirmées par le groupe néerlandais Conséquence : l'euro s'échangeait à 1,0054 pour un dollar dans la matinée à Londres contre 1,0137 la veille.\nLe mouvement s'est amplifié dans l'après-midi avec la publication d'indices très favorables pour l'économie américaine : les ventes de détail ont progressé de 0,9 % en novembre et les prix à la consommation sont restés très \"sages\" avec +0,1 %. Si bien que Wall Street poursuit sa montée, tandis que l'euro ne cote plus que 1,0046 en fin d'après-midi. L'euro est aussi à son plus bas niveau contre la livre sterling à 0,6208.", "url": "https://lexpansion.lexpress.fr/actualite-economique/jean-claude-trichet-et-l-amerique-font-baisser-l-euro_1450525.html"}, {"title": "France le parlement accelere l examen du projet de loi sur l electricite", "text": "Le projet de loi sur l'ouverture du marché français de l'électricité sera discuté en nouvell...\nLe projet de loi sur l'ouverture du marché français de l'électricité sera discuté en nouvelle lecture par les députés à partir du 18 janvier, soit en avance par rapport au mois de février évoqué par le gouvernement. Après cette nouvelle lecture (prévue pour durer deux jours), le texte doit retourner au Sénat, puis il reviendra à l'Assemblée pour un ultime vote prévu le 1er février.", "url": "https://lexpansion.lexpress.fr/actualite-economique/france-le-parlement-accelere-l-examen-du-projet-de-loi-sur-l-electricite_1450479.html"}, {"title": "18h", "text": "\"En dépit de l'amertume, le mot est faible, de voir les accords de branche bafoués par la seconde loi, allons-nous reprendre le chemin de la négociation sociale? Si l'on juge qu'il ne faut pas s'engager dans cette voie, il faudra utiliser pleinement les dispositions qui permettent de rester à 39 heures... Le débat existe.\"\nErnest-Antoine Seillière, président du Medef.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1327117.html"}, {"title": "18h", "text": "\"Si par notre faute le chômage baisse, la Sécurité sociale est à l'équilibre, 6 millions de Français vont être soignés sans dépenser le moindre franc, je peux dire que je suis fière d'appartenir à ce gouvernement.\"\nMartine Aubry, ministre de l'Emploi et de la Solidarité, intervenant devant l'Assemblée nationale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1327085.html"}]