[{"title": "Préparez-vous au 11 août", "text": "Dirigé par un astrophysicien et doté d'un remarquable planétarium, le palais de la Découverte (1) se devait de célébrer l'événement. A partir du 15 juillet, l'une de ses salles sera spécialement consacrée à l'éclipse. Les visiteurs pourront notamment y voir une carte IGN de 8 mètres de longueur où figurent tous les lieux où le Soleil apparaîtra complètement voilé. Trois ou quatre fois par jour seront faits des exposés sur les différents aspects du phénomène: histoire, description... Des films seront également projetés. Par ailleurs, le Planétarium organise chaque jour (jusqu'au 11 août) une séance centrée sur l'éclipse. Sa voûte céleste permet de répondre concrètement aux questions que se pose le néophyte. Exemples: quelles sont les différences entre éclipses totale, annulaire et partielle? A quelles phases de Lune se déroulent les éclipses? Pourquoi les éclipses de Lune sont-elles visibles de tout un hémisphère, alors que les éclipses de Soleil ne concernent qu'une petite zone de la Terre? La salle permanente consacrée au Soleil complétera opportunément cette préparation à l'événement.", "url": "https://www.lexpress.fr/informations/preparez-vous-au-11-aout_634395.html"}, {"title": "Epidermes", "text": "Juillet, c'est aussi des nouvelles fraîches de la peau. Celle des people surtout. La presse people est pleine de la peau des people. Tout ce qui était surpris à faire du shopping incognito est maintenant shooté quasi nu sur des matelas à rayures bleues. Ce qui se porte encore cette année, c'est le bébé chez les femmes et, chez les hommes, la boule à zéro. Les magazines\nspécialisés estiment en gros que la femme est radieuse. Que l'enfant commence à bouger. Que l'homme savoure son bonheur. En particulier, le Bleu. Au cap d'Ail. A Saint-Martin. A Marrakech. Les Bleus ne cessent de savourer leur bonheur que pour siroter des coquetèles. Des traces de gin tonic dans leurs urines prouvent que, s'ils continuent d'être dopés, c'est par la victoire. L'an passé, ils avaient encore la force de faire du jet-ski; là: rien. C'est l'armée d'Hannibal à Capoue. Leur modèle est Barthez. Barthez incarne le farniente comme Jacquet, la vertu. Voici, qui a longuement planqué, est formel: «Plage, déjeuner, replage puis dîner.» Sur les photos, tantôt il se gratte et tantôt il s'étire. Ce n'est jamais qu'une vie de goal, moins les moments où on est dérangé. Et Linda Evangelista en plus. Car Ici Paris est catégorique: «Un an après, les Bleus sont amoureux.» Et pas de n'importe qui, notez. Plus question de ces blondes anonymes et mélancoliques, s'étiolant dans des villas sinistres, avec mandat du club d' «assurer l'équilibre psychologique» des pauvres choux. Tout se passe comme si les top models, dont on se demandait comment ils allaient s'en tirer quand serait passée la vogue des top models, se ruaient sur les champions quand c'est encore la vogue des champions. Cette vision me répugne car je crois à l'amour. Mais enfin, les stars sont raides dingues des vainqueurs, les starlettes se pâment pour les espoirs, les seconds rôles flashent sur les 2e division, les minettes en pincent pour les minimes et les gamines du CM 2 font la danse du ventre devant les poussins de la communale. Tout cela fait, il faut le dire, de l'ombre au people du tennis. Je n'ai guère aperçu qu'Agassi. Qui a compris qu'on était devenu très peau. Lui, sur qui il était imprudent et même criminel de jeter ses mégots par temps sec, est totalement déforesté. Marmoréen. Une statue grecque. A ceci près que vous sentez qu'à la moindre négligence il retourne à la friche. C'est émouvant, un corps qui voit le soleil pour la première fois et qui déjà prend la couleur de la terre battue. Car il bronze, l'animal. Nous bronzons tous. On n'a eu de cesse d'en dénoncer les dangers, pourtant c'est tendance. Adieu les teints de lis et de rose. Bonjour les dermatos. Que peuvent-ils y faire quand, de piercing en chirurgie esthétique et de fil en aiguille, la peau est de moins en moins un organe et de plus en plus un vêtement? Chacun s'habille et se pèle comme ça lui chante. Cet été, la folie est au tatouage. Les messieurs décorés se retournent sur les dames illustrées. On cherchait un endroit qui n'était pas encore tagué, on a trouvé la peau. Le phénomène prend une telle ampleur que chacun requiert l'avis des sociologues (on a formé beaucoup trop de sociologues dans les années 60, aussi faut-il leur inventer des phénomènes de société, comme des sortes d'emplois-vieux): ils vous expliquent, selon l'usage, que c'est un trait d'individualisme contemporain. Que les corps aujourd'hui se ressemblent. C'est propre, c'est soigné, c'est moderne mais, comme souvent le moderne, c'est un peu froid. Alors, on se personnalise. Aller chez un grand tatoueur, c'est connaître un nouveau genre de célébrité: la célébrité par endroits. (Cas de Jeannot: on ignore qui est Jeannot, mais Tatouage Magazine nous fait admirer «le mollet de Jeannot, primé en 1998 à Bordeaux». Je ne suis pas expert, mais il est très beau. Il pourrait très bien finir dans une collection de mollets.) A côté du vrai tatouage, vous avez heureusement l'éphémère. Qui vous fait passer du musée vivant à l'exposition temporaire et qui est le plus couru. Là on s'éloigne du yakuza et on se rapproche du Pif gadget. Voir toutes ces gosses avec un collier qui imite un dessin au henné. Pour qui aime le corps servi comme le poulet (nature, un rien dodu, simplement rôti avec un soupçon de matière grasse), c'est un signe rassurant: que le môme se jette sur une mode et l'adulte y renonce. Cf. le scoubidou, la Lambada, la totoche et les pin's. On veut bien passer pour des gamins, mais pas pour des enfants.", "url": "https://www.lexpress.fr/informations/epidermes_634390.html"}, {"title": "52%", "text": "Les sicav actions asiatiques, championnes des gains au premier semestre\nAvec un oeil dans le rétroviseur, on peut désormais le dire: pour être gagnant sur le semestre, il fallait investir en début d'année dans une sicav d'actions asiatiques. En moyenne, ces produits ont progressé de près de 52%, selon l'agence d'informations financières EuroPerformance. Autre choix bénéfique, celui d'une sicav investie en actions purement japonaises (+ 44% en six mois). Les acteurs des marchés anticipent une sortie de la crise qui a secoué l'Extrême-Orient depuis deux ans. Jouer Wall Street n'était pas une mauvaise idée non plus: + 23% pour les sicav actions américaines. Les nombreux détenteurs de sicav actions françaises ne se plaignent pas trop, avec une progression moyenne de 17%. En revanche, ceux qui ont misé sur les sicav actions européennes sont déçus avec un gain de «seulement» 10%. Les prudents qui ont préféré les sicav obligataires françaises (désormais «euro») peuvent se plaindre, avec leur maigre gain de 1,8%. Les tensions sur les marchés de taux les pénalisent, même si les obligataires internationales s'en sortent mieux (+ 3,8%), grâce à la remontée du dollar. Quant aux monétaires, elles n'ont rapporté que 0,2%, autant dire rien. Les gains suivent l'échelle des risques. Mais attention: les performances passées ne préjugent pas des résultats futurs.", "url": "https://www.lexpress.fr/informations/52-pourcent_634388.html"}, {"title": "La Bretagne en noir et blanc", "text": "Une région à la mode, fière de sa différence et qui sait la vendre. Mais cette réussite masque aussi quelques difficultés, du réveil des extrémistes à la pollution\nIl y a quelques semaines, le ministère de l'Intérieur a présenté la liste des 59 quartiers «difficiles» choisis dans l'Hexagone pour expérimenter sa nouvelle «police de proximité». En découvrant qu'aucun n'était situé dans leur région, les Bretons y ont vu un signe supplémentaire de leur «différence»: chez eux, les choses ne se passent pas comme dans le reste du pays. La Bretagne se distingue. Un exotisme soigneusement entretenu, dans tous les domaines.\nIci, on vote à l'envers: le Front national n'a jamais décollé, alors que Jean-Marie Le Pen vient de La Trinité-sur-Mer (Morbihan), et le très chiche oui français à Maastricht (51%) doit une fière chandelle au vote breton (59%). Ici, on ne cesse d'écouter des sonorités que l'on n'entend nulle part ailleurs, mêlant synthétiseur, batterie et biniou, et des chanteurs qui évoquent la «blanche hermine» ou «le loup, le renard et la belette». On danse toute la nuit le week-end, mais on travaille: la Bretagne est en tête pour le taux de réussite au bac et 80% des apprentis ont un emploi deux ans après leur formation. Et l'on travaille ensemble: la région détient la première place pour la coopération intercommunale, réunissant ces villes qui n'ont pas de banlieues mais encore des quartiers. Un élu, ici, est breton avant d'être de droite ou de gauche et 93% des Bretons se déclarent «fiers» d'être de Bretagne, score le plus élevé de toutes les régions.\nLa Bretagne est à la mode. Elle détrône désormais la Côte d'Azur: 20% des touristes choisissent ses rivages, contre 12% il y a dix ans. Saint-Briac a remplacé Saint-Tropez et le célèbre pull rayé bleu et blanc des «ploucs» du Finistère est devenu le chouchou du Figaro Madame et de Marie Claire. C'est paradoxalement pour avoir longtemps été en marge de la modernité que la société bretonne, conservatoire de liens sociaux moins déglingués ici qu'ailleurs, se montre aujourd'hui plus solide pour affronter l'époque, comme l'a résumé Jacques Chirac devant les élus bretons, à Rennes, en décembre dernier: «La péninsule armoricaine s'est trouvée à l'écart de la plupart des invasions, venues du centre de l'Europe. Ainsi, de génération en génération, l'esprit celte a survécu, un esprit de courage, de conquête, d'innovation, qui explique que la Bretagne moderne soit une terre de nouvelles technologies.»\nPlus de la moitié des téléphones portables français sont fabriqués dans cette région qui est au premier rang, hormis l'Ile-de-France, des créations d'emplois depuis quinze ans. Les Japonais commencent à s'en enticher, y retrouvant ce mélange de tradition et de modernité qu'ils connaissent bien. Le patronat local, qui a donné à l'économie française quelques-uns de ses grands fauves - la famille Leclerc, François Pinault, Vincent Bolloré, Yves Rocher, Patrick Le Lay, etc. - sait s'unir pour faire de la cause régionale un atout commercial. Une centaine d'entreprises de l'agroalimentaire se sont associées derrière l'étiquette «produit en Bretagne»: non seulement les Bretons privilégient cette marque, mais elle a dopé les ventes dans la France entière! Autre label, «Création en Bretagne», né en 1994, utilise le même filon pour la mode, l'artisanat et la décoration. Son président, Jean-Guy Le Floch, symbolise la réussite de ce marketing breton. Centralien, élevé dans l'état-major de Vincent Bolloré, il a décidé de revenir à Quimper (Finistère), en 1994, pour relancer Armor Lux, une société de bonneterie dont il a doublé le chiffre d'affaires en créant de nouvelles lignes: il ne vend pas du vêtement, mais «une manière d'être et d'exister». Le conseil régional a subventionné une virée commerciale des produits bretons à Londres, avec ventes monstres chez Harrods. Les deux têtes politiques, Josselin de Rohan, président RPR de la région, et Jean-Yves Le Drian, leader PS de l'opposition, étaient là, se tenant par le petit doigt, comme le veut la tradition, pour défendre d'une seule voix leur «pays». «Nous ne voulons pas donner l'image d'une Bretagne divisée, confirme Jean-Yves Le Drian. Lorsque nous sommes d'accord sur un dossier, nous allons même voir les ministres ensemble.»\nLeur problème commun est de savoir jusqu'où aller dans le culte de la bretonnité sans encourager ses extrémistes. La «différence» bretonne est déjà politiquement institutionnalisée. A gauche, le PS a noué des alliances locales avec l'Union démocratique bretonne (UDB). Ce petit parti représente une centaine d'élus locaux qui militent pour l' «autonomie institutionnelle de la Bretagne», sur le modèle de l'Ecosse. Au moment de la constitution des listes régionales en 1998, Jean-Yves Le Drian, qui fait le pari d'une «dynamique identitaire ancrée dans les principes républicains», a tenu tête aux prétentions de l'UDB, qui voulait quatre élus et un soutien à la notion de «peuple breton». Cela a coûté la tête de la région à la gauche, pourtant majoritaire en voix. Car Josselin de Rohan, disposant d'autant de sièges (34), l'a doublée en faisant alliance avec les quatre élus «Indépendants de Bretagne» de Jean-Yves Cozan, ancien député UDF devenu le Déroulède de la cause bretonne. Gourmand, Jean-Yves Cozan voulait trois vice-présidences et surtout ne plus voir Ambroise Guellec, sa bête noire, coupable de jacobinisme, comme premier vice-président: Josselin de Rohan a cédé.\nDroite et gauche se trouvent ainsi sous la pression de leurs ultras - UDB et Cozan - ces derniers étant sous la pression de plus ultras, qui dénoncent leurs «compromissions»: à droite, les indépendantistes du POBL (Parti pour l'organisation d'une Bretagne libre) et, à gauche, Emgann. D'où un climat de surenchères permanentes en faveur de la culture et de la langue bretonnes. Jean-Yves Cozan est fier d'avoir fait grimper le budget culturel régional à 135 millions de francs par an («24% d'augmentation depuis que je suis là, et cela va continuer!») et obtenu une disposition magique: 50% des frais de déplacement à l'étranger des groupes culturels bretons sont remboursés par la région.\nDes panneaux bilingues\nCertains trouvent tout cela superflu, car la culture bretonne se débrouille bien toute seule. Sa richesse musicale n'est plus à démontrer et Sony, PolyGram et Barclay viennent chasser sur les terres des 36 labels locaux pour repérer les futurs Servat, Stivell, Tri Yann ou Dan Ar Braz, dont les albums se vendent par centaines de milliers d'exemplaires. Denez Prigent, l'une des dernières révélations, symbolise bien ce syncrétisme breton qui n'est pas répétition folklorique mais invention permanente. Après avoir grandi entre Brest et Roscoff (Finistère), il s'est fait connaître pour ses gwerz, des textes bretons chantés a cappella et qui évoquent invariablement la jeune fille qui se jette dans le puits parce que son fiancé l'a abandonnée ou la famille dans la misère depuis que le père a disparu en mer. Sur une musique indéfinissable, Denez Prigent actualise ces plaintes avec le massacre des Tutsi, la pollution en Roumanie ou les épidémies au Zaïre. Et réussit la prouesse de se faire encenser à la fois par Les Inrockuptibles, Le Figaro et Trax (l'organe central de la techno et du trip-hop). «Je suis fidèle au breton, que m'a transmis ma grand-mère, explique-t-il, mais je regarde ailleurs: on ne peut être universel qu'en étant enraciné. La vraie tradition se renouvelle, contrairement au folklore, figé, conventionnel.»\nSi musique et culture prolifèrent toutes seules, il n'en est pas de même de la langue bretonne, chef-d'oeuvre en péril et enjeu ultrasensible de polémique. Son usage s'est effondré il y a une cinquantaine d'années: 120 000 personnes la parlent encore, les deux tiers ayant plus de 60 ans (1). C'est pourquoi les écoles Diwan (le germe) sont l'objet d'une telle ferveur et de tant d'attention chez les politiques. Née en 1977, cette association privée sous contrat (l'Etat paie 90% de ses enseignants) propose une scolarité en breton à partir de la maternelle, avec introduction du français en primaire, puis de deux langues étrangères dans le secondaire. Vingt ans plus tard, Diwan constitue une réussite pédagogique et, en 1997, sa première promotion de lycéens a passé le bac avec 100% de succès et moult mentions. La liste d'attente des parents souhaitant inscrire leurs enfants «à Diwan» s'allonge. Mais le breton n'est pas toujours leur première motivation: Diwan a la réputation d'une école privée haut de gamme qui attire pour son bon enseignement des langues étrangères, ses classes à faibles effectifs, l'investissement pédagogique de ses enseignants et leurs rapports étroits avec les parents. Bref, Diwan offre une qualité d'enseignement que l'on ne trouve plus toujours dans le public: un chevènementiste y mettrait ses enfants! Josselin de Rohan a, comme il dit, «mis le paquet pour Diwan». En subventionnant, bien au-delà de ce que permet la loi Falloux (déjà 11,7 millions de francs), la municipalité UDF de Carhaix (Finistère), qui va accueillir un grand lycée Diwan. Ce qui a entraîné un recours administratif du préfet. Les travaux continuent pour une ouverture en septembre, avec le soutien de Jean-Yves Le Drian, qui vient d'obtenir de Lionel Jospin la promesse écrite de régler le problème en accordant à Diwan un «statut public dans le cadre de la législation actuelle».\nMais Diwan ne constitue qu'une goutte d'eau contre l'assèchement de la langue bretonne: à peine 2 000 élèves, et, si l'on inclut les récentes imitations de Diwan dans le secteur public (Div Yezh) et catholique (Dihun), moins de 1% des enfants scolarisés reçoivent une initiation en breton. Insuffisant pour sauver une langue qui fait pourtant l'objet d'une véritable discrimination positive: tout livre ou disque en breton bénéficie d'une subvention à hauteur de 40% de son coût. La langue bretonne devient le nouveau Graal: la quête obsessionnelle d'un objet mythique que l'on ne définit jamais. «Que veut-on sauver?» a demandé Jean Le Dû, mettant les pied dans le plat, au risque de passer pour un traître. Professeur de breton au Centre d'études bretonnes et celtiques de l'université de Brest et l'un des meilleurs connaisseurs de la langue, il a simplement fait observer qu'il y avait «deux directions encore envisageables: soit se limiter à enseigner une nouvelle langue artificielle à moins de 1% des enfants, soit initier tous les enfants à la langue de leurs ancêtres, ou du moins éveiller leur intérêt pour l'héritage. Il faudrait 20% des élèves pour assurer la survie du breton. Mais une telle entreprise démocratique serait moins spectaculaire et plus coûteuse que la concentration symbolique de la tâche de mémoire sur un groupe restreint».\nC'est pourtant cette voie artificielle qui semble prise, un néobreton unifiant les différents dialectes locaux étant uniformément proposé, même où l'on n'a jamais parlé breton... A défaut de reconquête véritable dans l'usage de la langue, les militants bretonnants se raccrochent aux symboles, comme les panneaux de signalisation bilingues, qui fleurissent partout: le breton est aujourd'hui une langue plus visible qu'audible. Symbole aussi que la fameuse ratification de la Charte européenne des langues régionales ou minoritaires, dont la plupart des dispositions sont déjà appliquées en Bretagne. «Cela permettrait de décomplexer l'usage», affirme Jean-Yves Cozan, qui estime que «le breton est essentiel à l'identité bretonne», bien qu'il n'ait jamais cherché à l'apprendre. L'enjeu de la ratification réside surtout dans le préambule de la charte - le «droit imprescriptible» de pratiquer la langue dans la «vie publique» - qui imposerait la présence d'un locuteur breton dans chaque service public. Cela permettrait aux bretonnants militants d'aller, comme beaucoup d'entre eux en rêvent, embêter leur percepteur, leur maire ou les gendarmes dans l'idiome celte.\nCes symboles, beaucoup se disent prêts à les leur accorder par souci d'apaisement: «Mieux vaut un livre de grammaire qu'un mode d'emploi d'explosifs», estime Bernard Poignant, maire PS de Quimper et auteur d'un rapport sur les langues régionales. Certains redoutent la dérive extrémiste de militants qui se sentent marginalisés. Car la coupure reste nette entre l'engouement pour les fest-noz, concerts et festivals, qui rassemblent des foules immenses, et l'échec permanent des rassemblements revendicatifs ou politiques: 5 000 personnes pour Diwan, 3 000 pour le rattachement de la Loire-Atlantique à la Bretagne, 150 en faveur de la Marche pour l'indépendance... Ces déceptions ont poussé quelques militants à relancer une action terroriste assoupie depuis quelques années. L'Armée révolutionnaire bretonne (ARB) a réalisé ses hauts faits d'armes dans les années 70, choisissant des cibles symboliques: l'émetteur ORTF du Roc-Trédudon, la centrale nucléaire de Brennilis (Finistère), le château de Versailles. La nouvelle vague de 12 attentats, depuis huit mois, a visé des perceptions, des gendarmeries, des tribunaux et surtout, en octobre 1998, la mairie de Belfort, fief de Jean-Pierre Chevènement, et la perception de Cintegabelle (Haute-Garonne), le village de Lionel Jospin, le 18 juin dernier, deux jours après le rejet par le Conseil constitutionnel de la Charte des langues régionales.\nLes poseurs de bombes des années 70, lourdement condamnés par la Cour de sûreté de l'Etat, puis amnistiés en 1981, se sont, pour la plupart, reconvertis paisiblement. La nouvelle génération semble plus difficile à saisir. «Ce qui les protège, c'est leur rusticité, explique un policier de Rennes. Nous ne sommes pas en Corse: les militants de l'ARB ne sont pas des mafieux, mais des marginaux sans moyens. Avec eux, pas de portables ni de locations de voitures: ceux qui ont ?fait? Cintegabelle ont dû y aller en vieille 4 L et dormir dedans!» Les enquêteurs pensent qu'ils viennent de la mouvance d'Emgann, petit parti indépendantiste «antifrançais». Ce que dément évidemment son porte-parole: «Emgann n'est pas la vitrine légale de l'ARB, même s'il est possible, ce que j'ignore, que certains individus appartiennent aux deux organisations», précise Hervé Ar Beg, tout en refusant de condamner les attentats.\nUne histoire revisitée\nInquiets de ce réveil terroriste, certains redoutent que l'implantation d'un lycée, puis d'une université Diwan, à Carhaix, ne produise un «effet Corte» - l'ancienne capitale de Pascal Paoli, devenue le siège, très isolé lui aussi, de l'université corse - dans ce Centre-Bretagne pauvre, fief du nationalisme breton. Se développe déjà, dans les milieux radicaux, l'écriture d'une histoire malheureuse de la Bretagne, victime de l' «idéologie génocidaire» de l' «Etat colonial français». Les clichés sur la langue bretonne, interdite au profit du français, imposé, font bon marché d'un processus historique plus complexe, l'adoption du français ayant été un phénomène souvent volontaire et vécu, notamment par les femmes, comme une émancipation de l'emprise de l'Eglise. Cette histoire revisitée se montre en revanche moins gênée par l'heure de gloire du nationalisme breton, allié entre 1939 et 1945 avec les nazis sur les décombres de la France occupée. Yann Fouéré, ancien responsable du journal vichyste La Bretagne, qui a fui en 1945 en Irlande pour échapper à une réclusion à perpétuité, reste un oracle écouté et publié par la presse militante. Diwan a donné à son premier collège le nom d'un autre collaborateur, le linguiste Ropaz Hémon, qui estimait que la République avait «livré la Bretagne aux juifs». Et l'on peut lire dans le très officiel Armor Magazine un appel à rendre hommage à Yann Perrot, «mort à cause de son amour de la Bretagne» et «tué le 12 décembre 1943», sans préciser qu'il s'agit d'un collaborateur exécuté par la Résistance...\nMalgré ces traces d'intégrisme, les souvenirs sombres de l'indépendantisme breton ont incité la majorité des militants régionalistes à défendre une conception pacifique et très ouverte de l'identité: «Pour nous, est breton qui veut le devenir», précise Kristian Guyonvarc'h, porte-parole de l'UDB, qui réclame une «citoyenneté bretonne» accessible à tout étranger présent depuis cinq ans. A l'image de sa musique, l'identité bretonne actuelle cherche l'ouverture, le métissage, les contradictions. En témoigne le pluralisme d'une revue régionaliste comme Hopala! Débats de Bretagne et d'ailleurs (2), qui n'a pas d'équivalent au Pays basque ou en Corse.\nBien ancrés dans l'univers culturel, les débats sur l'identité bretonne s'intéressent beaucoup moins au pays réel. Peut-être parce que, derrière sa réussite, la Bretagne cache quelques problèmes très préoccupants. Cette région, qui a su se vendre sur des images d'embruns marins iodés, de druides rassemblés autour de sources claires, voit sombrer sa pêche (25% d'emplois en moins depuis 1990) et possède l'agriculture la plus polluée de France: la puanteur du lisier des porcs élevés en batterie flotte trop souvent sur des paysages jaunis par les pesticides et aux sous-sols détrempés par les nitrates. Dans les Côtes-d'Armor, 36 cantons sur 52 sont au-dessus de la norme de 50 milligrammes de nitrate par litre d'eau, certains d'entre eux dépassant les 150 milligrammes! Le conseil régional dépense des fortunes (107 millions de francs, en 1999) pour des résultats encore décevants et le préfet du Finistère vient d'annoncer que d'ici à cinq ans la moitié des prises d'eau seraient impropres à la consommation. Gênés, les élus sont écartelés entre les éleveurs, qui, en pleine crise du porc, ne supportent pas les contraintes, les consommateurs, obligés de boire de l'eau en bouteille, et les professionnels du tourisme, touchés par l'ulve, une algue verte qui prolifère sur les rejets d'azote quand il fait chaud. L'ulve se ramasse par milliers de tonnes dans la baie de Saint-Brieuc et des hôtels ont déjà fermé dans celle de Lannion (Côtes-d'Armor).\nCette catastrophe écologique constitue l'envers de la grande réussite agricole de la Bretagne - ce que l'on appelait dans les années 70 le «miracle breton»: bien soutenue par un énorme effort d'investissement de l'Etat, la production a quadruplé, de 1950 à 1985! Avec 6% de la superficie agricole, la Bretagne assure 13,6% de la production française, dont 52% des porcs et 35% des volailles. Cela avec cinq fois moins d'exploitations et des méthodes - l'élevage hors sol - aujourd'hui contestées. Alexis Gourvennec symbolise cette réussite fulgurante mais polluante. Cet ancien syndicaliste agricole, qui a fait quinze jours de prison en 1961 pour avoir séquestré le sous-préfet de Morlaix (Finistère), est aujourd'hui à la tête d'un empire agricole et a fondé la compagnie maritime Brittany Ferries. «Ce que nous avons fait, déclare-t-il, nous l'avons fait en tant que Bretons: ma génération ne voulait plus émigrer, comme les précédentes. Ce nouveau défi de la pollution, on le réglera si les mêmes contraintes s'appliquent à tous les éleveurs européens.» Jean-Yves Le Drian propose, lui, de miser sur la qualité en incitant les agriculteurs à se reconvertir sur dix ans dans une production de labels rouges, qui font tellement défaut dans la région. «Pour cela, explique-t-il, il faut travailler en mettant en avant l'appellation ?Bretagne?, qui est une bonne marque de fabrique pour les consommateurs.» C'est l'une de ses principales divergences avec Josselin de Rohan, qui vient d'organiser une session commune des conseils régionaux de Bretagne et des Pays de la Loire: «Je préfère raisonner plutôt ?Grand Ouest'' que Bretagne. On pèsera plus lourd face à l'Ile-de-France.»\nCar l'autre angoisse bretonne s'appelle Nantes-Saint-Nazaire. Alors que les chantiers navals de Brest et de Lorient déclinent, ceux de Saint-Nazaire renaissent. Le lancement du Mistral, le plus gros paquebot depuis le France, a provoqué un choc: avec un carnet de commandes de 17 paquebots, les emplois des Chantiers navals de l'Atlantique vont passer de 7 000 à 12 000 et la ville a des chances d'être le futur site d'assemblage du nouvel Airbus gros-porteur. Avoir pu préserver une identité forte et aussi riche fait la joie des Bretons. Leur grande peur est d'être de plus en plus éloignés du centre de gravité d'une Europe qui ne cesse de s'agrandir. D'être, une fois de plus, «finistérisés».\n(1) Qui parle breton aujourd'hui? Qui le parlera demain?, par Fañch Broudic. Editions Brud Nevez.\n(2) BP 27, 29470 Plougastel-Daoulas.", "url": "https://www.lexpress.fr/informations/la-bretagne-en-noir-et-blanc_634383.html"}, {"title": "Le Web de palier", "text": "Dans le centre de Lyon, des voisins branchés ont installé un réseau d'immeuble. Ça marche!\nGame over. Frédéric vient d'abattre son cyberadversaire à bout portant. On sonne à la porte. C'est Frantz, le voisin de palier, qui affiche une mine dépitée: «Je ne sais pas ce qui s'est passé, mon flingue ne répondait plus.» Reliés à un réseau Intranet installé par leurs soins, les locataires d'un immeuble du centre de Lyon s'entre-tuent gaiement par ordinateurs interposés. Après la guerre des claviers, on s'invite à boire un café via le logiciel qui permet de converser en direct. Ainsi va la vie au 1, place Gailleton: on bavarde sur un coin d'écran, on joue en réseau, on élabore les dernières nouveautés à apporter au site Internet de l'immeuble. Tout simplement, «on réapprend à communiquer avec son voisin», constate Frantz Datry.\nLes Lyonnais sont très fiers d'avoir conçu le premier «Web de palier» français. Avant, les relations de voisinage se limitaient aux formules de politesse. Un jour, la famille du premier étage, les Bornet, a invité tous les locataires à prendre un apéro. C'est alors qu'ils se découvrent une passion commune pour l'informatique et Internet. Frédéric Waeytens - développeur de sites Web - propose de mettre les cinq étages de l'immeuble en réseau, soit une vingtaine de personnes. L'idée emballe tout le monde. Sur la lancée, les locataires élaborent un site Internet commun à toute la maison. Les enfants mettent en ligne des poèmes.\n«Vient le moment où il faut parler à quelqu'un»\nLes millions d'internautes sont invités à suivre l'évolution de la grossesse de Dominique Waeytens: toutes les échographies sont disponibles en ligne. Une page de news est consacrée aux derniers scoops de l'immeuble, comme la mystérieuse disparition du cartable d'Emilie l'an dernier. Le site devient un lieu d'échange où chacun s'exprime librement.\n«Le multibranchement [le réseau] ne garantit pas une meilleure communication. Vient en effet toujours un moment où il faut éteindre les machines et parler à quelqu'un», affirme le sociologue Dominique Wolton dans son dernier ouvrage, Internet et après? «Internet peut rapprocher les gens, à la seule condition qu'ils en aient vraiment envie», corrige Dominique Waeytens. Isabelle Vio, l'amie de Frantz, ajoute que c'est un outil: «Nous faisons aussi beaucoup de choses intéressantes en dehors du réseau: soirées pizzas chez Philippe, sorties ciné, pique-niques à la campagne...» Bref, le réseau n'est qu'un prétexte pour souder l'amitié.\nConstitués en association - «e-meuble» - les voisins comptent élargir leur champ d'action à l'ensemble de la place Gailleton. A Londres, une expérience de ce genre a été menée pendant dix-huit mois par Microsoft, avec une soixantaine de personnes habitant la même rue, reliées par un réseau informatique. La plupart ne se connaissaient pas. Un journaliste à la retraite, habitant le quartier, racontait qu'il avait noué des liens avec une quarantaine de ses voisins, contre seulement cinq ou six avant l'expérience.\n«Place Gailleton, il y a des personnalités intéressantes à rencontrer, estime Isabelle: le propriétaire d'une galerie d'art, un restaurateur de meubles anciens, un styliste, un patron de bar...» Après le Web de palier, le Web de quartier.", "url": "https://www.lexpress.fr/informations/le-web-de-palier_634376.html"}, {"title": "\"Mme Propre\" choisit Tiberi", "text": "Claude-Annick Tissot, en tant qu'adjointe, prend la défense du maire de Paris Alors que les attaques contre Jean Tiberi se multiplient, Claude-Annick Tissot, adjointe au maire de Paris, sort enfin du silence. Dans une interview exclusive à L'Express, celle qui a gagné le surnom de «Mme Propre» à la région Ile-de-France, où elle a révélé les pratiques délictueuses de sa commission d'appel d'offres, explique pourquoi elle reste fidèle au maire.\nPourquoi, vous qui incarnez la transparence en politique, soutenez-vous Jean Tiberi, qui symbolise les «affaires»?\nQue ce soit clair: je lui reste fidèle, mais je n'ai pas changé. La situation est différente: à la région, j'ai dénoncé des malversations qui se produisaient sous mes yeux. Ma responsabilité était de les dénoncer. Ce que j'ai fait, dans un silence assourdissant, sans soutien ou presque, y compris du Parti socialiste, qui se permet aujourd'hui de donner des leçons de morale... J'ai mis ma carrière en danger face à un homme puissant et craint à l'époque [Michel Giraud, ex-président RPR de la région]. A Paris, dans le cadre de mes fonctions d'adjointe en charge de l'administration, je n'ai constaté aucune irrégularité. D'autre part, les procédures judiciaires en cours qui impliquent la mairie de Paris concernent des faits relevant des précédentes mandatures.\nAvant les dernières élections municipales de 1995, Jean Tiberi était premier adjoint. Comment se situe l'échelle des responsabilités dans les affaires qui, depuis, éclaboussent l'Hôtel de Ville?\nLa responsabilité de Jean Tiberi est du même ordre que celle des élus qui, à l'époque, contribuaient au fonctionnement de la mairie, mais c'est à la justice d'en juger.\nApprouvez-vous la déclaration de candidature de Jean Tiberi, jugée prématurée par beaucoup?\nOui, car elle a permis d'éclaircir une situation devenue politiquement difficile.\nIl n'empêche que les sondages sont calamiteux pour lui...\nLa science politique nous apprend qu'il est impossible, à partir de sondages de notoriété, de faire des projections vingt mois avant une échéance.\nFrançoise de Panafieu a qualifié cette candidature de «pathétique»...\nJe le déplore. Tout comportement ou initiative personnelle un peu trop voyants dans une situation politique aussi tendue que celle que nous connaissons ne peut qu'affaiblir l'ensemble de la majorité municipale et l'entraîner vers le fond.\nJacques Toubon, Edouard Balladur ou encore Jacques Dominati lâchent Tiberi sur le thème «Il faut plus de transparence»...\nJe constate que ces critiques émanent de personnes qui ont participé à l'exécutif des précédentes mandatures. Il y a une contradiction entre leurs prises de position d'aujourd'hui et leurs pratiques d'antan. Disons que cela relativise le bien-fondé de leur démarche! D'ailleurs, lorsque j'ai dénoncé les malversations à la région Ile-de-France, aucun d'entre eux ne m'a soutenue.\nMais Françoise de Panafieu, par exemple, n'était pas élue à la région...\nNon, mais elle était membre des instances du RPR et aurait pu m'apporter son soutien. C'est pour ça que je regarde la situation actuelle d'un oeil amusé. C'est presque du comique de situation!\nAux yeux de beaucoup, Edouard Balladur est le candidat idéal...\nJe ne suis pas d'accord. Sa candidature serait trop risquée. Elle pourrait être considérée comme une provocation et ranimer de vieilles rivalités entre chiraquiens et balladuriens dans un fief, Paris, très chiraquien, et ce à l'occasion d'un scrutin très proche de la présidentielle.\nEt si le RPR décidait d'investir un autre candidat que Jean Tiberi?\nPour arbitrer la situation à Paris, il faut un arbitre fort et neutre. Je pense que ce n'est pas le cas des instances du RPR aujourd'hui.\nPour les municipales, on prête l'intention à Jean Tiberi de s'allier avec le mouvement de Charles Pasqua...\nC'est exact, il y a de fortes chances que cela se fasse. Personnellement, je m'en réjouirais.\nSerez-vous vous-même tête de liste dans un arrondissement?\nJe n'en sais rien pour l'instant. Je suis optimiste malgré les avis négatifs dont j'ai été l'objet.\nQue voulez-vous dire?\nA cause de mon attitude à la région, je n'ai pas eu l'investiture pour les législatives de 1997, ni pour les régionales de 1998, ni enfin pour les européennes de cette année. Les deux dernières fois, Edouard Balladur a mis son veto. On va voir si je suis toujours indésirable pour 2001.", "url": "https://www.lexpress.fr/informations/mme-propre-choisit-tiberi_634371.html"}, {"title": "Les Indiscrets - France", "text": "Emprunts russes: étranges calculs\nCe sont 9 millions de titres pour 300 000 porteurs qu'a enregistrés officiellement le recensement des emprunts russes, organisé par le Trésor entre le 6 juillet 1998 et le 5 janvier 1999. Or, dans une lettre du 23 mars, Christian Sautter, secrétaire d'Etat chargé du Budget, confiait à Augustin Bonrepaux, président de la commission des Finances de l'Assemblée nationale, que 3,82 millions de titres avaient été déposés par 135 620 déclarants. Même si le Trésor met en avant les coupures multiples valant 5, 10 ou 50 titres, l'erreur est étrange. L'Association française des porteurs d'emprunts russes (Afper) a demandé une commission d'enquête. L'Etat est soupçonné une fois de plus de se rembourser sur le dos des petits actionnaires (voir L'Express n° 2458): s'il a officiellement renoncé, en novembre 1996, à sa créance, il n'a pas détruit l'énorme stock d'emprunts russes dont il est titulaire depuis près de cent ans. L'Etat aurait-il décidé de mêler ses titres à ceux des particuliers? A 9 millions d'emprunts recensés, la valeur de chaque titre tombe à moins de 300 francs, le fonds d'indemnisation étant de 400 millions de dollars, alors que sa valeur nominale, selon le cours du napoléon, est de 8 000 francs, et de 35 000 francs avec les intérêts...\nChasseur blanchi\nJacques Bodin, président de la Fédération de chasse de Paris, dont la gestion était critiquée par plusieurs administrateurs (voir L'Express n° 2493), n'a plus de souci à se faire: le parquet a classé l'affaire sans suite, ne décelant aucune infraction.\nJospin: pétrole à Moscou...\nC'est à l'occasion du voyage officiel de Lionel Jospin à Moscou - les 1er et 2 juillet - que le PDG de Total, Thierry Desmarest, a informé le Premier ministre de son projet d'OPE sur Elf. Un schéma de conquête qui a reçu le feu vert immédiat de Jospin, ainsi que la bénédiction de DSK, trop heureux d'ébranler le très balladurien patron d'Elf, Philippe Jaffré.\n...culture à Varsovie\nPour son voyage en Pologne, les 15 et 16 juillet, Lionel Jospin a décidé d'insister sur la culture et la communication. L'accompagnent donc Jean-Marie Messier, PDG de Vivendi (propriétaire de L'Express), Pierre Lescure, patron de Canal +, et Jean-Louis Lisimachio, président d'Hachette Livre.\nDebré torpilleur\nJean-Louis Debré a habilement manoeuvré après les élections européennes pour éviter la constitution d'un groupe unique de l'opposition à l'Assemblée. Convié à la suite d'une erreur administrative à une réunion de rénovateurs, le président du groupe RPR a joué les invités surprises pour constater la faiblesse des effectifs. Aux députés qui souhaitaient convoquer des états généraux sur l'organisation de la droite, en marge du Congrès réuni à Versailles pour réviser la Constitution le 28 juin, il a rappelé le précédent historique des versaillais de 1871. Aucune réunion n'eut lieu ce jour-là, et le groupe unique n'est pas près de naître.\nFrance Télévision-TPS: vers la sortie\nMarc Tessier envisage de sortir France Télévision de TPS, le bouquet de chaînes thématiques piloté par TF 1 et la Lyonnaise, dont elle possède 8,5% du capital. Ses actions seraient rétrocédées à France Télécom, dont le PDG, Michel Bon, est un proche de Marc Tessier. Le fruit de cette opération, 450 millions de francs, sera réinvesti par France Télévision dans le développement du numérique terrestre et des chaînes thématiques.\nLigne directe\nBoutade de Robert Badinter: selon le sénateur socialiste de Paris, le prochain maire de la capitale sera... Jacques Chirac: «Il va anticiper la présidentielle, être battu par Jospin et se faire réélire à l'Hôtel de Ville en 2001!»\nLe RPR a reçu une mise en demeure officielle l'intimant de ne pas utiliser l'appellation «Rassemblement pour la France», visiblement destinée à Charles Pasqua. «Il n'y a qu'à répondre: ?Parti sans laisser d'adresse''», a suggéré un cadre de la Rue de Lille.", "url": "https://www.lexpress.fr/informations/les-indiscrets-france_634369.html"}, {"title": "Hollywood n'est pas une fête", "text": "Les producteurs ont largement puisé dans ses romans et nouvelles. Mais l'écrivain s'est gardé de participer à ce qu'il considérait comme un massacre\nSa devise, concernant Hollywood, était simple: «Prends l'oseille et tire-toi». Il n'en changea jamais. S'il arrivait à Ernest Hemingway de traîner aux studios de Burbank, c'était dans l'espoir d'emmener à la chasse ou à un match de boxe Gary Cooper, John Garfield, Gregory Peck, ses virils amis des années 30 et 40. Un peu plus tard, ce fut Ava Gardner, sa belle complice en tequilas et angoisses, qu'il kidnappa quelquefois aux aurores, direction l'Espagne et la feria de Pampelune.\nCooper, Garfield, Peck furent chacun par deux fois les interprètes à l'écran de Papa Ernest; Ava le fut trois fois. Cela crée des liens; il en noua aussi d'épisodiques avec Marlene, Ingrid Bergman, Humphrey Bogart. Aucun ne fut assez solide pour le ligoter dans l'un de ces bungalows réservés aux esclaves-scénaristes où furent si malheureux, sous l'effet du gin et des ventilateurs de la désillusion, ses copains Faulkner et Fitzgerald. Les producteurs achetèrent très cher ses romans et nouvelles. Jamais le fameux chasseur ne participa de près ni de loin à leur massacre. Sa seule contribution directe à un film restant le commentaire écrit et lu par lui de Terre d'Espagne (1937), de Joris Ivens.\nSa défiance - pour ne pas dire son mépris - de la Mecque du 7e art commença ce jour de 1932 où le pourtant talentueux Frank Borzage mua L'Adieu aux armes en Adieu au drapeau, mélodrame dans le goût italien avec colombes, lacrima-christi et la participation exceptionnelle de Dieu. Les vertes collines d'Afrique filmées selon la méthode du tour-opérateur Darryl Zanuck - safaris, sexe vulgaire et couchers de soleil - ne trouvèrent pas davantage grâce à ses yeux. L'Affaire Macomber (1947), de Zoltan Korda, et Les Neiges du Kilimandjaro (1952), immense succès de Henry King, donnent cependant une idée assez juste, bien qu'assez extérieure, de son univers. Pour qui sonne le glas fut un ratage pompier, Le Vieil Homme et la mer, une fable pesante, Le soleil se lève aussi, un crépuscule pour vedettes vieillissantes, où Paris n'était pas à la fête...\nSeule la magnifique Ile des adieux (1977), de Franklin Schaffner, d'après Iles à la dérive, sut rendre un peu de la profondeur de Hemingway, de sa délicatesse, de la douleur de ses déchirements intimes, hantise de l'impuissance et obsession du suicide. Quant à la sécheresse concertée de son écriture, c'est dans les films noirs qu'on la retrouve en partie, Le Port de l'angoisse (1944-1945), de Howard Hawks, ou Les Tueurs (1946), de Robert Siodmak, cette short story qui, avant de faire l'objet d'un remake hyperviolent de Don Siegel, inspira en 1958, à Moscou, un court-métrage à l'étudiant... Andreï Tarkovski. Il en est, au fond, de Hemingway comme d'autres géants de la littérature: à quelques exceptions près, le cinéma s'en sera tenu aux apparences, à une couleur locale, à des clichés.\nUn regret, pour finir: que la rencontre entre Hemingway et John Huston, le Hemingway de la caméra, ait eu lieu au Harry's Bar, pas sur les écrans. Elle faillit se faire, autour d'un militaire et d'une comtesse, dans les brouillards glacés de la cité des Doges, Au-delà du fleuve et sous les arbres. Un chef-d'oeuvre? On peut toujours rêver...", "url": "https://www.lexpress.fr/informations/hollywood-n-est-pas-une-fete_634364.html"}, {"title": "Le Tour propre du dossard 152", "text": "Christophe Bassons, dit «Babasse», 25 ans, participe à son premier Tour de France. Il court sous le maillot de La Française des jeux, dossard 152. C'est un cycliste longiligne - 1,85 mètre, 72 kilos - doublé d'un grand garçon qui n'a pas attendu les descentes de police pour dire non au dopage.\nDurant deux saisons, le coureur de Mazamet, titulaire d'un DUT en génie civil, a été l'équipier de Richard Virenque au sein de l'équipe Festina. Il y a découvert le dessous des cartes, la religion de la seringue et la face obscure d'une idole bouffie de vanité. C'est long, deux ans, quand on pédale dans le vide.\nChez Festina, Christophe Bassons a vécu comme un moine. Il s'est entraîné jusqu'à la syncope. Mais, à refuser obstinément de «saler la soupe», il n'a récolté que des sarcasmes et un abonnement aux places arrière du peloton. Sur procès-verbal, le coureur suisse Armin Meyer résumera, à sa façon, le degré de marginalisation de son jeune équipier: «Dans notre équipe, je n'en connais qu'un qui ne touche à rien - mais alors vraiment à rien! - c'est Bassons. Evidemment, il n'a jamais obtenu de résultats.» Evidemment. Au générique des best-sellers qui ont mis le feu au peloton, Christophe Bassons incarne le rôle de l'exception qui confirme la règle. De ce buveur d'eau minérale égaré au pays de l'EPO et de l'hémoglobine réticulée l'ancien coureur Erwann Menthéour écrit, dans Secret défonce, qu'il est «un extraterrestre». Brandissant ses carnets secrets, le brillant Willy Voet acquiesce: «Babasse? Un saint.» Et lui, qu'en pense-t-il? «Je n'ai pas acheté les bouquins.» Esprit sain dans un corps sain, héros presque ordinaire, Christophe Bassons n'est pas dupe de ces lauriers fraîchement coupés, ni de sa soudaine notoriété. Le voici devenu l'emblème d'un cyclisme que ses dirigeants s'échinent à proclamer «nouveau», tout propre, tout beau. Il a suffi qu'il remporte une étape du Critérium du Dauphiné libéré, son premier succès chez les pros, au printemps dernier, pour que les experts chantent la révolution: «Si, maintenant, Bassons gagne des courses, c'est que les choses ont définitivement changé.» Il y va de son seau d'eau froide: «Les équipes de cadors n'étaient pas là. Il n'y a que sur le Tour qu'on pourra juger.» Le Tour, nous y voilà. Pendant neuf jours, L'Express a suivi le dossard 152 de La Française des jeux. Du prologue, au Puy-du-Fou, jusqu'à l'étape contre la montre, en Lorraine. Chaque soir, à l'heure des confidences, entre la table de massage et celle du dîner, Christophe Bassons nous a parlé de sa course et de la drôle d'ambiance qui règne dans le peloton. Il nous a raconté sa vie, ses craintes et ses ambitions. Quand nous l'avons quitté, Babasse rêvait tout haut des Champs-Elysées. Avant cela, il lui restait à avaler 2 000 kilomètres, les Alpes et les Pyrénées. Une paille. «J'ai un mental d'acier», a-t-il rétorqué. On s'en doutait un peu. Voici pourquoi.\nSamedi 3 juillet\nPrologue au Puy-du-Fou (6,8 km contre la montre). Armstrong maillot jaune, Bassons 71e à 44 secondes. «On commence par papa? C'est à lui que j'ai pensé, sur le podium de départ, à l'instant du compte à rebours. Mon père est maçon. Toute sa vie, il a travaillé dur. L'hiver, chez nous, du côté de Mazamet, au pied de la montagne Noire, je le voyais grimper sur les toits couverts de neige. Il pouvait rester perché là-haut toute la journée, les mains gelées, par moins 5 degrés. Je ne l'ai jamais entendu se plaindre. Mon père ne connaît rien au vélo. Aujourd'hui, pourtant, je sais qu'il est fier de moi. Ce n'est pas rien d'être un coureur du Tour. Il paraît qu'on va m'en parler jusqu'à ma mort. Ces derniers jours, tout s'est enchaîné très vite: visite médicale, présentation des équipes, contrôle sanguin par les commissaires de l'UCI. Le taux maximal d'hématocrite est fixé à 50%. Le mien plafonne à 40,5%. Comment font les autres? Une fois, une seule, j'ai réussi à grimper jusqu'à 43%. J'avais séjourné trois semaines dans une chambre-caisson d'hypoxie, à l'Auberge du Phoque de Brides-les-Bains. Je dormais dans une atmosphère où l'oxygène était artificiellement raréfié pour recréer les conditions d'un séjour à 4 000 mètres d'altitude. Je me souviens que je ne me suis jamais senti aussi puissant. Ça n'a pas duré. Au bout de deux mois, les effets du séjour se sont estompés. Mon taux de globules rouges est retombé à 40%. Tant pis. Je ne vais pas passer ma vie dans un caisson d'hypoxie. A part ça, 44 secondes dans la vue, c'est beaucoup. C'est trop. Le trac, sans doute. Dans la voiture qui m'amenait au départ, pourtant, je me sentais calme. Serein. Presque joyeux. Et puis j'ai vu la marée humaine. 100 000, 200 000, 300 000 personnes? En enfourchant mon vélo, je me suis rendu compte que je tremblais. A l'échauffement, j'avais de la guimauve dans les socquettes. J'ai enfilé mon casque en carbone. Les cris du public cognaient toujours dans mes tympans. J'ai compris qu'il n'y avait rien à faire. Il fallait y aller. J'y suis allé. C'est le Tour, non?»\nDimanche 4 juillet\nMontaigu-Challans (203 km). Victoire au sprint de Kirsipuu. Bassons 75e de l'étape dans le même temps. «Cette fois, on y est. Et qui c'est le premier attaquant du Tour? Bibi. Trente secondes de légende, pas moins. Côte de 4e catégorie, au kilomètre 39. Le peloton s'étire. Je suis à l'avant. A bloc, ou presque. Devant moi, une dizaine de coureurs s'étripent pour le maillot de meilleur grimpeur. Après la banderole, c'est sûr, ils vont ralentir leur effort. C'est là que je place le contre. Un classique. Durant 500 mètres, je donne tout ce que j'ai. Surtout ne pas me retourner. Ce n'est pas l'envie qui m'en manque. Combien ai-je d'avance? Je penche la tête. Ils sont tous là. Dans ma roue. A l'aise. J'encaisse sans broncher. Je me relève avec un demi-sourire. Et pourtant, ça fait mal. C'est capital, le bluff, dans le vélo. Dites-leur, aux commentateurs de la télé. Je les entends, parfois, quand ils parlent d'un groupe d'échappés: ?Ouh! là, là... Machin grimace, il ne prend plus les relais... Sans doute des crampes... Pour la victoire d'étape, en tout cas, il ne faut pas compter sur lui.? On prend les paris? Machin premier, oui. Antoine Vayer, mon entraîneur, m'a annoncé qu'il écrirait une chronique dans Le Monde jusqu'à l'arrivée du Tour. Hier, il a signé son premier papier. Le portrait d'un champion ?presque abstrait, parfait, idéal?. Un coureur sans anabolisants, sans testostérone, qui transpire et qui a mal aux jambes. Un forçat qui, l'an dernier, a abattu 35 000 kilomètres, en course et à l'entraînement, quand d'autres attendaient tranquillement les grandes occasions pour pédaler ?dans la joie?. Au bout de trois lignes, j'ai eu l'impression de me reconnaître. A la fin de l'article, ça ne faisait plus de doute: ?Ce coureur sain existe, on peut le rencontrer dans le peloton. Il s'appelle Christophe Bassons.? Je ne dis pas que tous les coureurs du Tour lisent Le Monde. N'empêche, depuis ce matin, je sens les regards en coin. Certains parlent de me boycotter. Ils veulent m'empêcher de participer aux critériums d'après-Tour. Et puis quoi encore? Pendant deux ans, j'ai fermé ma gueule. Je n'ai balancé personne. Et maintenant, qu'est-ce qu'ils veulent? Que je m'excuse de ne m'être jamais dopé? Que je me cache quand les journalistes veulent m'interviewer? Depuis le départ, ils sont tous sur les nerfs. La présence de Virenque n'arrange rien. L'ennemi n° 1 du coureur, sur ce Tour, ce n'est pas le vent, ni le préposé au contrôle antidopage, c'est le journaliste.»\nLundi 5 juillet\nChallans - Saint-Nazaire (176 km). Victoire au sprint de Steels. Kirsipuu maillot jaune. Premier temps fort du Tour: lors de la traversée du Gois, une route submersible qui relie Noirmoutier au continent, une chute fait éclater le peloton. Plusieurs favoris, dont Jean-Cyril Robin, le leader de La Française des jeux, finissent l'étape avec 6 minutes de retard. Bassons, lui, se classe 159e, à plus d'un quart d'heure. «Sur ce coup-là, parole, je ne suis pas verni. On savait tous que le Gois allait être un jeu de massacre: la route est trop étroite pour 180 coureurs. Le pire, c'est que j'entame la traversée en tête du peloton. Je n'étais pas le seul à vouloir être devant. 20 kilomètres avant le Gois, ça s'est mis à rouler à 60 à l'heure. Les Belges et les Hollandais ont embrayé comme des malades. Ça jouait des coudes, des épaules et du reste. Il faut être une brute, dans ces moments-là, pour se maintenir à l'avant de la course. Toujours est-il que j'étais dans le bon wagon. Je ne savais même pas que derrière la moitié du peloton avait mangé le goudron. Là-dessus, patatras! Crevaison. La tuile, le coup de massue. Les voitures des directeurs sportifs, bloquées par la chute, ne pouvaient pas passer. J'ai démonté ma roue arrière et j'ai attendu qu'on vienne me dépanner. Une minute, puis deux, puis trois, puis cinq... Des spectateurs ont commencé à me brancher: ?C'est quoi ton numéro? ? J'avais envie de mordre: ?C'est marqué. Sur le vélo et dans mon dos...? Un connaisseur: ?Ah! oui, le 152, c'est Casper, Jimmy Casper! - Non, non, moi, c'est Bassons, Christophe Bassons. - Eh! les gars, c'est Bassons, le type qui se dope pas...? Et ainsi de suite. Un festival. Il n'y a que sur le Tour que l'on voit ça. Aux yeux du public, le coureur cycliste est sans doute le dernier des champions accessibles. Une sorte de cousin de province que l'on tutoie, à qui l'on tape dans le dos. Je ne suis pas sûr que les supporters de l'équipe de France éprouvent le même sentiment de familiarité avec Zidane ou Dugarry.»\nMardi 6 juillet\nNantes-Laval (194,5 km). Victoire au sprint de Steels. Classement général inchangé. «Ça roule vite, mais je n'ai pas mal aux jambes. Chaque soir, je passe une heure sur la table de massage. Tout à l'heure, je m'y suis endormi. J'ai besoin de beaucoup de sommeil. J'ai besoin de soigner tous les détails. Je me souviens que, chez Festina, certains coureurs se couchaient très tard. Le lendemain, ils étaient roses comme des bébés. Même chose à table. J'appliquais à la lettre les principes de la diététique. Pas de graisse. Jamais de beurre. Eux, en attendant le premier plat, se tartinaient des demi-baguettes. Et ça ne les empêchait pas de rouler comme des Mobylette. Le monde à l'envers. En début de saison, lors des tests d'effort, je me classais toujours premier ou deuxième. Quand l'été approchait, je me retrouvais systématiquement au-delà de la quinzième place. Au Tour de Suisse, l'an dernier, j'ai touché le fond. J'étais malade, largué, lessivé. Mon taux d'hématocrite était tombé à 36%. Tous les soirs, Virenque et les autres me chambraient: ?Ça va pas, Bassons? T'es tout blanc... Tu devrais peut-être prendre des vitamines...? Parmi les caïds de l'équipe, il n'y en a qu'un qui m'ait toujours respecté, c'est Alex Zülle. La classe à l'état pur. Lui aussi s'est dopé. Mais c'est un monsieur. Chez Festina, il a très vite compris que je refusais de ?rouler au super?. Je crois qu'au fond de lui-même il m'admirait. Peut-être aussi m'enviait-il? Chaque fois qu'il me voit, en tout cas, il me tombe dans les bras: ?Ah! Babasse: la fooorce! ? Ça doit être à peu près les seuls mots de français qu'il connaisse. J'aimerais qu'il gagne le Tour. Jusqu'à maintenant, c'est lui qui me fait la plus forte impression.»\nMercredi 7 juillet\nLaval-Blois (194,5 km). Victoire au sprint de Cipollini. Classement général inchangé. «Il faudrait qu'on gagne une étape. Juste une. Ce n'est pas faute d'essayer. Chaque jour, on place un type dans une échappée. Mais ça ne veut pas rigoler. Les équipes de sprinters verrouillent la course. Et quand, à 60 bornes de l'arrivée, les Saeco ou les Mapei enclenchent le 53/11, c'est râpé. A la fin du Tour, les dirigeants de La Française des jeux décideront s'ils restent ou non dans le cyclisme. Pour moi, ça ne change rien. J'ai toujours fait mon boulot à fond. Sur le Tour, je suis là pour aider les deux leaders de l'équipe: Robin et Heulot. Dès que le vent se met à souffler de face ou de trois quarts, je me place à leur côté pour essayer de les protéger. En cas de pépin mécanique, je décroche et je les attends. Le reste du temps, je m'efforce de faire la course en tête du peloton et de guetter la bonne occasion. Ou alors de contrôler la course si on a un type dans une échappée. Dans le Tour, toutes les tâches sont parfaitement réparties. On essaie de ne rien laisser au hasard. On essaie...»\nJeudi 8 juillet\nBonneval-Amiens (233,5 km). Victoire au sprint de Cipollini. Classement général inchangé. «Les premiers effets de la fatigue commencent à se faire sentir. Hier l'étape la plus rapide du Tour, aujourd'hui la plus longue... Le soir, à l'hôtel, j'ai du mal à monter les escaliers. Je n'ai pas de recette miracle pour récupérer. Seulement deux gélules de magnésium, le matin, avant l'étape. Et un demi-litre de boisson énergétique, du punch-power, après l'arrivée. Ce matin, comme tous les matins, j'ai vérifié mon rythme cardiaque. Il baisse doucement. 36 pulsations/minute. Il y a une semaine, mon pouls battait à 40. Ce n'est pas inquiétant. C'est même un signe de forme. Quand j'ai commencé le vélo, il y a six ans, il battait à 55. Je sais que j'ai de grandes capacités physiques. Je sais aussi que je m'entraîne plus que les autres et que je ne recule devant aucun sacrifice. Pas pour gagner des courses, non. Plus maintenant. J'ai été trop déçu par le passé. Les classements ne disent pas toujours la vérité. Aujourd'hui, je me contente de repousser les limites de mon organisme. Pour moi. Parce que j'aime ça. Parce que je suis un fou de vélo.»\nVendredi 9 juillet\nAmiens-Maubeuge (171,5 km). Victoire au sprint de Cipollini. Classement général inchangé. «La routine. Le beau Mario continue d'engranger. Les Saeco sont vraiment très, très costauds. Il va falloir surveiller leur grimpeur, Laurent Dufaux, dans la montagne. En attendant, j'ai l'impression que les grosses pointures ont opté pour la trêve jusqu'à dimanche. Personne ne veut retourner ses cartes. Après le contre-la-montre, on y verra plus clair. Ce matin j'ai croisé Virenque sur la ligne de départ. Comme d'habitude, il ne m'a pas salué. Ce n'est pas moi qui ferai le premier pas. Le public n'en a que pour lui, mais, à l'intérieur du peloton, il se fait tout petit. Méconnaissable, le Richard. Entre nous deux, ça n'a jamais collé. Quand je suis arrivé chez Festina, il a vu très vite que j'avais des qualités de grimpeur. Il a tout de suite pensé que je pourrais lui être utile dans la montagne. Il est allé voir notre directeur sportif pour lui en parler. Bruno Roussel l'a mis au courant de ma position sur le dopage. A partir de là, Virenque ne m'a quasiment plus adressé la parole. A ses yeux, je n'existais plus. Dans l'équipe, ça n'était pas Roussel, le patron, c'était Virenque. Tout le monde lui grattait le dos. On lui passait tous ses caprices. Quand il n'était pas en forme, il ne supportait pas que ses équipiers marchent mieux que lui, y compris dans les petites courses. Alors, il se mettait dans les roues et il demandait à l'équipe de rouler à bloc. Même à ceux qui pouvaient gagner. Surtout à ceux-là. Les uns après les autres, on finissait tous par exploser. Lui s'en foutait. L'essentiel, c'était de ne pas lui faire de l'ombre.»\nSamedi 10 juillet\nAvesnes-Thionville (227 km). Victoire au sprint de Cipollini. Classement général inchangé. «Déjà une semaine de course. Et toujours pas de bouquet. Maintenant, ça ne rigole plus. Il faut que je me concentre sur le contre-la-montre de demain. Il faut que j'arrête de répondre aux questions sur le dopage. Une dernière, alors. Pour en finir. Pourquoi je ne suis jamais tombé dedans? Pfff... Parce que je n'ai pas commencé le cyclisme au berceau avec un père qui m'aurait poussé toujours à aller plus haut. Parce que j'ai fait des études, que j'ai un métier, et une fiancée, Pascale, qui ne regarde jamais les courses à la télé. Ce n'est pas compliqué de savoir dire non. Il y a deux ans, j'ai fait 3e dans un contre-la-montre, aux 4 Jours de Dunkerque. Un type s'est approché de moi: ?Tu sais, si tu faisais le métier, tu pourrais gagner beaucoup d'argent.? Faire le métier! La belle expression. Je l'ai envoyé sur les roses. Devant tout le monde. Voilà. C'était terminé. On ne m'a plus jamais emmerdé.»\nDimanche 11 juillet\nMetz-Metz (56,5 km contre la montre). Victoire d'Armstrong, nouveau maillot jaune. Bassons 72e de l'étape à 7 minutes 42. «Qu'est-ce je peux ajouter à cela? C'est terrifiant, un contre-la-montre. Il m'est déjà arrivé de pleurer sur mon vélo. Aujourd'hui, je suis allé au-delà de la douleur. J'ai eu l'impression de réussir un beau chrono. Puis je suis rentré à l'hôtel, et j'ai regardé les favoris s'expliquer à la télé. Dans un faux plat, j'ai aperçu le braquet d'Armstrong: 53/12. Un truc monstrueux. Au même endroit, avec deux dents de moins, j'avais le c?ur à 185 et les cuisses en feu. Enfin, je ne vais pas gémir. Je suis content de ma journée. Demain, repos. Chaque jour, je vais au bout de moi-même. Oui, c'est ça qui me plaît...»", "url": "https://www.lexpress.fr/actualite/societe/sante/le-tour-propre-du-dossard-152_494218.html"}, {"title": "\"Une nuit exceptionnelle\"", "text": "Pour Philippe de la Cotardière, auteur de L'Eclipse de Soleil du 11 août 1999 (Bordas), c'est un spectacle inouï, qui éveille les vocations d'astronome. Lui-même a été bouleversé par l'éclipse de février 1961, qu'il avait pu contempler, gamin, avec ses camarades de classe. Ce jour-là, il décide de faire partie de cette race très spéciale des «chasseurs d'éclipse», astronomes professionnels ou amateurs qui courent le monde pour voir le Soleil masqué par la Lune. «Ma plus belle expérience, dit-il, date du 18 juin 1983. J'étais parti en Indonésie pour un éblouissement de cinq minutes que je n'oublierai jamais.» Là-bas, il se retrouve au milieu d'une centaine de fanatiques qui avaient installé, qui sa lunette astronomique, qui sa caméra, pour capter l'instant où l'astre solaire disparaît en plein midi. La veille, il était tombé des trombes d'eau, et, le matin, des nuages noirs menaçaient de gâcher l'aventure. Et puis, miracle! au dernier moment, le ciel s'est dégagé. Le spectacle pouvait commencer.\nPour cette dernière éclipse totale du millénaire, la France est, selon Philippe de la Cotardière, particulièrement bien placée. Il faut en profiter, puisqu'on n'en verra pas d'autre au-dessus de l'Hexagone avant l'an 2081. L'idéal serait de s'installer - au c?ur de la «bande de totalité», une zone de 110 kilomètres de largeur qui va du cap de la Hague jusqu'en Lorraine - sur la «ligne de centralité». Se poster sur un point élevé, contrôlant ce qui se passe à l'ouest. Alors on voit arriver l'ombre de la Lune à 800 mètres à la seconde (2 850 km/h), qui enveloppe les gens et les choses. Dans les minutes qui précèdent l'éclipse, la lumière du Soleil diminue et la température baisse. A terre, on aperçoit des ombres volantes qui se déplacent capricieusement, provoquées par les mouvements de l'air. Là où il y a des arbres, les ombres des feuillages emprisonnent non plus des cercles lumineux, mais des croissants de plus en plus minces. Puis la tache noire de la Lune arrive devant le Soleil, jusqu'à le faire disparaître. Au dernier moment, il ne reste plus que l' «anneau de diamant», un ultime reste de lumière solaire.\nEnfin l'obscurité se fait. La nature se tait. C'est une nuit exceptionnelle de quelques minutes, précise notre expert, qui n'a rien à voir avec une nuit normale, ni une nuit de pleine lune ou un crépuscule. On peut momentanément enlever ses lunettes pour admirer la couronne solaire, avec ses protubérances, ces flammes de couleur rose orangé qui dansent autour du cercle noir. On comprend mieux la terreur qui saisissait nos ancêtres, quand ils ignoraient le phénomène à l'origine de cette métamorphose. Maintenant qu'on en connaît les causes, il suffit d'admirer. «Les autres phénomènes naturels - éruptions volcaniques, séismes, ouragans ou cyclones - aboutissent souvent à des catastrophes, note Philippe de la Cotardière. Celui-ci est un spectacle. Ne le gâchons pas avec des peurs millénaristes stupides.»", "url": "https://www.lexpress.fr/actualite/sciences/une-nuit-exceptionnelle_489409.html"}, {"title": "L'activiste d'Act Up", "text": "Il n'a pas la tête de sa réputation. Avec son sourire d'enfant fragile et ses mains qui ne cessent de s'agiter nerveusement, Philippe Mangeot, 35 ans, normalien, agrégé de lettres modernes, ne ressemble pas vraiment à un méchant provocateur.\nEt pourtant... Act Up Paris, qu'il préside depuis deux ans, vient de se lancer dans une énième croisade. Cette fois, l'association de défense des malades du sida ferraille contre les conditions de mise en place de la déclaration obligatoire de séropositivité. Philippe Mangeot s'inquiète des risques que ferait peser sur la vie privée des séropositifs «un fichage comportant des éléments à caractère nominatif».\nParanoïaque, Act Up? «La paranoïa est un des fondements de l'action politique», assume ce président qui se méfie de la banalisation du sida. Une tendance exprimée avec éclat au lendemain de la manifestation anti-Pacs du mois de janvier. L'association avait alors menacé de dévoiler l'homosexualité d'un député de droite, jugé coupable d'avoir laissé fuser des slogans homophobes. Philippe Mangeot ne regrette rien: «Il fallait taper sur le maillon faible.» Quand on lui objecte le respect de la vie privée, il assène, un brin sophiste: «Que n'aurait-on pas dit si on avait crié \"Les juifs au bûcher!\"...» Il ajoute: «Je me fous de la sympathie de l'opinion publique. C'est le monde politique qu'on vise à travers les médias.»\nIl se veut défenseur de toutes les minorités, quelles qu'elles soient. C'est lui qui a véritablement engagé Act Up sur la voie du mouvement social, aux côtés des sans-papiers et des chômeurs. Il a même failli figurer sur la liste de Robert Hue aux élections européennes. Au risque de s'aliéner une partie des militants, favorable à un recentrage sur la lutte contre la maladie.\nQu'importe, Philippe Mangeot revendique le côté «schizophrénique» de la méthode Act Up: «Nous devons être capables à la fois d'emmerder le ministère de la Santé et de l'aider par nos avis.» Condamné pour avoir diffusé un tract déclarant «J'aime l'ecstasy», l'homme s'estime victime d'une bavure judiciaire et s'est pourvu en cassation: «Ma foi dans les pratiques judiciaires de la République s'est cassée.» En septembre, il abandonnera la présidence d'Act Up. Il a aussi renoncé à une carrière universitaire. Pour se consacrer aux élèves du lycée de ZEP de banlieue dans lequel il enseigne le français.", "url": "https://www.lexpress.fr/actualite/societe/sexualite/l-activiste-d-act-up_491883.html"}, {"title": "Le président et le fantôme du Général", "text": "Déjà la cinquième fête nationale de son septennat, et Jacques Chirac tente encore de définir le socle de son mandat. Au fil de ses campagnes électorales ou de ses programmes, le président de la République a toujours revendiqué le gaullisme comme principale source d'inspiration. «Non des tables de la Loi figées pour l'éternité, mais des principes vivants, un comportement qui allie fidélité à son histoire et adaptation à son époque, aux aspirations des femmes et des hommes qui la vivent», définissait-il lors de sa dernière intervention sur le sujet, dans un message envoyé aux cadres du RPR le 24 avril dernier. Lui-même a pris l'habitude de se décrire non comme l' «héritier» de Charles de Gaulle, mais comme l'un de ses «disciples».\nLes Français, interrogés par BVA pour L'Express, donnent volontiers acte au chef de l'Etat qu'il correspond mieux que tous les autres, mieux que Charles Pasqua et Philippe Séguin - les deux rebelles - à l'image qu'ils se font de l'héritage du Général. Ce brevet en gaullisme se révèle néanmoins d'une grande perfidie: Chirac, certes, est gaulliste, mais le thème n'est plus d'actualité, le qualificatif ne signifie plus grand-chose, le socle est creux. Pour les deux tiers des personnes interrogées, le fantôme de Colombey n'indique plus aucun chemin et se contente de renvoyer un écho plein d'exigences. Même les sympathisants de la droite parlementaire restent partagés sur l'intérêt de convoquer l'homme du 18 Juin: 49% d'entre eux considèrent le gaullisme comme d'actualité, 49% le jugent dépassé. Difficile de bâtir sur ce flou idéologique autre chose qu'une rhétorique ou une mythologie; inutile, en tout cas, de vouloir y puiser la méthode pour un mandat présidentiel. La principale qualité gaulliste? L'absence de réponse (23%) tient lieu de première des réponses. L'identité gaulliste? La grandeur de la France (23%) ne devance que de justesse le silence perplexe des sondés qui ne se prononcent pas (22%).\nDes cendres du gaullisme, définitivement froides, peut-il renaître une idéologie du rassemblement? Fossoyeur obligé, Chirac a tout intérêt à inventer autre chose. Depuis le discours qu'il tint à Rennes le 4 décembre 1998, il s'emploie à dessiner les contours d'une inspiration originale. L'ambition laisse surtout apparaître les atours d'un candidat à un deuxième mandat, sans qu'un quelconque chiraquisme estompe pour l'heure le gaullisme. «C'est en libérant les nouvelles énergies démocratiques que nous pourrons dessiner le visage de la France de demain», lança Chirac à Rennes. A Bordeaux, au début du mois, il réclama que la «démocratie locale» soit le «moteur d'une démocratie de participation». Le chef de l'Etat profitera aussi de ce déplacement girondin pour démontrer que l'économie moderne peut se réconcilier avec «tous les territoires et tous les hommes».\nCette quête d'un humanisme dans lequel il soit possible d'être à la fois mondial et petit apparaît comme l'esquisse d'un projet. Celui que la droite s'échine à construire depuis deux décennies, sans succès. Ses trois derniers gouvernements poussèrent leur ultime soupir au bout d'à peine deux années. Le mandat de Jacques Chirac lui-même souffre de ne pas s'inscrire dans la pérennité de l'action, dès lors que la cohabitation dilapide, jour après jour, la consistance et l'influence du pouvoir présidentiel.\nL'occasion d'une clarification A l'absence d'un fondement idéologique s'ajoute donc la faiblesse de la construction politique d'un septennat. Il faut l'acrimonie tout en talent d'un Valéry Giscard d'Estaing pour souligner que ce «président de culture gaulliste» ne cesse de déroger à l' «esprit authentique de la Ve République». Plus ou moins constructive, plus ou moins conflictuelle, la cohabitation ne fait qu'accroître la difficulté de sa tâche. Fidélité à l'âme d'une République, inventivité face à l'équation Europe-nation, le chef de l'Etat doit trancher ce double n?ud ô combien gaulliste avant d'aborder les futures échéances. Si elle n'a pas été souhaitée, loin de là, par l'Elysée, la création du Rassemblement pour la France fournit l'occasion d'une clarification. Malgré leur désarroi, les sondés continuent d'accorder au classique RPR la primauté de la représentation gaulliste. L'électorat de droite se divise sur la question: 56% des personnes interrogées considèrent que le parti de Nicolas Sarkozy représente le mieux les valeurs du gaullisme, 33% penchent en faveur du mouvement de Charles Pasqua et de Philippe de Villiers, dont le score aux élections européennes prouve cependant qu'une certaine idée de l'indépendance nationale n'a pas encore vécu.\nLes chiraquiens l'ont bien compris, qui plaident pour que ne soit pas excommunié le RPF. Utilité idéologique, certes, d'une stratégie de vaste balayage. Elle se heurte toutefois à un calendrier problématique: c'est sous la présidence française, en décembre 2000, que l'Union européenne doit réformer ses institutions et procéder à un élargissement du vote à la majorité qualifiée, que combattront le RPF et de nombreux gaullistes. Pragmatisme politique surtout: dans quelques départements du Sud, la formation de Pasqua peut permettre de fixer un électorat, voire de vampiriser le Front national.\nAvant même son intervention du 14 Juillet, Chirac a entendu ses fidèles lui suggérer de ne pas en rester là. Ils lui demandent, sur sa lancée, de préparer un «discours de la méthode» qui réinstallerait, à l'automne, le président au c?ur de la vie politique. Pour que ne meure pas tout à fait si ce n'est la lettre, du moins l'esprit des institutions voulu par un général deux étoiles.", "url": "https://www.lexpress.fr/actualite/politique/le-president-et-le-fantome-du-general_491408.html"}, {"title": "Les secrets de l'astre Roi", "text": "Au début, le Soleil était un dieu - Hélios ou Rê - qui dispensait la lumière et la chaleur, donc la vie. Et quand il se cachait - masqué par la Lune - les hommes, terrorisés, croyaient venue la fin du monde. Ils étaient excusables, n'ayant connu ni Copernic, ni Halley, ni les télescopes, ni les satellites. Ce n'est qu'au XVIIe siècle, avec l'invention de la lunette astronomique, que le Soleil devint véritablement l'objet privilégié des recherches sur le ciel. Au XIXe siècle, la science stellaire se sert de la photographie, de la chimie et de la spectroscopie. On croit alors que tout a été dit sur notre étoile. Lorsque les hommes partent à la conquête de l'espace, dans leurs fusées ou avec leurs satellites, ils négligent un peu le Soleil dans leurs programmes. A tort. Aujourd'hui, on mesure de mieux en mieux à quel point la Terre dépend - en bien et en mal - du Soleil. Dont on cherche à décrypter les derniers secrets.\nUne étoile parmi d'autres\nC'est grâce à un Polonais de génie, Nicolas Copernic, qui passa plus de temps penché sur ses grimoires que le regard tourné vers le ciel, que le Soleil a quitté le domaine de la religion pour entrer dans celui de la science. C'est Galilée qui, au début du XVIIe siècle, s'appuyant sur les travaux de Copernic et guidé par les écrits de penseurs audacieux comme l'Italien Giordano Bruno, affirme que la Terre tourne autour du Soleil. «En moins de cent cinquante ans, quatorze siècles de géocentrisme ont été remis en cause», écrit le Pr Laurent Petitbon dans son livre Les Eclipses de Soleil (Flammarion). Le champ est enfin libre pour une astronomie débarrassée de la théologie.\nL'éclipse de l'Evangile Selon le récit de trois des quatre évangélistes, saint Luc, saint Marc et saint Matthieu, la mort de Jésus sur la Croix, vers la neuvième heure du jour (3 heures de l'après-midi) fut précédée par trois heures d'obscurité sur toute la Terre. Saint Luc affirme même (XXIII, 44) que ce phénomène eut pour cause une éclipse de Soleil: «C'était déjà environ la sixième heure quand, le Soleil s'éclipsant, l'obscurité se fit sur la Terre entière, jusqu'à la neuvième heure.» Le problème est que la Crucifixion a eu lieu juste avant la fête de la Pâque juive, qui se célèbre à la pleine lune, au début du printemps. Or, à la pleine lune, une éclipse de Soleil est impossible. Le seul type d'éclipse envisageable est une éclipse de Lune en début d'après-midi, car la Lune se trouve alors sous l'horizon. Auteur Auteur\nOn ne risque plus de mourir sur le bûcher, comme le même Giordano Bruno en 1600, condamné pour avoir écrit: «Le Soleil n'a pas de position centrale dans l'infini sans frontières.» Désormais, on sait que cet astre n'est qu'une étoile parmi d'autres, à nos yeux remarquable uniquement parce qu'elle est si proche de nous: 150 millions de kilomètres, soit une encablure à l'échelle du cosmos. Chaque éclipse devient une occasion unique d'étudier l'étoile qui fait vivre le système solaire. Des occasions rares. Ainsi, Jules Janssen, directeur de l'observatoire de Meudon - qui découvre, avec l'Anglais Norman Lockyer, l'hélium, qui entre pour 5,5% dans la composition du Soleil, 94% étant de l'hydrogène - n'a pu l'observer en direct qu'une demi-heure dans toute sa vie.\nIl a fallu la mise au point des grands radiotélescopes pour passer à une autre étape. Comme le racontent Leïla Haddad et Alain Cirou dans leur superbe livre Soleil Noir (Seuil-Association française d'astronomie). Celle qui permet d'analyser les composantes physiques et chimiques des éléments du Soleil et de comprendre que cette immense sphère de gaz fonctionne comme une monstrueuse centrale thermonucléaire. Au c?ur du Soleil, là où les noyaux d'hydrogène se combinent pour former des noyaux d'hélium, provoquant une gigantesque fusion d'atomes et libérant des photons, des ions, des protons, des électrons et les mystérieux neutrinos. L'énergie dégagée par cette opération produit de la chaleur - 14 millions de degrés Celsius au centre - et de la lumière. «Puisque le sort de la Terre dépend de la bonne marche de cette usine cosmique, on n'a eu de cesse de savoir comment elle avait commencé et comment elle finira», avertit André Brahic, astrophysicien au Commissariat à l'énergie atomique de Saclay et auteur d'un livre sur les systèmes planétaires (Enfants du Soleil, Odile Jacob). Les additions ne laissent plus de doute: ayant consommé près de la moitié de sa réserve totale d'énergie, le Soleil ne dispose plus que d'un peu plus de 5 milliards d'années avant de se transformer en géante rouge, qui absorberait la Terre, puis en naine blanche, vouée à la disparition.\n4,6 milliards d'années\nLes satellites d'exploration spatiale, les télescopes et les travaux des modélisateurs ont permis de retracer cette histoire. Notre Soleil est né il y a 4,6 milliards d'années, aux confins de notre Galaxie, à la suite de la contraction d'un nuage de gaz et de poussières interstellaires. Au c?ur de ce nuage, quand la température a atteint quelques millions de degrés, des réactions thermonucléaires se sont amorcées, engendrant un fort vent solaire. Celui-ci a repoussé plus loin les éléments les plus légers des restes du nuage primitif. En même temps, les planètes se sont formées par effondrement gravitationnel et accrétion progressive. Les planètes les plus denses, la Terre, Mercure, Vénus et Mars, se sont mises à graviter autour du Soleil. Les autres, Jupiter, Saturne, Uranus, Neptune et Pluton, tournent plus loin. Aux confins du système solaire, les comètes - boules de neige, de poussières et de roches - représentent ce qui reste de la création de notre Galaxie. La découverte de constellations très lointaines, comme celle du Cygne, montre que notre univers à nous n'est qu'une proche banlieue du Soleil, puisque, plus loin, d'autres systèmes orbitent encore. Et que, au-delà de notre Galaxie, l'espace est peuplé de galaxies sans fin.\nA côté des satellites, coûteux, donc rares, les astronomes ont eu l'idée de lancer des sondes, plus légères et moins chères, qui iraient voir l'astre de plus près. La première du genre, Ulysse, a été mise en orbite en 1990, pour une odyssée qui se terminera en 2001. Mission: étudier le vent solaire, ce plasma qui s'évapore de la couronne. Ce vent, très irrégulier, qui modifie les champs magnétiques, ainsi que les taches solaires et les éruptions étaient jusqu'ici imprévisibles. Or, ces caprices affectent directement la vie sur la Terre. Entre 1989 et 1993, la surface du Soleil a été particulièrement agitée. Des jets de particules et de gaz jaillissaient à plusieurs centaines de kilomètres. Ils lançaient vers l'espace des milliards de tonnes de matières et des rayonnements de toute sorte. Les photons ne mettent que huit minutes pour atteindre l'atmosphère terrestre. Ils sont toujours suivis, environ une heure plus tard, par les protons et les électrons rapides, eux-mêmes talonnés par des ions et des électrons lents. Tous ces intrus provoquent les orages électromagnétiques, qui se traduisent par de magnifiques aurores boréales. C'est le côté positif - et esthétique - des dérèglements du Soleil, le seul que l'on connaissait avant l'astrophysique moderne. Celle-ci a permis de faire le lien entre toutes ces manifestations et les séries de catastrophes qui perturbent les installations utilisant des ondes, notamment les télécommunications. Les émissions radio sont alors brouillées ou interrompues, les systèmes électriques disjonctent, les avions et les satellites sont déstabilisés. En passant les archives au crible, les historiens ont trouvé que les frasques du Soleil se répétaient tous les onze ans. Une régularité qui justifie qu'on mobilise tous les moyens de détection pour percer leurs secrets.\nTant qu'il ne s'agissait que de science fondamentale, gouvernements et institutions de recherche hésitaient à ouvrir leur porte-monnaie. Maintenant que l'on sait que la sécurité des avions et des ordinateurs dépend des colères solaires, les programmes se multiplient. Italiens et Français viennent d'édifier sur le pic de Teide, dans l'île de Tenerife, aux Canaries, un télescope dernier cri, équipé des optiques et des spectrographes les plus performants pour mesurer les champs magnétiques qui nous causent tant de soucis. Les Japonais, eux, lancèrent en 1991 Yokkoh, un minuscule satellite qui filme, depuis huit ans, la couronne active du Soleil. Et il est question d'envoyer, plus tard, le grand ensemble Cluster, dont les quatre satellites iront analyser les effets du vent solaire sur le champ magnétique terrestre.\nEn attendant, les Européens et les Américains, oubliant leurs vieilles rivalités, ont décidé de construire ensemble le satellite Soho (solar and heliospheric observatory). «Ce projet était indispensable pour mieux déchiffrer les mécanismes qui agitent notre étoile, et établir les liens entre elle et nous», expliquait Roger Bonnet, directeur scientifique de l'Agence spatiale européenne, le jour de son lancement. Depuis avril 1996, Soho tourne, le premier de son espèce, autour du Soleil en notant tout ce qui s'y passe vingt-quatre heures sur vingt-quatre. Onze instruments très sophistiqués en traquent toutes les manifestations physiques et électroniques, depuis la surface jusqu'au centre. Des photos inouïes montrent l'astre sous toutes les coutures, paré des couleurs les plus extravagantes. Une belle réussite pour le modeste engin de 10 mètres d'envergure, en orbite à 1,49 million de kilomètres du Soleil, qui a déjà rapporté une moisson de données presque comparable à celle qu'a recueillie Hubble sur le cosmos. Seulement, si les experts se font plus discrets que pour Hubble, c'est que, pendant trente jours, ils avaient perdu Soho. Comme dans un film de science-fiction des années 70, à la suite d'une erreur de manipulation Soho avait basculé et ses capteurs solaires s'étaient retrouvés du mauvais côté, privés de lumière. Les batteries avaient donc gelé et les techniciens, effondrés, avouaient leur incapacité à entrer en contact avec leur bijou technologique. En effet, comment retrouver un satellite de la taille d'une petite voiture perdu dans l'immensité du ciel? Les astrophysiciens ont alors fait appel à toutes les bonnes volontés et fini par mettre à contribution le plus grand radiotélescope du monde, celui d'Arecibo, à Porto Rico. Braquant ses appareils sur les environs du Soleil, Arecibo a miraculeusement capté d'imperceptibles signaux. Retrouver le fugitif, recharger les batteries et repositionner l'engin n'était plus qu'une affaire d'heures.\nDepuis, les moindres mouvements de Soho sont surveillés comme le lait sur le feu. Avec des méthodes proches de celles des géophysiciens terrestres pour étudier les tremblements de terre, le sismologue est à l'écoute des vibrations solaires, ces mystérieux mouvements qui durent parfois cinq minutes. Ainsi, on a pu noter que, pendant les «tremblements de Soleil», les proportions d'hydrogène et d'hélium variaient de manière inattendue. Sous la surface, on a découvert une couche peu épaisse, faible en hélium, qui serait la véritable source des panaches et protubérances que l'on croyait originaires de la surface. On attend maintenant que Soho trouve la vraie nature des neutrinos et permette d'en déduire les structures internes de notre étoile. Et peut-être le secret de la structure de l'Univers.\nParce que la physique actuelle permet d'expliquer presque tout du Soleil. Sauf la nature de ces particules, de masse nulle ou très faible, émises lors des réactions de fusion au centre de l'astre. Ces neutrinos peuvent traverser les corps sans s'y arrêter ni les modifier. C'est ce qu'ils font en arrivant sur la Terre. Pour cette raison, les savants n'ont de cesse de piéger ces particules élémentaires aux propriétés inquiétantes. Actuellement, six observatoires tentent de les détecter, en Europe, en Amérique et en Asie. Le plus récent, situé à 2 000 mètres de profondeur, au centre du Canada, est constitué d'une énorme sphère pleine d'eau lourde, cachée dans une ancienne mine de nickel. Le défi consiste à capter le neutrino quand il rencontre une autre particule élémentaire. Et à déterminer si cette particule insaisissable a une masse supérieure à zéro. Tout ça pour ça? Eh oui. A force de regarder et de calculer, les astrophysiciens estiment que l'ensemble des étoiles et des galaxies mises bout à bout ne représente que 10% de la masse totale de l'Univers. Les 90% restants, c'est cette fameuse «masse manquante», qui irrite tellement les chercheurs. Si les neutrinos ont une masse «non nulle», ils constitueraient la masse dominante de l'Univers. Ceux qui trouveront la réponse les premiers auront non seulement droit au prix Nobel, mais à la reconnaissance de l'humanité tout entière. «Le Soleil, en nous bombardant de ses neutrinos, constitue le plus formidable laboratoire d'expérimentation sur la matière, affirment les astronomes. Il détient peut-être le secret de l'Univers. Et la clef de notre avenir.»", "url": "https://www.lexpress.fr/actualite/sciences/les-secrets-de-l-astre-roi_489410.html"}, {"title": "Du nouveau contre l'EPO", "text": "Les cyclistes sont-ils tous des tricheurs? La question n'aurait pas lieu d'être posée si les contrôles étaient irréfutables. Or, pour de nombreuses substances interdites, on en est encore loin. L'érythropoïétine (EPO), par exemple: ce produit, obtenu par génie génétique et mis au point par des médecins il y a une dizaine d'années, avait été conçu, à l'origine, pour venir en aide aux insuffisants rénaux, afin de compenser, au moins partiellement, leur déficit en globules rouges. Mais chez des personnes en bonne santé l'EPO sert à tout autre chose. En pratique, elle a sensiblement les mêmes effets qu'un séjour prolongé en altitude: les muscles sont mieux oxygénés, se fatiguent moins et récupèrent donc plus vite. D'où son intérêt dans la plupart des sports d'endurance, comme le cyclisme, le marathon ou le ski de fond. Le problème, c'est que cette substance existe naturellement dans l'organisme. Comment, par conséquent, déterminer ce qui est endogène (produit spontanément) et ce qui provient d'un apport extérieur? Et, question subsidiaire, s'agit-il de dopage?\nA entendre certains responsables sportifs, la chose ne va pas de soi. Ainsi, l'été dernier, Juan Antonio Samaranch, président du Comité international olympique, définissait le dopage comme, «premièrement, ce qui endommage la santé, deuxièmement, ce qui accroît artificiellement les performances. Si cela entraîne uniquement le second effet, pour moi ce n'est pas du dopage», ajoutait-il alors. Sans doute, mais une étude réalisée sur des sportifs de haut niveau par Gérard Dine, médecin et chercheur à l'Institut biotechnologique de Troyes (Aube), publiée ce mois-ci dans la revue Sciences et sports, donne des résultats inquiétants. L'un d'eux a en effet reçu, plusieurs mois durant, de l'EPO, ainsi que des apports ferriques sous forme intraveineuse (une pratique courante, car la vitesse de production de globules rouges est étroitement corrélée au taux de fer). Or cet athlète avait, en octobre 1998, un taux de ferritine (un dérivé du fer) de 820 nanogrammes par litre (ng/l). En mars 1997, pourtant, ce taux était encore tout à fait normal, bien au-dessous du seuil maximal de 150 ng/l... Avec, à la clef, des risques de dérégulation métabolique, associée à des troubles du rythme cardiaque, respiratoires et rénaux. «Il y a cinq ans, tout le monde disait que l'EPO était sans danger. La vérité, c'est que personne n'en sait rien et qu'il faut être au moins très prudent sur cette question», observe Gérard Dine.\nD'autant qu'aujourd'hui il est techniquement possible, grâce à des méthodes très sophistiquées, d'identifier certains produits recombinants comme l'EPO. Mais il faut faire vite: le produit, capté par les cellules cibles de l'organisme (dans la moelle osseuse), est en effet dégradé en quarante-huit heures environ. Passé ce délai, il devient impossible d'en repérer la trace. Autant dire que, à moins d'imposer aux coureurs des prises de sang quotidiennes, ce type de contrôle est impossible à mettre en place pour des épreuves telles que le Tour de France. Pour contourner la difficulté, les autorités cyclistes ont donc décidé d'instaurer un seuil au- delà duquel le coureur ne pourrait prendre le départ. En pratique, il s'agit d'une mesure du taux de viscosité sanguine - le désormais fameux hématocrite: alors que dans la population en général il ne dépasse guère 43 à 45%, la valeur maximale autorisée pour les cyclistes était fixée à 50 en 1998. Mais ce chiffre est parfaitement arbitraire - il a d'ailleurs été abaissé cette année à 47 - et ne tient pas compte des différences individuelles.\nD'où l'intérêt de la méthode de détection de l'EPO mise au point par le Dr Dine avec des confrères australiens et italiens. Partant du constat que «cette forme de reprogrammation biologique n'[avait] plus rien à voir avec l'assistance chimique» telle qu'elle était pratiquée auparavant, à coups d'amphétamines ou de corticoïdes, ces scientifiques ont tout d'abord étudié les résultats biologiques de trois groupes différents: donneurs de sang, insuffisants rénaux et sportifs susceptibles d'avoir eu recours à l'EPO. Et ce sans se limiter à l'hématocrite: taille, nombre et différenciation des cellules sanguines, taux de ferritine, charge en hémoglobine, niveau de production de globules rouges par tranche de vingt-quatre heures, etc., au total, une dizaine de paramètres ont été enregistrés. En comparant les résultats obtenus dans chacun des trois groupes, ils ont alors défini un profil biologique permettant de définir, «avec une probabilité de l'ordre de 90%», si un coureur cycliste s'est ou non dopé. L'avantage de cette méthode, explique Gérard Dine, c'est que certains paramètres restent stables quel que soit le volume de liquide étudié, contrairement à l'hématocrite, qui peut être faussé par une perfusion. A partir d'un seul résultat anormal, il est donc possible de déterminer s'il provient d'une maladie ou d'une stimulation anormale de la moelle osseuse.\nEst-ce pour autant la fin du dopage dans le cyclisme? Pas sûr. «Notre démarche est uniquement médicale, précise Gérard Dine. Nous apportons un savoir-faire spécifique, fondé sur des observations antérieures. Mais, comme pour tous les produits d'origine biotechnologique, il ne s'agit pas d'une preuve formelle, ni juridique, au sens strict. Aux autorités sportives, maintenant, de prendre leurs responsabilités.»", "url": "https://www.lexpress.fr/actualite/societe/sante/du-nouveau-contre-l-epo_494197.html"}, {"title": "Petit soir fiscal", "text": "A part quelques baisses d'impôt, le gouvernement ne prépare pas de réformes révolutionnaires pour l'an 2000\nCharlie Hebdo a popularisé «les couvertures auxquelles vous avez échappé»; le gouvernement de Lionel Jospin tente une percée dans un autre registre: «Les réformes fiscales qui ne verront pas le jour». L'impôt sur le revenu est mal fichu? Et la taxe d'habitation toute tordue? Pourtant, ces deux sujets risquent fort de ne pas être traités dans le budget de l'an 2000, actuellement en préparation. Trop explosifs et/ou trop coûteux. Alors, le débat tourne autour de cette question palpitante: va-t-on, oui ou non, baisser la TVA sur les travaux de réparation et de rénovation des logements?\nLe gouvernement ne s'est pas donné les moyens de l'audace fiscale. Si l'on veut vraiment diminuer les impôts, il faut réduire les dépenses qu'ils financent. Cette voie royale, mais politiquement risquée, Lionel Jospin se garde de l'emprunter. Il compte sur la croissance pour générer d'abondantes recettes, ces «marges de manoeuvre» pouvant alors être affectées à des baisses d'impôt. D'ores et déjà, le gouvernement doit poursuivre son programme d'allégement de la taxe professionnelle (5 milliards de francs) et supprimer, comme promis, la surtaxe provisoire sur l'impôt sur les sociétés (13 milliards). Voilà 18 milliards consacrés aux entreprises. Si la croissance est au rendez-vous, le surplus sera donc affecté aux ménages, a annoncé Dominique Strauss-Kahn, ministre de l'Economie. Mais les députés socialistes ont une idée très ferme de ce qu'il faudrait faire: baisser la TVA, impôt injuste à leurs yeux, car il frappe autant les «pauvres» que les «riches». Une réduction généralisée du taux dit «normal» (20,6%) étant impossible car trop coûteuse, ils se rabattent sur des réductions ciblées. En l'occurrence, sur les travaux réalisés dans les logements.\n«Cette mesure permettrait à la fois de soutenir ce secteur et de limiter le travail au noir», souligne Didier Migaud, rapporteur général PS du budget à l'Assemblée nationale. Qui est contre? Mais cette simple diminution (le taux de TVA passerait de 20,6 à 5,5%) coûte 21 milliards de francs et nécessite un accord des 15 ministres européens des Finances. Bercy n'envisage pas cette dépense de gaieté de coeur et arguë de l'existence d'un crédit impôt (20% du coût des travaux, dans la limite de 10 000 F) qui remplirait la même fonction que cette baisse de TVA.\nMais les députés socialistes, visiblement passionnés par leur sujet, ne semblent pas prêts de lâcher. En revanche, ils ne voient pas la nécessité de toucher à l'impôt sur le revenu. Et il y a peu de chances que ce débat ait lieu: la baisse des taux frappant les revenus les plus élevés est politiquement très incorrecte. Seul un adoucissement de la progressivité pour les tranches les plus basses pourrait être envisagé: actuellement, on passe très brutalement du statut de non-imposable à celui d'assujetti, ce qui n'incite pas au travail.\nParadoxalement, la réforme de la taxe d'habitation, réclamée, elle, par les députés, risque bien de ne pas voir le jour. L'an dernier, DSK avait promis d'appliquer la révision des bases locatives destinée à corriger les aberrations de ce vieil impôt local. Or cette mise à jour entraînerait des transferts entre contribuables et les députés ont prudemment demandé que l'on réalise des simulations. Les premiers résultats leur donnent des frissons: certains de leurs administrés, pas forcément «riches», subiraient des hausses de 25 à 30%! Les boutefeux de la réforme se sont donc calmés. Tout au plus envisagent-ils de voter de nouveaux allégements au profit des plus modestes. Ces derniers pourraient d'ailleurs bénéficier d'une autre fleur: une suppression de la CSG sur les revenus de leur épargne, dès lors que cet impôt ne dépasse pas un certain montant (500, 600 F peut-être). Enfin, Bercy envisage de poursuivre la baisse des droits de mutation sur l'immobilier, qui a déjà contribué à la relance du marché.\nPersonne ne se plaindra de bénéficier de telle ou telle de ces mesures. Mais elles manquent singulièrement d'ampleur et d'ambition.", "url": "https://www.lexpress.fr/informations/petit-soir-fiscal_634399.html"}, {"title": "2. Les marchands glorieux", "text": "Chaque semaine, jusqu'au 19 août, le plus célèbre et secret des marchands d'art se confie à L'Express. En exclusivité\nDès les années 20, je suivais mon père et mon grand-père chez les marchands glorieux et héroïques... Des personnages! Tous. Et pas deux qui se ressemblaient! Chacun avait son bagout, son style. Ils étaient spectaculaires. Ce sont ces gens-là qui ont inventé le marché de l'art. Ils ont tout inventé. Sans eux, il n'y aurait rien. J'ai surtout connu ceux qui ont survécu à la crise de 1929, et je peux vous dire que ça a été rude...\nSur le boulevard Malesherbes, il y avait d'abord Diéterle, fils de Marie Diéterle, une artiste qui avait côtoyé Corot dans son intimité. Ce Diéterle aimait la peinture et Corot par-dessus tout. Il en était l'expert et il en parlait bien. Il en parlait vraiment bien. Il était merveilleux à entendre, cet homme-là. Il pouvait vous raconter la petite et la grande histoire de chacune des oeuvres de Corot. Et il pouvait vous parler, aussi bien, des tableaux que Corot avait signés mais qu'il avait oublié de peindre!... Diéterle disait: «La générosité et la gentillesse de Corot avaient quelque chose d'admirable. Il ne refusait rien à ses amis peintres. Il savait qu'ils étaient dans le besoin. Il savait aussi que sa signature donnait de la valeur à leurs toiles. Alors il signait. Il signait... C'était un type simple et formidable. C'était la bonté incarnée, Corot.» Aujourd'hui, j'ai le projet d'un catalogue raisonné de Corot avec le petit-fils de Diéterle. Peut-être pas tout à fait par hasard...\nA côté de Diéterle, à 80 mètres, il y en avait un qui s'appelait Gérard. Raphaël Gérard. Ce monsieur portait à longueur d'année un pantalon rayé, une redingote noire et un col à manger de la tarte. On lui aurait donné le bon Dieu sans confession. Quand nous arrivions chez lui, mon père lui disait: «Ecoutez, monsieur Gérard. Montrez-moi vos tableaux, mais évitez de me sortir ceux que vous avez déjà arrangés. Vous voyez ce que je veux dire?» Car c'était un parfait criminel. Non pas que les tableaux qu'il avait étaient faux. Les tableaux étaient bons. Mais il les faisait repeindre par son restaurateur. Et il les massacrait. Les danseuses de Degas, par exemple... A la base, elles ont de charmantes têtes de singe. Eh bien lui, il découpait les têtes de singe dans le pastel et il les faisait remplacer par des têtes de poupée! Oui. Les danseuses de Degas. Avec des têtes de poupée... Il vous disait: «Mais puisque ça plaît au client!» Et il ajoutait: «Une tête de singe, monsieur Georges, ce n'est pas possible, ça ne peut pas plaire!» Dois-je préciser que ces tableaux étaient irrémédiablement foutus? Par ailleurs, ce Gérard ne voulait voir aucune vache sur un tableau. Avec lui, les vaches étaient en danger de mort. Il disait à son gars: «Y a une vache sur ce paysage! Supprimez-la! Les vaches, ça ne se vend pas!» Ces tableaux-là, encore, on arrivait à les sauver... On pouvait récupérer la vache. Mais je n'ai jamais vu ça de ma vie. Il était épatant, ce Gérard, mais heureusement pour lui que les peintres étaient tous morts. Surtout Degas. Imaginez: si Degas avait vu une tête de poupée, une seule, il le tuait. Il lui faisait avaler son col à manger de la tarte!\nA deux pas de Gérard, vous aviez également Dubourg... Il avait de bien beaux tableaux, celui-là. Dubourg allait de Corot aux cubistes. C'était un genre à lui seul. Le genre Dubourg... Petit gros impeccable. Toujours l'air ahuri. Toujours l'air de ne rien comprendre, de ne rien savoir... Il jouait son rôle à la perfection, car il savait ce qu'il faisait, et parfaitement bien. Beaucoup d'affaires! Ce Dubourg me fascinait... [...]\nJ'ai très bien connu Ambroise Vollard. C'était l'un de mes préférés. Il était massif, avec sa voix de baryton, sa petite barbe et une espèce de calotte pour cacher sa calvitie. Il avait aussi une peur bleue d'attraper froid. Il portait sa calotte à l'année. Il la retirait seulement quand il posait pour Renoir ou pour Bonnard. Il se rendait peut-être compte qu'il avait l'air ridicule. Il disait à mon père: «Avec ce machin-là sur la tête, vous ne trouvez pas que j'ai l'air d'un juif?» Mon père lui répondait: «Mais non, mais non, vous avez l'air de ce que vous avez l'air. D'un enfant des îles...» Il venait de la Réunion. Dans les années 1880, il avait débarqué en France les poches vides. Et il en avait bavé. Il avait démarré au bas de l'échelle comme employé pour des marchands. Il avait économisé sur tout et il avait acheté les peintres qu'il admirait: de Renoir à Cézanne, les seuls qu'il pouvait s'offrir parce qu'ils étaient bon marché. Moi, quand je l'ai connu, il était riche à millions et d'une radinerie maladive. Il n'aurait pas donné l'heure exacte à quelqu'un. [...] Nous allions chez lui une ou deux fois par semaine pour essayer de lui acheter un tableau... Tout était par terre, en piles, toujours. Jamais de cadre. Il avait l'amour de son stock. Plus le stock grossissait, plus ça lui procurait du plaisir: on le voyait sur son visage. Vollard était un caractériel notoire. Si vous vouliez lui acheter un Cézanne, il fallait lui demander un Renoir. Pas un Cézanne: surtout pas. Un Renoir... Et, là, avec un peu de chance, il vous sortait un Cézanne, il vous lâchait son prix et vous aviez intérêt à dire oui. Sinon il vous fallait au moins quinze jours pour rattraper le coup. Pour qu'il vous pardonne l'affront. Dans ses périodes de bouderie, il vous disait: «Je n'ai plus rien!» Et les piles de tableaux étaient là, sous vos yeux... Il était bourru, souvent désagréable avec ceux qu'il ne connaissait pas, et il avait une peur panique qu'on le vole. A part ça, il était sensible, simple et surtout très drôle...\nUn jour où nous étions chez lui, papa lui demande: «Dites-moi un peu. Je ne vois pas de Bonnard... Vous n'avez pas de Bonnard, ici?»\nVollard s'étrangle à moitié: «Hein? Moi, je n'ai pas de Bonnard? Mais bien sûr que j'ai des Bonnard! Et j'en ai même une sacrée quantité!»\nMon père enchaîne: «Alors vous pourriez peut-être nous les montrer?»\nEn effet, il nous sort une pile de Bonnard. Des tableaux magnifiques. Période nabi. Mon père les regarde et lui dit: «Superbe. C'est curieux: aucun d'entre eux n'est signé.»\nEt Vollard de se lancer dans une longue explication: «Vous allez comprendre... Je vais dans l'atelier de Bonnard et je lui dis: ??Ah, ce tableau, il est beau. Ah, ça, il est beau. Ah, ça oui, il me tente. Et celui-là, il me plaît aussi. Et ceux-là, tiens. Ah, j'hésite... Dites, avant de prendre une décision, est-ce que vous m'autorisez à les emporter chez moi? '' Je les emporte chez moi. Je laisse passer un petit bout de temps. Et quand je retourne pour lui demander le prix des tableaux, il a oublié qu'il les a peints. Il me fait alors des petits prix. Mais je n'ose pas trop lui dire de venir les signer à la maison. J'ai peur qu'il revienne sur ses prix. Parce qu'il les reconnaîtrait, ses tableaux. Vous me suivez?»\nLa méthode Vollard. Brevetée. Inventée par lui. Peut-être qu'à la Réunion on achetait et on vendait les bananes comme ça, mais, là, enfin, on parlait tout de même de Bonnard... C'était pour le moins étrange. C'est l'unique fois de ma vie où j'ai entendu une chose pareille. [...]\nAu-dessus de la mêlée, je dirais qu'il y avait Duveen. Le très cynique Joseph Duveen. Il était d'origine hollandaise et citoyen anglais. Il est d'ailleurs devenu lord Duveen. Pour être lord, là-bas, c'est clair: il faut donner. Mais Joseph a donné ce qu'il fallait. Beaucoup d'argent aux musées et beaucoup de tableaux.\nIl me disait souvent: «Si je n'avais pas connu ton grand-père, je ne serais jamais là où j'en suis aujourd'hui...» C'est Nathan, ici même, qui l'avait formé. Duveen avait un avantage énorme sur mon grand-père et sur mon père. Il passait cinq mois par an à New York. Il y était. Il avait un hôtel particulier magnifique sur la 57e Rue et la clientèle la plus snob d'Amérique. Il vivait également à Londres. Il vivait à Paris. Il était partout, le Joseph. Et il vendait de tout. Des meubles, des tableaux, des tapisseries, du sèvres. Tout. Sauf de la peinture moderne. De ce côté-là, il avait été irradié par mon grand-père.\nIl avait une fille et il rêvait d'avoir un garçon. Il me considérait un peu comme le fils qu'il n'avait pas. Il était comme une sorte de parrain pour moi. Alors il me livrait ses recettes: «Moi, tu vois, quand un homme riche vient me voir pour acheter, je lui demande d'abord s'il a les murs. ??Non? C'est très ennuyeux, ça... Et vos tableaux, vos sculptures, vous allez les mettre où? '' Et je lui explique qu'il faut d'abord les murs. Un collectionneur se doit de commencer par le commencement. C'est-à-dire par la maison. Et c'est là, Daniel, où j'interviens: je construis la maison.» Effectivement, il s'occupait de tout. Il avait une armée d'architectes dans son calepin. Les meilleurs. Il avait les meilleurs plus un génie: Frank Lloyd Wright. Wright va dessiner les maisons des Baker, des Vanderbilt, des Widener. Et, derrière, Duveen se chargera de les «décorer». Dans son genre, il était génial. Il me répétait gravement: «Daniel, il faut donner de l'ambition au client.» Sacré Joseph... [...]\nMon père et Duveen. C'était quelque chose, ça. C'était beau à voir. Toute leur vie, ils auront travaillé ensemble. Ils ont acheté énormément de choses - et des collections entières, parfois - en compte à demi. C'est-à-dire à deux. En association. Et, toute leur vie, ils se sont insultés. Duveen me disait: «Ton grand-père, c'était un type bien, lui. Ce n'est pas comme ton père. Une vraie planche pourrie, celui-là!» Papa, en écho, lui renvoyait des compliments de la même eau: «Dans le genre faux jeton et belle ordure, sois tranquille, tu n'as aucun rival!» Comment parvenaient-ils à travailler ensemble? Vous allez voir.\nJe n'avais pas encore 17 ans. Un jour, mon père me demande de partir pour Londres. Il me dit: «Cinq très beaux Boucher passent dans une vente. Tu y vas et tu les achètes.» Je pars. J'arrive à Londres. Je vais à l'hôtel Claridge. J'ai à peine le temps d'ouvrir la porte de ma chambre que le téléphone sonne: c'est Joseph. Avec une voix plaintive, il me dit: «Oh, mon petit Daniel, cela me ferait tellement plaisir de te voir. Viens dîner avec moi. Allez...» Je vais chez Joseph. Une fois chez lui, la voix n'est déjà plus la même.\nT'es venu pour quoi? - J'ai l'intention de m'inscrire à l'université l'année prochaine... Je viens là juste pour chercher quelques petits renseignements... - A l'université? Ben voyons... T'es là pour quoi, Daniel? T'es là pour les Boucher, dis. Avoue. Ne me raconte pas de bêtises. Avoue que ton père t'a envoyé pour la vente des Boucher! - Les Boucher... Quels Boucher? Quelle vente? De quoi tu me parles? Je suis là pour aller à l'université, Joseph... - Daniel, tu n'es qu'une petite merde comme ton père! C'est dégueulasse de me faire ça à moi! - Mais puisque je te répète que je n'ai rien à voir avec tes histoires de Boucher...»\nJe prenais l'air idiot et je m'accrochais à mes histoires d'université. Il ne rigolait pas du tout. Il a décroché son téléphone. Il a demandé le numéro de mon père à Paris.\n«Georges, j'ai le petit qui est devant moi et qui me raconte un truc à dormir debout. Il ose me dire qu'il vient s'inscrire à l'université. C'est une blague ou quoi? Il est là pour les cinq Boucher! Je le sais! - Pas du tout. Mon fils a l'intention de suivre des études dans... - Espèce de fumier! Tu essaies de me doubler, hein? C'est ça, dis? - En aucun cas. Daniel a décidé de... - T'es vraiment qu'un sale type! Tu vas voir ce qu'ils vont te coûter, tes Boucher! Je te le promets! Je te le jure! Je vais te les pousser à mort! Et là-dessus, tu peux me faire confiance! - Fais comme tu le sens! Je m'en fous totalement! J'espère que tu te les garderas sur les bras!»\nEntre eux, il en était toujours ainsi. Des scènes de ménage épouvantables. Affreuses. Mais il y avait forcément un moment où ils finissaient par se calmer... Cette fois-ci comme les autres.\n«Vaudrait mieux s'arranger. Tu ne crois pas? - D'accord. - Compte à demi? - Compte à demi.»\nJoseph me passe le téléphone. Et mon père qui me dit: «Tu peux rentrer, Daniel. L'affaire est réglée.»", "url": "https://www.lexpress.fr/informations/2-les-marchands-glorieux_634394.html"}, {"title": "Casinos: à tous les coups l'on gagne", "text": "Chiffre d'affaires en hausse, arrivée de grands groupes et projets en cours: les établissements de jeux sont très attractifs\nLe Touquet, Cabourg, Bandol, Argelès, Arcachon: durant l'été, les casinos des stations balnéaires font le plein de touristes. Mais, plutôt que de perdre sa chemise sur les tapis verts, mieux vaut jouer les casinos en Bourse, où quatre exploitants sont cotés. Le n° 1 français, le groupe Partouche, est présent au règlement mensuel depuis novembre 1998. Européenne de casinos a été introduite sur le second marché en juillet 1997. La Société des hôtels et casinos de Deauville (SHCD), appartenant au groupe Lucien Barrière, et la Société des bains de mer de Monaco sont, elles, présentes sur le marché au comptant. Il faut aussi mentionner le groupe hôtelier Accor, qui s'est lancé il y a peu dans cette activité et exploite sept établissements; il vient d'être retenu pour le futur casino de Bordeaux. Accor, avec sa puissance financière, fait figure de prédateur dans ce secteur en pleine concentration, dont la forte croissance attire les investisseurs. Chaque année, le produit des jeux réalisé par les 158 casinos de l'Hexagone progresse de 10 à 15%. Il a atteint l'an dernier plus de 9,4 milliards de francs. Ce sont les fameux «bandits manchots», les machines à sous autorisées depuis 1986, qui, en démocratisant l'accès aux casinos, ont dopé leur croissance. Au nombre de 14 000 aujourd'hui, ils génèrent plus des trois quarts des recettes des casinos et ont notablement accru leur rentabilité.\nLes analystes financiers recommandent d'acheter en priorité Partouche et Européenne de casinos. Le premier exploite une vingtaine d'établissements prestigieux, tels le Carlton et le Palm Beach, à Cannes. Il vient aussi de remporter l'appel d'offres pour construire un casino et un hôtel à la Cité internationale de Lyon. Partouche (1,2 milliard de francs de chiffre d'affaires) a commencé à se développer à l'étranger - en Tunisie et en Belgique - et se dit prêt à lancer une OPA sur le groupe Lucien Barrière. Malgré ces bonnes perspectives de croissance, certains analystes lui préfèrent Européenne de casinos, dont la croissance est fulgurante. En deux ans, cette société a presque quadruplé son chiffre d'affaires, qui a atteint 461,3 millions de francs en 1998. Elle exploite 15 établissements et vient de racheter l'opérateur belge Verdonck (8 casinos), se hissant à la première place en Belgique.\nLes autres groupes, SHCD et Bains de mer de Monaco, offrent une liquidité assez faible et sont plus risqués. Le premier exploite notamment les célèbres casinos d'Enghien, de Deauville et de Biarritz, et possède plusieurs palaces et restaurants de luxe, comme le Fouquet's. Mais, ces dernières années, la société a rencontré de multiples problèmes avec ses actionnaires minoritaires et sa rentabilité est inférieure à la moyenne du secteur. Le second a le monopole des jeux dans la principauté, mais ses possibilités de développement paraissent limitées. Faites vos jeux!", "url": "https://www.lexpress.fr/informations/casinos-a-tous-les-coups-l-on-gagne_634387.html"}, {"title": "La révolte contre le Guide", "text": "Vingt ans après leurs aînés, les étudiants déferlent dans la rue. Mais leur cible, cette fois, c'est le chef suprême de la République islamique\nVille dont les princes étaient alors des étudiants, Téhéran, voilà vingt ans, vibrait, s'enflammait au gré de leurs slogans. Héros de la révolution contre le régime impérial du chah, ces jeunes partisans de l'islam radical dictaient leur loi à l'Iran tout entier, mais aussi, parfois, aux grandes puissances occidentales. Ainsi, les «étudiants suivant la voie de l'Imam» [Khomeini] humilièrent, quatre cent quarante-quatre jours durant, les Etats-Unis, assimilés au Grand Satan, en prenant une cinquantaine de leurs diplomates en otage.\nDeux décennies plus tard, c'est une voie diamétralement opposée au Guide qu'ont pourtant décidé de prendre les plus jeunes frères ou les enfants des étudiants révolutionnaires d'hier. Certes, ils ne réclament pas un retour à la laïcité. Mais les dizaines de milliers d'étudiants qui, depuis une semaine, affrontent au prix de plusieurs morts et d'innombrables blessés les forces de l'ordre à Téhéran, Machchad, Ispahan ou Tabriz dénoncent néanmoins - fait sans précédent et presque sacrilège - le Guide suprême de la République islamique, l'intouchable détenteur de la légitimité théocratique et révolutionnaire, le successeur de Khomeini, bref l'ayatollah Ali Khamenei lui-même! Que lui reprochent les nouveaux émeutiers iraniens qui, lundi 12 juillet, étaient plus de 10 000 sur la grande place Val-e Asr de la capitale à lancer des pierres sur les forces de l'ordre aux cris d' «Allah akbar!» (Dieu est grand) mais aussi de «Mort aux dictateurs!». Son conservatisme, son intolérance, son opposition farouche à la politique d'ouverture et à la «démocratie islamique» prônées par son adversaire, l'hodjatoleslam Mohammad Ali Khatami, élu triomphalement président de la République en mai 1997, avec quelque 70% des suffrages. Un score atteint essentiellement grâce au vote massif des femmes et surtout de ces jeunes Iraniens - les moins de 25 ans constituent 64% de la population.\nC'est l'ordre de fermeture de l'influent journal de gauche Salam, le 7 juillet, pilier du projet réformateur du président Khatami, qui provoqua l'embrasement des campus. Prétexte à ce musellement médiatique: ce journal avait cité une lettre d'un ancien responsable du ministère des Renseignements, document classé top secret. En fait, ce sont tous les médias favorables à Mohammad Khatami que l'aile conservatrice du pouvoir entend censurer. Ainsi, la fermeture de Salam est survenue le jour même de la présentation au Majlis (Parlement), majoritairement aux mains des conservateurs, d'un projet de loi renforçant le contrôle idéologique et les sanctions pénales contre la presse.\nCar c'est bien la conquête des pleins pouvoirs entre chiites conservateurs et réformistes qui se joue à Téhéran à moins d'un an des prochaines élections législatives, prévues pour le printemps 2000. Or, depuis deux ans, les conservateurs ne cessent de perdre du terrain au profit des libéraux, que ce soit à l'occasion de l'avènement de Khatami à la présidentielle de 1997 ou des municipales de début 1999, largement remportées par ses partisans.\nComment douter de leur détermination?\n«Hier la Savak, aujourd'hui le Ansar Hezbollah!» scandaient, lundi dernier, les jeunes manifestants de Téhéran, sous le regard bienveillant d'une partie de la population. Ils comparaient la police politique du chah, honnie par leurs aînés, aux groupes intégristes islamistes favorables à l'actuel Guide Ali Khamenei.\nEn dépit du durcissement des autorités, qui décidaient, le 12 juillet au soir, d'interdire toute nouvelle manifestation hostile au régime et faisaient donner l'assaut à une cité universitaire de Téhéran, en dépit des appels au calme du président Khatami, qui craint d'être débordé par ses troupes, les étudiants épris de liberté n'allaient probablement pas s'arrêter là. Et comment douter de leur détermination lorsqu'on sait que l'un des meneurs de l'audacieuse prise d'otages à l'ambassade des Etats-Unis, en 1979, n'était autre qu'Abbas Abdi, aujourd'hui rédacteur en chef du quotidien Salam bâillonné? Il confiait à L'Express, voilà quelques mois: «L'Iran vit une transition comme un funambule sur son fil. Il reste du chemin à faire.»", "url": "https://www.lexpress.fr/informations/la-revolte-contre-le-guide_634382.html"}, {"title": "Les français tous parrains", "text": "Que ce soit pour aider les Kosovars, les chômeurs ou les sans-papiers, le parrainage fait de plus en plus d'adeptes. Une nouvelle forme d'engagement\n«Je n'avais jamais vu un tel élan de solidarité en France. Depuis deux mois, 3 500 parrains ont apporté leur soutien aux familles d'accueil en Albanie», raconte Florence Guittard, responsable du parrainage chez Handicap international. Distribution de colis alimentaires et de «kits d'hygiène», appui technique et logistique destiné aux personnes âgées et handicapées: avec l'opération «parrainage familial» pour le Kosovo, les parrains s'engagent à verser chaque mois 140 francs pour financer le soutien de l'association à une famille d'accueil de réfugiés du Kosovo.\nCes Français-là parrainent des Kosovars. D'autres parrainent des chômeurs, des sans-papiers, des étudiants... De quand date l'idée du parrainage? Des premiers baptêmes chrétiens? De 1793, quand deux citoyens en parrainaient un troisième, l'accueillant ainsi au sein de la République française? Ou encore de la guerre civile espagnole, lorsque John Langdon Davies, grand reporter britannique, eut l'idée de recueillir les milliers d'enfants errant sur les routes? Religieux, républicain, humanitaire... objet social encore mal identifié, la formule du parrainage n'en finit plus d'essaimer. Image d'une solidarité concrète et conviviale, elle prend des allures de recette magique dans des domaines de plus en plus variés.\nLe tutorat fait un tabac dans un nombre croissant d'entreprises: on charge un cadre de guider les premiers pas d'un jeune dans la société. Dans la plupart des grandes écoles, les nouveaux élèves trouvent une oreille compréhensive auprès d'un parrain plus âgé, qui les initie aux habitudes et aux codes de l'école, leur procure les sujets de partiels de l'année passée et les conseille dans le choix des professeurs. Même l'Education nationale fournit des tuteurs aux enseignants débutants et popularise ce système de parrainage dans les universités. Alors, effet de mode, hasards du vocabulaire ou émergence d'une nouvelle forme de complicité sociale? «Le développement du parrainage résulte d'initiatives volontaristes, explique Gilbert Clavel, sociologue et auteur de La Société d'exclusion (L'Harmattan, 1998). Les solidarités anciennes n'ont plus cours.» «Il y a une grande différence entre les donateurs et les parrains, observe Marie-José Coppola, directrice de l'association Un enfant par la main, il ne s'agit pas seulement de faire un chèque, c'est vraiment un engagement personnel.» Pour une centaine de francs par mois, chacun peut parrainer une classe, un village, une communauté ou aider un enfant du tiers-monde à être soigné et éduqué. Bulletins scolaires, bilans médicaux, photos et lettres à l'appui, le parrain tisse peu à peu avec son filleul un lien solide et personnalisé. «C'est la troisième fois que je me rends en Inde avec mes filles pour rencontrer mes filleules, raconte Martine Charpillat, animatrice commerciale et marraine de deux petites réfugiées tibétaines. Voir de près la misère indienne remet beaucoup de choses à leur place. C'est une expérience salutaire pour toute la famille.» En matière de parrainage humanitaire, avec seulement 150 000 adeptes, la France arrive toutefois loin derrière les pays anglo-saxons, où le sponsorship est beaucoup plus intégré dans la culture nationale.\nL'idée, pourtant, fait son chemin et inspire de plus en plus d'initiatives. Président de l'association Paris d'amis, créée en 1992 dans le XVIIe arrondissement de la capitale, Atanase Périfan a choisi d'aider les personnes en difficulté de son quartier. «Nous parrainons aussi bien des SDF que des personnes âgées, des chômeurs ou des familles dans le besoin, explique-t-il. L'important, c'est de protéger les gens fragilisés et d'éviter la chute.» Restaurer une solidarité de proximité, stopper le processus de l'exclusion, développer les échanges entre les générations, autant de raisons qui ont favorisé, ces dernières années, le parrainage des chômeurs.\n«Au lieu de nous réunir pour jouer à la belote, nous cherchons à évoluer, à garder un esprit jeune et à faire profiter les générations suivantes de notre expérience du monde du travail», explique Michel Bailly, 63 ans, ancien cadre commercial et président des parrains de Seine-et-Marne. Rédaction de lettres de motivation, simulation d'entretiens: au fil des rencontres, les jeunes apprennent aussi les règles les plus élémentaires de la vie en entreprise. «Au début, les parrains étaient surtout des retraités, mais de plus en plus d'actifs s'y mettent», note Dominique Geneston, chargé de mission à la toute récente Cellule nationale d'appui et d'animation du parrainage, créée au ministère de l'Emploi et de la Solidarité.\nGrâce au réseau des missions locales et des permanences d'accueil, d'information et d'orientation (PAIO), qui travaillent en collaboration avec des associations de retraités, des chambres de commerce et de nombreuses entreprises, 15 000 jeunes demandeurs d'emploi ont bénéficié du parrainage en 1998. Souvent peu qualifiés et issus pour moitié de l'immigration, plus de 60% d'entre eux sont sortis du chômage. L'année prochaine, ils devraient être 30 000 jeunes parrainés: c'est du moins l'objectif fixé par Martine Aubry dans une circulaire du 15 mars 1999. A la clef, une aide publique globale d'environ 30 millions de francs et une subvention annuelle de 2 000 francs par jeune parrainé. «Avant, avec les grandes luttes ouvrières ou syndicales, la solidarité était avant tout collective et structurée, explique Claudel Guyennot, sociologue et auteur de plusieurs ouvrages sur l'insertion. Aujourd'hui, on s'engage parce qu'on s'identifie à l'autre. Il s'agit d'un militantisme plus individuel, plus quotidien, plus éphémère peut-être aussi.» Militants, les parrains et marraines de sans-papiers le sont, et ne s'en cachent pas. «Pour nous, il s'agit avant tout d'un parrainage de lutte, d'un engagement revendicatif», martèle Jean-Claude Amara, secrétaire général de l'association Droits devant!, qui a lancé les premiers «baptêmes républicains» de sans-papiers en février 1998.\nDepuis un peu plus d'un an, plus de 6 000 parrains, célèbres ou anonymes, ont fait la queue dans les préfectures, rédigé des lettres aux différents ministères et signé, conjointement avec leur filleul, un «certificat de parrainage républicain». Une centaine d'entre eux se sont réunis le 30 juin pour manifester devant le ministère de la Justice. Objectif: réclamer leur incarcération immédiate pour «délit de solidarité» avec les sans-papiers. «Grâce à la mobilisation des parrains, les sans-papiers ne sont plus une masse anonyme, sans voix, sans visage et sans émotions», assure Jean-Claude Amara. Nasser, lui, est tout à sa joie. Résidant en France depuis neuf ans, parrainé depuis quinze mois, il vient d'obtenir un titre de séjour d'un an. «Peu à peu, on m'a aidé à sortir de mon isolement, raconte-t-il, le parrainage démystifie la méfiance par rapport à l'étranger.» Et vise à surmonter la différence, comme l'indifférence.", "url": "https://www.lexpress.fr/informations/les-francais-tous-parrains_634375.html"}, {"title": "Les Indiscrets - Monde", "text": "Washington surveille Panama\nLes Panaméens, qui croyaient que les Américains ne s'occuperaient plus de leurs affaires après leur retrait de la zone du canal de Panama, le 1er janvier 2000, se faisaient des illusions. Le général américain Charles Whilelm, chef du commandement sud, désormais basé à Miami, a annoncé la semaine dernière que les Etats-Unis restaient prêts à intervenir militairement pour défendre la sécurité du passage des navires et qu'ils avaient établi des plans en ce sens.\nChine: secret sur un accident nucléaire\nIl a fallu attendre un an avant que soit connu l'accident du réacteur Qinshan 1, intervenu en juillet 1998 et jamais mentionné dans la presse chinoise. La centrale, située à 25 kilomètres au sud de Shanghai, devrait rouvrir le mois prochain. Qinshan 1 (capacité de 300 MW), opérationnel depuis 1991, est l'une des deux centrales nucléaires commerciales chinoises.\nMollah contre juifs\nLes 13 juifs iraniens détenus à la prison de Chiraz et menacés de la peine de mort sous le faux prétexte d'espionnage sont en fait victimes des rivalités, vingt ans après la révolution islamique, entre dirigeants conservateurs et «modérés» de Téhéran. C'est le chef du pouvoir judiciaire iranien, l'ayatollah Mohammad Yazdi, l'un des durs du régime, qui a demandé la peine capitale. Parmi ces prétendus espions figurent un rabbin, un adolescent de 16 ans et un modeste gardien de cimetière... Un autre ayatollah a réclamé publiquement leur pendaison.\nBarak mise sur les religieux modérés\nBien que son électorat soit majoritairement en faveur de la séparation de la Synagogue et de l'Etat, Ehud Barak a inclus trois partis religieux, le Shas, ultraorthodoxe séfarade, le Masdal, religieux nationaliste, et l'Agudat Israel, ultraorthodoxe ashkénaze, dans sa coalition gouvernementale, avec 5 portefeuilles ministériels sur 18. Il importait surtout pour Barak, soucieux de relancer le processus de paix, d'inclure dans sa coalition les 17 députés du Shas, à cause de leur modération politique. Le Shas est dominé par le rabbin Ovadia Yossef, gourou des juifs séfarades. Malgré leur tendance plutôt nationaliste, les électeurs du Shas suivent la politique de paix choisie par Yossef. Pour attirer le Shas, Barak a d'abord fait entrer dans sa coalition le Masdal et l'Agudat, tous deux ultranationalistes, dont l'électorat est recruté en bonne partie parmi les colons de Cisjordanie. Mais, même si les 9 députés de ces deux partis religieux ultras quittent la coalition, Barak gardera une majorité d'au moins 80 députés sur 120, avec ceux du Shas et les 10 élus arabes qui ne peuvent que soutenir sa relance du processus de paix.\nFélicitations\nGiovanni Agnelli\nLe président d'honneur de Fiat et petit-fils du fondateur - dont il porte le prénom - a su maintenir le groupe automobile, symbole de l'industrie italienne, dans le giron familial. Cent ans après sa création, le constructeur demeure néanmoins «trop petit», a jugé l' «Avvocato».\nAvertissement\nJohn F. Smith\nLe patron de General Motors est confronté à un défi juridique. Pour un accident intervenu en 1993 et mettant en cause la position des réservoirs sur ses voitures, la firme automobile américaine est condamnée à payer 4,9 milliards de dollars de dommages et intérêts, le plus gros montant jamais réclamé à un groupe industriel. GM a fait appel.\nLigne directe\nLa chanteuse Madonna a porté plainte contre Marko Milosevic, le fils du président yougoslave, celui-ci ayant baptisé une de ses discothèques «Madona» (avec un seul «n»), sansson autorisation\nHongkong a reçu 26 millions de touristes chinois en 1998, qui ont dépensé sur place 1,8 milliard de dollars\nSelon l'opposant Vuk Draskovic, qui, un temps, avait voulu composer avec le régime de Belgrade, Milosevic sera renversé dans les trois mois.", "url": "https://www.lexpress.fr/informations/les-indiscrets-monde_634370.html"}, {"title": "Des lendemains qui chantent?", "text": "Maintes fois il avait été sollicité. Le chanteur de raï s'est rendu à Alger pour un concert exceptionnel devant 70 000 personnes. La réconciliation nationale, il y croit\nCheb Mami parle de guérison de l'Algérie. Certains qualifient, en revanche, l'amnistie accordée aux islamistes par le président Abdelaziz Bouteflika de «pontage politique». Mais, le 4 juillet dernier, sur les 33 000 mètres carrés de l'esplanade Riad al-Feth, à Alger, où Mohamed Khelifati, dit «Cheb Mami», star du raï, revient se produire après dix ans d'absence, le pays récupère d'abord son bien. «L'Europe s'était accaparé Mami, estime Lotfi, 25 ans, proche des milieux du rap et du cou de sa copine. Or nous sommes les ayants droit. L'Algérie a besoin de symboles. La jeunesse, soif de liberté... - Dis pourquoi, intervient Mohamed, bien que Lotfi et lui ne se connaissent pas. Dis le mot. - Non, coupe Lotfi, le mot, je ne le prononce pas.»\nLe terrorisme - 100 000 morts en sept ans - a abattu les uns (les chanteurs Cheb Hasni, 1994, Matoub Lounès, 1998...), tenu les autres à distance et empêché, par sécurité ou par décence, quelques ténors exilés de pousser la chansonnette. Venu à Paris pour y devenir Cheb Mami, Mohamed, pendant ces années de sang, rentre chez lui, tous les deux mois, à Saïda, près d'Oran. Là, il évite les rendez-vous pour ne pas être repérable. «De toute façon, lâche-t-il avec un sourire très doux, tu ne peux pas décider: ?J'arrête la peur à 16 heures.''» Il n'a jamais reçu de lettres de menaces, juste un courrier de «ministre du raï par procuration» (appels au secours ou demandes de médicaments...), selon Michel Lévy, son agent depuis quatorze ans.\nMéfiants à l'égard de la télévision nationale, ses compatriotes guettent son ascension via les chaînes françaises, distribuées par cette parabole qui les dévore. Et achètent 800 000 cassettes de son dernier disque, Meli-Meli (Virgin), un chiffre officiel qui fait l'impasse sur les copies pirates. Bref, s'ils se sentent, pour l'instant, dépossédés de Khaled - «Est-il encore algérien?» - ils ne doutent pas de Mami. D'ailleurs, le voici. Le chanteur, maintes fois sollicité, sent qu'il est temps. Voilà six mois, il contacte une association culturelle qui le convie à Alger, le 4 juillet, veille du 37e anniversaire de l'indépendance, sur l'esplanade même qui a vu son succès en 1987. L'effet d'annonce est démultiplié par son vecteur: La Fureur, d'Arthur (TF1). Mami donne une conférence de presse au Sofitel d'Alger. 60 journaux locaux la répercutent. Chaque soir, la télé programme un spot de pub avant 20 heures. Et on s'arrache les billets.\nPour motiver son geste, Cheb Mami invoque le décalage entre les communiqués laconiques et l'amélioration, même précaire, des conditions de sécurité (une bombe a explosé le 4 juillet, sur une plage, à 20 kilomètres d'Alger), la notion d'entraide inscrite dans l'islam et sa foi en la réconciliation: «J'y crois, insiste-t-il. Cela prendra trois ou quatre ans. Mais on ne cohabite pas dans la même pièce sans être contraints de faire la paix. Longtemps droguée, L'Algérie se désintoxique.» Et Mami de récuser toute récupération politicienne. Même si, qu'il le veuille ou non, ce concert du 4 juillet sert la politique d'Abdelaziz Bouteflika. Même si la manifestation peut aussi, régionalisme oblige, passer pour une victoire de l'Oranais. Le président est en effet, comme Cheb Mami, originaire de l'ouest du pays.\nAbdelaziz Bouteflika - qui se débat avec l'opacité de son projet de «concorde nationale», impose la gratuité lors de la finale de football USM-Alger contre TSK de Tizi-Ouzou (2-0 pour Alger) et «gracie» les joueurs suspendus - ne déteste pas se façonner une image de culture. Quelques artistes, dont la célèbre comédienne de théâtre Dalila Helilou, ont d'ailleurs soutenu sa campagne. Et, depuis 1997, la vie reprend. «Il y avait 10 cabarets à Oran avant les événements, raconte Michel Lévy. On en compte 25 maintenant.»\nSur l'organisation de ce concert, les avis divergent pourtant. «Mami a demandé moins que ce qu'il prend d'habitude, mais j'ai tout de même dû négocier durement», souligne Ahmid Bouhrour, directeur général de l'Oref (Office Riad al-Feth). «Seuls les musiciens ont été payés», riposte l'enfant du pays. 27 personnes ont travaillé six mois sur le fret, descendu la sono et débrouillé les non-dits. La place coûtait 19 francs (salaire moyen: 900 F). Bravant plus de 40 degrés - Alger s'affaissait sous la chaleur - le public a afflué de tout le pays. Beaucoup, comme Kamel et Mustafa, sont restés dehors, malgré leur «raison sociale»: «Business tout terrain».\nCheb Mami a levé un tabou\n70 000 spectateurs - dont des femmes - portant hijab ou casquette ont regardé Mami déployer un drapeau algérien et écouté Bledi («Je m'inquiète pour mon pays/ Je voudrais lui rendre visite»), le titre phare de Meli-Meli. Cheb Mami mesurait-il alors le chemin parcouru? Lui qui, à son arrivée à Paris, a dû apprendre le français et gagnait 790 F en courant trois cabarets par nuit. Lui qui lançait, sur Europe 1: «Michel Field, utilise des mots simples.» Lui auquel le FN s'est parfois attaqué. Lui dont les radios boycottaient le disque Let Me Raï, lors de la guerre du Golfe. Lui qui a dû apprendre à être ponctuel et à respecter un contrat. Lui qui construisit sa carrière sur scène. Et fut le premier chanteur de raï à faire l'Olympia.\nCheb Mami a levé un tabou et ouvert la porte aux autres: Idir s'interroge et Khaled se tâte. Cheb Abdou, chanteur de raï homosexuel, casse la baraque à Oran. Mais beaucoup d'Algériens optent désormais pour le rap, jugé plus revendicatif. A l'image des Moonlight Girls, quatre filles de 18 ans qui assuraient la première partie de Cheb Mami. Soupiraient: «Le regard des autres nous traque.» Dénonçaient le chômage, condamnaient la drogue et scandaient la paix. Requiem offensif pour une jeunesse volée.", "url": "https://www.lexpress.fr/informations/des-lendemains-qui-chantent_634368.html"}, {"title": "Le vieil homme et la mort", "text": "Ecrits après le suicide de Hemingway, les carnets de Hotchner sont la chronique à la fois d'une amitié et d'un crépuscule\nTout apprenti journaliste devrait méditer l'aventure arrivée à A. E. Hotchner quand il n'était qu'un débutant qui tirait le diable par la queue au magazine Cosmopolitan. Son rédacteur en chef l'avait envoyé à Cuba avec une mission suicide: inviter Ernest Hemingway à écrire un article sur l'avenir de la littérature destiné à être publié dans un numéro spécial consacré à l'avenir (c'est une tentation récurrente chez tous les rédacteurs en chef d'échapper par tous les moyens à la rigueur monotone des faits). D'un naturel peu audacieux, et après deux jours de lâcheté au bord de la piscine de son hôtel, Hotchner avait envoyé à Hemingway un mot plutôt défaitiste pour l'informer des raisons de sa présence à La Havane, mais le lendemain matin, quand le téléphone sonna, il eut la surprise d'entendre Ernest Hemingway au bout du fil; l'auteur du Soleil se lève aussi offrit l'hospitalité au jeune homme, l'emmena pêcher l'espadon sur le Pilar et l'invita à une partie de pelote basque. C'était au printemps 1948; les deux hommes ne se sont pratiquement plus quittés. Après le suicide de l'écrivain, le 2 juillet 1961, Hotchner vide ses carnets et écrit Papa Hemingway, chronique à la fois d'une amitié et d'un crépuscule.\nUne série d'accidents d'avion en Afrique (deux crashs successifs en 1954) a en effet diminué l'énergie de ce colosse radieux et gourmand de tous les sucs de l'existence. Hemingway a compris que cette vie qui se dérobe va compliquer son travail, mais cet excellent fusil se met en chasse de tout ce qui va lui permettre de terminer sans déchoir cette existence placée sous le signe d'une passion unique: la littérature, car il ne traque pas la vie pour la vie, mais comme une proie nécessaire à la réalisation de ce tableau de chasse qu'on appelle une oeuvre. Comme tous les écrivains, il préfère écrire que vivre.\nQuand il revient avec Hotchner à Venise en 1954, Hemingway considère qu'il est au début d'un round décisif. Ses deux derniers romans ont reçu un accueil contrasté. Au-delà du fleuve et sous les arbres, cette admirable conversation entre une jeune contessa vénitienne et un vieux colonel américain de 50 ans, a été démoli par la critique. Seul Evelyn Waugh était intervenu à sa rescousse, un peu après la bataille: «Pourquoi les critiques détestent-ils tous Hemingway? écrivait-il alors. Je crois qu'ils ont reconnu en lui quelque chose de tout à fait impardonnable: une certaine morale. [...] Il y a une forme de goujaterie hautaine qui fait rage dans les cercles littéraires. C'est ce que les critiques cherchent en vain dans son livre et c'est pourquoi leurs récriminations sont si fortes et si assurées.» Quatre ans plus tard, Hemingway recevait le prix Nobel, qui saluait notamment le succès mondial de son dernier roman, Le Vieil Homme et la mer. Un partout: on n'allait pas en rester là.\nVenise pour Hemingway, c'était avec Paris la plus belle ville du monde. Que pouvait la plus belle ville du monde pour un écrivain fatigué? Parce que la vieille cité était elle-même un compromis entre le réel et le rêve, elle pouvait beaucoup. En sortant de la gare, Hemingway file chez Cagdognato, le joaillier qui lui vendait des émeraudes; il montre à Hotchner une maison près du Gritti Palace, où avait vécu Gabriele D'Annunzio («l'un de mes héros de toujours») et qui appartient aujourd'hui à une Milanaise aux yeux de porcelaine bleue, Evelyna Shapiro; il retrouve une chambre et des habitudes au Gritti, renoue avec un ami au regard gris nommé Cipriani, prend des verres au Harry's Bar (Cipriani était Harry); il organise un dîner de hamburger dans le palazzo de cette longue jeune fille qui lui avait inspiré le personnage de la comtesse Renata, Adriana Ivancich, et prend des nouvelles de ses chats, Friendless et Ecstasy, restés à La Havane. Mais tout cela ne voudrait rien dire sans cette confidence faite à Hotchner: «Naviguer à travers les canaux en hiver, dans une gondole fermée qui roule et qui tangue, voilà Venise.» Gondole fermée...\nLe monde était grand. Il y avait d'autres Venise, d'autres gondoles fermées. Pendant l'été 1959, «l'une des meilleures saisons de sa vie», Hemingway, qui a prévu de suivre pour Life le mano a mano des deux grands matadors espagnols Antonio Ordoñez et Luis Miguel Dominguin, prend le chemin de Pampelune, où il arrive avec Hotchner la veille de la feria. Chaque jour, après une prière collective à San Fermin, il est de tradition que des hommes et des jeunes gens, après s'être enivrés toute la nuit pour la plupart d'entre eux, courent avec les toros qui sortent des corrals et traversent un quartier de la ville pour aller aux arènes. Hemingway ne participe plus à l'encierro, mais il prend sa part de fête et dort dans la voiture. Le colosse blessé cache bien son jeu, car déjà l'inquiétude l'étrangle. La neurasthénie et la paranoïa ont commencé leur travail de sape. Il mobilise ses dernières forces pour achever le manuscrit de Paris est une fête, ce livre bref et plein de charme qui est un défi à sa mémoire meurtrie et aux difficultés qu'il rencontre pour construire l'architecture d'une fiction.\n«Tous les bons livres, avait-il dit un jour à Hotchner, ont en commun d'être plus vrais que la réalité et, après les avoir lus, vous avez l'impression que tout cela s'est produit [...] et vous appartient à jamais: le bonheur et le malheur, le bien et le mal, la joie et la peine, la nourriture, le vin, les lits, les gens et le temps qu'il faisait. Quand on peut apporter cela à ses lecteurs, alors on est un bon écrivain.» Pendant l'été 1961, Hemingway comprit qu'il avait perdu la source de son âme et qu'aucune gondole fermée ne la lui rendrait jamais. Incapable d'écrire des livres plus vrais que la vie, il préféra quitter la vie et se tua de bonne heure un matin de juillet, en lève-tôt qu'il avait toujours été.", "url": "https://www.lexpress.fr/informations/le-vieil-homme-et-la-mort_634363.html"}, {"title": "Du rififi chez les Thyssen", "text": "Rien ne va plus entre le richissime baron allemand et son fils. Et la baronne se révèle avide belle-mère\n«Thyssen contre Thyssen». L'un des hommes les plus riches du monde, autrefois grand industriel de la métallurgie, aujourd'hui l'un des plus fameux collectionneurs d'oeuvres d'art de la planète, joue Dallas dans sa propre maison. Le baron Hans Heinrich Thyssen-Bornemisza, 78 ans, attaque en effet en justice son propre fils, Georg Heinrich, 49 ans, à qui il avait pourtant confié la gestion de son empire en 1983. Car Thyssen père n'est pas satisfait de la façon dont Thyssen fils administre sa fortune. Le holding familial, Continuity Trust, dont le siège se trouve au paradis fiscal des Bermudes, est un groupe de diverses sociétés (satellites télé, pompes, machines-outils), réalisant environ 19 milliards de francs de chiffre d'affaires, que Thyssen junior dirige avec l'aide d'un ancien manager de Siemens et de l'ex-patron de la chambre d'industrie allemande. Mais le vieux baron estime que son rejeton s'est enrichi sur son dos, se taillant par avance la part du lion dans le futur partage de l'empire. «Il recevrait trop à ma mort si je ne portais pas plainte», explique le patriarche, qui veut mieux répartir sa fortune entre ses autres enfants.\nComme dans tout bon scénario de série B, on trouve derrière cette sordide histoire de famille une mauvaise belle-mère, aussi belle que méchante. Carmen Cervera, 56 ans, ancienne Miss Espagne, cinquième épouse du «collectionneur de vieux maîtres et de jeunes femmes», comme on l'appelait autrefois, tirerait en effet les ficelles de l'affaire - c'est du moins l'avis unanime de la presse à scandale. La belle Espagnole compte déjà plusieurs victoires à son actif. Le fils qu'elle eut avec son ancien mari, l'acteur américain Lex Barker, décédé, a été adopté par le baron Thyssen-Bornemisza. Elle a en outre réussi à envoyer en Espagne quelque 1 500 des plus belles oeuvres d'art de la fabuleuse collection du baron, présentées à Madrid au palacio Villa Hermosa. Aujourd'hui, Carmen Cervera laisse entendre que Georg Heinrich Thyssen ne serait pas le fils de son père et exige qu'il se soumette à un test d'ADN. Si le vieux baron gagnait son procès, ce serait donc une nouvelle victoire à mettre au compte de Carmen. Et sur son compte bancaire également!", "url": "https://www.lexpress.fr/informations/du-rififi-chez-les-thyssen_634401.html"}, {"title": "Quand le soleil soigne", "text": "A haute dose, ses rayons sont dangereux. Mais ses bienfaits sont réels, tant pour le corps que pour l'esprit\nEn France, 80 000 nouvelles tumeurs de la peau apparaissent chaque année. Autant que toutes les autres formes de cancer! La situation est particulièrement alarmante pour les affections cancéreuses les plus graves, les mélanomes, dont les cas progressent de 8% par an. «Nous voyons maintenant des patients de 25-30 ans avec des mélanomes métastasés», constate Bénédicte Lebrun-Lavigne, chef de clinique à l'hôpital Bichat (Paris). Principale cause de ces tumeurs: une trop forte exposition au rayonnement solaire durant l'enfance. «Avant dix ans, le système de défense cutanée est immature. Les coups de soleil pris jusqu'à cet âge peuvent avoir des effets dramatiques vingt ans plus tard», prévient le Dr Jean-Pierre Césarini, chercheur à l'Inserm, responsable de l'association Sécurité solaire (1).\nMais si l'astre du jour est mortel à très haute dose, il est indispensable à la vie humaine. On sait que sous l'effet des ultraviolets B la vitamine D est synthétisée à partir du cholestérol dans les couches profondes de l'épiderme. Cette synthèse cutanée est bénéfique pour la calcification des os, notamment chez les enfants et les personnes âgées. Le rôle de l'ensoleillement a largement été mis en évidence par les résultats de Suvimax, la plus grande étude épidémiologique jamais réalisée en France dans le domaine de la prévention nutritionnelle: «Les habitants du Nord et du Centre ont un taux de vitamine C moindre que ceux du Sud, explique Serge Hercberg, directeur de recherche à l'Inserm et coordonnateur de l'étude. Ils s'exposent alors à des risques de fractures et d'ostéoporose» - les os se fragilisent en perdant de leur densité. Mais l'action positive des ultraviolets B ne s'arrête pas là. Chaque été, ils permettent aussi de renforcer ou de restaurer la barrière cutanée amoindrie durant les longs mois d'hiver. La couche cornée résiste alors mieux aux produits irritants ou à la pollution.\nLes rayons du soleil ont aussi un pouvoir guérisseur sur la peau, en agissant comme un inflammatoire. C'est le cas pour l'acné (partiellement), certains eczémas ou surtout le psoriasis. Cette maladie, souvent liée au stress, touche près de 2% de la population. Elle se traduit par une multiplication de plaques rouges et squameuses - la peau se renouvelle vingt à trente fois plus vite et se soulève en lambeaux, plus particulièrement sur le cuir chevelu, les genoux, les coudes et le bas du dos. En influant sur les cellules épidermiques, les expositions au soleil permettent de réguler cette hyperproduction. «C'est une maladie capricieuse par sa fréquence et impossible à éradiquer définitivement, si bien que l'on navigue à vue selon la gravité des cas, admet le Pr Jean-Jacques Bonerandi, chef du service de dermatologie à l'hôpital de la Timone, à Marseille. Mais le soleil reste la meilleure thérapie pour la soigner.»\nCar, sous les effets des ses rayons, l'état de santé de près de trois personnes sur quatre s'améliore. En France, les cures de soleil (connues sous le nom d'héliothérapie) durent environ trois semaines et s'effectuent dans quelques centres spécialisés comme La Roche-Posay (Vienne) ou Avène (Hérault)... Par ailleurs, nombre d'établissements réputés pour leur traitement du psoriasis se situent autour de la mer Morte. Au-dessous du niveau de la mer, les rayonnements sont, en effet, plus favorables.\nRythme biologique\nLe soleil, c'est aussi la lumière qui règle notre rythme biologique. Chacun d'entre nous possède une horloge interne située dans le cerveau: un curieux mécanisme composé de noyaux suprachiasmatiques et de la glande pinéale, qui, agissant sur la température du corps, gère tous nos états. Sa coordination se fait notamment grâce à la mélatonine. Produite à l'excès durant les longs mois d'hiver - où la lumière est moindre - cette substance peut être source d'apathie. On parle alors de «dépression saisonnière», qui pourrait toucher jusqu'à 40% de la population. Heureusement, la plupart des gens n'y prêtent guère attention, mais elle génère dans 4 à 6% des cas de graves problèmes, avec parfois une tendance suicidaire avérée. Schubert ou Baudelaire semblent en avoir été des cas illustres. Ainsi, dans Les Fleurs du Mal, le poème «Chant d'automne» est reconnu comme un exemple clinique remarquable de dépression saisonnière.\nCe trouble affectif touche surtout les femmes (80% des cas) entre 30 et 40 ans et se caractérise par une série de symptômes: fatigue accrue, hypersomnie (jusqu'à 16 heures de sommeil quotidien...), fringale (d'où un penchant à la boulimie) et perte de créativité. «L'une des mes patientes, chercheur au CNRS, s'étonnait ainsi de ne rien publier pendant l'hiver», note Patrick Lemoine, chef de service de l'unité de psychologie biologique à l'hôpital du Vinatier, à Lyon. Les troubles commencent à l'automne, culminent à Noël puis disparaissent à Pâques, au fur et à mesure que l'ensoleillement augmente. Là encore, comme pour le psoriasis, l'efficacité des médicaments est limitée et les traitements par la lumière semblent plus efficaces. «Ils le sont dans 85% des cas et consistent tout simplement à remettre l'horloge interne à l'heure en envoyant de la lumière sur la rétine», précise Patrick Lemoine. Mais celle-ci ne serait pas le seul photorécepteur actif. Récemment, une étude publiée par la revue Science a montré que l'on pouvait resynchroniser des patients en illuminant l'arrière de leurs... genoux.\n(1) Sur le Web, www.securite-solaire.org, ou sur Minitel, 36-15 Sécurité solaire (2,23 francs la minute).", "url": "https://www.lexpress.fr/informations/quand-le-soleil-soigne_634398.html"}, {"title": "Un Shakespeare trop Benoit", "text": "Le Henry V monté par Jean-Louis Benoit doit son salut à la performance de Philippe Torreton\nSi elle était française, on la dirait cocardière, franchouillarde et, au fond, mal bâtie. On lui trouverait des poux sous la cuirasse et des cocoricos dans le Cyrano. Mais la pièce est anglaise et signée de Shakespeare, auteur dramatique d'outre-Manche qui sut flatter à point nommé le sentiment patriotique des siens. Henry V, oeuvre considérée comme l'hymne national en cinq actes, a trouvé grâce auprès du metteur en scène Jean-Louis Benoit, désireux d'offrir le beau rôle à Philippe Torreton. Sur ce point, l'affaire est faite et pas mal faite: Torreton, bloc de glaise plébéienne, trouve dans la cour d'honneur du palais des Papes son terrain naturel, un champ à ensemencer, un dialogue direct avec le public - comme celui du paysan avec sa terre. Au-delà des reproches affinés qu'on lui fera (celui, sans doute, d'être plus Du Guesclin que Henry V), il s'affirme capable, grâce à son énergie et à la foi du charbonnier, de s'approprier sans effort le vaisseau fantôme d'Avignon. A la suite du Capitaine Conan et de Scapin, Henry V entre sans démériter dans l'anthologie torretienne.\nComposée pour le public très populeux du théâtre du Globe, à Londres, la pièce relate l'invasion de la France par l'Angleterre et sa miraculeuse victoire face à une armée surpuissante: David contre Goliath; la sainteté d'un roi revenu de la débauche contre l'outrecuidance fleurdelisée; les bons contre les méchants. Shakespeare n'y va pas avec le dos de la cuillère, mais il est vrai que l'Histoire ne fut pas plus clémente puisqu'elle inscrivit au registre des morts du 25 octobre 1415 une poignée d'envahisseurs, contre 10 000 soldats de Charles VI, dont la presque totalité de la «gentillesse» française. Alternant l'épopée menée par Henry V et la farce jouée par la piétaille anglaise, Shakespeare multiplie par deux les railleries contre un ennemi trop sûr de lui. S'il se moque, il n'oublie pas tout à fait que la morgue insensée de la Maison de France s'appuie sur la force d'une armée nombreuse et d'une chevalerie magnifique; il prend acte, même pour s'en gausser, du raffinement d'une cour puisant dans le plus beau langage pour vanter la beauté d'un cheval autant que celle d'une maîtresse.\nJean-Louis Benoit n'a pas de ces prudences. Plus anglais que l'Anglais, il pousse la charge antifrançaise jusqu'à la parodie, fait de la cour de Charles VI un vivier de personnages de BD, un quarteron de damoiseaux gambadant tels chamoiseaux, une caricature primaire. Le décor d'Alain Chambon, château fort de carton-pâte ou luzerne peuplée de lapins, offre, après la bataille, un moment émouvant: lorsque la plaine picarde parsemée de villages se soulève telle une couverture sur les morts d'Azincourt...\nL'admirable méditation sur le pouvoir\nConstruite sur l'alternance de scènes de genres opposés, façon tranches napolitaines, la pièce se délite comme un gâteau trop sec auquel on aurait oublié de joindre la crème anglaise, c'est-à-dire un mélange de folie et d'emportement, une vraie liberté. Malgré cette pusillanimité, on trouvera quelques bons morceaux dans l'assiette: Jean-Pol Dubois en archevêque de Canterbury expliquant à 2 000 spectateurs les roueries de la loi salique; le même en Charles VI Grand Duduche; la leçon d'anglais prise par la délicieuse Marie Vialle, princesse Catherine à marier au vainqueur. L'énergie joyeuse de Laure Bonnet, elfe roux, Gavroche ébloui qui interprète à elle seule le choeur. Le goût volontiers partagé de Benoit pour les tronches, les trognes et les minois d'époque. Et l'on retiendra surtout l'admirable méditation qu'ouvre Shakespeare sur le pouvoir, la solitude et la responsabilité. Quant à l'effroi, aux lueurs et aux clameurs de cette bataille d'un jour, ils manquent singulièrement à l'appel. Les morts ont enterré les morts. Ce théâtre-là est impuissant à les ressusciter: Azincourt n'aura pas livré son secret à la cour.", "url": "https://www.lexpress.fr/informations/un-shakespeare-trop-benoit_634393.html"}, {"title": "L'enfant gâté", "text": "Il a eu une liaison torride avec Barbra Streisand, il a écrit To Love You More, l'un des tubes de Céline Dion, il est l'ami personnel de Mike Ovitz, le faiseur de papes de Hollywood... Edgar Bronfman Jr, 44 ans, barbe italienne et costume Armani, est l'héritier de Seagram, l'empire canadien des spiritueux, que son grand-père a bâti du temps de la Prohibition (9,7 milliards de dollars de chiffre d'affaires et 24 200 salariés dans le monde). Depuis qu'il a pris les rênes, en juin 1994, il veut convertir le géant de la boisson (Chivas Regal, Absolut Vodka, Cognac Martell) en fleuron du film et du disque. En 1995, il frappe fort en revendant les 24,3% que Seagram détient dans Du Pont de Nemours pour mettre la main sur MCA, pôle musique et cinéma de Matsushita, qu'il rebaptise du nom des studios de cinéma trouvés dans la corbeille de mariage: Universal. Non seulement son emplette lui coûte 5,7 milliards de dollars, mais, avec la cession de sa participation dans la chimie, 70% de ses résultats annuels se sont évaporés. Wall Street le classe «enfant gâté», il n'en a cure. En décembre 1998, il se paie pour 10,6 milliards de francs PolyGram, qui le propulse au top mondial du disque. Là encore, la Bourse assassine l'action.\nMais prendre Edgar Bronfman pour un crétin romantique serait une grave erreur. Le jeune et puissant tycoon des loisirs a fait le pari de la révolution numérique et de la valeur du contenu musical et filmé, le nouveau pétrole! Sa stratégie lui a permis d'échapper au massacre du secteur des spiritueux pendant la crise asiatique, et le doublement du cours de Seagram pendant les six derniers mois (actuellement aux alentours de 60 dollars) salue l'augmentation de ses bénéfices (en hausse de 24% l'an dernier). A la tête de 27% de l'industrie du disque (en plus de 10% des recettes cinéma de l'année dernière), Edgar Bronfman a (presque) tout parié sur les dividendes de la musique. Et a pour l'instant gagné.", "url": "https://www.lexpress.fr/informations/l-enfant-gate_634386.html"}, {"title": "La sale guerre des cimes", "text": "Entre l'Inde et le Pakistan, cette région contestée est le théâtre d'un conflit quasi médiéval. Faut-il croire qu'il touche à sa fin\"\nLe paysage est si magnifique, là-haut, que l'idée même d'une guerre paraît incongrue... Un homme qui marche dans les montagnes de l'Himalaya, à plus de 5 000 mètres d'altitude, sent ses poumons se gonfler d'un oxygène dont la légèreté, à chaque pas, le grise jusqu'à l'âme. Il est debout sur le toit du monde, et ses yeux contemplent les crêtes enneigées et l'azur d'un bleu profond. A ses pieds, au fond d'une vallée taillée dans le granit où s'écoulent les eaux de la rivière Dras, quelques oiseaux aux plumes rouges et blanches entretiennent une conversation aux accents désabusés. A la nuit tombée, sous la voûte céleste, seul l'écho lointain des tirs de mortier ranime leurs bavardages...\nC'est ici, en effet, que l'Inde et le Pakistan s'affrontent depuis huit semaines à propos du Cachemire. A la mi-juillet, le conflit semble toucher à sa fin. Le reste du monde en serait soulagé. Il y a deux mois, lors des premiers accrochages, certains craignaient que les frères ennemis du sous-continent ne règlent leur différend par l'arme atomique, l'un et l'autre ayant entrepris des essais nucléaires l'an dernier. Loin de recourir aux technologies sophistiquées, pourtant, les troupes des deux camps se sont livrées, sur ce terrain si particulier, si accidenté, si épouvantable pour un soldat d'infanterie, à des combats qui évoquent plus la Première Guerre mondiale que la Seconde...\nIl le sait, Balbir Singh, grenadier de l'armée indienne. Sa bataille - le terme est passé de mode en Europe, mais il prend tout son sens ici - sa bataille, donc, il l'a menée dans la nuit du 29 juin, au mont 4 700. Un lieu sans nom, que les cartographes identifient seulement par son altitude. «Les quatre jours précédents, raconte le soldat Singh, le commandant de ma compagnie a étudié les cartes et les indications de nos services de renseignement. Puis, un soir, il nous a rassemblés pour expliquer l'opération. Ensuite, nous avons pris notre dîner habituel: lentilles, légumes, riz, pain. Vers 20 heures, nous sommes partis. Une soixantaine d'hommes environ. A pied, bien sûr, à travers la montagne.» Un croissant de lune éclaire leur chemin.\nBalbir Singh a 35 ans. Une femme. Deux enfants. Cette nuit-là, comme ses camarades, il porte plus de 25 kilos de matériel dans son sac à dos: munitions, matériel d'escalade, sac de couchage, rations alimentaires, trousse de survie... La marche dure six heures, sur un terrain rocailleux parfois proche de la verticale. Un soldat est mort avant d'atteindre le champ de bataille, victime d'une crise cardiaque; la plupart des troupes ne sont pas originaires de la région et les hommes n'ont guère eu le temps de s'acclimater à l'altitude. «Vers 2 heures du matin, reprend Balbir Singh, nous avons essuyé les premiers tirs de l'ennemi: une fusillade et quelques salves d'artillerie. Nous étions au pied de la colline. Eux étaient dans les hauteurs, cachés dans des bunkers et à l'abri de gros rochers.» Son unité ne dispose pas d'appareils de vision nocturne. «Nous avons attaqué l'objectif par deux côtés: 30 hommes de part et d'autre. Avec une douzaine de camarades, j'ai commencé à escalader la pente, pendant que le reste de la compagnie tirait sur les positions ennemies. Les balles sifflaient autour de moi. Notre artillerie lourde, placée en retrait, pilonnait le sommet de la colline. C'était pour notre protection, bien sûr. Mais, après chaque tir, des pierres immenses dévalaient la pente. On s'abritait derrière des énormes rochers pour ne pas être emportés dans le vide.» Pour les blessés graves, les chances de survie sont minces: l'hôpital le plus proche est à cinq heures de marche. Surtout, en raison de l'altitude et de la pente, de 8 à 12 hommes sont nécessaires pour porter une civière. Après plusieurs heures d'ascension, le soldat Singh atteint le premier bunker. «Je me suis approché de la meurtrière et j'ai lancé une grenade à l'intérieur. Boum!» En entrant, il trouve quatre cadavres. Et deux soldats pakistanais en état de choc.\nBlessés, mais vivants. L'un d'eux tient à la main une grenade. «Avant qu'ils reprennent leurs esprits, explique Balbir Singh, je les ai achevés d'un coup de baïonnette.» Les combats se sont poursuivis jusqu'à 7 heures du matin, mètre après mètre, bunker après bunker. Avec la lumière du jour, Singh découvre autour de lui les corps de ses camarades. Parmi ses 30 compagnons d'armes, 11 sont morts, 5 autres sont blessés.\nLe commandant de la compagnie, le major Joshi, est fier de ses hommes: «Ils se sont battus avec courage et loyauté, déclare-t-il, dans la meilleure tradition de l'armée indienne.» Quand L'Express lui demande comment ses troupes doivent réagir si, par exemple, un soldat ennemi jette son arme au sol et lève les bras en l'air en disant «Je me rends!», le major Joshi affiche un large sourire: «We don't believe in surrender!» («La reddition, nous n'y croyons pas!»). Genève et ses conventions sont loin, très loin.\nDepuis les premiers accrochages, quelque 1 000 combattants sont morts de part et d'autre: environ cinq fois plus que les bilans officiels ne l'admettent. Au Pakistan, du reste, le gouvernement de Nawaz Sharif persiste à nier, contre l'évidence, la participation de ses soldats. Selon Islamabad, en effet, seuls des «combattants pour la liberté», dévoués à la cause islamiste pour la plupart, ont entrepris d'occuper plusieurs secteurs du Cachemire administrés par l'Inde. Les témoignages recueillis au Pakistan par divers journalistes occidentaux attestent le contraire: certains soldats d'Islamabad se seraient même infiltrés du côté indien de la ligne de cessez-le feu dès le mois de novembre 1998. Afin de ne pas attirer l'attention, ils ne portaient ni armes ni uniforme.\nComment des hommes ont-ils pu pénétrer si facilement en territoire indien, dans cette région si contestée qu'elle provoqua deux des trois conflits qui ont opposé Delhi et Islamabad depuis la partition du sous-continent, il y a cinquante-deux ans? Sous couvert d'anonymat, un officier indien propose une réponse: «Tous les ans, à l'automne, les soldats pakistanais abandonnent leurs positions sur les sommets et retournent dans la plaine pendant l'hiver. Pour notre part, nous restions sur les lignes de crête, à l'intérieur de nos bunkers, par des températures qui chutaient parfois à moins 40 °C.» Les troupes indiennes, poursuit-il, ont fini par baisser la garde: «Nous avons été victimes de notre complexe de supériorité. Année après année, on voyait l'ennemi abandonner ses positions. Nous avons fini par faire comme lui. Et les Pakistanais en ont profité pour occuper nos installations. Nous leur avons offert ce territoire sur un plateau d'argent.» A la différence de l'armée régulière, les gardes-frontières ont maintenu leur vigilance au sommet des montagnes; de fait, il n'y a pas eu d'incursion dans les régions qu'ils contrôlent. «L'armée indienne a une part de responsabilité dans ce qui s'est passé ici, soupire l'officier. Et cette faute, nous la payons un prix très élevé.»\nLes soldats indiens ont enterré sur le flanc des montagnes les corps des Pakistanais morts sur place. Les dirigeants d'Islamabad ne veulent pas les récupérer, puisqu'ils nient l'engagement de leurs troupes malgré les papiers d'identité militaires, les lettres, les effets personnels trouvés sur les lieux. Ces soldats-là sont morts sans vraie sépulture. Dans l'anonymat. Ils ne seront pas décorés à titre posthume puisque, officiellement, ils n'ont jamais existé. Ils sont les plus grandes victimes d'une sale petite guerre sur le toit du monde qui n'aura, au bout du compte, servi à rien.", "url": "https://www.lexpress.fr/informations/la-sale-guerre-des-cimes_634381.html"}, {"title": "Enquête dans les écuries", "text": "Gabegie tous azimuts: c'est le contenu d'un rapport très sévère de la Cour des comptes sur la gestion de la Fédération française d'équitation\nLa Fédération française d'équitation se fait étriller par la Cour des comptes. Dans une lettre d'observation provisoire que L'Express s'est procurée, les magistrats de la rue Cambon, qui ont épluché les comptes et la gestion de la FFE sur la période 1991-1997, cravachent fort: subventions excessives, dépenses inutiles... informatisation ruineuse. Le tableau n'est guère reluisant. A tel point que le parquet de Paris s'apprêterait à ouvrir une enquête sur certaines irrégularités mises au jour par la Cour des comptes.\nEn 1995, la FFE s'installe au 30, avenue d'Iéna, une adresse prestigieuse dont le loyer passera de 1,8 million de francs, en 1995, à 4,3 millions, en 1997. «Les dépenses assumées à ce titre par la FFE représentent une part manifestement disproportionnée de ses ressources», affirme la Cour des comptes, qui s'étonne que la fédération ait également pris à sa charge d'importants travaux d'aménagement, «dont le bénéfice restera acquis, pour sa plus grande part, au propriétaire de l'immeuble». Au total, ces travaux auraient coûté 5,2 millions de francs.\nOr, la lettre d'observation relève que, pour les financer, la fédération a été contrainte d'emprunter cette somme à... l'une de ses composantes, en l'occurrence la Délégation nationale aux sports équestres! La DNSE a même assorti ce prêt d'un taux d'intérêt de 5%... Un circuit «contestable», notent pudiquement les rapporteurs, qui concluent que «l'installation - coûteuse - de l'ensemble des délégations dans un lieu de prestige, sous l'égide de la fédération, loin de favoriser un processus d'unification, a accru les tensions internes...»\nLes sages ont par ailleurs analysé les nombreux placements financiers effectués dans les années 90 par la FFE, et particulièrement par la DNSE, la délégation la plus riche. Sur ce point, ils se félicitent de la qualité des investissements, mais en concluent qu'il faut «s'interroger sur l'opportunité d'un soutien significatif de l'Etat». En clair, pourquoi subventionner un organisme qui dispose de plusieurs millions de francs en portefeuille? Le rapport est encore plus sévère pour le programme Gestion informatisée des compétitions équestres (Gice).\nEn décembre 1995, la FFE décide, en effet, de rompre avec la société France Galop, chargée, jusque-là, de gérer l'ensemble des compétitions équestres. «On a voulu mettre en place un programme informatique ultramoderne, mais le projet élaboré par la société Sligos a tourné au désastre», raconte un cadre de la FFE. Du coup, la DNSE recourt, fin 1996, aux services d'une deuxième société informatique, gérée par un cavalier, Jacques Daniel. La Cour des comptes s'étonne qu'il ait été dans un premier temps rémunéré «sans contrat écrit». Jacques Daniel perçoit alors 84 000 francs, mais les factures sont rédigées au nom d'une association...\nUne facture supérieure à 38 millions de francs\nPourtant, en juin 1997, le système informatique n'est toujours pas au point. Du coup, Jacques Daniel se voit confier une nouvelle mission d'expertise. Sa rémunération augmente, passant de 1 500 à 2 500 francs par jour. Un logement de fonction est mis à sa disposition. Las! le système n'est toujours pas opérationnel. A l'automne 1997, un troisième intervenant est sollicité, la société Progipro... Au total, le rapport note que la mise en place du programme Gice (toujours pas terminée aujourd'hui!) avait déjà coûté, au 31 décembre 1998, 25,5 millions de francs. A la réception définitive de l'ouvrage, la facture sera sans doute supérieure à 38 millions de francs...\nLes magistrats observent que cette - ruineuse - opération d'informatisation a été mise en place par l'intermédiaire de l'omniprésent Club France équitation (CFE), une société anonyme à objet sportif dont le capital est détenu à 99% par la DNSE. En l'espace de quelques années, le CFE est devenu incontournable au sein de la fédération puisqu'il a, notamment, obtenu la gestion des compétitions. «Cette situation confère au CFE la maîtrise financière d'actions qui relèvent pourtant des instances fédérales», s'étonnent les rapporteurs, qui ajoutent que «la légitimité du CFE à gérer une trésorerie de l'ordre de 40 millions de francs [...] demeure sujette à caution». Interrogé par L'Express, Pierre Durand, président de la FFE de 1993 à 1998, reconnaît: «La mise en place de la Gice a été laborieuse et plus onéreuse que prévu, mais c'est dû au fait que les prestataires ont sous-estimé la complexité du système. Quant à l'installation avenue d'Iéna, poursuit-il, elle a été avalisée par l'ensemble du comité directeur.» Enfin, à propos des subventions, Pierre Durand ironise: «Si je comprends bien, la Cour des comptes nous reproche de ne pas avoir généré de déficit. Ce n'est pas ma conception de la gestion...»", "url": "https://www.lexpress.fr/informations/enquete-dans-les-ecuries_634379.html"}, {"title": "Profs: sacrées vacances", "text": "Beaucoup d'entre eux n'ont pas apprécié de devoir rentrer deux jours et demi plus tôt que leurs élèves\nOn savait les profs très chatouilleux sur leurs vacances. En avançant de trente-six heures la prérentrée scolaire, le ministre de l'Education nationale, Claude Allègre, a jeté un nouveau pavé dans la mare du corporatisme enseignant. 50 000 instituteurs et professeurs du secondaire ont signé une pétition lancée en mars dernier par Force ouvrière - pourtant très minoritaire dans la profession - contre la décision ministérielle. Traditionnellement convoqués la veille de la rentrée, fixée cette année au 6 septembre, les enseignants se réuniront deux jours et demi plus tôt que leurs élèves. «Aucun salarié du privé n'aimerait qu'on rogne ainsi sur ses vacances!» tonne François Chaintron, secrétaire général de la fédération nationale FO. Derrière cette querelle surréaliste se cache un enjeu plus sérieux: la mise en place des réformes lancées par Claude Allègre. L'allongement de la prérentrée servira à organiser l'aide individualisée ou les futurs travaux pratiques encadrés au lycée. Des nouveautés que FO rejette en bloc. «Elles entraîneront la suppression de nombreuses heures de cours et, à terme, la mise en cause du métier même d'enseignant», prédit déjà le syndicat. Et l'intérêt des élèves?", "url": "https://www.lexpress.fr/informations/profs-sacrees-vacances_634374.html"}, {"title": "2. Le hérisson", "text": "Pendant six semaines, Jean-Pierre Otte décrit la vie amoureuse des hôtes de nos bois\nLe hérisson a le cerveau étriqué et modeste, noyé d'une petite résonance froide, comme si son armure épineuse le dispensait tout à fait de cultiver un peu d'acuité et de développer un esprit de ruse. Au sortir de ses longs sommeils en boule, il s'ébroue, se frotte le museau, se secoue encore comme pour chasser les reliefs d'un songe, avant de s'aventurer dans le connu comme dans l'inconnu, sans rencontrer de frontières. Tout se déroule pour lui dans une continuité de curiosité et d'intérêt. Il n'est pas poétiquement sensible au lieu, mais porté à trottiner dans le fouillis de l'herbe et de la feuille pour y trouver ses mets de prédilection: le reptile, le coléoptère et certains fruits. De pouvoir au moindre péril s'entourer de ses piquants le rend buissonnier, insouciant, indifférent même à tout ce qui n'est pas sa proie.\nIl faut s'attarder un instant sur cette technique de la fuite sur place, s'efforcer de comprendre cette solitude des épines qui l'isole et le porte à l'humeur étroite, à la démarche individuelle.\nL'armure de pointes que le hérisson a la faculté de dresser et d'opposer de tous côtés lui permet de se préserver en tout temps et en tout lieu, sans prêter le flanc, et sans avoir jamais à livrer bataille. A aucun moment il n'attaque ni ne riposte: c'est l'adversaire, irrité par un tel système de défense, qui s'y blesse à sang le museau ou la patte.\nDès qu'une menace surgit, ou qu'on voudrait le saisir, l'animal se tapit contre le sol, replie la tête contre la poitrine, et ce sont les piquants qu'il a sur le front qui sont les premiers à se hérisser. Il se pelotonne aussitôt, se courbe, s'arrondit, tandis que les yeux se closent et que la fourrure épineuse l'enveloppe en même temps que son corps se contracte en dessous. Il rapporte alors les pattes postérieures vers l'avant, en direction du museau, et, à force de rapprocher les extrémités, il se donne la forme d'une châtaigne aux pointes croisées dans toutes les directions possibles.\nCependant, cette fourrure d'épines qui le protège ne joue-t-elle pas comme un empêchement ou un obstacle piquant quand il s'agit amoureusement de s'unir?\nC'est au printemps qu'ils se cherchent. Pendant que le mâle s'oriente, le museau fureteur et le sang aimanté d'une attirance étrange toujours plus implacable, une partenaire vient par lents détours à sa rencontre. Dans les premiers moments de cette nuit, elle a égaré rapidement ses appétits et trompé sa faim dans le choix de quelques coléoptères trouvés dans les ravinements d'un talus. Ensuite, son esprit est investi par d'autres nécessités, des impératifs plaisants, et c'est devancée par un désir encore nébuleux et souverain qu'elle s'est élancée dans l'inconnu des fossés et des haies.\nLe mâle la voit venir de loin, la devine d'abord, ombre roulant parmi les ombres, avant de la distinguer tout à fait dans une démarche d'impatience.\nRoyal, il s'étale sous la broussaille, couché sur le côté, en laissant voir les poils beiges mêlés de roux qui lui tapissent finement le ventre, comme s'il s'agissait d'exposer une promesse de tendresse en même temps que la volonté de se préserver d'aucune manière quand il est question d'amour.\nD'emblée la femelle fait les avances. Elle se roule devant lui, érige un instant ses piquants comme pour suggérer une chevelure de parade, l'aura d'un sortilège, mais le prodige est pour lui trop ordinaire pour l'ensorceler vraiment. Elle vient alors le frôler, épines contre épines, d'une allure lascive, frotter son museau contre le sien, susciter mille crissements soyeux, et lui faire des agaceries pendant qu'il grogne dans une paresse qu'il veut supérieure. Il sait ce qu'on lui veut, ce qui est attendu de lui, mais il a de l'indolence et l'orgueil d'être sollicité.\nSur ses insistances à elle, ils vont jouer dans les herbes tachées de lune, rouler l'un contre l'autre, s'écarter, se fuir, se poursuivre, rouler l'un contre l'autre. Au sortir de la broussaille, elle se place sur le dos, offerte, ses petites pattes émouvantes repliées contre le torse clair.\nC'est alors qu'il s'émeut de ses petites oreilles rondes, oreilles qu'il a pareillement, mais de les découvrir sur l'aimée comme un motif de décoration, et de pouvoir les mordiller, les rend particulièrement attractives.\nIl appuie le museau sur la partie intime et provoque cette humidité huileuse qui est le gage de l'excitation et de l'assentiment. C'est puissamment qu'il respire les molécules odorantes qui se dégagent, et qui disent assez qu'elle est dans les meilleures dispositions.\nPour s'unir, ils se couchent sur le côté, rapprochés et orientés l'un vers l'autre, afin que le mâle puisse atteindre sa partenaire et la pénétrer sans rencontrer d'épines dans l'élan. Comme ils se plaisent dans un coït prolongé, ils en viennent à ériger l'un et l'autre leurs piquants, à s'entourer de leurs fourrures d'épines, pour jouir d'une sécurité presque absolue dans la volupté.\nLa semaine prochaine: Le milan noir", "url": "https://www.lexpress.fr/informations/2-le-herisson_634367.html"}, {"title": "Ne pas confondre scientologie et religion", "text": "En condamnant, en 1997, six scientologues lyonnais pour homicide involontaire ou escroquerie, les magistrats de la cour d'appel de Lyon avaient fait scandale. Car ils avaient écrit au milieu de leur arrêt que la secte «peut revendiquer le titre de religion». Il aura fallu deux ans pour que la Cour de cassation corrige cette bévue et empêche désormais toute confusion entre scientologie et religion. Le président lyonnais de la Scientologie, Jean-Jacques Mazier, avait été jugé en partie responsable du suicide de Patrice Vic, un fidèle qui s'était défenestré en 1988, juste avant son entrée en «cure de purification», et de la transformation de son «Eglise» en «entreprise de captation de fonds au préjudice des adeptes». Les juges de la cassation rendent définitives ces condamnations et, dans le même temps, soulignent que le «motif relatif à la qualité de religion prêtée à l'Eglise de scientologie» est «inopérant», «surabondant» et «dépourvu en l'espèce de toute portée juridique».\nEn sollicitant la méthode Coué de l'interprétation, les scientologues crient victoire: «La Cour de cassation a maintenu la qualité de religion prêtée à la Scientologie!» Plus sérieusement, la Mission interministérielle de lutte contre les sectes déduit de cet arrêt qu' «il n'appartient pas au juge de se prononcer sur le caractère de religion d'une association».\nAlors, qui peut le faire? S'il n'existe pas de définition juridique de la religion, seul le ministère de l'Intérieur, qui est aussi celui des Cultes, peut accorder le statut cultuel aux associations dont l'objet exclusif est l'exercice d'un culte. En plus des religions catholique, juive et protestante, reconnues à l'époque de la loi de 1905 sur la séparation des Eglises et de l'Etat, l'islam et le bouddhisme ont obtenu ce précieux statut.\nSi bien des sectes tiennent tant à être reconnues comme religions, c'est pour des raisons financières: affiliation de leurs «pasteurs» à la caisse des cultes ou exonération de taxes foncières et de la fiscalité sur les dons des adeptes. Pour la Scientologie, il y a surtout une soif de label officiel afin de tenter de compenser l'effet désastreux des condamnations lyonnaises pour escroquerie. Peine perdue.", "url": "https://www.lexpress.fr/actualite/societe/ne-pas-confondre-scientologie-et-religion_493403.html"}, {"title": "Les OGM à la trace", "text": "Peut-on créer une filière de produits alimentaires «sans OGM» (1)? Un comité de pilotage a été chargé par le gouvernement d'étudier cette possibilité. Problème prioritaire: identifier la présence de transgènes. Le contrôle, qui doit s'exercer à chaque stade de la production est un enjeu majeur. La détection d'OGM connus dans le produit fini est relativement simple. En revanche, il y a des difficultés à remonter la chaîne de production, pour pister d'éventuelles modifications qui n'apparaissent plus dans l'aliment proposé à la vente. On comprend mieux la nécessité de l'étiquetage, qui permet le suivi de ces substances d'un bout à l'autre du processus (c'est la «traçabilité»). Seule technique fiable de contrôle: la PCR (polymerase chain reaction). C'est une amplification génique, une sorte de photocopie répétée d'un fragment d'ADN. Y ont recours aujourd'hui les laboratoires de recherche de la DGCCRF (Direction générale de la concurrence, de la consommation et de la répression des fraudes), ainsi que les laboratoires privés comme la SGS à Rouen ou Tepral, laboratoire de Danone, à Strasbourg. Pour compléter le dispositif, ce dernier s'est doté d'une méthode quantitative en temps réel, d'une précision pouvant aller jusqu'à 0,005% de matière transgénique. Selon Michel Carnielo (directeur de Tepral), «cette méthode est indépendante de la forme initiale de la matière, de l'environnement, de l'extraction et des erreurs de pipetages. Elle réduit donc au minimum les risques». Malgré ces progrès technologiques, on ne pourra jamais garantir à 100% l'absence d'OGM. L'eau, l'air ou même des insectes peuvent véhiculer des OGM et contaminer de façon fortuite des produits. Un seuil minimal de tolérance est donc nécessaire. Pour Marylise Lebranchu, secrétaire d'Etat aux PME, au Commerce et à l'Artisanat, le taux de 1% paraît raisonnable.\n(1) OGM: organismes génétiquement modifiés, plantes ou animaux auxquels on a transféré un gène étranger.", "url": "https://www.lexpress.fr/actualite/sciences/les-ogm-a-la-trace_493890.html"}, {"title": "La sale guerre des cimes", "text": "Le paysage est si magnifique, là-haut, que l'idée même d'une guerre paraît incongrue... Un homme qui marche dans les montagnes de l'Himalaya, à plus de 5 000 mètres d'altitude, sent ses poumons se gonfler d'un oxygène dont la légèreté, à chaque pas, le grise jusqu'à l'âme. Il est debout sur le toit du monde, et ses yeux contemplent les crêtes enneigées et l'azur d'un bleu profond. A ses pieds, au fond d'une vallée taillée dans le granit où s'écoulent les eaux de la rivière Dras, quelques oiseaux aux plumes rouges et blanches entretiennent une conversation aux accents désabusés. A la nuit tombée, sous la voûte céleste, seul l'écho lointain des tirs de mortier ranime leurs bavardages...\nC'est ici, en effet, que l'Inde et le Pakistan s'affrontent depuis huit semaines à propos du Cachemire. A la mi-juillet, le conflit semble toucher à sa fin. Le reste du monde en serait soulagé. Il y a deux mois, lors des premiers accrochages, certains craignaient que les frères ennemis du sous-continent ne règlent leur différend par l'arme atomique, l'un et l'autre ayant entrepris des essais nucléaires l'an dernier. Loin de recourir aux technologies sophistiquées, pourtant, les troupes des deux camps se sont livrées, sur ce terrain si particulier, si accidenté, si épouvantable pour un soldat d'infanterie, à des combats qui évoquent plus la Première Guerre mondiale que la Seconde...\nBataille\nIl le sait, Balbir Singh, grenadier de l'armée indienne. Sa bataille - le terme est passé de mode en Europe, mais il prend tout son sens ici - sa bataille, donc, il l'a menée dans la nuit du 29 juin, au mont 4 700. Un lieu sans nom, que les cartographes identifient seulement par son altitude. «Les quatre jours précédents, raconte le soldat Singh, le commandant de ma compagnie a étudié les cartes et les indications de nos services de renseignement. Puis, un soir, il nous a rassemblés pour expliquer l'opération. Ensuite, nous avons pris notre dîner habituel: lentilles, légumes, riz, pain. Vers 20 heures, nous sommes partis. Une soixantaine d'hommes environ. A pied, bien sûr, à travers la montagne.» Un croissant de lune éclaire leur chemin.\nBalbir Singh a 35 ans. Une femme. Deux enfants. Cette nuit-là, comme ses camarades, il porte plus de 25 kilos de matériel dans son sac à dos: munitions, matériel d'escalade, sac de couchage, rations alimentaires, trousse de survie... La marche dure six heures, sur un terrain rocailleux parfois proche de la verticale. Un soldat est mort avant d'atteindre le champ de bataille, victime d'une crise cardiaque; la plupart des troupes ne sont pas originaires de la région et les hommes n'ont guère eu le temps de s'acclimater à l'altitude. «Vers 2 heures du matin, reprend Balbir Singh, nous avons essuyé les premiers tirs de l'ennemi: une fusillade et quelques salves d'artillerie. Nous étions au pied de la colline. Eux étaient dans les hauteurs, cachés dans des bunkers et à l'abri de gros rochers.» Son unité ne dispose pas d'appareils de vision nocturne. «Nous avons attaqué l'objectif par deux côtés: 30 hommes de part et d'autre. Avec une douzaine de camarades, j'ai commencé à escalader la pente, pendant que le reste de la compagnie tirait sur les positions ennemies. Les balles sifflaient autour de moi. Notre artillerie lourde, placée en retrait, pilonnait le sommet de la colline. C'était pour notre protection, bien sûr. Mais, après chaque tir, des pierres immenses dévalaient la pente. On s'abritait derrière d'énormes rochers pour ne pas être emportés dans le vide.»\nDe 8 à 12 hommes pour porter une civière\nPour les blessés graves, les chances de survie sont minces: l'hôpital le plus proche est à cinq heures de marche. Surtout, en raison de l'altitude et de la pente, de 8 à 12 hommes sont nécessaires pour porter une civière. Après plusieurs heures d'ascension, le soldat Singh atteint le premier bunker. «Je me suis approché de la meurtrière et j'ai lancé une grenade à l'intérieur. Boum!» En entrant, il trouve quatre cadavres. Et deux soldats pakistanais en état de choc. Blessés, mais vivants. L'un d'eux tient à la main une grenade. «Avant qu'ils reprennent leurs esprits, explique Balbir Singh, je les ai achevés d'un coup de baïonnette.» Les combats se sont poursuivis jusqu'à 7 heures du matin, mètre après mètre, bunker après bunker. Avec la lumière du jour, Singh découvre autour de lui les corps de ses camarades. Parmi ses 30 compagnons d'armes, 11 sont morts, 5 autres sont blessés.\nLe commandant de la compagnie, le major Joshi, est fier de ses hommes: «Ils se sont battus avec courage et loyauté, déclare-t-il, dans la meilleure tradition de l'armée indienne.» Quand L'Express lui demande comment ses troupes doivent réagir si, par exemple, un soldat ennemi jette son arme au sol et lève les bras en l'air en disant «Je me rends!», le major Joshi affiche un large sourire: «We don't believe in surrender!» («La reddition, nous n'y croyons pas!»). Genève et ses conventions sont loin, très loin.\nDepuis les premiers accrochages, quelque 1 000 combattants sont morts de part et d'autre: environ cinq fois plus que les bilans officiels ne l'admettent. Au Pakistan, du reste, le gouvernement de Nawaz Sharif persiste à nier, contre l'évidence, la participation de ses soldats. Selon Islamabad, en effet, seuls des «combattants pour la liberté», dévoués à la cause islamiste pour la plupart, ont entrepris d'occuper plusieurs secteurs du Cachemire administrés par l'Inde. Les témoignages recueillis au Pakistan par divers journalistes occidentaux attestent le contraire: certains soldats d'Islamabad se seraient même infiltrés du côté indien de la ligne de cessez-le feu dès le mois de novembre 1998. Afin de ne pas attirer l'attention, ils ne portaient ni armes ni uniforme.\nSur un plateau d'argent\nComment des hommes ont-ils pu pénétrer si facilement en territoire indien, dans cette région si contestée qu'elle provoqua deux des trois conflits qui ont opposé Delhi et Islamabad depuis la partition du sous-continent, il y a cinquante-deux ans? Sous couvert d'anonymat, un officier indien propose une réponse: «Tous les ans, à l'automne, les soldats pakistanais abandonnent leurs positions sur les sommets et retournent dans la plaine pendant l'hiver. Pour notre part, nous restions sur les lignes de crête, à l'intérieur de nos bunkers, par des températures qui chutaient parfois à moins 40 °C.» Les troupes indiennes, poursuit-il, ont fini par baisser la garde: «Nous avons été victimes de notre complexe de supériorité. Année après année, on voyait l'ennemi abandonner ses positions. Nous avons fini par faire comme lui. Et les Pakistanais en ont profité pour occuper nos installations. Nous leur avons offert ce territoire sur un plateau d'argent.» A la différence de l'armée régulière, les gardes-frontières ont maintenu leur vigilance au sommet des montagnes; de fait, il n'y a pas eu d'incursion dans les régions qu'ils contrôlent. «L'armée indienne a une part de responsabilité dans ce qui s'est passé ici, soupire l'officier. Et cette faute, nous la payons un prix très élevé.»\nLes soldats indiens ont enterré sur le flanc des montagnes les corps des Pakistanais morts sur place. Les dirigeants d'Islamabad ne veulent pas les récupérer, puisqu'ils nient l'engagement de leurs troupes malgré les papiers d'identité militaires, les lettres, les effets personnels trouvés sur les lieux. Ces soldats-là sont morts sans vraie sépulture. Dans l'anonymat. Ils ne seront pas décorés à titre posthume puisque, officiellement, ils n'ont jamais existé. Ils sont les plus grandes victimes d'une sale petite guerre sur le toit du monde qui n'aura, au bout du compte, servi à rien.", "url": "https://www.lexpress.fr/actualite/monde/asie/la-sale-guerre-des-cimes_490698.html"}, {"title": "Les experts visés", "text": "Petit coup de théâtre dans la discrète instruction que mène le juge grenoblois Luc Fontaine sur le massacre de l'Ordre du temple solaire (OTS) qui fit 16 morts, le 16 décembre 1995, dans le Vercors. L'ancien champion de ski Jean Vuarnet (dont l'épouse et un fils périrent au cours de ce «transit»), son fils Alain et deux autres parties civiles ont porté plainte contre les deux experts judiciaires Jean-Marie Abgrall et Jean-Luc Chaumeil. Ce dernier, écrivain-journaliste spécialiste des mouvements templiers, est notamment accusé de complaisance à l'égard du mis en examen Michel Tabachnik, chef d'orchestre franco-suisse et conférencier de l'OTS. A Jean-Marie Abgrall, expert psychiatre près la Cour de cassation et membre de la Mission interministérielle de lutte contre les sectes, il est surtout reproché de tenter d'influencer l'enquête au travers de son dernier livre (Les Sectes de l'apocalypse, Calmann-Lévy). Pourquoi ces plaintes, alors que Tabachnik ne semble pas blan-chi par les experts? «Parce que l'avocat des Vuarnet, Me Alain Leclerc, défend aussi la mémoire de Jacques Breyer», réplique Chaumeil. Or, selon ce dernier, Breyer apparaît comme le penseur et le philosophe de l'OTS jusqu'à sa mort, en 1996. Le commandant de police judiciaire Gilbert Houvenaghel va même plus loin, affirmant que «Breyer était le grand maître secret de l'OTS» et qu'il avait une «responsabilité morale» dans le drame. Ce que Me Leclerc conteste. «Sa plainte est une pression classique contre les experts des sectes, affirme quant à lui Abgrall, dont le livre a été poursuivi par la veuve de Breyer. J'y vois une man?uvre pour atteindre à travers moi le juge Fontaine.» Le magistrat grenoblois devrait boucler son instruction à l'automne prochain.", "url": "https://www.lexpress.fr/actualite/societe/les-experts-vises_495097.html"}, {"title": "Chine: la bataille du TGV", "text": "Qui, des Japonais ou des Européens, décrochera la liaison Shanghai-Pékin\" Rien n'est joué\nTokyo a profité de la visite du Premier ministre, Keizo Obuchi, à Pékin, du 8 au 10 juillet, pour vanter les atouts de son train à grande vitesse, le Shinkanzen, aux Chinois. L'enjeu est de taille: la Chine compte démarrer l'an prochain les travaux de la ligne Pékin-Shanghai (1 300 kilomètres), qui reliera les deux villes en près de cinq heures, contre dix-sept actuellement. Du pain bénit pour le Japon, qui n'a jamais encore réussi à exporter un seul Shinkanzen. D'où les énormes efforts de lobbying déployés auprès des Chinois depuis dix-huit mois, sous l'égide de l'ancien Premier ministre Noboru Takeshita. Avec à la clef pour Pékin des cadeaux sous forme de transferts technologiques et d'aide financière. Mais Tokyo n'est pas seul sur les rangs du TGV chinois: le consortium européen Siemens-Alstom fait aussi valoir à Pékin la supériorité technologique de son train, déjà vendu à la Corée du Sud et à Taïwan. Un message que les Européens répéteront à l'automne, lors de la visite en Chine du chancelier Schröder et de celle (probable) du président Jiang Zemin à Paris. Courtisés, les responsables chinois n'affichent pour l'heure aucune préférence. On dit même que le coût du projet (16 milliards de dollars) et son impact en termes de déplacements de populations les feraient hésiter. Les bureaux du ministère des Chemins de fer planchent d'ailleurs sur des solutions de rechange, comme celle d'un train pendulaire, meilleur marché. A moins qu'il ne s'agisse d'un stratagème pour obliger les candidats au TGV à baisser leurs prix.", "url": "https://www.lexpress.fr/informations/chine-la-bataille-du-tgv_634400.html"}, {"title": "Attention les yeux!", "text": "Pour mettre en garde les amateurs d'observations célestes, les astronomes ont une sentence: «Dans une vie, on ne peut voir le soleil qu'à deux reprises. Une fois avec l'oeil droit. L'autre avec le gauche.» Pendant les phases partielles de l'éclipse du 11 août prochain, il ne faudra pas ouvrir les yeux sans protection spéciale. Le rayonnement lumineux traverse en effet le cristallin, qui joue le rôle d'une loupe, et peut, en l'espace d'une dizaine de secondes, brûler la rétine et provoquer des lésions irréversibles allant jusqu'à la cécité. «Les méfaits du soleil sont vicieux car les rayons les plus dangereux - l'infrarouge et l'ultraviolet - ne sont pas visibles», explique Denis Savoie, directeur du planétarium du palais de la Découverte. Le risque est particulièrement élevé en cas d'utilisation d'optiques (jumelle, télescope...) dépourvues de filtres appropriés.\nIl est donc absolument nécessaire de se protéger les yeux. Le recours à une paire de lunettes solaires classique est illusoire. Tout comme l'utilisation d'une plaque de verre noircie par la fumée ou d'un film photographique développé. Pour arrêter les rayonnements, il faut se munir de lunettes équipées de filtres d'un indice de protection au moins égal à 14, conforme à la réglementation européenne en vigueur. Ceux-ci peuvent être fabriqués à partir de film de polyester aluminé ou en polymère noir. Certains verres utilisés dans la soudure à l'arc sont également recommandés. A travers le filtre, on doit pouvoir discerner nettement le bord du soleil. Dans le cas contraire, l'équipement n'est pas adapté.", "url": "https://www.lexpress.fr/informations/attention-les-yeux_634397.html"}, {"title": "La leçon des fous", "text": "Et si c'étaient eux qui avaient raison\" Dans Le Colonel-Oiseau, une comédie grinçante du Bulgare Hristo Boytchev, Didier Bezace donne une réponse subtile\nChez Hristo Boytchev, auteur bulgare comptable d'une vie déjà bien remplie d'ingénieur et de candidat urticant à la présidence de la République de son pays, il y a deux espèces: les loups et les fous. Les uns (les gens «normaux») passent leur temps à s'envoyer des bombes sur la figure; les autres vivent enfermés à l'asile afin de préserver la sécurité des premiers. Comédie grinçante et tendrement loufoque, Le Colonel-Oiseau pose la seule question qui vaille: et si les fous avaient raison? Didier Bezace, qui, décidément, sait choisir ses textes, monte la fable de Boytchev dans une sorte de manège tournant. Il montre ou cache à volonté l'unique chambre de cet asile oublié dans les montagnes de Bulgarie, dénué de tout, abandonné de tous jusqu'à l'arrivée d'un médecin (Jacques Bonnaffé). Lui, c'est le principe d'incertitude poétique fait homme, une étrangeté, une douceur, une vulnérabilité d'enfant. Eux, les fous, ceux qui se croient si petits qu'on va leur marcher dessus ou deviennent impuissants à force d'aimer sans retour, bref, ceux qui incarnent les craintes d'un pays dont on ne sait où il se trouve, Bezace les a choisis parmi ses fidèles: Jean-Claude Bolle-Reddat, Patrice Bornand, Daniel Delabesse, Thierry Gibault, Marina Pastor, auxquels s'ajoute André Marcon, colonel-oiseau d'envergure.\nL'attention portée aux persécutés de l'Histoire\nA coups de dialogues ténus, ressassés, remplis de désarroi et d'innocence, l'auteur raconte l'histoire de cette nef de doux dingues, destinataires erronés de colis de l'ONU pour la Bosnie, et leur métamorphose en soldats désireux d'offrir leurs services de paix au Parlement de Strasbourg. Pleine de déboires et d'espoirs, la pièce est mise en scène avec une belle simplicité d'allure. Mais sous la bénigne apparence, on retrouve l'intelligence aiguë, la finesse, l'attention que Bezace porte aux petits, aux persécutés de l'Histoire avec un grand H. Bezace poursuit ce dessein avec fermeté depuis des années. Cela porte ses fruits. Savoureux.", "url": "https://www.lexpress.fr/informations/la-lecon-des-fous_634392.html"}, {"title": "MP 3 mode d'emploi", "text": "MP 3 sont les trois signes magiques du Web qui désignent un format de compression numérique du son permettant le téléchargement et l'écoute de morceaux de musique piochés sur la Toile. La manipulation de fichiers MP 3 (paquets de 0 et de 1 qui restituent un son qualité CD) est tellement simple qu'elle est devenue le sport favori des internautes. Il suffit tout d'abord de télécharger un logiciel en libre service sur le Web, tel Winamp pour les PC ou Macamp pour les Macintosh (accessible grâce à n'importe quel moteur de recherche), capable de lire un morceau de musique encodé suivant la norme MP 3. Dès lors, il ne reste plus qu'a trouver les fichiers à votre goût (en utilisant un moteur de recherche spécialisé, comme Mp3.lycos.com) et à les charger sur votre ordinateur. On peut alors jouer le morceau, et aussi le graver sur CD ou sur minidisque (on trouve des graveurs à partir de 1 000 F). A chacun le soin d'imaginer sa compilation. La technique de téléchargement de morceaux de musique en MP 3 est devenue si banale que l'industriel Diamond a créé le Rio, premier baladeur qui enregistre la musique du Net sur une simple puce. Thomson vient de l'imiter en lançant Lyra. Des gadgets qui marquent l'entrée dans une ère nouvelle: la consommation de la musique sans support.", "url": "https://www.lexpress.fr/informations/mp-3-mode-d-emploi_634385.html"}, {"title": "Le paradoxe Kouchner", "text": "Pareil Huron détonne dans le paysage politique français. Un homme de gauche qui ignore l'art de se tailler une circonscription, mais repêche des boat people fuyant le communisme, dérange. Pis, il déroge: stigmatisé à vie pour avoir joué les coolies sur les plages de Somalie.\nUn ministre qui tombe la veste et mouille sa chemise, on aura tout vu! D'autant qu'une caméra éternise le scandale. Il pose! Il mass-médiatise! Nos élites ne se privent guère de soigner leur image, déboutonnent la veste, reboutonnent le gilet, rectifient la cravate, coup de peigne, fond de teint, sourire cheese, nul ne leur en tient rigueur. En revanche, le sac de riz sur l'épaule d'une Excellence vaut crime de lèse- majesté. De surcroît, l'iconoclaste s'avise de sourire! Tel blasphème exclut toute rémission. L'outrage aux bonnes moeurs néanmoins n'offusque pas le public qui, ignorant l'étiquette, laisse notre homme caracoler en tête des sondages de popularité.\nErreur dans l'Hexagone, vérité au-delà. «Merci d'intervenir dans des affaires qui ne vous concernent pas», lui glisse Nelson Mandela. La crédibilité internationale du French doctor ne souffre pas des malencontres de sa carrière locale. Il a anticipé, de trente ans, une évolution des esprits couronnée par l'intervention au Kosovo. Ironie de l'Histoire, les chefs de guerre actuels, Clinton, Blair, Fischer, Solana, furent jadis d'idylliques pacifistes, quand déjà Kouchner s'attaquait aux massacres ambiants. Il commence en 1968 au Biafra soumis à l'extermination et à la famine. Il s'est juré de ne pas reproduire l'erreur de la Croix-Rouge durant la Seconde Guerre mondiale, portant des paquets dans les camps, mais gardant le silence sur le crime. Soigner et témoigner, se faire le porte-voix des sans-voix, dépouiller l'assassinat de masse de son manteau de nuit.\nEn apparence c'est un engagement personnel, voire un entêtement individuel: «J'étais venu au Biafra parce que je n'étais pas allé à Guernica, ni à Auschwitz, ni à Babi Yar, ni à Oradour, ni à Sétif. Au Biafra nous allions exorciser les cauchemars des grandes boucheries de l'humanité», se souvient-il en 1987. Douze ans plus tard, nommé administrateur de l'ONU au Kosovo, il réitère, honteux de l'inertie devant les massacres au Cambodge (1975) et le génocide des Tutsi au Rwanda (1994). «B. K.» compte parmi les «firemen», un homme de feu, pas gendarme international, plutôt sapeur-pompier.\nLes motivations intimes du docteur volant recoupent celles de l'opinion. L'intervention au Kosovo parut légitime, moins par principe que par mémoire. La guerre du Golfe se réclamait encore du respect des Etats souverains (Koweït) et projetait un «nouvel ordre mondial» (George Bush). Aujourd'hui, les démocraties, plus modestes, s'autorisent de leur histoire pour éviter les exodes forcés, interrompre une guerre contre les civils, barrer la route au pire. Tel fut le contrat européen d'après 1945. Enfin tenu. Les paix sont plus compliquées que les batailles, elles déçoivent. A Bernard Kouchner non d'ouvrir les portes du paradis, mais de verrouiller celles de l'enfer. Dur travail à Pristina.", "url": "https://www.lexpress.fr/informations/le-paradoxe-kouchner_634380.html"}, {"title": "APE: une aide pénalisante?", "text": "L'allocation parentale d'éducation éloigne, en fait, les femmes de la vie active\nCensée aider les femmes à élever leurs jeunes enfants, l'allocation parentale d'éducation (APE) les exclut souvent du monde du travail. C'est ce qui ressort d'une enquête du Credoc et de la Caisse nationale d'allocations familiales (Cnaf). Créée en 1985, l'APE permet aux parents qui ont au moins deux enfants d'interrompre ou de réduire leur activité professionnelle, jusqu'à trois ans. Principal enseignement du sondage: alors que les trois quarts des bénéficiaires occupaient un emploi avant l'entrée dans le dispositif, elles ne sont plus que la moitié à la sortie. Plus que le nombre de chômeuses (22% après APE, pour 21% avant), c'est la proportion de femmes au foyer qui s'accroît, 27% des anciennes bénéficiaires de l'APE se déclarant au foyer, contre à peine 4% auparavant. Surtout, 84% des femmes qui touchent cette allocation sont employées ou ouvrières. Le montant de l'allocation étant fixe (3 000 F), les cadres et professions intermédaires n'ont pas intérêt à y recourir. Du coup, l'APE a pour effet indirect de rendre les femmes issues de milieux modestes encore plus dépendantes de leur mari que leurs homologues aisées. Une inégalité qui s'explique par la pénibilité du travail. «En réalité, ces femmes fuient plus leurs conditions de travail qu'elles ne choisissent de rester à la maison», analyse Jeanne Fagnani, conseillère à la Cnaf. Pour responsabiliser les hommes, en principe également concernés par l'APE, il faudrait une incitation financière plus forte. La France pourrait par exemple s'inspirer de la Suède, où une allocation égale à 80% du salaire antérieur est versée. Mieux: le douzième mois, c'est l'autre parent qui doit obligatoirement s'occuper de l'enfant. Pas sûr que le mâle gaulois soit prêt à consentir un tel sacrifice.", "url": "https://www.lexpress.fr/informations/ape-une-aide-penalisante_634378.html"}, {"title": "Hosto blues", "text": "Sous la plume de Mary Higgins Clark, lisses héroïnes et médecins sans scrupules passent un mauvais moment. Ça fait du bien\nElles sont jolies, intelligentes, sentimentales, impressionnables, tenaces, dynamiques, ambitieuses. Leur coeur balance entre New York et Cape Cod, Armani et Jean-Paul Gaultier. Elles boivent du montrachet, cuisinent des gratins, fréquentent le gratin. Ce sont les lisses héroïnes de Mary Higgins Clark, reine absolue du crime clean.\nMolly Carpenter Lasch, la dernière wonderwoman imaginée par Mrs Clark, se demande comme celle de La Maison du guet si sa vie, qui a connu l'horreur dans un passé récent, ne va pas y retomber. Accusée du meurtre de son mari, brillant toubib mais époux volage et fourbe, elle en a pris pour six ans; de la nuit tragique elle a tout oublié, à l'exception d'un bruit obsédant et familier qui, resurgissant à intervalles réguliers, donne au roman son rythme implacable.\nRendue à sa liberté, sa peine accomplie, la pauvre Molly voit son ex-rivale, naïve infirmière qui en savait trop, être assassinée sous ses yeux. Voici Molly, de nouveau, suspect n° 1. Aidée de Fran, une amie de collège qui anime sur NAF TV l'émission Crime et vérité, elle découvrira le fil rouge sang qui relie les deux meurtres et la direction générale de l'hôpital Lasch. Un drôle d'hosto, prêt à tout pour obtenir le monopole des organismes de soins intégrés de la côte Est, et qui s'occupe de ses malades d'une façon particulière: soit il les laisse mourir, soit il les y aide.\nDans La Maison au clair de lune, Mary Higgins Clark s'attaquait à la gestion des résidences haut de gamme pour personnes âgées. Cette fois, ce sont les mandarins de la médecine, les sans-scrupules de la santé, les fils de Mengele prêts à changer les handicapés en cobayes qui passent un méchant moment sous sa plume. Au terme de ces 400 et quelques pages haletantes, qui roulent comme une mécanique impeccable, on rend les armes: encore une fois, la First Lady du thriller BCBG nous a mis dans sa poche. Revolver.", "url": "https://www.lexpress.fr/informations/hosto-blues_634366.html"}, {"title": "Chandler et le suspense", "text": "Raymond Chandler, créateur de Philip Marlowe et souvent adapté au cinéma (Adieu ma jolie, Le Grand Sommeil, La Dame du lac), scénariste du Dahlia bleu et d'Assurance sur la mort, n'écrivit qu'une seule fois un scénario pour Hitchcock: L'Inconnu du Nord-Express. Il n'en garda pas un excellent souvenir. Voici son opinion:\n«Je suis en train de m'échiner sur ce projet de L'Inconnu du Nord-Express, destiné à Hitchcock. Il y a des jours où je trouve cela amusant et d'autres où je trouve cela parfaitement crétin. Dans l'ensemble, c'est plutôt ennuyeux, superficiel. Le suspense considéré comme qualité absolue, ça ne m'a jamais semblé si important. Mettons que c'est un élément secondaire intéressant et, au pire, une tentative pour faire quelque chose à partir de rien.»\nHitchcock s'en sort plutôt bien, si l'on considère la minceur du sujet.", "url": "https://www.lexpress.fr/informations/chandler-et-le-suspense_634361.html"}]