[{"title": "18h", "text": "\"Faire un grand groupe de l'industrie et de la défense était certes une nécessité face à la concurrence mondiale. Mais le projet ne doit pas rentrer dans une logique capitalistique et financière avec le but de faire des profits pour satisfaire les actionnaires.\"\nYann Galut, député PS du Cher et rapporteur pour avis du budget de l'Armée de l'Air.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1382220.html"}, {"title": "18h", "text": "\"Il est important de se rappeler que les fondamentaux sont bons. Nous regardons tous les indicateur...\n\"Il est important de se rappeler que les fondamentaux sont bons. Nous regardons tous les indicateurs économiques et basons notre politique sur des tendances à long terme.\"\nJoe Lockhart, porte-parole de la Maison Blanche, réagissant à la hausse de 1,1 % de l'indice des prix à la production pour septembre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1380964.html"}, {"title": "Etats unis premiere baisse de la production industrielle depuis 2 ans", "text": "La production industrielle aux Etats-Unis a baissé de 0,3% en septembre après une progression de 0,...\nLa production industrielle aux Etats-Unis a baissé de 0,3% en septembre après une progression de 0,4% (chiffre révisé) en août. Ce recul a surpris les analystes qui tablaient généralement sur une hausse de 0,1%. Il s'agit de la première baisse de la production industrielle depuis novembre 1998.", "url": "https://lexpansion.lexpress.fr/actualite-economique/etats-unis-premiere-baisse-de-la-production-industrielle-depuis-2-ans_1378433.html"}, {"title": "Kosovo le cout du conflit evalue 50 milliards d euros", "text": "Le conflit du Kosovo coûtera près de 50 milliards d'euros, dont près des deux-tiers pour la seule r...\nLe conflit du Kosovo coûtera près de 50 milliards d'euros, dont près des deux-tiers pour la seule reconstruction de la Yougoslavie, province du Kosovo comprise, selon une estimation établie par la BBC et l'hebdomadaire britannique Jane's Defence qui sera rendue publique dimanche. En 78 jours de campagne aérienne, les pays de l'OTAN ont déclaré avoir déboursé 4 milliards d'euros pour larguer quelque 23.000 bombes et missiles.", "url": "https://lexpansion.lexpress.fr/actualite-economique/kosovo-le-cout-du-conflit-evalue-50-milliards-d-euros_1378363.html"}, {"title": "Des syndicats sud coreens trainent le fmi en justice", "text": "Les Sud-coréens ont trouvé une manière originale de protester contre les politiques d\"austérité imp...\nLes Sud-coréens ont trouvé une manière originale de protester contre les politiques d?austérité imposées par le Fonds monétaire international en échange de son aide. Estimant que ces mesures sont à l?origine de faillites d?entreprises, des syndicats locaux se sont adressé à un tribunal de Séoul pour le compte de douze salariés licenciés pendant la crise économique. Pour prix de cette \" politique erronée \", cause de taux d?intérêts élevés \" de manière injustifiée \", ils réclament à l?institution 480 millions de wons, soit 400.000 dollars. Selon l'AFP, le représentant du FMI à Seoul \" n?a pas été en mesure de réagir à ces poursuites\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-syndicats-sud-coreens-trainent-le-fmi-en-justice_1377132.html"}, {"title": "18h", "text": "\"La PAC n'est pas responsable des difficultés rencontrées par les agriculteurs américains et de même que pour celle des agriculteurs de n'importe où ailleurs dans le monde.\"\nFranz Fischler, commissaire européen chargé de l'Agriculture, répondant aux critiques américaines sur la politique agricole commune, qu'il qualifie de \"sans fondement\" et \"extrêmement trompeuses\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1382233.html"}, {"title": "18h", "text": "\"C'est la première grande fusion transfrontalière dans le domaine de la défense. L'émergence d'une ...\n\"C'est la première grande fusion transfrontalière dans le domaine de la défense. L'émergence d'une identité européenne de défense repose ainsi sur une meilleure cohérence entre des aspects diplomatico-militaires d'une part et industriels d'autre part.\"\nFrançois Heisbourg, président du Centre de politique de sécurité de Genève, dans une interview à Libération.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1380953.html"}, {"title": "Russie hausse de 80 du minimum retraite", "text": "Le gouvernement russe va faire passer le taux minimum des retraites mensuelles de 450 roubles (18 d...\nLe gouvernement russe va faire passer le taux minimum des retraites mensuelles de 450 roubles (18 dollars) à 810 roubles (32 dollars) à partir du 1er novembre, soit une hausse de 80%. Ce montant reste toutefois inférieur au minimum vital estimé à 960 roubles, soit 38 dollars.", "url": "https://lexpansion.lexpress.fr/actualite-economique/russie-hausse-de-80-du-minimum-retraite_1377107.html"}, {"title": "La chambre de commerce de paris dans le collimateur de la justice", "text": "Le parquet de Paris a ouvert, le 7 octobre dernier, une information judiciaire, visant la gestion Chambre de Commerce et d'Industrie de Paris (CCIP), pour \"présomption grave d'octroi d'avantages injustifiés\" ou délit dit de favoritisme dans la passation de marchés publics. L'instruction, qui porte sur toute une série de marchés passés ces trois dernières années, a été confiée au juge Philippe Courroye, le magistrat instructeur de \"l'affaire Carignon\" à Lyon, qui vient de rejoindre le pôle financier (les juges chargés de la lutte contre la grande délinquance économique) à Paris.\nCette procédure judiciaire fait suite à la transmission d'informations au parquet par l'Inspection générale des Finances (IGF), qui a réalisé une enquête sur la CCIP en mars dernier. Les enquêteurs de Bercy avaient dénoncé la violation du code des marchés publics dans les appels d'offre, soupçonnant ainsi la CCIP d'avoir avantagé certaines entreprises. Dans son rapport général sur les Chambres de Commerce, l'IGF critiquait notamment le fait que la CCIP \"passe des \"marchés cadres\" qui consistent à présélectionner un certain nombre de fournisseurs, mais à ne passer commande qu'à quelques uns, choisis de manière totalement discrétionnaire\". Les inspecteurs des Finances concluaient que cette situation \"expose les élus consulaires à un risque pénal, au regard du délit d'octroi d'avantage injustifié\". Ce risque est désormais avéré.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-chambre-de-commerce-de-paris-dans-le-collimateur-de-la-justice_1375846.html"}, {"title": "18h", "text": "\"Il est regrettable que le Premier ministre choisisse une solution qui accentue la domination des m...\n\"Il est regrettable que le Premier ministre choisisse une solution qui accentue la domination des marchés financiers sur l'industrie aéronautique et spatiale française et européenne.\"\nMichel Duffour, membre du Bureau national du Parti communiste français, qui a demandé au gouvernement de \"geler\" le processus de fusion et d'engager \"un débat associant les industriels et les financiers, les élus et les salariés, afin d'avancer vers des coopérations européennes nouvelles\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1383535.html"}, {"title": "L industrie s engage dans la croissance", "text": "La production industrielle italienne reprend des couleurs. Elle a progressé de 1% en août par rapport à juillet, enregistrant son troisième mois de croissance consécutif. La progression sur un an s?établit à 7,3%, soit la plus forte hausse depuis janvier 1998. Même si le retard enregistré depuis le début de l?année n?est pas encore comblé (recul de 1% par rapport aux huit premiers mois de 1998), le renouveau de l?industrie met l?Italie au diapason de la reprise européenne. Ce nouvel indice de croissance va conforter l?euro mais risque parallèlement d?inciter la Banque centrale européenne à augmenter ses taux.\nDans le détail, le nouveau dynamisme de l?industrie italienne semble avoir été porté en août par la production de biens de consommation, en hausse de 15,6% sur un an. Les biens d'investissement (+8,8% sur un an) ont quant à eux été tirés par le secteur des transports (+26,1%). Enfin, les biens intermédiaires ont progressé de 9,1% (toujours sur un an).", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-industrie-s-engage-dans-la-croissance_1375873.html"}, {"title": "Les investissements a l etranger explosent", "text": "Les entreprises françaises se développent de plus en plus à l?étranger et cela se voit dans les statistiques de la balance des paiements. Sur les sept premiers mois de l?année, les investissements directs français à l?étranger ont en effet bondi de 75% par rapport à la période correspondante de 1998, à 34,5 milliards d?euros. Or les investissements directs à l?étranger \" sont réalisés à 64% sous forme d?opérations en capital, de nouvelles implantations d?entreprises françaises à l?étranger ou le développement de filiales existantes \" selon le ministères des finances. Ce développement international à toutefois une contrepartie à court terme. Il contribue à dégrader l?excédent de la balance des paiements. En juillet, les investissements directs français à l?étranger se sont élevés à 5 milliards d?euros alors que les étrangers n?ont investi de leur côté que 2 milliards.\nEn juillet, la balance des transactions courantes de la France a ainsi dégagé un excédent de 2,333 milliards d'euros, en baisse de 500 millions d?euros par rapport à juin. Les échanges de biens ont pourtant été très bons ce mois-là, réalisant un excédent de 3,5 milliards d?euros, le meilleur depuis octobre 1997. Les échanges de services, en revanche, ont connu \"un léger tassement après les performances exceptionnelles du mois de juin\", selon le ministère des finances. Sur les sept premiers mois de l?année, l?excédent de la balance des paiement est en recul de 10,5% par rapport à la même période de l?année précédente, à un peu plus de 17 milliards d?euros en données corrigées des variations saisonnières.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-investissements-a-l-etranger-explosent_1374553.html"}, {"title": "Le gouvernement multiplie les gestes en direction de la gauche", "text": "A la veille de la manifestation pour l?emploi du 16 octobre, la majorité plurielle s?est ressoudée pour voter plusieurs amendements au projet de deuxième loi sur les 35 heures. Jeudi, les communistes avaient en effet refusé d?approuver les dispositions sur les cadres prévoyant que ces derniers puissent travailler un maximum de 217 jours par an, sans que la durée de leur journée de travail soit précisée.\nLe gouvernement a en revanche lâché du lest en paraissant accepter la principale revendication des communistes, rendant ainsi le projet de loi \" votable\" comme l?a déclaré le député PC Maxime Gremetz. Un lien est en effet désormais établi entre les aides versées aux entreprises pour réduire la durée du travail et \" le nombre d'emplois créés ou préservés \". Les salariés se voient d?autre part dotés d?un pouvoir d?alerte en cas de non respect des engagements, l?administration ayant elle la capacité de suspendre les aides. Martine Aubry a toutefois crû bon de préciser que les nouvelles dispositions n'avaient pas pour conséquence d'empêcher \" tous les licenciements \" dans une entreprise passant aux 35 heures. Auparavant, La ministre de l?Emploi avait donné d?autres signes de bonne volonté en promettant notamment un texte de loi sur le travail précaire avant la fin de l?année. La majorité plurielle unie a par ailleurs adopté l?article sur la formation professionnelle, jusque là objet de débats. Cet article ouvre la possibilité qu?une partie des heures libérées par la réduction du temps de travail soit utilisée pour des actions de formation, aux frais de l'entreprise. Enfin, les députés ont décidé de supprimer l'abattement de 30% de charges sociales dont bénéficie le temps partiel depuis 1993.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-gouvernement-multiplie-les-gestes-en-direction-de-la-gauche_1377161.html"}, {"title": "47 983 milliards de francs dans les fonds de pension", "text": "L'agence de notation financière Standard and Poor's est très optimiste sur l'évolution des fonds de...\nL'agence de notation financière Standard and Poor's est très optimiste sur l'évolution des fonds de pension européens : elle estime que les sommes collectées par ces derniers pourraient atteindre 47.983 milliards de francs sur les trente prochaines années contre 13.087 milliards actuellement. Bien entendu, l'essentiel viendrait des pays anglo-saxons où ce système est très développé : en Grande-Bretagne, les sommes réunies par ces fonds représentent 77 % du PIB.", "url": "https://lexpansion.lexpress.fr/actualite-economique/47-983-milliards-de-francs-dans-les-fonds-de-pension_1378386.html"}]