[{"title": "La france championne de la croissance", "text": "C'est une couronne de lauriers que tresse à la France l'Organisation de Coopération et de Développement Economique (OCDE) pour les années 1999-2001. Croissance en forte accélération, inflation sous contrôle, réduction du chômage : tout simplement, ce que les économistes appellent le \"cercle vertueux\". Si tout va bien, et si l'OCDE ne se trompe pas ?ce qui lui arrive parfois-, la France devrait même être championne de l'expansion en 2001, avec 3 % contre 2,3 % pour les Etats-Unis. Cela alors que la croissance française pourrait s'élever à 2,4 % en 1999 et 3 % en l'an 2000.\nLes chiffres de l'OCDE placent la France au-delà des dernières prévisions gouvernementales, puisque Bercy tablait sur 2,3 % cette année, tout en basant le budget 2000 sur une hypothèse centrale de 2,8 %. Mais l'OCDE, comme les économistes d'entreprises, constate une montée de la demande intérieure et extérieure, une amélioration des carnets de commandes et une accélération de l'investissement. De quoi améliorer l'emploi car le taux de chômage passerait de 11,1 % en 1999 à 10,3 % en 2000 et se situerait à 9,6 % en 2001. Du mieux, mais encore insuffisant, surtout avec une croissance soutenue à ce rythme, ce qui incite l'OCDE à, une nouvelle fois, inviter la France à prendre des initiatives radicales pour l'emploi. Cela s'appelle flexibilité, souplesse, politique salariale et fiscale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-france-championne-de-la-croissance_1365771.html"}, {"title": "Gdf s interesse a l allemagne et ouvrira son capital", "text": "Gaz de France compte mettre aussi à profit la déréglementation du marché de l'énergie en Europe pou...\nGaz de France compte mettre aussi à profit la déréglementation du marché de l'énergie en Europe pour prendre des positions internationales. L'établissement public aurait proposé 870 millions d'euros (5,7 milliards de francs) pour prendre 9 % de l'électricité de Bade Wurtemberg, dans laquelle EDF se propose d'acquérir 25,01 % au prix de 2,4 milliards d'euros (15,7 milliards de francs). Cela confèrerait aux deux structures publiques une minorité de blocage dans la société allemande. Cette initiative arrive au moment où le gouvernement envisage de transformer le statut de GDF en société anonyme et d'ouvrir son capital à hauteur de 20-25 % à EDF et à des investisseurs privés tels que TotalFina-Elf Aquitaine, Suez-Lyonnaise ou Vivendi. L'idée étant d'élargir les moyens financiers de GDF pour s'internationaliser et couvrir le champ entier de l'énergie si nécessaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/gdf-s-interesse-a-l-allemagne-et-ouvrira-son-capital_1418385.html"}, {"title": "18h", "text": "\"Les subventions à l'exportation dans le cadre de la politique agricole commune de l'Union européen...\n\"Les subventions à l'exportation dans le cadre de la politique agricole commune de l'Union européenne ont l'effet d'une dague plantée dans le coeur des nations en développement.\"\nDan Glickman, secrétaire américain à l'Agriculture.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1370839.html"}, {"title": "18h", "text": "\"C'est utile dans un gouvernement, quel qu'il soit, d'avoir quelqu'un qui a vraiment une compréhension très fine du monde de l'économie, du monde des affaires, qui a le souci de l'optimisation du développement économique, du développement des richesses, du contexte dans lequel les emplois de demain vont se créer.\"\nNicole Notat, secrétaire générale de la CFDT, commentant sur RMC la démission de Dominique Strauss-Kahn, qui a \"créé un vide\" après \"un parcours sans faute\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1369577.html"}, {"title": "La procedure judiciaire est lancee les negociations continuent", "text": "La Commission européenne a décidé de lancer une procédure d'infraction contre la France pour non levée de l'embargo contre le boeuf britannique. Cette décision intervient alors qu?un accord franco-britannique n?a jamais semblé aussi proche. Un projet de compromis élaboré lundi soir a d?ailleurs été remis mardi matin aux deux gouvernements. Nick Brown, le ministre de l?Agriculture de Tony Blair, jusqu?ici très virulent, a ainsi fait part publiquement de son optimisme \" quant à la possibilité de trouver une issue \". Son homologue français, Jean Glavany, a de son côté évoqué un \" quasi accord \" lors de la séance de questions au gouvernement à l?Assemblée Nationale. Il a souhaité toutefois \"demander encore quelques précisions aux Britanniques sur la mise en oeuvre des tests\" de diagnostic de la maladie de la vache folle. La France semble disposer encore d?un sursis pour obtenir ces clarifications. La procédure d?infraction se traduira en effet d'abord par l'envoi d'une \"mise en demeure\" donnant à Paris deux semaines pour répondre.\nJean Glavany s?est félicité \" des avancées significatives \" contenues dans le projet de compromis finalisé lundi soir. Sur le point clé de la traçabilité des animaux, notamment, Français et Britannique se seraient mis d?accord pour demander à Bruxelles d?instaurer un étiquetage obligatoire de l?origine jusqu?au dernier distributeur, et non jusqu?au consommateur, jugé impossible à réaliser à court terme. Parmi les autres concessions évoquées de source diplomatique européenne, les Britanniques auraient accepté, en cas de maladie de la vache folle dans un troupeau destiné à l?exportation, de sortir tous les animaux du même âge.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-procedure-judiciaire-est-lancee-les-negociations-continuent_1364471.html"}, {"title": "18h", "text": "\"L'accord sino-américain recouvre en partie, mais en partie seulement, les intérêts européens. Nous...\n\"L'accord sino-américain recouvre en partie, mais en partie seulement, les intérêts européens. Nous espérons que la Chine aura à coeur d'aboutir à un accord équilibré avec l'Union européenne.\"\nAnne Gazeau-Secret, porte-parole du ministère français des Affaires étrangères.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1369542.html"}, {"title": "La flambee des cours n inquiete pas l ocde", "text": "Le prix moyen du baril de brut devrait passer de 17,3 dollars en 1999 à 22,1 dollars l'an prochain, selon les prévisions d?automne de l'Organisation de Coopération et de Développement Economique (OCDE). Soit une hausse de 27,8% succédant à celle de 37,2% attendue cette année. Autrement dit, la flambée du pétrole est partie pour durer. L?OCDE n?envisage une stabilisation qu?en 2001, avec une petite augmentation de 0,8% pour atteindre 22,2 dollars le baril.\nFace à cette hausse des cours programmée, l?OCDE reste stoîque quant à ses conséquences sur l?économie mondiale. Elle estime ainsi \" peu probable \" qu?elle débouche sur un choc pétrolier et une crise comparables à celles des années 70 et 80. Principale raison de cet optimisme : \"la forte réduction de la dépendance pétrolière des pays de l'OCDE\" ces vingt dernières années, explique l'Organisation. Du côté des producteurs, en revanche, la tendance est plutôt au maintien des quotas de production à l'origine de la montée des cours. L'Algérie, l'Iran, le Koweit, le Qatar, l'Arabie saoudite et les Emirats Arabes Unis ont ainsi déjà laissé entendre qu'ils seraient favorables au maintien des mesures au delà de l'échéance de mars 2000.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-flambee-des-cours-n-inquiete-pas-l-ocde_1365742.html"}, {"title": "18h", "text": "\"Le Net n'a pas rempli ses promesses. C'est un domaine réservé à l'élite et que le grand public trouve distant, froid et étrange. Le défi est d'arriver à le rendre accueillant, intime, chaud, amical, utile et personnel.\"\nCarly Fiorina, nouveau PDG de Hewlett-Packard, intervenant lors du Comdex de Las Vegas.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1370824.html"}, {"title": "Etats unis hausse de 0 7 de la production industrielle en octobre", "text": "La production industrielle a progressé de 0,7% en octobre par rapport à septembre, alors que les an...\nLa production industrielle a progressé de 0,7% en octobre par rapport à septembre, alors que les analystes s'attendaient à une progression de 0,4%. En septembre, les Etats-Unis avaient enregistré un recul de 0,1% (chiffre révisé). Sur un an, la production industrielle est en hausse de 2,8%.", "url": "https://lexpansion.lexpress.fr/actualite-economique/etats-unis-hausse-de-0-7-de-la-production-industrielle-en-octobre_1367023.html"}]