[{"title": "France l activite industrielle en hausse ralentie", "text": "L'activité industrielle a progressé à un rythme moins soutenu en octobre qu'en septembre et...\nL'activité industrielle a progressé à un rythme moins soutenu en octobre qu'en septembre et devrait continuer à progresser dans les prochains mois dans toutes les branches, selon les chefs d'entreprise interrogés par la Banque de France. Le taux d'utilisation des capacités de production, qui a peu varié, excède toujours largement son niveau moyen de longue période.", "url": "https://lexpansion.lexpress.fr/actualite-economique/france-l-activite-industrielle-en-hausse-ralentie_1374549.html"}, {"title": "Le chomage est au plus bas les taux restent mesures", "text": "La Grande Bretagne fait un retour économique en force : la croissance s?accélère vivement et le chômage recule fortement. Hier, l?OCDE prévoyait une expansion de 2,7 % pour cette année (contre 1,7 % en 1998) et de 2,3 % en l?an 2000. Aujourd?hui, le gouvernement de Tony Blair annonce un taux de chômage de la population active de 5,9 % à fin septembre, contre 6 % durant le précédent trimestre. Si bien que les chômeurs ne sont plus officiellement qu?un nombre de 1,72 million et les demandeurs d?emplois au nombre de 1,20 million, soit le plus bas niveau jamais atteint depuis mars 1980.\nActuellement, 12,31 millions de personnes sont au travail : 6,88 millions le sont à temps complet (+ 0,5 %) et 5,42 millions à temps partiel (+ 0,1 %. La durée moyenne de travail hebdomadaire est de 38,3 heures. Les économistes remarquent également que le salaire moyen a progressé de 4,7 % au dernier trimestre pris en compte (à fin septembre), ce qui justifie à posteriori la décision prise le 4 novembre par la Banque d?Angleterre de relever ses taux d?intérêts d?1/4 de point à 5,50 %. Certains membres (ils sont 9) du comité de politique monétaire avaient même suggéré un relèvement d?un oe point, mais d?autres ont craint une remontée trop brutale de la livre sterling.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-chomage-est-au-plus-bas-les-taux-restent-mesures_1373290.html"}, {"title": "18h", "text": "\"Nous avons réalisé d'énormes progrès et j'ai très bon espoir de parvenir à une résolution, je l'espère dans les tous prochains jours. Je pense que les points de vue des deux camps ne cessent de se rapprocher.\"\nDavid Byrne, commissaire européen chargé de la protection des consommateurs et de la santé, dans une interview à la BBC.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1380949.html"}, {"title": "L opep maintient la pression sur les prix", "text": "Aujourd?hui encore, le pétrole brut avoisine les 25 dollars le baril à Londres, provoquant des germes d?inflation dont s?inquiètent les milieux financiers internationaux, sans pour autant craindre un choc pétrolier, comme en 1974 et en 1979. Mais l?Opep, requinquée par la remontée des prix ? le baril valait 10 dollars il y a un an ?, entend continuer à engranger des devises en profitant de la flambée des cours et de la forte demande due au redémarrage de l?expansion sous toutes les latitudes. C?est pourquoi, l?Arabie Saoudite, le Venezuela et le Mexique, trois figures de proue du pétrole, réunies à Riyad, appellent \" tous les autres producteurs membres et non membres de l?Opep à continuer de respecter leurs engagements afin de présenter les gains qui ont été acquis et d?amener le marché à une stabilité permanente \". En clair, \" n?ouvrez pas davantage les robinets, empochez les dollars, et nous nous retrouverons plus tard pour fixer une nouvelle stratégie \", sachant que les accords de limitation de production arrivent à échéance en mars 2000.\nA titre indicatif, l?OCDE prévoit que le prix moyen du baril devrait passer de 17,3 dollars en 1999 à 22,1 dollars en 2000 : le budget français est, pour l?année prochaine, sur une hypothèse de 18 dollars et visait 16,5 dollars en 1999, donc fortement en retrait par rapport à la réalité. Ce qui veut dire que la facture énergétique va sensiblement s?alourdir.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-opep-maintient-la-pression-sur-les-prix_1374598.html"}]