[{"title": "18h", "text": "\"On a un cap et on s'y tient.\"\nFrançois Hollande, Premier secrétaire du Parti socialiste, lors de l'émission \"19H-Dimanche\" sur TF1. Il estime que Lionel Jospin \"n'a pas fait de tournant\" et \"n'a pas modifié sa politique\". Pour François Hollande, \"Cela fait deux ans et demi que nous sommes là et nous avons deux ans et demi devant nous. (...) Nous avons redonné la confiance, nous pouvons élargir le champ des réformes.\"", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1382237.html"}, {"title": "18h", "text": "\"Ce sont des absurdités. Laissons les jaloux, les envieux et les imbéciles se répandre.\"\nPhilippe Jaffré, PDG d'Elf Aquitaine, commentant sur RTL les chiffres qui circulent sur les indemnités liées à son départ de la présidence du groupe pétrolier. Des médias ont évoqué des indemnités de départ qui, avec les stock-options, représenteraient un montant de 200 à 250 millions de francs. Phillippe Jaffré affirme avoir multiplié par trois la capitalisation boursière de l'entreprise, \"donc ceux qui m'ont fait confiance au moment de la privatisation se trouvent trois fois plus riches.\"", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1383483.html"}, {"title": "35 heures aubry defend ses creations d emplois", "text": "Martine Aubry a défendu le bilan de la première loi sur les 35 heures en estimant que \"l'effet emploi attendu\" était maintenant \"une réalité\". Fin août, elle a dénombré ainsi 15.558 accords de RTT signés dans le cadre de la loi de Juin 98 permettant au total de créer ou de sauvegarder 122.103 emplois. Elle s?est notamment félicitée que plus du quart des salariés des entreprises de plus de vingt salariés soient déjà passés aux 35 heures.\nDans le détail, la ministre a indiqué que 85% des emplois liés aux 35 heures correspondaient à des embauches (102.000) et que la part des emplois créés dans le public s'élèvait à 18.000. Pour la première fois, elle a évalué les effets d'aubaine, c'est-à-dire les embauches qui auraient été réalisées indépendamment du passage aux 35 heures, à 15.000 emplois. Quant à l?avenir, conditionné par le prochain vote de la seconde loi sur les 35 heures, Martine Aubry a estimé pouvoir \" améliorer la situation de l'emploi\" dans des chiffres \"de l'ordre de 100.000 par an\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/35-heures-aubry-defend-ses-creations-d-emplois_1375877.html"}, {"title": "La sncf part a la reconquete des usagers d ile de france", "text": "Les trains \"de banlieue\" d?Ile-de-France vont bientôt céder la place aux \"Transiliens\". Cette nouvelle appellation, contraction de transport francilien, va accompagner la mise en ?uvre par la SNCF d?un vaste plan de modernisation touchant à la fois les infrastructures et la qualité de service. Au cours des trois prochaines années, les 250 principales gares de la régions parisiennes seront ainsi entièrement rénovées pour un investissement unitaire compris entre 500.000 et 3 millions de francs (avec 42 gares réhabilitées d?ici la fin de l?année). L'effort de la SNCF portera aussi sur le matériel roulant : les sièges de 3800 voitures seront recouverts de tissu en velours anti-lacération et l'éclairage et les sols seront changés. Les normes retenues sont celles en vigueur sur la nouvelle ligne E du RER (Eole).\nCe programme vise à reconquérir une clientèle francilienne de plus en plus réticente à prendre le train face à l?insécurité et à la dégradation des conditions de transport. Signe de cette méfiance, le trafic connaît une stagnation depuis dix ans, à 1,8 million de voyage par jour. Pour restaurer la confiance, la SNCF annonce donc également du matériel de surveillance supplémentaire et des embauches de personnel. L?objectif est notamment d?offrir une présence \" jusqu?au dernier train \" dans un maximum de gares et de mettre des agents d?ambiance dans les rames circulant après 21h00 au delà de la zone 5.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-sncf-part-a-la-reconquete-des-usagers-d-ile-de-france_1377165.html"}, {"title": "Danemark 46 des danois en faveur de l euro", "text": "Quarante-six pour cent des Danois voteraient \"oui\" à l'adhésion du Danemark à la monnaie unique, si...\nQuarante-six pour cent des Danois voteraient \"oui\" à l'adhésion du Danemark à la monnaie unique, si un référendum était organisé aujourd'hui à ce sujet, 32% y sont opposés et 22% indécis selon un sondage Sonar publié par le quotidien Jyllands-Posten (conservateur).", "url": "https://lexpansion.lexpress.fr/actualite-economique/danemark-46-des-danois-en-faveur-de-l-euro_1377111.html"}, {"title": "Russie pas de preuves sur les detournements de fonds du fmi", "text": "Les enquêteurs américains \"n'ont confirmé\" d'aucune manière à la délégation d'experts russes envoyé...\nLes enquêteurs américains \"n'ont confirmé\" d'aucune manière à la délégation d'experts russes envoyée aux Etats-Unis les informations diffusées par la presse sur le scandale de la Bank of New York, a déclaré lundi le Premier ministre Vladimir Poutine. La veille, le conseiller américain à la sécurité nationale, Sandy Berger, avait lui-aussi déclaré que le ministère de la Justice ne disposait d'aucune preuve.", "url": "https://lexpansion.lexpress.fr/actualite-economique/russie-pas-de-preuves-sur-les-detournements-de-fonds-du-fmi_1378437.html"}, {"title": "1 080 suppressions de postes chez ibm a corbeil essonne", "text": "La direction du site IBM de Corbeil-Essonne, chargé du développement et la fabrication de composant...\nLa direction du site IBM de Corbeil-Essonne, chargé du développement et la fabrication de composants électroniques, a présenté ce matin un plan social prévoyant 1.080 suppressions de postes (dont 350 licenciements secs). Les 1.700 salariés restant devant être \" filialisés \" dans une joint-venture entre IBM et Siemens baptisée Altis Semi-conducteurs. Les syndicats ont demandé l?annulation du plan social auprès du TGI de Nanterre en référé pour le 22 septembre, en attendant le jugement sur le fond.", "url": "https://lexpansion.lexpress.fr/actualite-economique/1-080-suppressions-de-postes-chez-ibm-a-corbeil-essonne_1346496.html"}]