[{"title": "Lvmh s offre les bijoux chaumet et les horloges ebel", "text": "Pour un prix non divulgué, le groupe de luxe LVMH a acheté le joaillier français l'horloger suisse ...\nPour un prix non divulgué, le groupe de luxe LVMH a acheté le joaillier français l'horloger suisse au groupe international d'investissement Investcorp. Le groupe de Bernard Arnault, qui s'efforce de constituer un grand pôle d'horlogerie de luxe, ne disposait auparavant que de deux références dans ce secteur, Fred et Favre Leuba. Il doit lancer prochainement une OPA amicale sur Tag Heuer, qui a été retardée une première fois.", "url": "https://lexpansion.lexpress.fr/actualite-economique/lvmh-s-offre-les-bijoux-chaumet-et-les-horloges-ebel_1383558.html"}, {"title": "18h", "text": "\"En une période cruciale pour la vie des salariés, les confédérations syndicales sont incapables d'...\n\"En une période cruciale pour la vie des salariés, les confédérations syndicales sont incapables d'opposer autre chose que leur dispersion, face à un patronat sans cesse plus vindicatif et à un gouvernement toujours tenté de jouer les équilibristes.\"\nBernard Thibault, secrétaire général de la CGT.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1422236.html"}, {"title": "Grande bretagne la banque d angleterre ne touchera pas a ses taux", "text": "Les neufs membres du comité de politique monétaire de la Banque d'Angleterre ont voté à l'unanimité...\nLes neufs membres du comité de politique monétaire de la Banque d'Angleterre ont voté à l'unanimité pour un maintien des taux d'intérêt à 5,25% le 7 octobre, selon les minutes de cette réunion publiées mercredi.", "url": "https://lexpansion.lexpress.fr/actualite-economique/grande-bretagne-la-banque-d-angleterre-ne-touchera-pas-a-ses-taux_1417073.html"}, {"title": "Financement des 35 heures aubry prete a exempter l unedic", "text": "Le ton gouvernemental change ostensiblement. Martine Aubry, la ministre de l'Emploi, se dit prête aujourd?hui à \" renoncer à faire payer l?Unedic pour le financement des 35 heures \". Voilà, à l?évidence, une perche tendue au MEDEF et à son président, Ernest-Antoine Seillière, qui menacent de quitter les organismes sociaux à vocation paritaire si le gouvernement va au bout de ses idées : en l?occurrence, demander à l?assurance chômage et à la Sécu d?apporter une contribution d?une douzaine de milliards de francs pour assurer le fonctionnement de la seconde loi sur les 35 heures.\nSelon, les projets de Martine Aubry, ce sont quelque 100 à 110 milliards de francs qui seront nécessaires à terme pour assurer le financement des 35 heures : 60 milliards de francs dès l?an 2000, dont 40 milliards de francs déjà budgétés avec les taxes sur le tabac notamment et 20 milliards venant pour 5 milliards de la Sécu, 7 milliards de l?UNEDIC, 8 milliards de l?ECOTAXE et de différentes fiscalités comme une contribution spéciale sur les bénéfices des entreprises. Mais le MEDEF a fait de ces prélèvements un casus belli, et veut que Martine Aubry trouve d?autres ressources. Il est clair que devant la fermeté patronale, Martine Aubry man?uvre tactiquement actuellement afin de prouver, en exemptant éventuellement l?UNEDIC, qu?elle ne sera pas responsable du départ du MEDEF des instances sociales paritaires, si ce dernier va jusqu?au bout, comme nombreux lui en prête l?intention, poussé en cela par sa base après le succès de la manifestation des patrons à la porte de Versailles. L?Etat, pour tenter de calmer le jeu a, comme par hasard, annoncé qu?il honorera son engagement de rembourser 10 milliards sur un emprunt contacté en 1994 lorsque ses comptes étaient au plus bas. Remboursement d?emprunt qui donnerait lieu, lui aussi, à une vive polémique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/financement-des-35-heures-aubry-prete-a-exempter-l-unedic_1415794.html"}, {"title": "18h", "text": "\"Pour la première fois depuis des années, les consommateurs feraient mieux d'acheter leur ordinateu...\n\"Pour la première fois depuis des années, les consommateurs feraient mieux d'acheter leur ordinateur maintenant plutôt qu'attendre une baisse des prix. Car la machine que vous achetez ce mois-ci coûtera probablement plus cher le mois prochain.\"\nNathan Brookwood, président du cabinet d'études Insight 64, cité par le San Jose Mercury News. En raison de la pénurie de mémoires à la suite du tremblement de terre à taïwan, les prix des ordinateurs sont en hausse pour la première fois depuis 1993.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1423514.html"}, {"title": "18h", "text": "\"Une entreprise doit être compétitive, créer des richesses, car c'est comme ça qu'elle créera des emplois demain, mais si elle est obligée de licencier, et à Nissan, tout le monde sait qu'il y a des surcapacités, qu'elle le fasse de manière correcte.\"\nMartine Aubry, ministre de l'Emploi, intervenant sur France Inter.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1420946.html"}, {"title": "18h", "text": "\"Notre position est très claire. Finmeccanica peut être intéressé par une participation dans Airbus...\n\"Notre position est très claire. Finmeccanica peut être intéressé par une participation dans Airbus si on en nous offre la possibilité, à condition que cette participation ne soit pas de nature financière mais industrielle.\"\nAlberto Lina, directeur général de Finmeccanica, qui a cependant précisé qu'il n'y avait pas de calendrier précis pour une telle entrée mais a promis un éclaircissement \"dans les prochains trois ou quatre mois\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1420927.html"}, {"title": "Les depenses militaires vont augmenter de 20", "text": "Plusieurs points de désaccords subsistent encore entre le gouvernement et les députés concernant le projet de budget pour l?an 2000. Mais la \" décision essentielle \" a été prise, comme l?a souligné Alexandre Joukov, le président de la Commission budgétaire de la Douma. Les allocations de la défense vont être augmentées de 25 milliards de roubles (environ un milliard de dollars). Soit une hausse de plus de 20% par rapport au projet de loi initial. Jugée prioritaire par des parlementaires soucieux de soutenir les opérations militaires en Tchétchénie, cette forte augmentation va porter le budget de la Défense à 145 milliards de roubles, soit 5,6 milliards de dollars. En ajoutant les dépenses liées à la \" sécurité nationale \", ce poste représente ainsi le tiers des dépenses générales.\nLe Fonds monétaire international (FMI) et la Banque mondiale ont pourtant prévenu qu'un glissement excessif des dépenses militaires entraînerait un arrêt des prêts internationaux. Mais les hommes politiques russes de toutes tendances font bloc sur ce point, malgré les risques de dérapage budgétaire. Les nouvelles recettes décidées pour financer la hausse des dépenses militaires sont en effet très dépendantes des prix des matières premières sur le marché international.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-depenses-militaires-vont-augmenter-de-20_1417037.html"}, {"title": "Les patrons s accordent une petite pause d optimisme", "text": "Contrairement aux attentes, le moral des chefs d?entreprises allemands a cessé de s?améliorer en septembre. Après 5 mois de hausse consécutive, l?indice du climat des affaires de l?institut économique Ifo est resté bloqué au niveau atteint en août, soit 95,4 points. Une majorité d?économistes prévoyaient une progression à plus de 96 points. Conséquence immédiate : sur le marché des changes de Londres, l?euro a légèrement fléchi après la publication de l?indice.\nCette stagnation du baromètre en septembre n?inquiète toutefois pas les analystes, la reprise allemande semblant désormais bien affirmée. En août, les commandes nouvelles à l?industrie avaient ainsi bondi de 5,1%. De fait, une analyse plus précise de l?indice Ifo fait apparaître que le moindre optimisme des chefs d?entreprise allemands concerne essentiellement l?appréciation de leurs affaires courantes. En revanche, ils se sont montrés plus confiants pour l?avenir, au moins en Allemagne de l?Ouest. L'indice évaluant leurs attentes a légèrement progressé à 103,9 points, après 103,7 points au mois d'août.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-patrons-s-accordent-une-petite-pause-d-optimisme_1415741.html"}]