[{"title": "Résultat des législatives du 19 décembre 1999", "text": "Parti communiste, dirigé par Guennadi Ziouganov : 24,3% des voix et 111 sièges à la Douma (parlement) sur 450.\nUnité, parti du premier ministre Vladimir Poutine, créé il y a trois mois : 23,5% des voix et 76 sièges.\nOVR (centre-gauche), union des partisans de l'ancien Premier ministre Evgueni Primakov et du maire de Moscou Iouri Loujkov : 12,3% des voix et 61 sièges.\nSPS (réformateurs de droite) de l'ancien Premier ministre libéral Sergueï Kirienko : 8,7% des voix et 30 sièges.\nIabloko (opposition libérale) de Grigori Iavlinski, en perte de vitesse : 6,1% des voix et 22 sièges.\nLa liste de l'ultranationaliste Vladimir Jirinovski : 6,1% des voix et 18 sièges. Taux de participation : 61,5%.", "url": "https://www.lexpress.fr/actualite/monde/europe/resultat-des-legislatives-du-19-decembre-1999_494329.html"}, {"title": "Helmut kohl rattrape par les affaires", "text": "Rien ne va plus pour Helmut Kohl. Le président de la commission parlementaire chargée d?enquêter sur le financement de son parti, la CDU (chrétien-démocrate) , menace l?ex-chancelier allemand de prison s?il ne révèle pas les noms des entreprises qui ont financé la caisse noire de son parti. Helmut Kohl avait avoué l?existence d?une comptabilité séparée à la CDU alors qu?il en était le président(\"environ 300.000 DM par an\"), mais il se refuse toujours à donner des noms ? car les donateurs ont expressément demandé à conserver l?anonymat ?. Selon Die Welt, une ex-députée chrétienne-démocrate, Agnès Huerland-Buening, est soupçonnée d?avoir touché pour le compte de son parti quelque 5 millions de marks (2,6 milliards d?euros) en 1992 pour avoir favorisé l?attribution d?un contrat à une filiale de Thyssen, et à son partenaire dans le consortium, la Société générale. Le projet, par la suite abandonné, prévoyait la construction d?un parc technologique en RDA, l? ? Euro-Parc Dreilingen ?.\nThyssen est également suspecté, selon le magazine Focus, d?avoir indûment perçu 500 millions des quelque 1,4 milliard de marks d?aides publiques lors de l?achat d?une raffinerie à Leuna, dans l?ex-RDA. Agnès Huerland-Buening aurait, pour sa part, touché 8 millions de marks (4 millions d?euros) d?honoraires à titre de conseiller de Thyssen. Les paiements auraient été effectués quelques semaines après la revente en 1992 de la raffinerie à Elf Aquitaine. Le parti de l?ex-chancelier allemand affirme qu? ? aucune décision politique du gouvernement d?Helmut Kohl n?a été achetée ?, mais rien ne semble plus pouvoir arrêter ces révélations en cascade. L'ancien chancelier répondait lundi aux questions du cabinet d'audit Ernst and Young, chargé de vérifier les comptes du CDU.", "url": "https://lexpansion.lexpress.fr/actualite-economique/helmut-kohl-rattrape-par-les-affaires_1365767.html"}, {"title": "23 milliards de recettes fiscales supplementaires", "text": "Les Caisses du Trésor Public se remplissent allègrement cette année grâce à la bonne conjoncture re...\nLes Caisses du Trésor Public se remplissent allègrement cette année grâce à la bonne conjoncture retrouvée, aux impôts sur les sociétés qui progressent et aux redressements fiscaux sur la TVA, sur l'IR et l'IS qui se multiplient. Christian Sautter vient de révéler que l'Etat a engrangé 23 milliards de francs de recettes fiscales supplémentaires à la date d'aujourd'hui. Ce qui permettra de ramener le déficit à 236 milliards de francs. Et peut-être de baisser, comme promis, la fiscalité directe en l'an 2000. Christian Sautter a fait cette annonce au Sénat où les estimations des élus sur le surplus fiscal de l'Etat dépassent les 40 milliards de francs. On attend début 2000 pour connaître le montant exact définitif des recettes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/23-milliards-de-recettes-fiscales-supplementaires_1336257.html"}]