[{"title": "Gerhard schroder baisse massivement les impots", "text": "Le gouvernement allemand est résolu à stimuler l'économie en mettant en place une grande réforme fiscale afin de provoquer une accélération de la demande des particuliers et une augmentation des investissements des entreprises. Quelque 124 milliards de francs d'allègements fiscaux (42,5 milliards de DM) vont intervenir entre 2001 et 2005. Avec deux mesures phares : le taux de l'impôt sur les sociétés sera ramené de 40 % à 25 % dès 2001 tandis que la tranche supérieure de l'impôt sur le revenu sera abaissé de 53 % à 45 % en 2005. Le projet du gouvernement, qui doit être présenté au Parlement, comporte également une réduction du nombre de tranches d'imposition pour les ménages en les limitant à trois : 15 %, 30 % et 45 %.\nGerhard Schröder entend visiblement rassurer les milieux d'affaires, très préoccupés par les coûts de production en Allemagne, tout en donnant satisfaction à son électorat de gauche qui voit le chômage se maintenir autour des 4 millions avec un taux de 9,9 % de la population active. Il suit les traces de Tony Blair : récemment, le Premier ministre britannique a annoncé, pour encourager les investissements, que les impôts sur les plus-values allaient passer de 40 % à 22 % pour les investissements d'une durée supérieure à trois ans et à 10 % au delà de cinq ans. Parallèlement, une tranche d'imposition à 10 % a été instaurée pour les faibles revenus, ce qui amène la Grande-Bretagne à disposer de trois taux d'imposition : 10 %, 23 % et 40 %. De quoi mettre la pression sur Lionel Jospin pour \"sa\" réforme fiscale annoncée pour 2001, avec une priorité donnée à la fiscalité directe. Pression d'autant plus forte que l'annonce de 23 milliards de recettes fiscales supplémentaires, au moment ou le parlement adopte le budget 2000, alimente un vif débat économique et politique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/gerhard-schroder-baisse-massivement-les-impots_1372079.html"}, {"title": "France telecom recale en pologne", "text": "C?est la série noire. Contré en Allemagne dans sa tentative pour racheter l?opérateur de téléphonie mobile E-Plus, France Télécom vient de subir un nouvel échec, cette fois en Pologne. Le gouvernement polonais a en effet rejeté l?offre du groupe français, pourtant dernier candidat en lice à la privatisation partielle de l?opérateur public TPSA. Le ministre du Trésor a justifié ce rejet \" tant pour le prix proposé que pour les conditions de l?investissement projeté et la conception du management \". Michel Bon, le président de France Télécom, avait fait mercredi personnellement le déplacement à Varsovie pour tenter d?arracher la décision. En effet, les autorités polonaise maintenaient le suspens depuis le dépôt de l'offre française au début décembre. Son contenu, confidentiel, aurait porté sur un montant \"légèrement inférieur\" à 3 milliards de dollars quand le Trésor Polonais escomptait pouvoir retirer jusqu?à 5 milliards de dollars de l?attribution de 25 à 35% de TPSA. Le gouvernement polonais devrait procéder à un nouvel appel d'offres \"dans les premiers jours de janvier\".\nFrance Télécom perd ainsi l?occasion de participer à la plus grande opération de privatisation jamais organisée en Pologne. Ancien monopole d?Etat, TPSA revendique 9 millions d?abonnés pour un chiffre d?affaires de près de 3 milliards de dollars en 1998. Vivendi a eu plus de réussite sur ce marché des télécoms polonais, réputé le plus porteur d?Europe centrale et orientale. Le groupe de Jean-Marie Messier a récemment investi 1,2 milliard de dollars pour monter à 49% dans le groupe polonais Elektrim, actionnaire majoritaire de PTC, le premier opérateur de téléphonie mobile du pays.", "url": "https://lexpansion.lexpress.fr/actualite-economique/france-telecom-recale-en-pologne_1377099.html"}, {"title": "Bernard arnault joue l opa sur bouygues", "text": "Le Groupe Arnault a franchit à la hausse le cap des 10% du capital de Bouygues. Bernard Arnault, via sa holding familiale, poursuit ainsi une ascension régulière et rapide dans le capital du numéro 1 mondial du BTP. Entré en mars dernier à hauteur de 4%, il avait déjà progressé à 6,3% à la fin novembre pour atteindre 10,36% le 15 décembre. Et il ne s?interdit apparemment pas d?aller au delà, selon les indications données au Conseil des Marchés Financiers. Le Groupe Arnault précise toutefois qu?il ne souhaite pas prendre le contrôle de Bouygues. Ces achats ont un but essentiellement financier et constituent \" une opération amicale \", affirme un communiqué. De façon d?ailleurs très diplomatique, le groupe Arnault indique ne pas vouloir un siège au conseil d?administration mais se \" réserve la possibilité d?accepter \" si on lui en fait la proposition.\nL?annonce de cet \" investissement financier important \" intervient alors que l?action Bouygues flambe sur fond de spéculations sur une possible OPA de Deutsche Telekom. Le titre a encore progressé mercredi de 7,3% après une hausse de 15% la veille. L?opérateur allemand serait en effet intéressé par la filiale de téléphonie mobile Bouygues Telecom et pourrait lancer une offre hostile sur la maison mère s?il n?arrivait pas à contracter une alliance amicale. Les PDG des deux groupes se sont d?ailleurs rencontrés mardi à ce sujet. Quoi qu?il en soit, Bernard Arnault se pose désormais en interlocuteur obligé en cas de grande man?uvres. Pour sa part, la famille Bouygues a cherché à verrouiller le capital du groupe. Assise sur 18,4% des actions (et 20,4% des droits de vote), elle a signé un pacte d?actionnaires avec le financier François Pinault, détenteur de 15,2% via sa holding Artemis. Les salariés du groupe devraient quant à eux monter bientôt à 8,4% (et 11,7% des droits de vote). Les grandes institutions financières (Crédit Agricole, BNP, AXA et Crédit Lyonnais) se partageant 6,1% des actions, il resterait donc 48,4% des actions sur le marché libre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bernard-arnault-joue-l-opa-sur-bouygues_1375865.html"}, {"title": "Boeuf britannnique les sanctions s eloignent", "text": "Le contribuable français n\"aura pas à verser une amende de 4 millions de francs par jour (630.000 e...\nLe contribuable français n?aura pas à verser une amende de 4 millions de francs par jour (630.000 euros) à Bruxelles dans les plus brefs délais. La Direction générale européenne chargée de la Santé et de la Protection des consommateurs juge que \"les critères ne sont pas réunis pour une procédure en référé contre la France\"....au grand dam de Tony Blair qui réclamait un jugement accéléré inédit, pour \" dommage irréparable et situation de grande urgence \".\nEn comptant sur la lenteur des appels, le gouvernement Jospin peut espérer repousser la demande d?astreintes au delà de deux ans...et tabler sur le fait que sur 14 infractions aucun pays n?a encore été sanctionné financièrement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/boeuf-britannnique-les-sanctions-s-eloignent_1338813.html"}, {"title": "Cagnotte fiscale la querelle s amplifie", "text": "Patrick Devedjian, porte parle de RPR, a son idée sur la façon d?utiliser le surplus de rentrées fiscales \" avoué \" par Christian Sautter, soit 23 milliards de francs : abaisser de 20,6 % à 18,6 % le taux de TVA, comme s?y était engagée la gauche. En oubliant, toutefois de rappeler que c?est Alain Juppé qui a pris cette décision en 1995. Alain Bocquet, président du groupe communiste à l?Assemblée, désire, lui, que le gouvernement accroisse son aide aux plus démunis en passant de 2 milliards à 8 milliards. Jean Claude Trichet, sentant à quel point le débat s?envenime, apporte son analyse de gouverneur de la Banque de France : \" Profitons-en, bon sang, pour réduire les déficits publics, ce qui facilitera les investissements productifs et les emplois, grâce à l?abaissement du coût de l?argent qui résultera de l?allégement de la dette \".\nChristian Sautter est visiblement sur cette ligne. Pour lui, 200 milliards de francs d'intérêts sur la dette, c?est beaucoup. Et réduire la dette, c?est développer l?emploi. Avec une prévision très intéressante : \" si en février ou en mars, quand nous aurons tous les comptes de 1999, il existe des rentrées en plus, je vous rappelle que nous avons pris l?engagement d?abaisser la taxe d?habitation \". Comme quoi, les sénateurs qui parient sur un surplus global de rentrées fiscales de 35 à 40 milliards, n?ont peut être pas tort, au rythme où va l?économie française en cette fin d?année. Le printemps fiscal pourrait être encore plus radieux que le noël fiscal.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cagnotte-fiscale-la-querelle-s-amplifie_1377153.html"}, {"title": "Renault et nissan a la rescousse de nissan diesel", "text": "Renault et Nissan s'apprêtent à venir à la rescousse du constructeur de camions Nissan Diesel qui connaît de très grandes difficultés financières avec un endettement cumulé de 168,9 milliards de yen (1 euro = 103,66 yens). Difficultés qui vont en s'accroissant, au point que Nissan Diesel a demandé aux banques japonaises de lui accorder un crédit de 2 milliards d'euros pour éviter de se retrouver à court de liquidités. Cet engagement supplémentaire de Renault et Nissan, toutes deux actionnaires à 22,5 % de Nissan Diesel, s'inscrit dans une perspective de coopération renforcée entre les deux entreprises, coopération industrielle et commerciale.\nNissan Diesel pourrait fournir des moteurs à Renault et à sa filiale Renault Véhicules Industriels alors que Renault ouvrirait ses réseaux à la firme japonaise. Renault et Nissan veulent du reste accélérer leur rapprochement avec un projet de fusion de leurs services marketing, finances et distribution dans toute l'Europe. Nissan Diesel, pour être sauvée et bénéficier de 200 milliards de yens de crédits, devra, par ailleurs, céder des actifs en contrepartie et titriser des biens commerciaux pour satisfaire les banques appelées à l'aide.", "url": "https://lexpansion.lexpress.fr/actualite-economique/renault-et-nissan-a-la-rescousse-de-nissan-diesel_1373341.html"}, {"title": "Rumeurs d alliance entre deutsche telekom et bouygues", "text": "Ron Sommer, le patron de Deutsche Telekom, et Martin Bouygues, ont déjeuné hier pour parler avenir et coopération. Un déjeuner \"confidentiel\" que 18h.com est en mesure de révéler alors que les deux parties ne se livrent à aucun commentaire. Cette rencontre parisienne est accueillie par une flambée en bourse (le titre Bouygues est en hausse de 11,62 % à 538 euros) car, à Francfort, certains milieux financiers spéculent sur une OPA de Deutsche Telekom sur Bouygues. Des spéculations rapportées par le Financial Times.\nDe fait, les milieux financiers français ne croient pas à une OPA hostile de Deutsche Telekom sur Bouygues, d'autant moins au moment où le gouvernement de Gerhard Schröder et les chefs d'entreprises allemands dénoncent l'offensive déclenchée par le britannique Vodafone sur Mannesman. Les milieux financiers tablent plutôt sur une grande alliance entre Deutsche Telekom et Bouygues pour consolider le groupe français au plan international après une montée en puissance réussie dans le téléphone mobile, derrière France Télécom et SFR (groupe Vivendi). Cette alliance apparaît plausible alors que British Telecom tend ouvertement la main à Vivendi et se déclare prête à accroître sa participation dans Cegetel, actionnaire de SFR. Et puis, récemment, Jean-Claude Decaux, actionnaire de Bouygues Telecom avec 20,9 % aux côtés de Veba, Telecom Italia, BNP-Paribas, a laissé apparaître qu'il était potentiellement vendeur, sachant que Bouygues détient directement et indirectement 54 % et sa filiale téléphonie mobile.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rumeurs-d-alliance-entre-deutsche-telekom-et-bouygues_1372038.html"}, {"title": "Telecoms electricite boeuf tirs croises de bruxelles", "text": "La France est dans la ligne de mire de Bruxelles : boeuf, électricité, télécoms, tout y passe. La C...\nLa France est dans la ligne de mire de Bruxelles : boeuf, électricité, télécoms, tout y passe. La Commission a décidé de saisir la Cour de Justice européenne, étape ultime de la procédure d?infraction, si le gouvernement français ne lève pas son embargo sur le boeuf britannique avant le 30 décembre. Par ailleurs, deux recours ont été déposés pour infractions au régime des télécommunications concernant l?attribution de licences à des opérateurs privés. S?agissant de l?ouverture du marché de l?électricité, on sait qu?elle concerne avant tout les grands clients industriels d?EDF.", "url": "https://lexpansion.lexpress.fr/actualite-economique/telecoms-electricite-boeuf-tirs-croises-de-bruxelles_1340087.html"}]