[{"title": "200 000 mobiles dans le salon", "text": "Le salon Telecom 99, \" jeux Olympiques \" des télécommunications ­ il a lieu tous les quatre ans ­, a fermé ses portes le 17 octobre dernier à Genève. Le mobile et Bill Gates y ont tenu la vedette. Et la Chine a montré qu'elle s'éveillait aux télécoms.\nLe \" mobile roi \". Il n'y en avait que pour le téléphone mobile. Pendant ces journées, 200 000 cadres du monde entier étaient pratiquement tous des nomades reliés entre eux et à leurs stands, bureaux et foyers par ce seul combiné sans fil. Les allées bondées donnaient un avant-goût d'une société où le taux de pénétration de cet appareil aurait déjà atteint les 100 %. Avec une longueur d'avance sur la Finlande, pays en pointe où plus de 60 % des habitants (seulement !) sont déjà équipés. Sur les stands, on multipliait les cérémonies de mariage entre le téléphone mobile et Internet. L'industrie ne jure plus que par le WAP (Wireless Application Protocol), le nouveau standard qui permet d'accéder depuis un mobile et via le Net à des services de Bourse, de météo ou de trafic routier.\nBill Gates impérial. Le PDG de Microsoft a volé la vedette aux grands patrons de l'industrie des télécoms. Son groupe a multiplié dernièrement les investissements dans Internet et dans le câble, mais, à l'écouter, ses intentions restent pacifiques : \" Il est important que nous restions concentrés sur ce que nous faisons, c'est-à-dire le logiciel.\" Le même jour au même endroit, un directeur de Microsoft-Europe annonçait une nouvelle offensive du groupe, la décision de se lancer dans l'accès gratuit à Internet en Europe.\nLa Chine conquérante. Le pavillon chinois n'était pas le plus tape-à-l'oeil. Les espaces blancs, standards, cachaient pourtant l'émergence d'une industrie complète des télécommunications dans ce pays. Derrière le poids lourd Huawei, l'Alcatel chinois, s'alignaient une dizaine d'entreprises. Eastcom, un fournisseur de Motorola, présentait par exemple sa propre ligne de mobiles et de pagers, lancés sous sa marque en août dernier. Le design des téléphones est moderne, les couleurs, vives. Ils ne sont pas vendus à l'export. Pour l'instant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/200-000-mobiles-dans-le-salon_1341473.html"}, {"title": "Visite chez aventis les jeunes maries de la chimie", "text": "Les maçons s'activent à Schiltigheim, dans les champs qui bordent la banlieue nord de Strasbourg. Les clés de l'immeuble destiné à abriter le siège social d'Aventis ­ le groupe qui naîtra, le 15 décembre, du mariage de Rhône-Poulenc et de Hoechst ­ doivent être livrées le 30 octobre, les premiers occupants arriveront à la mi-novembre. Depuis avril, les étages ont poussé comme des champignons mais il reste à câbler tout l'immeuble. Pour mettre ce bâtiment ­ qui abritera à peine 180 personnes sur les 90 000 que compte Aventis dans le monde ­ à la pointe de la technologie en matière de communication, Rhône-Poulenc et Hoechst s'apprêtent à investir quelques dizaines de millions de francs.\nCe siège champêtre est provisoire. Pris de court par les pressions du Koweït, principal actionnaire de Hoechst, pour avancer la fusion totale des deux groupes, les dirigeants ont choisi le site \" parce qu'il était possible d'obtenir le permis de construire en quinze jours \", confie Michel de Bourmont, futur directeur du siège social. L'an prochain, précise-t-il, pourrait commencer la recherche du site d'un siège définitif \" plus conforme à l'image que nous voulons donner d'Aventis, leader des sciences de la vie \".\nLes Français accusés d'être\nles dominateurs du couple\nMais c'est un chantier plus considérable qui mobilise les énergies : marier deux groupes de culture différente, où se côtoient 12 000 Allemands, 25 000 Français et 17 000 Américains. Unir les hommes de Rhône-Poulenc, inquiets à l'idée de tomber sous l'emprise germanique, à ceux de Hoechst, traumatisés par l'abandon de la chimie traditionnelle, sans donner l'impression que les uns l'emportent sur les autres, est une véritable gageure. Mais parler de rivalité franco-allemande est un sujet tabou dans les deux groupes. \" Les Français sont très populaires à Francfort, nous sommes habitués à travailler de longue date avec eux \", affirme le dynamique Heinz-Werner Meier, futur président d'Aventis Pharma-Allemagne, qui jure ne pas pratiquer la langue de bois. \" Il n'y a aucun problème entre les Français et les Allemands \", insiste de son côté Philippe Peyre, qui coordonne l'intégration de l'ensemble de la pharmacie. Reste qu'à un récent séminaire de cadres des deux groupes, dans le Sud tunisien, de vives tensions sont apparues... et ce sont les Français qui ont été accusés d'être trop dominateurs.\nUne équipe responsable\nde l'intégration a été créée\nTout avait commencé dans un climat d'euphorie. En décembre 1998, les cadres des deux groupes, pas encore autorisés à se rencontrer officiellement, se rendaient des visites clandestines. En février 1999, devant les cadres de la pharmacie réunis à Barcelone, Richard Markham, patron de Hoechst Marion Roussel (HMR), et Michel de Rosen, patron de Rhône-Poulenc Rorer, ont \" fait assaut de démonstrations d'affection \", se souvient l'un des participants. Ce qui est piquant quand on sait que Michel de Rosen, ayant refusé d'être le n¡ 2 d'Aventis Pharma, quittera le groupe au moment de la fusion. Mais il assumait la mission qui lui a été confiée ­ faciliter l'intégration ­ \" avec le sens du devoir qui le caractérise \", dit un proche.\nAu départ, le terrain avait été déminé avec soin : Jean-René Fourtou, PDG de Rhône-Poulenc, n'a pas été pour rien consultant pendant vingt-trois ans chez Bossard. Les futurs dirigeants d'Aventis et de ses filiales ont été désignés, avant l'annonce de la fusion, le 1er décembre 1998. Début 1999, une équipe de \" responsables de l'intégration \" dirigée par Guy Yvol pour l'agrochimie et Philippe Peyre pour la pharmacie a été mise en place. Sur le terrain, 250 groupes de projet ont été constitués afin d'étudier l'organisation et les synergies. Tout devait aller tambour battant, les décisions être bouclées en avril et les filiales mises en place au 1er juillet.\nL'intervention du Koweït a précipité la fusion complète des groupes mais retardé le calendrier des filiales opérationnelles, dont l'organisation en cascade ne sera pas achevée avant le courant de mars 2000, au plus tôt. La période confuse de renégociation a démobilisé les équipes : \" Nous étions partis pour une intégration rapide, le ralentissement nous a posé un vrai problème, nous réunissions les gens pour leur expliquer qu'il fallait être patient \", raconte Daniel Camus, directeur financier d'HMR, qui occupera le même poste au sein d'Aventis Pharma.\nL'intermède a également ravivé les conflits entre les deux équipes. \" Les débuts ont été difficiles, reconnaît Alain Godard, président de Rhône- Poulenc Santé Végétale et Animale, futur directeur général d'Aventis Agriculture, qui regroupera les activités agrochimiques et vétérinaires. Pour inspirer confiance aux équipes, il faut que la direction soit perçue comme étant unie. Ce qui n'était pas le cas jusqu'en avril. L'équipe de direction n'a vraiment commencé à travailler en pleine harmonie qu'en mai, une fois tranchés les problèmes d'organisation, de localisation des activités et de stratégie. \"\nLa recherche se fera\nsur le modèle de Hoechst\nLe compromis prévoit que la filiale Aventis Crop Sciences (agrochimie) sera menée par un directoire bicéphale : Alain Godard, qu'on dit doué du sens de l'écoute, et Gerhard Prante, le patron d'AgrEvo, qui est un homme de terrain. En contrepartie, Rhône-Poulenc marque des points sur la stratégie : les développements dans les biotechnologies et les semences, qu'AgrEvo voulait réaliser très vite, se feront avec prudence.\nLes conflits ont été plus feutrés dans la pharmacie. Mais certains disent avoir du mal à s'y retrouver entre les consignes de Michel de Rosen, de Richard Markham, futur directeur général d'Aventis Pharma, et d'Igor Landau, qui présidera la société. Le responsable désigné pour les ressources humaines, Gerhard Linzbach, a préféré rallier Celanese (qui rassemble les actifs chimiques dont Hoechst se désengage). La réorganisation de la recherche a soulevé une vague d'inquiétude chez les chercheurs : \" Avec le découpage du développement en grandes étapes, elle se fait sur le modèle de Hoechst, qui est en réalité le modèle américain \", souligne l'un d'eux.\nDepuis juillet, les passions se sont apaisées et l'organisation se met peu à peu en place. Les nominations s'élargissent : 800 postes à responsabilité ont déjà été attribués. Chaque manager désigné choisit ses collaborateurs. Pour éviter le favoritisme, un protocole strict a été mis en place : le profil de la fonction est défini par le DRH, la liste des candidats est établie par le futur et l'ancien manager, l'évaluation des candidats fait l'objet d'un rapport écrit. Les choix s'effectuent officiellement en fonction des compétences. \" L'équilibre entre les hommes de Hoechst et ceux de Rhône-Poulenc n'est en aucun cas un critère \", affirme Philippe Peyre. Dans l'agrochimie, la répartition actuelle des nominations est proche de 50-50, dans la pharmacie elle serait de 52-48 en faveur de Hoechst.\nCertains des heureux élus se partagent pour l'instant entre deux jobs, l'actuel et le futur, d'autres travaillent sans filet. Au onzième étage de Poseidon Haus, un immeuble d'une blancheur de laboratoire, qui est le siège de HMR à Francfort et va devenir celui d'Aventis Pharma, il faut traverser une série de bureaux vides avant de trouver un de ces nouveaux promus. Guillaume de Forceville occupe une fonction stratégique, qu'il évoque avec enthousiasme: \" s'assurer que le plan de synergie se met bien en place et donne les bénéfices escomptés \". Pour rejoindre Francfort, il a dû laisser femme et enfants, dont un bébé, à Tokyo, où il était responsable financier de Rhône-Poulenc Rorer pour la zone Pacifique. \" Je n'ai pas de contrat de travail d'Aventis ­ puisque la société n'existe pas ­ mais une simple lettre d'intention, raconte-t-il. Si le contrat définitif ne me convient pas, je n'aurai plus qu'à dire au revoir. \"\nDéséquilibre de salaires et\njeu des chaises musicales\nPour les cadres ambitieux, le processus relève du jeu de chaises musicales. Ceux qui n'ont pas été retenus pour un poste doivent se précipiter sur un autre. \" A mesure que la liste des nominations s'allonge, les chances des autres s'amenuisent. Cela finit par déstabiliser les équipes \", reconnaît Guy Yvol. Les recalés peuvent négocier des conditions de départ avantageuses, s'ils jouent le jeu jusqu'à la fusion. Ils peuvent aussi espérer un repêchage de dernière heure, car la liste des défections s'allonge. Ainsi, la scission des actifs chimiques de Hoechst offre des solutions de repli aux cadres allemands mécontents du mariage.\nCe brassage entraîne des problèmes de rémunération ­ dans la pharmacie, les cadres de Rhône-Poulenc étaient moins bien payés que ceux de Hoechst, mais avaient toutefois plus de stock-options ­ et de logistique. Une centaine de cadres allemands devraient rejoindre le siège d'Aventis Crop Sciences à Lyon, tandis que 70 Français iraient en Allemagne ou en Angleterre. Les Français redoutent les prix élevés des appartements à Francfort. Les Allemands s'inquiètent de l'absence d'écoles internationales à Lyon. Ceux qui devaient venir du siège d'AgrEvo à Berlin ont refusé les postes offerts à Lyon. \" Cela nous fait un trou dans les compétences \", s'inquiète Alain Godard.\nLa grogne aux Etats-Unis :\ndeux sites vont fermer\nA Strasbourg, 140 à 160 personnes vont venir de Paris et de Francfort, une trentaine seront recrutées sur place. Bien que chaque groupe ait désigné les élus, une quarantaine seulement pour l'instant ont loué un appartement dans cette ville. Beaucoup de cadres allemands envisagent de laisser leur famille à Francfort et de faire la navette. Mais même les Parisiens hésitent à s'installer en Alsace. Des charters de fin de semaine Strasbourg-Paris avaient été envisagés pour favoriser le commuting ­ les migrations des banlieusards vers leur lieu de travail ­, mais l'idée a été abandonnée. \" Notre souhait est que Français et Allemands s'installent à Strasbourg \", précise Michel de Bourmont.\nLes groupes de projet ont bien progressé : les synergies ont été identifiées, poste par poste, et les investissements futurs chiffrés. \" Dans la pharmacie 250 projets ont été validés, mais on va encore les segmenter, et il est possible qu'on arrive à 1 000 projets. \", explique Guillaume de Forceville. Dans l'agrochimie \" tout a été mis sur la table \", souligne Guy Yvol. Un programme de travail sur trois ans a été élaboré. Et les annonces ont eu lieu : 20 % des effectifs européens (1 400 sur 7 400) vont être supprimés. Il s'agit maintenant de négocier avec les partenaires sociaux les mesures d'accompagnement.\nLes annonces débutent à peine dans la pharmacie. Du côté allemand, les doublons ne sont pas trop nombreux. Sur les 1 700 collaborateurs que compte la force de vente, 200 emplois vont disparaître, mais d'ici à 2001. \" Il n'y aura pas de départs forcés, les gens n'ayant pas de poste dans l'immédiat occuperont ceux qui se libéreront \", explique Heinz-Werner Meier. En France, les équipes de Rhône-Poulenc sont rassurées par le maintien du centre de recherche de Vitry et du centre de développement d'Antony, mais l'inquiétude monte chez les anciens de Roussel-Uclaf (Hoechst), qui ont l'impression de \" faire les frais de la fusion \". A Romainville les acquéreurs potentiels (Du Pont, Procter & Gamble, Pierre Fabre) se succèdent pour visiter l'usine. La grogne se développe aussi aux Etats-Unis, où deux sites disparaissent : Collegeville (Rhône-Poulenc) et Kansas City (ex-Marion) au profit de Bridgewater (Hoechst).\nA partir du 1er janvier prochain, Aventis sera sur les rails, et les grandes décisions prises. Les équipes de la pharmacie et de l'agrochimie vont apprendre à travailler ensemble. C'est alors que pourront commencer les vraies querelles de pouvoir...\nD'où viennent les 30 dirigeants du nouveau groupe : voir tableau\n16 mois pour convoler 1er décembre 1998 : Hoechst et Rhône-Poulenc annoncent une fusion en deux étapes (filiales pharmacie et agro en 1999, les groupes en 2001). - 17 mai 1999 : annonce du projet renégocié, à la demande des Koweïtiens, qui prévoit la fusion totale des groupes dès 1999. - Juillet 1999 : le projet est approuvé par les actionnaires des deux groupes. - 26 octobre 1999 : lancement de l'OPE de Rhône-Poulenc sur Hoechst. - 15 décembre 1999 : une assemblée extraordinaire doit approuver le changement de nom de Rhône-Poulenc en Aventis. - Fin mars 2000 : la plupart des filiales seront constituées.", "url": "https://lexpansion.lexpress.fr/actualite-economique/visite-chez-aventis-les-jeunes-maries-de-la-chimie_1395336.html"}, {"title": "Un massage au bureau", "text": "Pourquoi ne pas offrir un massage aux cadres stressés ? Aujourd'hui, nombre de professionnels du massage se déplacent au bureau. Par exemple TPL Massage, une société montée par Philippe Lafond, kinésithérapeute. L'homme arrive avec sa chaise spéciale, on s'y assied tout habillé et, au bout de quinze minutes sous ses doigts, la détente est garantie. Les tarifs sont dégressifs (de 500 francs à 200 francs la séance) pour les rendre abordables en cas de commande groupée. Certains PDG offrent ce petit cadeau de fin d'année.\nTPL Massage : 01 55 73 19 99.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-massage-au-bureau_1392825.html"}, {"title": "Tokyo rebond des importations", "text": "En août dernier, les importations japonaises sont reparties à la hausse, après vingt mois consécutifs de baisse. Elles se sont accrues de 1,1 % par rapport à août 1998, du fait d'une croissance à deux chiffres, en volume, des importations en provenance d'Asie et de l'augmentation sensible des prix du pétrole. Comme les exportations, sur la même période, ont reculé de 6,4 % en valeur, l'excédent courant japonais a diminué pour le septième mois consécutif. Des chiffres qui tombent à point nommé, à un mois de la conférence ministérielle de l'OMC à Seattle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/tokyo-rebond-des-importations_1391529.html"}, {"title": "Six milliards d immigres en puissance", "text": "Thomas Robert Malthus (1766-1834), pasteur et économiste anglais, en serait éberlué : en ce mois d'octobre 1999, presque deux siècles jour pour jour après la publication de son Essai sur le principe de population, le monde compte 6 milliards d'habitants, alors qu'au début du xixe siècle il franchissait tout juste le seuil du milliard. Malthus avait bel et bien prédit une \" explosion \" du nombre d'êtres humains, mais il pensait que le phénomène se heurterait aux limites de la production alimentaire. Aussi prêchait-il la maîtrise de la fécondité, non par la contraception, mais par la chasteté.\nEn réalité, nous aurons eu à la fois l'explosion des naissances, la croissance de la production et la contraception. Au moment précis où nous célébrons les 6 milliards d'hommes vivant ensemble sur la terre, nous entrons dans une phase de ralentissement de la croissance de la population. Tous les deux ans, les experts des Nations unies révisent leurs chiffres à la baisse. Il y a peu, ils nous annonçaient plus de 10 milliards d'hommes en 2050 ; aujourd'hui, moins de 9.\nLe vrai changement, ce n'est pas l'explosion, c'est l'implosion. Mais nous ne la voyons pas encore, car les phénomènes démographiques ont une grande inertie. Du seul fait que la population mondiale a doublé en quarante ans, il résulte une vague massive de naissances à venir, quel que soit le taux de fécondité. Or ce taux s'effondre. Pas seulement dans les pays développés, où il n'assure plus le renouvellement des générations : il faudrait pour cela 2,1 enfants par femme, alors que nous sommes tombés à 1,5 (1,1 en Espagne, 1,2 en Italie, encore 1,7 en France). C'est vrai aussi dans les pays en voie de développement, où le taux de fécondité a diminué de moitié en trente ans, passant de 6 à 3 enfants par femme (1,8 en Chine, 2,2 au Brésil). Le grand démographe français Jean Bourgeois-Pichat avait calculé, voilà dix ans, que, si le monde entier devait s'aligner sur la fécondité des pays riches, l'espèce humaine disparaîtrait en trois siècles ! Naturellement, rien de tout cela ne se produira comme on l'imagine aujourd'hui. Les changements de comportement en matière de fécondité sont imprévisibles, encore qu'il n'y ait guère d'exemples de peuples engagés dans un processus de réduction des naissances qui en sortent durablement : les Suédois avaient fait remonter leur taux de fécondité dans les années 90 en prenant des mesures favorisant la compatibilité entre la maternité et la vie professionnelle des femmes ; aujourd'hui, ils sont presque revenus à la moyenne européenne.\nLe phénomène majeur des prochaines décennies sera la baisse de la population active dans les pays riches combinée à la hausse explosive de cette même population active dans les pays pauvres. Les mouvements migratoires devraient donc augmenter, alors qu'ils concernent déjà 2 % de la population mondiale (120 millions de personnes). Autant nous y préparer sérieusement : la gestion des flux d'immigrés dominera la scène politique du prochain demi-siècle.\nCofondateur de l'Expansion, ancien membre du Conseil de la Politique monétaire", "url": "https://lexpansion.lexpress.fr/actualite-economique/six-milliards-d-immigres-en-puissance_1388932.html"}, {"title": "Petite encyclopedie des idees recues", "text": "Le livre reste en France l'un des rares produits dont le prix est régulé. Depuis 1981, la loi Lang permet aux éditeurs de fixer le \" prix unique \" auquel est vendu un livre, quel que soit son distributeur (ceux-ci peuvent tout de même consentir une remise maximale de 5 %). Son objectif : protéger les libraires de quartier des offensives de la grande distribution et garantir la diversité de l'offre éditoriale. Aujourd'hui, cette exception à la loi du marché est de plus en plus controversée. Car, à se situer hors du champ de la concurrence, on risque d'entretenir des rentes de situation, défavorables aux consommateurs, qui paient leurs biens plus cher. Cet été, la Commission européenne a ainsi mis en cause les systèmes de prix unique du livre en vigueur dans plusieurs pays. Le tollé qui a suivi l'a conduite à suspendre l'examen de ce dossier, malgré des statistiques militant, en apparence, en sa faveur. En France, le prix moyen du livre a ainsi augmenté plus vite (+ 105 %) que l'indice général des prix (+ 76 %) entre 1981 et 1996.\nPourtant le dossier n'est pas si univoque. Tout d'abord, les profits des éditeurs n'ont rien de déraisonnable. Selon les statistiques de la Banque de France, leur taux de marge oscille entre 1,4 et 4,1 % du chiffre d'affaires (1) ; difficile de leur reprocher de profiter d'une rente de situation. Si certains profitent du système, ils se trouvent en aval, chez les distributeurs, notamment les gros, comme la Fnac, qui peuvent réduire les coûts sans avoir à rétrocéder leurs économies au consommateur.\nEn outre, le consommateur pourrait paradoxalement être encore plus pénalisé par l'abandon du système actuel. C'est ce que semble confirmer l'expérience britannique. Outre-Manche, le système de prix unique (net book agreement) a été abandonné fin 1995. Francis Fishwick, un universitaire anglais, a dressé un premier bilan de cette libéralisation (2). Pour compenser une pratique du discount limitée aux best-sellers les éditeurs et les distributeurs ont dû relever le prix des autres livres, afin de maintenir leurs marges.\nConséquence, la tendance à la hausse du prix des livres observée du temps du net book agreement n'a pas été inversée. Bien au contraire, l'indice des prix des livres est passé de 125 à la fin de 1995 à 138 en juillet 1998. Alors que, dans le même temps, l'indice général des prix a progressé plus faiblement. Conclusion, le consommateur ne sort pas vraiment gagnant de l'opération. Par ailleurs, la libéralisation des prix a entraîné une concentration dans le secteur de l'édition. En première ligne, les maisons d'édition employant moins de 200 salariés ont perdu en trois ans près du quart de leurs effectifs.\n(1) \" Le secteur de l'édition en 1998 : une étude financière \". Parue le 11 octobre, cette étude porte sur un échantillon représentatif de 163 sociétés réalisant un chiffre d'affaires supérieur à 5 millions de francs.\n(2) The Effects of Abandonment of RPM on Books in the UK, sous la direction de Francis Fishwick, Cranfield University, octobre 1998.", "url": "https://lexpansion.lexpress.fr/actualite-economique/petite-encyclopedie-des-idees-recues_1382383.html"}, {"title": "Eutelsat bientot en bourse", "text": "L'organisation européenne de télécommunications par satellite (Eutelsat) pourrait être cotée sur les Bourses de Paris et de New York d'ici un an. Certains spécialistes tablent déjà sur une valorisation supérieure à 10 milliards d'euros (66 milliards de francs). Officiellement, l'organisme, qui regroupe 47 Etats membres, dément travailler sur une telle opération. Selon nos informations, la banque d'affaires Donaldson Lufkin & Jenrette (DLJ) vient d'être mandatée par Eutelsat pour sa transformation en société commerciale de droit français. Avec à la clé une introduction en Bourse dans la foulée de sa transformation en SA.\nFondé en 1977 par les pays européens et contrôlé par des opérateurs de téléphone souvent publics, Eutelsat se retrouve de fait détenu majoritairement par des sociétés privées. Reste à résoudre le problème de la répartition du capital de la nouvelle société. La règle veut que le poids de chaque opérateur, revu annuellement, soit fonction de son utilisation des satellites de l'organisation. Actuellement, British Telecom a 20,8 % des droits, Telecom Italia, 17,68 %, France Télécom, 16,66 % et Deutsche Telekom, 8,4 %. Les mois à venir pourraient voir émerger une course à l'utilisation d'Eutelsat par les opérateurs avant que ne soit réparti le capital de la future société commerciale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/eutelsat-bientot-en-bourse_1358315.html"}, {"title": "Ex banque publique vend 55 000 m2 1 6 milliard", "text": "La multiplication d'opérations spectaculaires donne à la reprise du marché immobilier des airs de grand dégel. Vente du siège historique de la SNCF, rue Saint-Lazare, vente du siège de la Seita, quai d'Orsay, de l'ancien siège de l'UAP, place Vendôme. Jamais autant de biens historiques à Paris n'ont été mis sur le marché. Jamais les entreprises publiques ne s'étaient livrées à un tel déstockage.\nIl faut dire que la conjoncture est propice. Depuis deux ans déjà, l'immobilier parisien est sorti de sa léthargie au point de susciter une première mise en garde du gouverneur de la Banque de France. Lors du dernier congrès des établissements de crédit spécialisé, il s'est inquiété de \" l'activité très forte des prêts au secteur immobilier \". En France, ceux-ci ont augmenté de 50 % au cours du premier semestre. Et, sur les huit premiers mois de l'année 1999, le cabinet Bourdais a comptabilisé 31 milliards de francs d'investissements en immobilier d'entreprise, soit 24 % de plus que l'année précédente.\nSymbole des symboles, le \" 3M \" est à vendre. Les quelque 60 000 mètres carrés du siège historique d'EDF, situé en plein coeur du 8e arrondissement, entre la rue Louis-Murat, la rue de Monceau et l'avenue de Messine, devraient prochainement sortir du bilan de la compagnie d'électricité. Déchirement pour les uns, opportunité pour les autres, cette opération immobilière illustre parfaitement les nouveaux comportements sur le marché parisien des bureaux. Soumise de plus en plus à la contrainte de la rentabilité, EDF réfléchissait dans le plus grand secret, depuis plusieurs mois, à cette révolution stratégique qui consiste à ne plus être propriétaire chez soi.\n\" Des prix 50 % supérieurs\nà ce que nous envisagions \"\nMercredi 13 octobre, François Roussely, son président, a alors réuni le comité central d'entreprise pour l'informer de sa nouvelle stratégie : EDF devrait à terme se séparer au total de quelque 18 milliards de francs d'actifs immobiliers. Le siège historique, pour lequel un projet de l'architecte Ricardo Bofill a déjà été retenu, ne sera pas le seul concerné. Ce sont au total 70 immeubles de plus de 20 millions de francs chacun qui ont été recensés par la direction d'EDF. Gains espérés : 5,5 milliards de francs. EDF compte également vendre près de 20 000 logements lui appartenant, et transformer en titres 7 milliards de francs de créances immobilières qu'elle détient sur ses employés, locataires des appartements. Un délestage massif destiné à financer l'entrée dans le capital de son homologue allemande EnBW.\nDevant ce boom immobilier, l'autre grande entreprise publique, la SNCF, mène la même stratégie. \" Nous avions prévu depuis trois ans de vendre plusieurs de nos sites dans le cadre de notre réorganisation et de l'installation de notre nouveau siège à la gare Montparnasse, confirme ainsi Jean-Didier Bodin, directeur de l'organisation à la SNCF. Mais la situation actuelle du marché nous a permis de vendre à des prix 50 % supérieurs à ce que nous avions envisagé. \" La société nationale a signé le mois dernier la vente de quatre immeubles, pour un montant global de 1,3 milliard. Outre son siège de la rue Saint-Lazare (20 000 mètres carrés), et l'immeuble tout aussi symbolique de la gare d'Austerlitz (19 000 mètres carrés) la SNCF (voir carte ci-contre) a cédé 10 000 mètres carrés rue de Saussure, pour 100 millions de francs, à l'office des HLM de la Ville de Paris (Opac) en vue de logements sociaux, et un ensemble de 11 000 mètres carrés derrière la gare Saint-Lazare à Prédica (la filiale assurance-vie du Crédit agricole), pour 240 millions.\nCertes, l'immobilier n'est pas le métier de la SNCF, mais ces opérations rondement menées lui ont donné quelques idées. \" Est-il intelligent de rester propriétaire de 400 000 mètres carrés de bureaux dans Paris intra-muros ? \" s'interroge-t-on au siège de la compagnie de chemin de fer. Officiellement, rien n'est décidé rue du Commandant-René-Mouchotte (au nouveau siège de la SNCF). Pas question de libérer massivement de nouveaux mètres carrés à peine la réorganisation achevée. En revanche, la SNCF pourrait réaliser quelques opérations de lease-back (cession-bail), consistant à céder des immeubles à un investisseur financier tout en y restant en tant que locataire. Cette technique, apparue au début de la crise immobilière comme un moyen de réaliser des plus-values plus ou moins fictives, devrait redevenir d'actualité grâce à la conjoncture.\nLes terrains militaires\nintéressent les promoteurs\nAutre grand propriétaire immobilier dans l'Hexagone, l'armée. La suppression du service national et la réorganisation des armées sont autant d'explications d'une profonde remise en question de sa politique immobilière. La Mission pour la réalisation des actifs immobiliers (Mrai) du ministère de la Défense a encore dans ses cartons quelque 600 actifs à vendre. Mais il s'agit davantage de casernes, voire d'anciennes bases aériennes de l'Otan, par exemple dans la Meuse, que d'immeubles de bureaux en région parisienne. La reprise du marché de l'immobilier sera donc sans grand effet sur les recettes immobilières du ministère de la Défense. Sauf à la marge. \" A peine avons-nous décidé de libérer 30 hectares à Satory, juste à côté de Versailles, que les promoteurs se précipitent pour suggérer leurs projets \", constate Jacques Brucher, de la Mrai. Pourtant, même en cas d'une attente forte d'un marché foncier asséché en région parisienne par l'amortissement Périssol (avantage fiscal pour l'acquisition d'immobilier locatif neuf), l'armée devra encore patienter pratiquement deux ans, après une ou plusieurs études d'urbanisme, avant de pouvoir vendre ce terrain.\nQuant aux projets de vente de certaines surfaces en plein coeur de Paris par l'Assistance publique, notamment l'hôpital Laennec, ils sont suffisamment lourds pour ne pas se concrétiser, en termes de transaction, avant quelques années encore.\nAutre but affiché : réduire\nl'exposition immobilière\nLes propriétaires institutionnels plus classiques ne sont pas en reste. Axa vient ainsi de boucler la vente de l'ancien siège de l'UAP, au beau milieu des bijouteries de la place Vendôme (27 000 mètres carrés). Une société à 50-50 constituée avec le britannique Hammerson va investir 1,5 milliard de francs dans cette opération de rénovation de prestige. Le groupe de Claude Bébéar n'a pas caché son intention de réduire encore son exposition immobilière. Grand sinistré de la crise, le GAN, en revanche, mis à part quelques opérations de déstockage en matière de logements coordonnés avec Groupama, a aujourd'hui fini de digérer son trop-plein immobilier.\nSigne des temps, des investisseurs dits \" vautours \" qui avaient racheté des créances ou des immeubles aux établissements malades, il y a trois ou quatre ans, commencent à remettre ces actifs sur le marché. \" Certains ont mis au point des stratégies de sortie et nous ont confié des mandats pour des actifs de taille moyenne et des montants compris entre 100 et 200 millions de francs \", reconnaît Abraham de Koning, directeur central du cabinet Bourdais. Trop vite oubliée, la crise immobilière ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/ex-banque-publique-vend-55-000-m2-1-6-milliard_1358207.html"}, {"title": "Cinq reformes pour que la baisse du chomage n oublie personne", "text": "Voilà bien le paradoxe de la reprise de l'emploi : des entreprises qui ne parviennent pas à trouver de main-d'oeuvre coexistent avec des chômeurs qui ne parviennent pas davantage à trouver l'emploi qui leur correspond. Une double insatisfaction qui s'explique par la très forte inertie du marché du travail : pour former un salarié à de nouvelles tâches, ou tout simplement le réhabituer à travailler après une longue période d'inactivité, il faut parfois plusieurs années. Cette \" demande de travail \" est donc difficile à marier avec une offre émanant d'entreprises qui vivent dans un temps plus court parce qu'elles doivent être réactives.\nDu coup, la fin du chômage pour les uns ­ les plus aisément employables, grâce à une formation ou à une expérience ­ peut se traduire, pour les autres, par une exclusion renforcée. Certes, depuis trois ans, la France a vu son chômage diminuer de 10 %, ce qui constitue la plus forte baisse qu'on ait connue depuis longtemps. Mais ce ne sont que les couches superficielles qui ont disparu, celles des chômeurs les plus faciles à réinsérer. \" La décrue risque d'être moins spectaculaire dans les années à venir \", prévient ainsi Olivier Marchand, du ministère de l'Emploi. A moins que les politiques de l'emploi ne soient désormais ciblées sur le \" noyau dur \" du chômage. Inventaire des chantiers à ouvrir ou à poursuivre afin d'en finir vraiment avec le chômage de masse.\n1 DONNER LA PRIORITE AUX PLUS VULNERABLES\nCombien sont les chômeurs de longue durée ? L'ANPE en recense plus de 1 million, au moins pour les inscrits depuis plus d'un an. Mais la statistique est sans doute en deçà de la réalité. Les 100 000 chômeurs de moins enregistrés ces derniers mois devraient beaucoup, selon les syndicats de l'ANPE, aux radiations administratives. De plus, \" il suffit d'un stage ou d'une formation, même de courte durée, pour que l'ancienneté soit remise à zéro \", explique Jean-François Colin, ancien directeur général de l'ANPE. Selon lui, près de 2 millions de chômeurs auront de vrais problèmes pour retrouver un emploi. Christian de Boissieu, professeur d'économie à Paris I, estime lui aussi que ce chômage \" structurel \" concerne les deux tiers des inscrits à l'ANPE. Autre estimation, officielle celle-là : il y a deux ans à peine, les économistes de l'Insee, du ministère de l'Emploi et de celui de l'Economie affirmaient que le taux de chômage dit \" d'équilibre \" de l'économie était de 9 %. Du fait, notamment, du nombre de chômeurs \" inemployables \", il ne ferait pas bon descendre au-dessous sous peine de mettre l'économie en danger avec des tensions salariales alimentant l'inflation...\nAujourd'hui, les mêmes experts se veulent beaucoup moins alarmistes. \" Le retour durable de la croissance va permettre de faire baisser le taux de chômage structurel, explique-t-on du côté du ministère des Finances. C'est ce qui s'est passé récemment aux Etats-Unis : faute de main-d'oeuvre, les entreprises vont dorénavant chercher leurs futurs salariés dans les ghettos ! \" Il n'empêche : au fur et à mesure qu'on se rapprochera de la barre des 2 millions de chômeurs, les entreprises risqueront d'éprouver davantage de difficultés à recruter.\nBien sûr, la situation n'est pas figée. D'un côté, la main-d'oeuvre jeune arrivant sur le marché du travail est de plus en plus formée, ce qui renforce ses chances de saisir les opportunités. De l'autre, les chômeurs les moins formés sont souvent aussi les plus âgés, et devraient ainsi quitter le marché du travail après 2005. Il suffirait donc d'attendre ? \" Le risque, craint Christian de Boissieu, c'est justement que cette baisse annoncée de la population active n'anesthésie les bonnes volontés et que l'on ne s'attelle pas aux réformes indispensables. \"\nD'une part, l'ANPE pourrait former et accompagner sur le long terme les chômeurs difficilement réinsérables. Et il faudrait d'autre part continuer à diminuer le coût du travail non qualifié, une politique qui a déjà fait ses preuves.\nQUOI FAIRE ?\nAbaisser encore le coût du travail non qualifié, en allégeant les charges sociales, afin de créer des postes pour les moins formés.\n2 ENCOURAGER DAVANTAGE LE RETOUR A L'EMPLOI\nC'est une réalité que la gauche a mis beaucoup de temps à admettre, parce que l'argument est souvent utilisé par ceux qui prônent le démantèlement du système d'aide sociale. Ce système n'en a pas moins un effet pervers majeur : il arrive qu'il dissuade de reprendre un emploi. De trop nombreuses aides sont en effet attribuées en fonction non du revenu, mais du statut. Qu'un chômeur échange son statut de RMiste contre celui de salarié à mi-temps au smic, il perd toute une série d'aides sociales. Un comble. Un exemple parmi d'autres : dans un élan de solidarité, beaucoup de municipalités ont instauré la gratuité du transport pour les RMistes. Du coup, quand ceux-ci retrouvent un emploi, c'est une dépense supplémentaire qui vient grever leurs revenus.\nComme l'a démontré récemment François Bourguignon, directeur d'études à l'Ecole des hautes études en sciences sociales, dans un rapport, le système fiscal joue lui aussi contre le retour à l'emploi en bas de l'échelle des revenus. Dans le cas d'un temps partiel au smic, le gain, une fois les premiers mois passés, est nul. Dans certains cas, le nouveau salarié y est même de sa poche ! Un RMiste qui retrouve un emploi payé à temps plein au smic mensuel n'est guère mieux loti au strict plan financier : son revenu disponible n'augmente que de 1 000 francs par mois...\nIl est donc important, si l'on veut que les exclus profitent de la reprise, de refermer cette \" trappe de pauvreté \". L'incitation financière doit être sensiblement augmentée. La loi contre l'exclusion adoptée l'an dernier a commencé le travail, avec la mise en place d'un mécanisme incitatif pour les premiers mois de la reprise d'une activité. L'exonération de la taxe d'habitation pour les RMistes retrouvant un emploi, récemment annoncée par Lionel Jospin, va dans le même sens. Mais il reste beaucoup à faire. Du côté de Bercy, on confirme que ce dossier sera traité lors de la réforme des prélèvements directs en 2001.\nQUOI FAIRE ?\nProlonger les aides accordées aux RMistes pour éviter qu'ils ne voient grimper brutalement leurs charges lorsqu'ils retrouvent du travail.\n3 ENCOURAGER LES RECONVERSIONS\nDans de nombreux secteurs, recruter est un véritable casse-tête. Les informaticiens n'ont pas le monopole de la pénurie. Dans le BTP ou les métiers de bouche, on s'arrache les candidats. Mécaniciens, bouchers, charcutiers, boulangers sont aussi très recherchés. Dans les secteurs en plein boom, comme la téléphonie, c'est aussi la crise. Cegetel, par exemple, avoue un retard de 300 emplois sur son plan de recrutement. Les patrons des entreprises de transports ne savent plus à quel saint se vouer pour trouver des candidats. La grande distribution, elle, multiplie les opérations avec l'ANPE. Et les goulets d'étranglement promettent d'être encore plus conséquents vers 2006-2007, lorsqu'il faudra remplacer les baby-boomers.\nCes situations de surchauffe vont s'amplifier à mesure que le chômage va baisser. Cela pose le problème de l'adéquation formation­besoins. Certaines filières peinent à alimenter le marché, alors que d'autres fournissent en surnombre. Les littéraires profitent ainsi sensiblement moins de la reprise que les scientifiques. Selon le Centre d'études et de recherches sur les qualifications, 10 % des bac + 5 en lettres et en sciences humaines sortis de l'université en 1996 sont aujourd'hui au chômage. Autre exemple : cette année, 10 % des inscriptions en premier cycle se sont faites en sport ! Sans être sûr que tous trouveront un débouché.\nL'idéal serait d'anticiper les tensions, de travailler à la réactivité de l'Education nationale. Mais faire de la prospective en matière de formation est loin d'être évident. Qui peut affirmer que les informaticiens que nous formons aujourd'hui ne seront pas de trop dans cinq ans ? Faute de pouvoir assurer que le diplôme initial protégera longtemps contre le chômage, c'est sur la formation continue, celle des salariés comme celle des chômeurs, qu'il faut concentrer les efforts. Les stages de requalification étaient la plupart du temps des voies de garage, destinés à camoufler le chômage. Le retour vers le plein-emploi devrait permettre d'y remédier. Cela supposera aussi de faire le tri entre les organismes de formation : il y en aurait de 40 000 à 60 000 actuellement, de qualité extrêmement variable. L'argent ne manque pas : le système brasse près de 150 milliards de francs par an.\nEnfin, il faudra avoir recours à l'immigration pour certains métiers de l'artisanat ou pour des qualifications très pointues. A Saint-Nazaire, les Chantiers de l'Atlantique embauchent, faute de main-d'oeuvre locale, des candidats venus de toute l'Europe.\nQUOI FAIRE ?\nRéformer la formation professionnelle, de façon à permettre des changements de carrière à tout âge, et non plus seulement des perfectionnements.\n4 LUTTER CONTRE LE SOUS-EMPLOI\nFaire baisser le chômage n'est qu'une première étape dans l'instauration du plein-emploi. Dans un second temps, il serait souhaitable que le taux d'activité, c'est-à-dire le pourcentage de Français présents sur le marché du travail, se redresse. Sur ce plan-là, les décennies passées ont été celles des mauvaises habitudes. La société française était prise en tenaille : incapable d'augmenter massivement l'offre d'emplois, elle devait également faire face à un accroissement du nombre de candidats à l'emploi, du fait de la démographie et d'un pourcentage jamais atteint de femmes au travail. Du coup, ce sont les jeunes et les salariés les plus âgés qui ont pâti de cette situation, en étant peu à peu exclus du marché du travail.\nCette éviction ne s'est pas faite selon les mêmes modalités : les jeunes, sous la menace du chômage, ont prolongé leurs études (jusqu'en 1997, leur durée moyenne augmentait d'un trimestre tous les ans) ; les \" vieux \" se voyaient offrir des préretraites peu à peu considérées comme un droit, ou des dispenses de recherche d'emploi. De fait, le taux d'activité des hommes entre 55 et 64 ans, par exemple, était de 73 % en 1971. Il n'est plus que de 38,4 %. Certes, l'abaissement de l'âge de la retraite a joué. Mais il subsiste un sous-emploi chronique aux deux extrêmes de la vie professionnelle.\nLa situation s'améliore déjà depuis deux ans pour les jeunes. Les sorties de l'université vers le marché du travail n'ont jamais été aussi nombreuses.\nQUOI FAIRE ?\nFavoriser les préretraites progressives, qui permettent d'étaler dans le temps la sortie d'activité. On pourrait imaginer le dispositif inverse pour les jeunes.\n5 PREVENIR LA SURENCHERE SALARIALE\nUne hausse trop forte des salaires peut-elle tuer le plein-emploi ? Préoccupation de riches... C'est pourtant la menace qui guetterait la France si elle abaissait significativement son chômage. Ces dernières décennies, les salariés sont devenu moins exigeants. L'\" armée de réserve \", forte de 3 millions de chômeurs, pesait forcément sur leurs revendications. Mais l'embellie pourrait changer la donne. Dans les secteurs où les qualifications ou la main-d'oeuvre se font rares, le rapport des forces s'inverse. C'est particulièrement net pour les jeunes diplômés, cueillis le plus souvent dès la sortie de l'école par leurs employeurs potentiels. Selon l'Apec, leur salaire d'embauche a augmenté de 8 % en deux ans.\nTant mieux pour les intéressés. Mais ces hausses, si elles se généralisaient, pourraient pousser les entreprises à augmenter leurs prix pour les financer. Ce qui aurait deux conséquences : relancer l'inflation et dégrader la compétitivité des entreprises. En économie ouverte, elles en paieraient vite le prix en perdant des parts de marché.\nOn n'en est pas encore là en France, où les frémissements enregistrés restent très circonscrits. Du reste, les Etats-Unis, installés depuis longtemps déjà dans une situation de plein-emploi, n'ont vu ni surchauffe salariale, si ce n'est fort localisée, ni retour de l'inflation. Comme si les salariés n'osaient pas se montrer trop gourmands en période d'inflation quasi nulle.\nQUOI FAIRE ?\nDévelopper la part variable des salaires, indexée sur les bénéfices ou sur la progression du cours de l'action (actionnariat salarié, intéressement, stock-options...).", "url": "https://lexpansion.lexpress.fr/actualite-economique/cinq-reformes-pour-que-la-baisse-du-chomage-n-oublie-personne_1349251.html"}, {"title": "Biotechnologies bientot du plastique en branches", "text": "Depuis plusieurs années, les chercheurs s'efforcent de produire des plastiques biodégradables, moins polluants pour l'environnement. La première génération de ces polymères était obtenue par fermentation de bactéries : un processus cher du fait du prix des sucres utilisés comme milieux de cultures. La seconde génération à l'étude devrait permettre de réduire les coûts, en faisant produire le plastique par des plantes de grande culture, auxquelles seraient transférés des gènes bactériens. Une équipe associant des spécialistes en biotechnologie du groupe américain Monsanto et des chercheurs de l'université de Lausanne expose dans la revue Nature comment elle a réussi à produire des polymères sur du colza et du cresson génétiquement modifiés. Mais les quantités produites restent modestes : 3 % du poids total de la plante. De son côté, la firme Metabolix, créée par des chercheurs du MIT (Massachusetts Institute of Technology), qui produit déjà des polymères à partir de la bactérie E. coli, vient d'obtenir un brevet européen pour la production de polymères à partir des plantes. Mais il faudra attendre de cinq à dix ans pour que la filière des plantes \" usines à plastiques \" se développe réellement.\nNature Biotechnology, http://www.biotech.nature.com Metabolix, http://metabolix.com", "url": "https://lexpansion.lexpress.fr/actualite-economique/biotechnologies-bientot-du-plastique-en-branches_1347971.html"}, {"title": "Batiment la baisse de la tva profitera meme au fisc", "text": "La reprise du logement a été confortée cette année : baisse du livret A cet été, de 3 à 2,25 %, qui diminue le taux d'emprunt des HLM ; réduction des droits de mutation ; suppression progressive du droit au bail. Cerise sur le gâteau : la baisse de la TVA, de 20,6 à 5,5 %, sur les travaux de rénovation et de réparation de l'habitat. \" Une réforme de la fiscalité sans précédent pour le logement \", se réjouit Robert Buguet, président de la Confédération de l'artisanat et des petites entreprises du bâtiment (Capeb). Alors que l'activité bat déjà son plein, les commandes s'empilent et les perspectives atteignent leur plus haut niveau historique. \" Les entreprises vont transformer ces 16 milliards de francs de TVA en moins en 16 milliards de chiffres d'affaires en plus \", affirme-t-on à la Capeb. Or 4 milliards de chiffres d'affaires en plus génèrent 12 000 emplois. Cette mesure créerait 45 000 postes. Et, si l'on tient compte de l'effet multiplicateur, ce seront 65 000 emplois nouveaux qui verront le jour. Encore faut-il que les prix restent sages et que les entreprises puissent trouver des salariés, surtout qualifiés. \" En matière de tarifs, il y a peu de craintes, avance Robert Buguet : la concurrence est vive. \" En revanche, pour ce qui est des embauches, trop peu d'apprentis ont été formés ces dernières années, et, même si leur nombre est en forte progression, ils ne seront qualifiés que dans quelques années. Pourtant, il y a urgence. Tout d'abord, parce que cette mesure devrait décourager le travail au noir. Un travailleur clandestin se révélera à peine moins cher qu'un artisan, la garantie en moins. Mais, surtout, parce que ce cadeau fiscal concerne 10 millions de foyers qui chaque année dépensent en moyenne 18 000 francs. Au bout du compte, le gouvernement pourrait recevoir davantage de recettes fiscales qu'il n'en a perdu. j", "url": "https://lexpansion.lexpress.fr/actualite-economique/batiment-la-baisse-de-la-tva-profitera-meme-au-fisc_1346740.html"}, {"title": "Maroquinerie", "text": "L'industrie française de la maroquinerie, qui exporte plus de 75 % de sa production, se porte bien. Surtout les fabricants de renom. Les ventes vers le Japon, premier client, ont repris de plus belle, et la demande en provenance des Etats-Unis et d'Europe reste forte. Pourtant, le dynamisme de l'activité profite moins aux PME, coincées entre les \" griffes \" et les concurrents étrangers à la main-d'oeuvre bon marché.", "url": "https://lexpansion.lexpress.fr/actualite-economique/maroquinerie_1377327.html"}, {"title": "L etat fumeur ou non fumeur", "text": "Les Français fument trop, les jeunes en particulier. Le rapport du député de l'Eure, Alfred Recours (PS), remis au Premier ministre le 11 octobre, pointe les contradictions de l'Etat, qui affiche sa volonté de lutte contre le tabagisme, mais qui, dans le même temps, engrange des recettes fiscales de plus en plus importantes sur la vente du tabac et des allumettes (438 milliards de francs entre 1985 et 1999). Ce rapport préconise, entre autres, l'interdiction de la vente de tabac aux moins de 16 ans ainsi qu'une augmentation du prix du tabac de 20 % sur quatre ans.\nL'Etat détient 4,97 % de la Seita ...\n\" L'Etat est encore actionnaire de la Seita. Est-ce vraiment moral et cohérent par rapport à une politique de santé ? \" s'interroge Alfred Recours. Le rapporteur suggère donc à l'Etat de céder la part du capital qu'il détient encore ­ 4,97 % au 16 juin 1999. Privatisée en février 1994, la Seita emploie 12 000 personnes, salariés des filiales françaises et étrangères compris. La Seita et l'espagnol Tabacalera viennent d'annoncer leur fusion.\n... perçoit 59 milliards de francs de recettes fiscales.\nSi l'on se fonde sur les chiffres de 1998, 75,3 % du prix du tabac reviennent à l'Etat ; les fabricants et les grossistes se partagent 16,7 % de la vente ; les 8 % restants reviennent aux débitants. Les 93 100 tonnes de tabac vendues en France l'an dernier représentent un chiffre d'affaires de 79 milliards de francs. 59 milliards vont directement à l'Etat, qui en a affecté 92 % (54 milliards) au seul budget. A contrario, le régime général de la Sécurité sociale n'a \" capté \", entre 1985 et 1999, que 7 % des recettes fiscales liées au tabac, qui lui coûte pourtant très cher.\n... dépense de 30 à 150 milliards de francs en assurance-maladie. Le nombre de décès annuels imputables au tabac est estimé à 60 000 en 1995, soit plus de 1 décès sur 9. Ce chiffre pourrait exploser à 165 000 en 2025, prévient le rapport Recours. Faute de travaux précis, les charges liées au tabagisme sont estimées entre 30 et 150 milliards de francs par an. L'essentiel est supporté par l'assurance-maladie, qui va, sur ce sujet, \" être confrontée à une augmentation de ses dépenses \" dans les prochaines années.\n... et consacre 85 millions de francs à la prévention. Le budget octroyé par l'Etat à la prévention du tabagisme est en hausse constante depuis plusieurs années. Les 85,83 millions de francs accordés pour 1999 au Fonds national de prévention, d'éducation et d'information sanitaires (FNPEIS) n'en font pas moins pâle figure. Le rapport Recours suggère de porter ce chiffre à 600 millions de francs par an.\nRépartition du chiffre d'affaires du tabac en France en 1998\n75,3 % pour l'Etat\n16,7 % pour le fabricant et le grossiste\n8 % pour le débitant\nSOURCE : CENTRE DE DOCUMENTATION ET D'INFORMATION SUR LE TABAC", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-etat-fumeur-ou-non-fumeur_1373515.html"}, {"title": "Les anti seilliere relevent la tete", "text": "Malgré l'incontestable succès de la récente manifestation contre les trente-cinq heures, les critiques montent au sein de l'organisation patronale contre la ligne suivie depuis un an par Ernest-Antoine Seillière et le vice-président du Medef, Denis Kessler. En décidant de ne plus faire de la politique contractuelle l'une de leurs priorités ­ pour la laisser aux branches professionnelles ­, ils se seraient privés de moyens d'action au moment où le Medef ne semble plus pouvoir influer sur la politique sociale.\nEn province, beaucoup de responsables du Medef qui siègent au conseil d'administration des caisses de Sécurité sociale ou des Assedic sont particulièrement inquiets de la menace de Seillière de claquer la porte des organismes sociaux avant la fin de l'année pour protester contre les trente-cinq heures.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-anti-seilliere-relevent-la-tete_1369747.html"}, {"title": "L art de la guerre au service des entreprises", "text": "Le général chinois Sun Tzu écrivait voilà 2 500 ans un ouvrage resté célèbre sur la stratégie et la tactique de la guerre. Jean-François Phélizon, directeur général adjoint chez Saint-Gobain, a eu l'idée de reprendre ce texte classique, en montrant qu'il s'applique aujourd'hui parfaitement au monde de l'entreprise. Les chefs d'entreprise désireux de mener à bien une action stratégique trouveront là quantité de bons conseils...\n\"Relire l'art de la guerre de Sun Tzu\", Jean-François Phélizon, Economica, 138 pages, 79 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-art-de-la-guerre-au-service-des-entreprises_1364646.html"}, {"title": "Il est temps de privatiser la paix au moyen orient", "text": "L'Expansion. La paix est-elle à nouveau en marche au Moyen-Orient ? Le nouveau Premier ministre travailliste Ehoud Barak est-il en train d'achever ce que vous avez commencé avec Yitzhak Rabin ?\nShimon Peres. Ma réponse est nuancée. Je pense qu'il veut aller dans le même sens, qu'il veut achever le même processus, mais avec des moyens un peu différents et un style plus prudent. Il n'a pas encore annoncé quel est son objectif final. Tandis que je m'étais moi-même prononcé ouvertement et publiquement en faveur de la création d'un Etat palestinien démocratique et moderne. J'insiste sur le fait que la démocratisation des institutions a la même importance que la démilitarisation, il faut donc en parler aussi directement avec les Palestiniens. La démocratie n'est pas seulement une méthode de gouvernement, mais une conception de la vie, de la guerre et de la paix que nous devons tendre à partager.\nCet Etat palestinien que vous souhaitez, il est pour quand, officiellement ?\nDans les faits, il existe déjà comme une entité informelle. Je pense que dans un an ou deux ­ c'est une question de temps ­ nous allons passer à une autre étape. Et cet Etat palestinien a le potentiel pour s'affirmer comme le premier Etat démocratique et moderne du monde arabe. Une jeune génération palestinienne s'est formée dans les universités du monde occidental, elle a vu de près les démocraties en action. Beaucoup de ces jeunes Palestiniens comprennent que la force d'Israël, c'est la démocratie. Ils croient moins à l'idéologie, sont très ouverts sur le monde, tournés vers la globalisation de l'économie et les libertés qu'offrent les nouvelles technologies. Ils ne vivent plus enfermés dans la seule logique d'une frontière nationale.\nLes pays donateurs, les Etats-Unis, l'Europe, le Japon, surveillent aussi le caractère démocratique des institutions palestiniennes...\nC'est un autre argument qui m'incite à l'optimisme : les Palestiniens ont un besoin vital de trouver des investisseurs, or, dans le monde d'aujourd'hui, vous n'avez aucune chance de les convaincre si vous ne construisez pas un système transparent. Et la transparence, c'est le premier pas vers la démocratie. Ce qui menace de tuer la démocratie, ce n'est pas la dictature ou le fascisme, mais la corruption. Cette corruption menace beaucoup de pays en Asie, en Afrique, et même en Europe. Une grande bataille doit être menée partout contre la corruption, contre cette stupide tentation qu'ont certains de s'enrichir coûte que coûte, en faisant mine d'ignorer quel en est le prix collectif à payer. Les Palestiniens commencent à très bien comprendre cette menace : s'ils veulent continuer à percevoir l'aide de la communauté internationale ­ près de 1 milliard de dollars par an ­ et attirer des investisseurs, ils doivent donner des garanties de transparence de leur gestion.\nSix ans après Oslo, cet Etat palestinien en germe n'a toujours ni frontières réelles ni capitale...\nJe regrette beaucoup qu'on ait perdu trois ans avec le gouvernement Netanyahou. Mais Oslo a été une révolution. Jusqu'à Oslo, nous avions un problème palestinien, sans partenaire palestinien. Aujourd'hui, nous avons un partenaire palestinien avec lequel avancer. J'ai appris qu'on ne peut pas achever de grandes choses sans des phases de désillusion. Apparaissent toujours des problèmes qu'on ne percevait pas au départ. On ne peut rien résoudre d'important d'une seule traite. Une même constance doit nous guider. De Gaulle a dit un jour qu'il faut être à la hauteur de la querelle qu'on veut résoudre.\nVous connaissez bien Yasser Arafat, comment jugez-vous son parcours depuis son retour en Palestine ?\nL'expérience d'Arafat était celle d'un leader révolutionnaire. Il doit maintenant se convertir en homme d'Etat. Ce sont deux expériences complètement différentes. Je sais qu'il comprend ce choix, même s'il a gardé de vieux réflexes. Au bout du compte, Arafat est le premier leader palestinien qui a décidé de changer le destin palestinien, en passant de la stratégie de la terreur à celle du dialogue. C'est un choix sérieux et réfléchi. J'ai un grand respect pour Arafat. Beaucoup d'Israéliens voudraient qu'Arafat devienne sioniste... Et bien sûr ils n'ont aucune chance d'obtenir une telle conversion. Arafat est palestinien, je comprends son identité. Nous sommes évidemment différents, mais nous sommes d'accord sur les moyens de résoudre nos différences, pacifiquement.\nQuels sont les souvenirs les plus forts que vous gardez de vos face-à-face avec lui ?\nC'est à la Maison-Blanche, à Washington. Je m'étais préparé intérieurement à cette rencontre. Mais cela a été extrêmement difficile pour Rabin. Quand le premier il a serré la main d'Arafat, son visage et son corps étaient dans un état de choc total. Rabin a lâché la main d'Arafat, puis s'est tourné vers moi et m'a dit tout bas : \" Maintenant, c'est votre tour. \" Moi, je n'étais pas choqué. Il y a une autre image qui a fait couler beaucoup d'encre : c'était à Davos, un soir, à l'hôtel, et nous nous dirigions vers nos chambres devant des caméras de télévision. Arafat, qui aime la politesse, s'est mis à me parler en français et à me prendre par la main. \" Après vous, après vous \", me répétait-il. Et il m'a embrassé devant les caméras...\nVous avez créé, voilà près de deux ans, le Centre Peres pour la paix, destiné à financer des projets de haute technologie entre Israéliens et Palestiniens. Où en êtes-vous ?\nNous avons déjà fait beaucoup de choses. Nous avons créé une fondation de 60 millions de dollars pour investir dans les hautes technologies : 23 ont été apportés par des Israéliens, 20 par des Palestiniens et 17 par la Banque mondiale. Cette fondation est pilotée par des patrons. Un tiers de cette somme est déjà injecté dans des projets concrets dans l'agriculture, la santé, l'électronique, notamment en Cisjordanie. Par exemple, nous avons fait venir à Ramallah l'entreprise américaine Timex, qui fabrique des montres et des appareils haut de gamme, ou encore Siemens, qui y a implanté une filiale. Nous travaillons avec des entreprises américaines, européennes, japonaises...\nPourquoi avoir focalisé votre action sur le high-tech ?\nJe crois beaucoup au pouvoir politique du high-tech. C'est à la fois un formidable outil d'ouverture sur le monde et un moteur de développement. Ma crainte, c'était que les Palestiniens ne constituent qu'un marché du travail de sous-traitance, peu qualifié et donc peu rémunéré. Ce serait une terrible erreur. Il faut élever le niveau de vie des Palestiniens, c'est la finalité des projets high-tech que je cherche et que je défends. L'économie mondiale connaît un bouleversement révolutionnaire, dont la région peut largement profiter. Les sources de la richesse venaient autrefois de la terre, elles viennent désormais de la tête. C'est la fin des frontières, des provinces et des nations. L'économie est globale, sans obstacle. Si vous êtes connecté à Internet, c'est votre chambre qui devient un lieu possible d'action de cette mondialisation. La nouvelle génération sera tout entière plongée dans la mondialisation.\nVous attendez donc plus des entreprises privées que des gouvernements...\nLa mondialisation entraîne un autre bouleversement, celui des rapports entre l'entreprise privée et les gouvernements. Les gouvernements ne peuvent pas devenir mondiaux, tandis que toute l'économie bouge autour de la sphère privée globalisée. Tout ce qui crée des moyens, des richesses, est entre les mains de l'entreprise privée. Tout ce qui coûte le plus et génère des dépenses est entre celles des gouvernements. Quand je vais voir les responsables des grandes entreprises internationales, je leur dis : \" Vous avez privatisé le monde, il est temps maintenant que vous privatisiez la paix... \" Je ne leur fais pas l'aumône, je leur demande d'investir parce que si une catastrophe politique survenait, elle constituerait aussi une catastrophe économique.\nVous aviez dessiné le rêve d'un marché commun du Moyen-Orient. Ce projet reste-t-il une utopie ?\nBeaucoup de responsables arabes m'ont dit qu'ils pensaient que ce projet cachait en réalité une volonté de contrôle économique de la région entière de la part d'Israël. C'est absurde. Je leur ai répondu : \" Messieurs, avez-vous une économie ? Non, vous avez d'abord une pauvreté. Et qui voudrait contrôler votre pauvreté ? Nous avons déjà tant de mal, nous, Israéliens, à contrôler la nôtre... \" Il n'existe plus d'économies nationales, il n'y a plus que des pauvretés nationales. Ce marché commun finira par s'imposer. On peut regarder par exemple celui qui lie les Etats-Unis et le Mexique. Les différences entre ces deux économies sont du même ordre que celles qui existent entre les économies arabes et Israël. Mais la puissance de l'une fait aussi avancer l'autre. Tout le monde peut y gagner.\nPour que nos économies se rapprochent, l'urgence, c'est la formation, notamment dans le domaine du software. Les Israéliens se demandent souvent combien l'Autorité palestinienne possède de forces de sécurité et de police. Mais la seule question importante, c'est combien d'étudiants sont inscrits dans les universités palestiniennes. Ce n'est pas dans les commissariats de police qu'on fera la paix, mais sur les campus : les Palestiniens ont déjà huit universités, et quelque 53 000 étudiants en train de se former.\nOui, mais Israël contrôle tout ce que produisent les Palestiniens et limite les exportations et les importations de matériel de base qui permettraient un décollage économique...\nC'est notre besoin de sécurité qui nous a contraints à contrôler l'économie palestinienne. Mais je m'engage à trouver les moyens qui donneront une liberté complète à cette économie. Il faut permettre la mobilité des productions palestiniennes. Je m'emploie à trouver une alternative à ce constat.\nVous êtes ministre de la Coopération régionale dans le nouveau gouvernement travailliste, un ministère tout nouveau, sans réelle logistique. Quelles sont vos marges de manoeuvre ?\nJe ne cherche aucune sorte de générosité dans la bureaucratie. J'ai déjà dit que je ne voulais contrôler aucune structure existante. Je préfère déceler au contraire les choses qui n'existent pas, ou en tout cas pas encore... Je m'intéresse aux idées nouvelles et je ne veux pas mobiliser des administrations, mais plutôt la créativité des sociétés civiles et des entrepreneurs privés...\nMon intuition m'incite aujourd'hui à travailler sur le potentiel de notre espace régional. Dans le monde moderne, il faut utiliser les proximités régionales, les infrastructures, penser en termes régionaux l'écologie, le développement, l'eau... La région n'a pas de vraies frontières, même si la priorité est d'abord le monde arabe. Tous ceux qui voudront nous rejoindre seront les bienvenus. Il y a beaucoup à faire et je vois les choses bouger de façon positive dans le monde arabe. Les jeunes générations poussent et cherchent d'autres solutions, d'autres modes d'épanouissement que leurs aînés. Cette évolution crée de puissantes ouvertures.\nPrès de 20 % des électeurs israéliens soutiennent des partis religieux, plutôt hostiles au processus de paix et à la coopération régionale. Ils représentent de surcroît des franges très natalistes de la population. Cette évolution ne risque- t-elle pas de déstabiliser l'Etat d'Israël et la paix ?\nNous n'avons pas a priori de problèmes entre laïcs et religieux. Mais c'est quand les religieux s'organisent en partis politiques que les problèmes surgissent. La politique est fondée sur l'idée de compromis, la religion est fondée sur le sacré. J'appartiens à une génération laïque et j'aime rappeler aux rabbins ce paradoxe : nos propres parents étaient souvent des Juifs religieux. Ce sont eux qui nous ont faits. Il n'y a donc pas de fatalité.\nLa France et l'Europe soutiennent financièrement la paix, mais n'ont aucune place politique dans le processus de paix...\nIl ne faut pas se tromper : les Américains ont investi beaucoup plus que les Européens dans toute la région. On ne peut pas oublier qu'ils donnent depuis des années des milliards de dollars à l'Egypte, à la Jordanie, à Israël et aux Palestiniens. On exagère un peu le montant de la contribution européenne. Il n'y a pas de place dans le processus de paix pour deux médiateurs, l'un américain, l'autre européen.\nVous avez derrière vous plus de cinquante ans de vie politique, la paix est tout de même lancée sur de bons rails. N'avez-vous pas envie de tout arrêter et d'aller écrire des poèmes, comme vous en manifestiez le désir il n'y a pas si longtemps ?\nIl y a quelque avantage avec l'âge, c'est l'expérience. Et je veux garder ça pour la paix, pas pour les poèmes... Ma seule question, c'est \" Que puis-je faire encore pour faire avancer la paix ? \" J'aime beaucoup cette phrase de Flaubert sur la division du travail entre Dieu et les hommes : \" Lui est responsable du début et de la fin, et nous, les hommes, de tout le reste. \"\nSon parcours Né en 1923 en Pologne, Shimon Peres arrive en Palestine en 1934. Il devient Premier ministre d'Israël en 1984. En 1993, il participe à des négociations secrètes avec les Palestiniens, qui aboutissent à l'accord d'Oslo. A 76 ans, il est ministre de la Coopération régionale.\nSes idées Shimon Peres estime que c'est désormais aux entreprises privées de soutenir le processus de paix. Il croit à l'instauration d'un grand marché commun du Moyen-Orient, sur le mode européen.\nLes dates de la paix 1978 : accord de Camp David entre l'Egypte et Israël. 1993 : accord d'Oslo, qui précède l'instauration d'une Autorité palestinienne dans huit villes de Cisjordanie et à Gaza. Septembre 1999 : le Premier ministre Ehoud Barak relance les négociations et affirme qu'un accord final de paix sera bouclé dans un an.", "url": "https://lexpansion.lexpress.fr/actualite-economique/il-est-temps-de-privatiser-la-paix-au-moyen-orient_1397907.html"}, {"title": "Gouvernement patronat meme combat", "text": "Les responsables des mutuelles de fonctionnaires, qui gèrent la sécurité sociale des 5 millions d'agents publics, s'étonnent ouvertement de la coïncidence entre les contrôles dont ils s'estiment actuellement victimes de la part de la Cour des comptes et de l'Igas et les critiques du patronat, qui estime, Denis Kessler en tête, que la gestion de ces mutuelles génère un surcoût annuel de 2,5 milliards.\nAvant la fin de l'année, le gouvernement doit présenter son projet de réforme des mutuelles, rendu nécessaire par l'harmonisation européenne, qui mettra les contrôles des organismes mutualistes au même niveau que ceux des compagnies d'assurances. Un projet d'autant plus difficile pour les socialistes que plane le dossier de la Mnef.", "url": "https://lexpansion.lexpress.fr/actualite-economique/gouvernement-patronat-meme-combat_1359585.html"}, {"title": "Des nouvelles de la concurrence m le facteur", "text": "Quinze milliards de francs... C'est ce qu'a investi en un an la Deutsche Post pour acquérir ou prendre des participations dans des entreprises privées de livraison ou de logistique, comme Guipuzcoana en Espagne, Orgadis et Ducros Services rapides en France, Securicor Distribution et Nedloyd en Grande-Bretagne, Danzas et Qualipac en Suisse, Yellowstone aux Etats-Unis... Une débauche d'acquisitions ­ en trois ans, près de 40 milliards de francs ! ­, surprenante dans l'univers des postes européennes. Au point d'émouvoir la Commission de Bruxelles, qui a décidé l'ouverture d'une enquête, le 21 juillet dernier, à la suite d'une plainte déposée par le groupe américain United Parcel Service (UPS) pour savoir si le prix du timbre allemand, le plus élevé d'Europe, n'avait pas servi d'outil de subvention occulte.\nAvec cette croissance tous azimuts, la poste allemande se frotte aux mastodontes américains de la messagerie, UPS et Federal Express, spécialistes de la livraison rapide internationale. Le \" juste-à-temps \" dans les entreprises et la montée du e-commerce transforment le marché du colis européen en un gisement de profits pour les opérateurs publics ou privés. Partout en Europe, une multitude d'entreprises artisanales doivent aujourd'hui se concentrer pour offrir à leurs clients des réseaux de plus en plus vastes. Les postes européennes qui en ont les moyens se retrouvent en position de créer de nouvelles galaxies du transport et de la logistique. Et la poste américaine, US Postal, est venue poser des jalons en Europe en sponsorisant l'équipe de cyclisme gagnante du dernier Tour de France...\n\" Nous changeons parce que nos clients changent \", martèle Klaus Zumwinkel, président de la Deutsche Post depuis 1991, qui nie tout soutien étatique. En huit ans, cet ancien consultant du cabinet McKinsey a transformé un conglomérat pataud né d'une fusion avec la poste est-allemande en une entreprise qui, de la lettre au colis, réalise 50 % de son activité à l'export ! 75 % du tri postal y a été automatisé, les centres de distribution ont été rapprochés des aéroports et des gares, pendant que les effectifs fondaient de 379 000 à 261 000 personnes et que les bureaux de poste diminuaient de 18 000 à 12 000 (l'année prochaine) ­ dont la moitié sous forme d'agences privées. Dès 1998, l'opérateur allemand a pris une participation de 25 % dans le capital du groupe de messagerie DHL, pour s'assurer une couverture mondiale. Afin de financer le tout, des pans entiers du parc immobilier ont été cédés. Bilan : le chiffre d'affaires passera de 28 à 50 milliards de marks en l'an 2000, année prévue de l'entrée en Bourse. Seule une lourde amende infligée par la Commission pourrait modifier ce calendrier.\nLa stratégie de Klaus Zumwinkel est inspirée par l'analyse du cabinet McKinsey, qui pronostiquait, dès la fin des années 80 une révolution postale : \" Les postes doivent s'occuper aussi bien de distribution de lettres que de livraison de paquets, et même de stockage sur leurs propres plates-formes logistiques \", estime Bernard Bot, spécialiste européen des marchés postaux chez McKinsey, en rappelant que la dynamique poste néerlandaise assure déjà une part de la logistique du groupe d'électronique Philips.\n1, 4 million d'emplois\nen Europe\nL'administration postale des Pays-Bas, il est vrai, a été pionnière en matière de concurrence vis-à-vis du secteur privé. En 1997 et 1998, elle a racheté pour 8 milliards de francs la firme australienne de messagerie TNT, et pour 2 milliards Jet Services, soufflé à La Poste. L'Etat néerlandais, actionnaire principal avec 44 % du capital, a aidé sa poste à financer ce développement, lui réattribuant par exemple l'argent de la privatisation du téléphone.\nQuant à British Post, il a privatisé une bonne partie de son réseau, ouvert des bureaux dans toute l'Europe pour défricher des marchés, chassant sur les terres de la poste allemande en rachetant German Parcel. L'entreprise affiche des résultats positifs (plus de 6 milliards de francs) pour la vingt-troisième année consécutive ! \" Il y a beaucoup à conquérir pour qui saura réduire les délais d'acheminement des lettres internationales \", souligne Stephen Davie, porte-parole de la Royal Mail, qui profite de l'aéroport de Heathrow, idéal pour les liaisons transatlantiques. Une capacité d'adaptation que l'on ne retrouve pas partout.\n\" Sur les télécommunications ou la télévision, les débats bruxellois sont animés, commente un chef de service de la Commission. Mais, dès que s'ouvre le dossier postal, les positions se rigidifient. \" Le sénateur Gérard Larcher, président du groupe d'étude sur l'avenir de La Poste et des télécommunications au Sénat, s'alarme ainsi de l'offensive rampante des Allemands et des Néerlandais : \" Si le marché postal européen s'ouvre, explique-t-il, rien n'interdira aux postes nationales les plus dynamiques d'aller conquérir des parts de marché sur le territoire de leurs voisins, terrassant ceux qui sont restés à la traîne. Or, d'industrie de main-d'oeuvre, les postes sont devenues une industrie capitalistique. Il faut leur donner des moyens. \"\nGrandes entreprises nationales, les postes sont socialement sensibles, tant sur le plan de l'emploi (1 360 000 personnes en Europe) que sur celui de l'aménagement du territoire. Du coup, la définition d'un service postal universel, laissé sous monopole, obsède les politiques, quand bien même cela ne représente qu'une part minoritaire de l'activité postale. L'habitant-électeur des zones montagneuses françaises exige de recevoir et d'envoyer des lettres au même tarif que celui pratiqué pour une missive urbaine. \" Qui supportera la différence de coût du service ? La part de monopole consentie aux postes suffira-t-elle à compenser la différence ou l'Etat devra-t-il verser son obole ? Le débat n'est pas encore ouvert \", souligne Martin Vial, le directeur général de La Poste.\nL'augmentation du prix\ndu timbre semble exclue\nEn attendant, le marché de la lettre progresse de 3 % par an, et celui du colis urgent d'entreprise à entreprise croît de 15 %... \" Les services postaux doivent désormais choisir leur futur entre la stratégie du \"dernier kilomètre\", avec une poste nationale dont l'activité se concentre sur la livraison de proximité, et celle d'une entreprise de taille européenne \", explique Olivier Vassal, du cabinet Charles Riley. Les postes doivent évoluer pour garantir la qualité du service. La poste italienne s'est ainsi lancée dans une amélioration à marche forcée. Fin des nominations \" politiques \" de cadres, organisation parallèle pour assurer la distribution express en moins de quarante-huit heures, tarifs plus élevés... Son président, Corado Passera, venu de chez Olivetti, espère renouer avec les bénéfices en 2002 et ouvrir son capital dans la foulée.\nLes postes belge, norvégienne, suédoise, autrichienne et suisse sont ainsi prêtes à s'allier à une grande poste ou à laisser des partenaires privés ou publics entrer dans leur capital... UPS, qui vient d'introduire 10 % de son capital en Bourse pour près de 10 milliards de francs, pourrait s'intéresser à la poste néerlandaise...\nEn position de force sur le marché hexagonal, le deuxième en Europe, La Poste vit un moment critique de son existence. Elle a regroupé au sein de Coelo (12 milliards de francs de chiffre d'affaires) un pôle express réunissant Chronopost, TAT Express et le réseau allemand DPD (dont elle détiendra 51,7 % des parts), capable d'accueillir très vite de nouveaux actionnaires. \" Les comptes se sont redressés : 337 millions de francs de résultats, contre 58 en 1997. Nous atteindrons les 110 milliards de francs de chiffre d'affaires en 2002, contre 93,4 l'année dernière \", s'enorgueillit Martin Vial. Mais, avec 8 milliards de francs de fonds propres pour 23 milliards de francs de dettes, La Poste manque de capitaux pour mener une stratégie de conquête à l'allemande.\nNi la gestion retrouvée des comptes de dépôt, ni les 4 milliards de francs accordés par le contrat de plan Etat-Poste ne sont suffisants pour atteindre une taille mondiale dans la messagerie express. Ou pour prendre une participation dans la poste italienne en cas de privatisation...\nOr une augmentation du prix du timbre-poste, recommandée par le sénateur Larcher, serait en butte à la Commission européenne, qui veille aux subventions cachées. Claude Bourmaud, président de La Poste, s'y refuse, craignant de voir sa clientèle lui échapper une fois le marché ouvert. Autre hypothèse, l'ouverture du capital à de nouveaux actionnaires serait inacceptable pour les syndicats et une partie de la gauche.\nPour pallier ce manque de moyens, on a imaginé dans les cabinets ministériels une alliance avec Géodis, la holding de transport détenue à 43 % par la SNCF, quatrième européenne, et qui inclurait la Sernam, filiale messagerie de la SNCF. Cette concurrente directe de La Poste est un gouffre financier (600 millions de francs de pertes pour 4 milliards de francs de chiffre d'affaires en 1999 !) doublé d'une bombe sociale, à travers 7 000 salariés menacés par une faible productivité.\nClaude Bourmaud, lui, reste prudent ­ \" Je préfère avancer d'un millimètre chaque jour, dit-il, que par grands bonds en avant \" ­, rappelant que, dans sa frénésie, la poste allemande a ramassé nombre de canards boiteux. Mais il reste persuadé qu'il faut croître à l'international, où La Poste ne réalise que 5 % de son activité. En juin dernier, Claude Bourmaud a énergiquement affirmé devant le Sénat qu'une grande alliance avec un partenaire international devait impérativement être conclue d'ici à la fin de l'année.\nLa Poste : plusieurs\nalliances en vue\nLes discussions avec UPS ou la poste allemande sont dans l'impasse. Reste une hypothétique alliance avec la poste néerlandaise ou avec Federal Express, qui vient d'inaugurer un important hub à Roissy, un investissement de 1,2 milliard de francs en partenariat avec Aéroports de Paris. Jumelé à une participation dans la poste italienne qui s'ajouterait à la coopération engagée avec la poste espagnole, cet axe serait la dernière chance pour La Poste de rester au côté des Allemands et des Néerlandais dans la course à la mondialisation du courrier européen.\nles postes privatisables\nPays État D'avancement\nPays-Bas l'Etat détient 44 % du capital. Société anonyme cotée à Amsterdam, Francfort, Londres et New York\nAllemagne mise en Bourse prévue au printemps 2000\nItalie entrée en Bourse en 2002\nAutriche, Irlande\nPortugal, Suède statut de société commerciale portugal, suède (facilitant une ouverture du capital)\nLES NEUF PRINCIPAUX POSTIERS DU PAYSAGE EUROPÉEN La Poste : Poste française - Chiffre d'affaires (1998) : 93,4 milliards de francs - Résultat : 337 millions de francs - Effectif : 310 000 personnes - International : 5 % Deutsche Post : Poste allemande - Chiffre d'affaires (1998) : 96 milliards de francs - Résultat : 4,2 milliards de francs - Effectif : 261 000 personnes - International : 50 % TNT Post Groep : Poste néerlandaise - Chiffre d'affaires (1998) : 49 milliards de francs - Résultat : 2,4 milliards de francs - Effectif : 100 000 personnes - International : 50 % The Poste Office : Poste britannique - Chiffre d'affaires (1998) : 69,3 milliards de francs - Résultat : 6 milliards de francs - Effectif : 255 000 personnes - International : 20 % Poste Italiane : Poste italienne - Chiffre d'affaires (1998) : 39,5 milliards de francs - Résultat : ­ 800 millions de francs - Effectif : 180 000 personnes - International : néant Poste espagnole - Chiffre d'affaires (1998) : 7,4 milliards de francs - Résultat : ­ 350 millions de francs - Effectif : 65 000 personnes - International : néant United States Postal Service : Poste américaine - Chiffre d'affaires (1998) : 240 milliards de francs - Résultat : 6 milliards de francs - Effectifs : 792 000 personnes - International : 8 % UPS : Société américaine - Chiffre d'affaires (1998) : 149 milliards de francs - Résultat : 10,2 milliards de francs - Effectif : 114 000 personnes - International : 15 % FedEx : Société américaine - Chiffre d'affaires (1998) : 101 milliards de francs - Résultat : 3,8 milliards de francs - Effectif : 300 000 personnes - International : 45 %\nOù s'arrête le monopole ? Le 15 décembre 1997, une directive européenne a fixé les limites du monopole réservé aux postes nationales : jusqu'à 350 grammes et cinq fois le prix du timbre-poste. Les Etats sont libres d'abaisser ce seuil. - France : 350 grammes - Espagne : 350 grammes - Allemagne : 200 grammes - Grande-Bretagne : jusqu'à 1 livre (directive en cours d'application) - Italie : 2 kilos (directive en cours d'application)", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-nouvelles-de-la-concurrence-m-le-facteur_1353119.html"}, {"title": "Washington fmi contre fmi", "text": "Le Fonds monétaire international (en anglais, IMF) a engagé des poursuites contre un petit établissement financier qui utilise les mêmes initiales pour faire sa promotion. L'autre IMF (Iron Mountain Financials), basé en Californie, propose des prêts à des consommateurs au bord de la banqueroute. Sur son site Web s'affiche un Superman à la poitrine estampillée IMF qui arrose de billets le pays.", "url": "https://lexpansion.lexpress.fr/actualite-economique/washington-fmi-contre-fmi_1396614.html"}, {"title": "Societe generale pour un flirt avec toi", "text": "Alors que les deux banques se sont détestées pendant des années, la Société générale ayant même déposé plusieurs recours à Bruxelles pour protester contre le plan de sauvetage de la banque publique, les rumeurs courent bon train sur un flirt entre la banque présidée par Daniel Bouton et le Crédit lyonnais. Il est vrai que les deux établissements ont désormais la même stratégie : passer des accords de partenariat en France ou à l'étranger. \" Roman \" pour le Lyonnais, \" banque fiction \" pour la Société générale, les deux intéressés démentent avec énergie.\nDepuis que la Société générale s'est fait souffler Paribas par la BNP, sa stratégie manque de visibilité. Après qu'on l'a presque mariée avec les AGF, la Deutsche Bank et ABN Amro, il n'est pas étonnant que les spéculations redoublent sur son avenir. Quant au Crédit lyonnais, ses relations avec le Crédit agricole, son principal actionnaire, sont déjà houleuses. Jean Peyrelevade pourrait alors vouloir assurer son avenir avec un autre partenaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/societe-generale-pour-un-flirt-avec-toi_1390248.html"}, {"title": "Robert mundell le nobel qui a invente l euro", "text": "Tapez sur Internet l'adresse www. columbia.edu/~ram15. Un joli bébé blond vous accueille avec un large sourire... Bienvenue sur le site du nouveau Prix Nobel d'économie : le Canadien Robert Mundell. Le trente et unième lauréat de l'Académie n'est pas un rat de bibliothèque, mais un jeune papa de 66 ans, épicurien dans l'âme, qui compte consacrer une partie des 960 000 dollars qu'il recevra à Stockholm à la rénovation de son château en Toscane... acheté il y a trente ans pour \" se prémunir \" contre l'inflation. Il n'est pas non plus un fou d'équations qui élabore des modèles abstraits. Robert Mundell est un économiste original, pragmatique, et surtout visionnaire. Théoricien de la macroéconomie internationale, penseur de la politique économique de Ronald Reagan, père spirituel de l'euro : il a sensiblement influencé la pensée économique de ce dernier quart de siècle.\nRobert Mundell publie dès 1961 un court article intitulé \" Zones monétaires optimales \", dans lequel il invente l'union monétaire moderne. Il lance d'ailleurs, en 1969, l'idée d'une telle union en Europe, nommant \" europa \" ce qui allait devenir bien plus tard l'euro. \" Sa contribution est l'un des socles intellectuels qui ont permis à la monnaie unique de devenir une réalité \", reconnaît Tommaso Padoa-Schioppa, membre du directoire de la Banque centrale européenne. Bob Mundell a d'ailleurs été le seul économiste nord-américain de renom à défendre l'union monétaire européenne. \" Depuis ses travaux, la théorie n'est pas allée beaucoup plus loin, ajoute Christian de Boissieu, professeur à l'université de Paris I, et elle reste d'actualité pour les pays asiatiques ou d'Amérique latine. \"\nL'Académie a choisi cette année le consensus en honorant un nom auquel toutes les chapelles de la science économique, des plus libéraux aux keynésiens traditionnels, étaient prêtes à faire une place depuis vingt ans. Sans doute parce que l'homme a puisé à de multiples sources. \" C'est quelqu'un de libéral sur le plan personnel \", explique Pascal Salin, professeur à l'université de Dauphine, qui le connaît depuis trente ans. \" Un monétariste qui n'a pas peur d'utiliser les outils keynésiens \", ajoute un autre de ses amis, qui témoigne de son pragmatisme.\nEn 1961, il construit avec Marcus Fleming son fameux modèle qui généralise la théorie keynésienne aux marchés de capitaux et aux économies ouvertes, anticipant l'explosion des marchés financiers à une époque où tout le monde raisonnait encore en économie dite fermée. A partir de ce cadre, Mundell élabore au tournant des années 70 deux grands concepts qui vont influencer tous les ministres des Finances et banquiers centraux de la planète.\nLe premier est le fameux triangle d'incompatibilité : un pays ne peut à la fois laisser circuler librement les capitaux, avoir une monnaie fixe et décider seul de sa politique monétaire. Ce qu'a tenté de faire la Thaïlande jusqu'à l'été 1997 avec, à la clé, le désastre que l'on sait. Le second est la spécialisation des outils de politique économique, clé de voûte de toute la politique économique dite \" de l'offre \", pratiquée par Ronald Reagan dans les années 80 : pour contrer la stagflation, il préconise très tôt une forte hausse des taux d'intérêt, pour casser l'envolée des prix, et une baisse massive des impôts, pour relancer la consommation et la production. Avec raison : ce fut la formidable bouffée d'oxygène qui a relancé l'économie américaine.", "url": "https://lexpansion.lexpress.fr/actualite-economique/robert-mundell-le-nobel-qui-a-invente-l-euro_1387606.html"}, {"title": "Quel directeur pour l ecole centrale de paris", "text": "Le ministre de l'Education nationale, Claude Allègre, n'a pas voulu retenir la candidature de Daniel Gourisse, directeur depuis vingt et un ans, au grand dam de l'association des anciens. Le poste est donc encore à pourvoir. Au-delà du différend qui oppose les deux hommes, l'incident est révélateur du processus archaïque de recrutement à la tête des grandes écoles françaises, décidément peu en phase avec les enjeux internationaux que doit pourtant relever l'enseignement supérieur français.\nCentrale n'a pas pu donner à la vacance du poste une publicité susceptible d'attirer des candidatures de haut niveau : cette offre a seulement été publiée au \" Journal officiel \", et les candidatures ont été déposées au ministère, qui transmet à l'Ecole, dont le conseil d'administration donne un avis, retenu ou non par le ministère. Finalement, c'est le président de la République qui signe le décret !", "url": "https://lexpansion.lexpress.fr/actualite-economique/quel-directeur-pour-l-ecole-centrale-de-paris_1386297.html"}, {"title": "Planete presse", "text": "Honneur aux dames : Christine Lagarde, une Française de 43 ans, a récemment eu droit à un grand article dans le célèbre quotidien américain International Herald Tribune. Il faut dire que Christine Lagarde vient d'être nommée à la tête de Baker & McKenzie, qui n'est rien de moins que le deuxième cabinet d'avocats mondial. Sur les vingt premiers cabinets américains, un seul (Mayer, Brown & Platt) était jusque-là dirigé par une femme. Christine Lagarde peut en outre se targuer d'être l'un des plus jeunes présidents de l'histoire du cabinet Baker & McKenzie. Créé il y a cinquante ans, il est présent dans le monde entier, avec des bureaux dans 35 pays. Christine Lagarde, qui parle l'anglais et l'espagnol aussi bien que le français, restera basée à Paris, mais passera en réalité le plus clair de son temps à parcourir la planète. Entrée dans la célèbre firme en 1981 ­ elle avait été engagée par la seule femme associée à l'époque ­, elle est rapidement devenue associée à son tour, à 31 ans. Pour l'International Herald Tribune, sa nomination est le signe que les femmes accèdent enfin au pouvoir dans ce monde du conseil juridique qui restait l'un des derniers bastions masculins. Pour Christine Lagarde, les cabinets commencent à évoluer... sous la pression de leurs clients. Dans beaucoup d'entreprises, des femmes ont été nommées dans les départements juridiques, et demandent à leur tour que les équipes d'intervenants extérieurs soient plus diversifiées.\n\"International Herald Tribune\", 11 octobre 1999", "url": "https://lexpansion.lexpress.fr/actualite-economique/planete-presse_1383700.html"}, {"title": "Plongee dans cette france qui vit deja le plein emploi", "text": "C'est un spectacle lunaire, une sorte de terril se dressant en pleine campagne, à quelques kilomètres de Laval. Dans la journée, un bataillon de camions bariolés part à vide pour le grand Ouest et la région parisienne. Et revient déverser des tonnes d'ordures qui seront retraitées puis enfouies sous une montagne de terre. Le soir, les chauffeurs abandonnent leurs quarante tonnes au pied du terril. Parmi eux Patrick, 44 ans, moustache et cheveux ras, s'apprête à rejoindre son épouse et son fils Anthony. Il y a un peu plus d'un an, à la même heure, il servait encore les clients de son restaurant. \" J'en avais marre \", raconte-t-il. Une série de tests, un stage de conduite via l'ANPE, Patrick décroche son permis 40 tonnes et réalise un \" vieux rêve \".\nAujourd'hui il fait partie de ces actifs qui, surfant sur la reprise de l'emploi, prennent le risque de changer de vie professionnelle. Sa situation, en apparence précaire, ne l'affecte pas le moins du monde. \" Pour le moment, je suis en intérim, mais je travaille presque à temps complet. Je passerai sans doute en CDD avant la fin de l'année, puis, si tout se passe bien, en CDI au bout de cinq mois. \" Une sérénité qu'explique le climat très favorable de la Mayenne : 200 places de chauffeur routier à pourvoir dans les prochaines semaines ne trouvent pas preneur. Patrick s'est même permis d'écarter plusieurs propositions... le temps d'un périple de 10 000 kilomètres au volant d'un camion, une opération humanitaire à destination de Garango, ville du Burkina jumelée avec Laval.\nMayenne : + 27 % d'offres\nd'emploi en un an !\nDes registres de l'ANPE aux statistiques de la Direction départementale du travail, en passant par les études de la chambre de commerce et d'industrie (CCI), les chiffres ne varient pas : la Mayenne connaît un véritable boom de l'emploi. Des dizaines de postes restent à prendre dans les transports, mais aussi dans le bâtiment, l'agroalimentaire ou la métallurgie. Le département affiche en effet une activité économique soutenue, grâce à une situation géographique ­ à mi-chemin entre la région parisienne et les grandes métropoles de l'Atlantique ­ qui lui fait prendre le vent de la reprise. Ce qui lui vaut un des taux de chômage les plus bas du pays (6,6 % de la population active). Pierre Jeuland, l'un des responsables de la Direction départementale du travail, fait ses comptes : avec une hausse des offres d'emploi de 27 % sur un an, la pénurie de main-d'oeuvre est telle dans certains secteurs qu'il faut presque refuser des contrats, malgré 8 000 demandeurs d'emploi ! Les directeurs du personnel s'arrachent les cheveux.\nMême situation dans l'Ain et le Bas-Rhin, autres foyers de la France du plein-emploi : fortement industrialisés, bien desservis (TGV et/ou aéroport, autoroutes), ces départements bénéficient à plein du dynamisme de la métropole lyonnaise et de l'Alsace-Allemagne. Aux premiers rangs des secteurs sous tension, on trouve l'informatique, la plasturgie, la carrosserie industrielle, la logistique (du magasinier au chauffeur de poids lourd), le BTP, l'agroalimentaire... et la liste s'allonge de jour en jour.\nL'embellie profite à tous, y compris aux chômeurs. Dans son bureau strasbourgeois, la directrice de l'ANPE Marie-Hélène Voirin souligne la baisse très nette du chômage de longue durée (­ 24 % en un an) et de très longue durée (­ 18 %) en Alsace. \" Dans une conjoncture économique qui s'améliore, les ANPE et les missions locales d'insertion réussissent plus facilement à négocier les embauches de chômeurs \", constate-t-elle.\n\" Nous formons des CAP\nsecrétariat à la mécanique \"\nCette relative facilité à décrocher un emploi, Rachel Fritsch, 26 ans, l'a connue. Sa période de formation d'assistante de direction s'est achevée fin août. Mais la grande entreprise au sein de laquelle elle suivait son cursus depuis deux ans n'a pas souhaité l'embaucher. \" J'ai donc commencé à chercher ailleurs dès le mois d'août \", raconte-t-elle. Rapidement Rachel décroche trois propositions sérieuses, dont une chez EBC Informatique, une SSII de Strasbourg en fort développement. \" Le travail que m'a proposé EBC ­ assistante du marketing et administratrice de site ­ était plus intéressant. J'ai même pu négocier un petit supplément de salaire... \" Et Rachel n'a pas connu un seul jour de chômage. Le secteur informatique, il est vrai, bat des records d'activité, donc de recrutement. Et les postes survivront au passage à l'an 2000.\nAutre exemple de mobilité facilitée par la conjoncture florissante, celui de Christian Rouiller. Il occupait jusqu'au début 1999 le poste de responsable des outillages et du développement des produits dans une entreprise américaine de plasturgie à Oyonnax (Ain), au coeur de la \" Plastic Valley \". Le groupe, Rubbermaid, ayant décidé de fermer cette unité de production, une centaine de salariés, dont Christian, se sont retrouvés sur le carreau. Il a alors amélioré sa connaissance des matières plastiques au cours d'une période de conversion de six mois. \" D'une part, j'avais des contacts pour un poste chez un fournisseur avec lequel je travaillais depuis longtemps, confie-t-il. D'autre part, mes enfants ont terminé leurs études, la maison est payée. Je suis donc serein. J'ai même profité de ma période de conversion pour bricoler dans la maison et terminer le jardin. Dans la plasturgie, dès qu'on est technicien, on n'a aucune difficulté à trouver un poste, même à cinquante ans \", poursuit-il.\nHormis les secteurs en déclin historique ­ comme le textile ou la chaussure ­, les entreprises de la Mayenne, du Bas-Rhin ou de l'Ain se disent désormais en butte à une forte inadéquation entre le profil des actifs disponibles et les postes à pourvoir. Depuis la cité administrative de Laval, Pierre Jeuland a ainsi \" bricolé \" un indicateur en confrontant les profils les plus recherchés par les entreprises et les secteurs les plus demandés par les chômeurs. Le résultat est édifiant : à la mi-1999, le ratio offre/demande pour le métier de couvreur s'établit à 10. Autrement dit, pour un seul couvreur, on trouve 10 offres d'emploi. Même tendance pour les maçons (6 pour 1) et les chaudronniers (4 pour 1). A l'inverse, on recense 22 demandes de poste de couturier (ou couturière) pour 1 poste ou encore 1 place d'agent de collectivité (parfois en CES) pour 3 demandes.\nCes statistiques font frémir les responsables du personnel, comme Michel Dalbourg, DRH de l'usine General Motors de Strasbourg, une immense bâtisse plantée sur la rive gauche du Rhin, et dont les 2 125 employés conçoivent et produisent des boîtes de vitesses automatiques. Fumant cigarette sur cigarette, Michel Dalbourg déplore \" le manque de formation scolaire aux métiers techniques \". \" Dans l'esprit des gens, dit-il, aller à l'usine reste la punition. Du coup, nous prenons des CAP secrétariat ou boulangerie et nous les formons à la mécanique. En cinq ans, nous en avons formé 250. Ici, la main-d'oeuvre masculine est tellement rare qu'on se l'arrache d'une entreprise à l'autre. Il y a quelques mois, nous étions allés recruter dans la région Nord, très touchée par le chômage, mais avec l'arrivée de Toyota [à Valenciennes] il ne faut plus y compter. \"\nDes carnets de commandes qui gonflent, une main-d'oeuvre de plus en plus rare... On pourrait s'attendre à une surenchère sur les salaires. \" Il est vrai qu'on constate parfois un début d'envolée \", observe Christian Rouiller, citant l'exemple d'un technicien qui s'est vu proposer 15 000 francs quand le salaire \" du marché \" avoisine 12 000 francs. Mais cette tendance reste circonscrite à certains postes, souvent d'agent de maintenance. Pour les autres, la plupart des chefs d'entreprise jugent dangereuse toute surenchère. \" On ne peut pas augmenter les salaires sans mettre en danger la rentabilité de l'entreprise \", préviennent un patron d'entreprise de transport et le PDG d'une SSII.\nPour attirer les jeunes, les\nprofessionnels se regroupent\nVaincre la pénurie nécessite donc d'activer ou de réactiver des formes originales de recrutement. \" Personne ne peut attirer un jeune mieux que les professionnels eux-mêmes, observe Marie-Hélène Voirin, à l'agence locale de l'ANPE Strasbourg Ville. Il faut faire connaître les besoins en amont, avant que les jeunes pointent à l'ANPE. \" Un conseil entendu et suivi par les professionnels du bâtiment. A Erstein, dans le Bas-Rhin, la corporation des peintres a ainsi créé une \" maison des peintres \" et lance un site Internet pour se faire connaître des jeunes.\nA Laval, une vingtaine d'entreprises du bâtiment avaient créé un Groupement d'entreprises pour l'insertion et la qualification (Geiq), qui place dans les entreprises adhérentes des jeunes en formation pour de petites périodes, sur une durée totale de dix-huit à vingt-quatre mois. \" C'est une mutualisation de la formation, explique Daniel Ringwald, président du Geiq-BTP. Au bout du compte, le jeune est disponible et formé non pour une entreprise mais pour la profession tout entière. \" Ces derniers jours, cinq jeunes issus de CAP ont été contactés pour intégrer ce Geiq. \" Si nous n'avions pas effectué cette démarche, ils auraient été happés par des entreprises d'intérim et seraient partis en usine. \"\nDes métiers porteurs mais\npas connus ni valorisés\nLes transporteurs routiers se doivent, eux, de redorer un blason quelque peu terni par des mouvements sociaux répétés. Pour en finir avec l'image de \" forçats de la route \", un forum s'est tenu au début du mois dans un quartier difficile de Laval. Des tracts diffusés dans les collèges et lycées ont invité les jeunes à cette journée. Avec, pour les plus motivés, l'essai de camions en compagnie d'instructeurs. Bilan de l'opération, près de 200 contacts sérieux entre des entreprises et des candidats potentiels. \" J'ai même eu des appels de personnes pourtant en situation d'emploi, chez qui cette journée a réveillé de vieux rêves et l'envie de changer de métier \", se réjouit Geneviève Coquemont, coordonnatrice de cette journée pour la CCI de Laval. La CCI travaille par ailleurs sur une centaine de métiers : chaudronnier, soudeur, usineur... Il s'agit donc de mettre au point un cédérom qui, distribué dans les collèges et lycées, \" ferait connaître ces métiers porteurs mais pas forcément connus ni très valorisés \". Une autre façon de réguler, sur le long terme, l'offre et la demande de travail.\nUne situation trop neuve\npour céder à l'euphorie\nDernière technique adoptée par les entreprises, la course au mieux-disant social : offrir le meilleur cadre de travail, le faire savoir, puis fidéliser les salariés par la formation et la promotion interne. C'est la stratégie adoptée par EBC Informatique, à Strasbourg. Pour cette SSII dont l'effectif pourrait passer \" de 240 aujourd'hui à 700 ou 800 salariés d'ici deux ans \", le salaire est un argument, mais pas le seul. \" En ce moment, dans notre secteur, perdre un de nos consultants, c'est la catastrophe. Du coup, on les bichonne : on installe la \" clim \" dans leur voiture..., assure Pierre Burg, le PDG. Nous prenons des engagements sur le plan de carrière des nouveaux venus, sur leur plan de formation. Un plan d'épargne salariale a été mis en place et le développement des stock-options est également prévu. \" Et pour les collaborateurs de haut niveau EBC voit loin : \" On recrute dans le temps. Ainsi, nous avons déjà embauché un cadre qui ne travaillera pour nous qu'à partir de septembre 2000 ! \" On accepte, voire on encourage, les réorientations professionnelles au sein de l'entreprise. Fanny, 20 ans, travaillait ainsi à la comptabilité d'EBC mais souhaitait depuis longtemps passer au commercial. Elle l'a fait savoir gentiment, mais fermement. Son rêve est exaucé depuis peu, Fanny est désormais en charge du suivi de la clientèle et de la saisie des commandes. \" Si je n'avais pas à terme obtenu de poste commercial, je serais allée voir ailleurs, lâche-t-elle sans complexe. D'autant que la frontière n'est pas loin. \"\nFinalement, dans un contexte de croissance économique et de chômage faible, le rapport de force entre patrons et candidats à l'embauche se rééquilibre. Pour autant, le retournement de situation est trop neuf pour avoir effacé les années de crise de toutes les têtes. Stéphane Massot, peintre dans une entreprise lavalloise de BTP, n'est ni plus ni moins optimiste qu'il y a trois ans. Et pourtant, à l'époque, il naviguait à vue, d'un petit boulot à l'autre. Son embauche en CDI l'année dernière, dans un secteur qui se porte plus que bien, n'y change rien : il ne cède pas, loin s'en faut, à l'euphorie des discours politiques sur la fin du chômage. \" Aujourd'hui, je vis dans les mêmes meubles qu'hier, ma voiture est toujours la même. Je préfère être prudent. \" Confiant pour lui, sa femme et leur petite Marion, il insiste sur le sort de ses amis, \" qui prennent tout ce qui leur tombe sous la main ­ beaucoup d'intérim, du BTP, du jardinage ­ mais qui en vivent difficilement \". Et se souvient qu'\" en 1988 on pouvait changer d'entreprise du jour au lendemain et trouver du travail. Maintenant ce n'est plus possible : vous avez 20 ans, vous êtes trop jeune ; vous en avez 30, vous êtes trop vieux. \"\nLes ateliers de rédaction\nde CV ne sont pas désertés\nCette circonspection est évidemment partagée par ceux qui ont la charge des chômeurs de longue durée. \" On trouve dans la population des chômeurs une proportion croissante de personnes difficilement réinsérables, puisque les autres se recasent \", souligne Thierry Aucouturier, de la chambre de commerce et d'industrie de Laval. Le plus difficile reste donc à faire. Marie-Hélène Voirin affiche également une certaine prudence. Dans l'agence strasbourgeoise de l'ANPE qu'elle dirige, comme dans toutes les autres, \" la grosse artillerie \" des clubs de chercheurs d'emploi et autres ateliers de rédaction de CV ne sera pas remisée de sitôt. \" Je serais bien incapable de situer le niveau de ce que l'on appelle le chômage structurel, dit-elle, mais nous constatons tous que remettre les chômeurs au travail devient de plus en plus difficile. \" Elle se veut néanmoins \" optimiste \", et cite le cas d'un RMiste devenu chef de rayon dans un magasin d'alimentation. Un parcours pas forcément rare, mais qui doit beaucoup aux stages arrachés de haute lutte et à un fort engagement personnel.\nPatrick, chauffeur routier Patrick Coquet, 44 ans, chauffeur routier intérimaire depuis le mois d'août pour une entreprise de retraitement de déchets de Laval (Mayenne). Après avoir été limonadier, vendeur de frites puis restaurateur, Patrick, lassé du commerce, a décidé de tout plaquer pour le métier de ses rêves, en profitant du boom de l'emploi dans le transport routier. \" J'avais déjà mon permis 26 tonnes, alors j'ai tenté le coup. \" Foin des rythmes d'enfer et des fins de service à 1 heure du matin. Aujourd'hui Patrick travaille trente-cinq heures par semaine et incite ses amis restés dans le commerce à suivre son exemple.\nChristine, DRH Christine Clément, 31 ans, DRH de la toute nouvelle entreprise de fabrication de pain Harry's à Saint-Vulbas (Ain). Elle a eu les plus grandes difficultés à trouver du personnel qualifié et expérimenté pour le démarrage en juillet dernier. La pénurie de main-d'oeuvre, masculine en particulier, est telle dans le département qu'elle envisage de faire des concessions, d'\" embaucher des jeunes sans expérience que les \"anciens\" formeront \".\nMarie-Hélène, directrice d'ANPE Marie-Hélène Voirin, 49 ans, directrice de l'agence locale de l'ANPE Strasbourg Ville (Bas-Rhin). Entre l'amélioration fulgurante des statistiques du chômage et l'immensité de la tâche qui reste à accomplir, elle est partagée. Car l'embellie profite avant tout aux jeunes et aux qualifiés, \" immédiatement employables \". Et une grande partie des 6,6 % de chômeurs que compte le département est encore aujourd'hui \" très loin de l'emploi \".\nMurielle, assembleuse Muriel Ohl, 23 ans, vient d'intégrer une équipe de General Motors à Strasbourg (Bas-Rhin), avec un CDD de six mois. Depuis son arrivée, il y a un mois, elle assemble les pièces d'une toute nouvelle boîte de vitesses destinée aux voitures BMW. Un emploi \" stable et intéressant \" qui lui a demandé de s'adapter, puisqu'avec son BTS elle se destinait aux métiers de l'habillement. \" Si c'était à refaire, soupire-t-elle, j'opterais pour l'apprentissage. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/plongee-dans-cette-france-qui-vit-deja-le-plein-emploi_1383647.html"}, {"title": "Nettoyage", "text": "L'accord sur les trente-cinq heures passé en juillet aura des incidences néfastes sur l'activité des entreprises de propreté. Il devrait se traduire par une hausse de presque 12 % des coûts de production, constitués à 80 % de salaires, qui plus est à temps partiel. La répercussion sur les prix de vente étant interdite par une concurrence de plus en plus vive, les marges devraient encore se réduire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/nettoyage_1379824.html"}, {"title": "Moins taxee l assurance vie redevient utile", "text": "C'est une bonne nouvelle pour tous les assurés. Dans un courrier adressé à la FFSA (la Fédération française des sociétés d'assurances), Dominique Strauss-Kahn annonce qu'il a pris la décision de soustraire de l'actif successoral la moitié de la valeur de rachat des contrats d'assurance souscrits par des époux mariés sous un régime de communauté.\nPlus question par conséquent de retenir la jurisprudence Praslicka (Cour de cassation, 1re chambre civile, 31 mars 1992), qui considère que la valeur de rachat d'un contrat d'assurance-vie est un acquêt de communauté au même titre, par exemple, qu'un compte d'épargne logement financé sur les deniers communs. Jusqu'à maintenant, ce retentissant arrêt s'appliquait uniquement lorsque le bénéficiaire d'un contrat disparaissait avant l'assuré, une situation dans laquelle le contrat n'était pas dénoué. Toujours sur le plan fiscal, les redressements exercés actuellement auprès des contribuables doivent être abandonnés. Malgré l'absence d'instruction administrative, l'assurance-vie retrouve ses vertus de protection du conjoint survivant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/moins-taxee-l-assurance-vie-redevient-utile_1378528.html"}, {"title": "L actionnaire plutot que le client", "text": "La tribune d'Elie Cohen concernant les fusions d'entreprises me mène à quelques réflexions.\nLes fusions d'entreprises (les grandes entreprises) ont évidemment pour but de faire des économies d'échelle ; elles seront donc plus compétitives et peuvent baisser les prix de leurs produits... ou augmenter leur marge bénéficiaire.\nDans certains secteurs, ces concentrations peuvent avoir un effet négatif : l'actualité récente dans la grande distribution montre que ces géants ont le pouvoir d'imposer leurs conditions aux producteurs. Plus il y aura de grandes fusions d'entreprises, moins il y aura de concurrence saine.\nDernière question : quelle finalité à ces mégafusions ? Premier élément de réponse : un gagnant sûr, c'est le gros actionnaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-actionnaire-plutot-que-le-client_1399194.html"}, {"title": "C est decide je traine mon patron aux prud hommes", "text": "C'est un attroupement auquel les riverains ne font plus attention. Tous les vendredis, à deux pas du commissariat de police, une file de plaignants attendent patiemment que les portes du 27, rue Louis-Blanc s'ouvrent. Au rez-de-chaussée, la salle des référés traite les affaires en urgence, essentiellement les impayés de salaires. Au premier étage, un long après-midi commence pour les douze conseillers de la chambre d'encadrement du tribunal des prud'hommes de Paris.\nSalle 1, l'audience concerne une directrice commerciale remerciée par son nouveau conseil d'administration qui lui reproche... d'avoir suivi les directives de l'ancienne équipe. Salle 2, c'est un ingénieur BTP licencié après l'accident d'un ouvrier employé par un sous-traitant dont il ignorait l'existence. Salle 3, une secrétaire de direction se plaint de harcèlement moral alors que son entreprise l'accuse de miner l'ambiance de la société par ses \" sous-entendus \"... Difficile d'aller aux prud'hommes ? Oui et non. \" Sur 100 personnes qui auraient de bonnes raisons de venir, seules 10 se décident à le faire \", estime François Felitchkine, le président du conseil, représentant le collège salarié(e)s. Peu syndiqués, enfermés dans une relation individualisée avec leur entreprise, les managers se retrouvent démunis. \" Ce sont souvent les derniers à aller réclamer leur solde de tout compte \", ajoute l'avocate Florence Chandivert. Depuis deux ans, cependant, on traite davantage d'affaires dans les trois salles de la section encadrement que dans celle de l'industrie, où sont examinés les conflits ouvriers : 3 565 nouveaux dossiers en 1996, 4 407 en 1998.\nQuand on a vécu la notification de son licenciement par huissier sur son lieu de travail, le tribunal devient l'endroit où l'on peut laver son honneur. A moins que la violence de la manoeuvre n'ait réussi à assommer le salarié comme l'espérait l'entreprise. Paul L., cadre \" brutalisé \", s'explique : \" Au bout d'un moment, on m'a proposé une somme importante mais j'ai refusé, je ne voulais pas me priver de mon procès. \" Paul n'est pas un cas isolé. Si l'on en croit un récent sondage publié par Liaisons sociales (1), 60 % des cadres se disent prêts à saisir les tribunaux.\nComme à toutes les rentrées, l'embouteillage menace les prud'hommes : l'automne est la saison des séparations, des ruptures des contrats de travail ­ comme, du reste, des contrats de mariage. Salle 3, un avocat passe la tête pour voir où en sont les plaidoiries. A l'extérieur, les groupes se font et se défont. Conciliabules entrecoupés de sonneries de mobiles et d'appels d'huissiers. Salle 1, un avocat s'échappe après avoir bouclé son affaire. \" On évite parfois d'attendre le délibéré car, pendant ce temps, le compteur tourne et la facture du client augmente. \" Les plaignants s'installent dans le couloir, résignés à perdre leur journée. Salle 2, le tribunal enchaîne les audiences : un liquidateur judiciaire en butte aux réclamations de l'Unedic, un cadre, expatrié en Libye, licencié pour avoir bu de l'alcool alors que la loi locale l'interdit...\nDans le couloir, on commente une décision en appel, une affaire qui remonte à 1994. Mme G., alors cadre d'un service de ressources humaines, conteste son licenciement devant les prud'hommes. Son employeur, une société d'assurances suisse, lui reproche d'avoir communiqué des informations confidentielles à la concurrence. Et il le prouve en présentant le relevé téléphonique de son poste de travail. Mais il y a un hic : ces données ont été établies à partir d'un autocommutateur qui n'a pas fait l'objet d'une déclaration à la Cnil, ni auprès des salariés. En droit civil, elles ne peuvent constituer un mode de preuve licite. La partie adverse se régale. Le conseil condamne l'employeur à verser la somme de 396 816 francs au titre des indemnités légales, plus 350 000 francs d'indemnités pour licenciement sans cause réelle et sérieuse. L'entreprise est pourtant sûre de son fait. Elle ira en appel, où elle sera déboutée une seconde fois trois ans plus tard. Ce ne sont plus 350 000 francs mais 550 000 francs qu'il lui faudra verser à la plaignante. Commentaire de Joëlle Berenguer-Guillon, avocate du cabinet Bensoussan, spécialiste du multimédia : \" En matière de nouvelles technologies, la jurisprudence semble de plus en plus s'attacher à la préservation des libertés individuelles des salariés. \"\nLe droit du travail est une matière complexe et les entreprises se prennent régulièrement les pieds dans le tapis. A preuve, ce grand classique : la lettre de licenciement qui ne présente pas clairement une cause (les difficultés économiques) qui aboutit à une conséquence (le licenciement). S'il manque l'un de ces éléments, l'entreprise a tort. D'une manière générale, les cadres n'hésitent plus à contester un licenciement économique. Dans ce genre d'affaire, les audiences sont rapides : on est dans la règle ou pas. Pour l'employeur, la faute grave qui justifie un licenciement individuel peut apparaître comme un moyen de réduire la facture. Encore faut-il prouver les faits. Dans ce cas, c'est la parole de l'un contre celle de l'autre. Tous les coups sont permis du moment que l'on n'insulte personne et que l'on n'en rajoute pas dans le pathos. \" On peut pleurer aux prud'hommes, explique Nathalie Dreux, avocate. Le Rimmel waterproof n'est pas obligatoire. \" Attention, toutefois, aux effets de manches. \" Les conseillers prud'homaux connaissent la vie, glisse François Felitchkine. Il ne faut pas les prendre pour des imbéciles. \"\nLancé dans une plaidoirie brillante mais un peu chaotique, l'avocat d'une petite société d'informatique fait ainsi sourire tout le monde lorsqu'il explique que M. Y. choisissait des termes pornographiques en guise de mots de passe pour l'accès au réseau interne. \" Mais, jusqu'ici, personne n'était troublé ? \" demande un conseiller. Non, personne ne l'était... jusqu'au jour où ses collègues ne l'ont plus supporté.\nDu côté des grandes entreprises, les conflits sont plutôt provoqués par les chasses aux doublons, conséquence des fusions-acquisitions qui remplissent les antichambres des prud'hommes. Dans tous les cas, il faut se préparer à \" entendre des horreurs \", prévient Nathalie Dreux. Salle 1, témoignage écrit d'un ancien collègue qui, comme par hasard, occupe aujourd'hui le poste du plaignant. Salle 2, dessins graveleux d'un directeur artistique qui, soudainement, produisent un trouble manifeste au sein de l'entreprise. Salle 3, problème d'impayés de PV d'une voiture de service qui tourne à l'affaire d'Etat. Broutilles qui, placées bout à bout, tendent à démontrer l'incompétence, la paresse ou l'absence de moralité de la personne licenciée.\nA Paris, les contentieux les plus aigus touchent d'abord les seniors, particulièrement ceux qui ont fait carrière dans une même entreprise et se retrouvent brutalement sur le carreau. Voici le responsable administratif d'une entreprise de luxe, viré après huit ans de loyaux services : \" J'avais d'abord besoin d'un soutien plus que d'un avocat, explique-t-il. J'ai fait ma psychothérapie avec les prud'hommes. \" Les avocats préviennent : \" Il faut vider son sac avant d'y aller, retrouver un travail, reprendre confiance en soi. \" Pour l'employeur, un contentieux reste immatériel. Pour le cadre, en revanche, il touche la vie personnelle et la trajectoire professionnelle. Et inévitablement, comme le souligne Joëlle Berenguer-Guillon, \" il vous pourrit la vie \". Mais peut-on vraiment se séparer à l'amiable, sans contentieux ni préjudice ? Visiblement non, puisqu'à Paris la conciliation échoue dans 95 % des cas. Quant aux transactions internes de prélicenciement, elles semblent se développer sans pour autant empêcher l'accroissement des contentieux.\n\" Aujourd'hui, pour pouvoir licencier, les entreprises doivent nécessairement arguer de difficultés économiques \", explique Florence Laussucq-Caston, une avocate habituée des prud'hommes. Coauteur d'une note pour la fondation Saint-Simon, qui s'est, depuis, auto-dissoute, Jean-Louis Beffa, PDG de Saint-Gobain, ne dit pas autre chose lorsqu'il explique qu'il faut \" repenser le droit du licenciement \" (2). Chasse aux coûts contre droit du travail ? La Cour de cassation, qui vérifie la conformité des jugements à l'aune des règles du droit, semble décidée à rester dans son rôle de \" superdéfenseur \" des salariés.\n(1) \" Les cadres se rebiffent \", septembre 1999. (2) \" Sept propositions pour lancer une réforme du travail \", Le Monde, 7 septembre 1999.", "url": "https://lexpansion.lexpress.fr/actualite-economique/c-est-decide-je-traine-mon-patron-aux-prud-hommes_1397934.html"}, {"title": "Madrid eldorado sud americain", "text": "Les investissements espagnols en Amérique latine ont dépassé les investissements américains sur les neuf premiers mois de l'année, approchant les 20 milliards de dollars : près de la moitié des fonds injectés dans la région. Les Etats-Unis, investisseurs de longue date, se sont contentés de 5,9 milliards de dollars. Cette \" fureur \" espagnole s'explique largement par l'acquisition de la compagnie pétrolière argentine YPF par Repsol.", "url": "https://lexpansion.lexpress.fr/actualite-economique/madrid-eldorado-sud-americain_1376039.html"}, {"title": "Les ambitions d expand a l international", "text": "Le groupe a cédé au début de cette semaine son pôle santé à Schroder Ventures, une société de capital-investissement, pour un montant de 270 millions de francs. Une opération liée au recentrage d'Expand sur la production audiovisuelle, où il réalise la moitié de son chiffre d'affaires (1,18 milliard de francs) avec la production d'émissions télévisuelles comme \" Fort Boyard \", \" Le juste prix \" ou \" Les Minikeums \".\nLa cession du pôle santé permettra au groupe présidé par Philippe Poiret et Patrick Wallaert d'axer son développement sur l'étranger. Au cours du premier semestre 1999, le chiffre d'affaires international d'Expand Image, la filiale audiovisuelle, est en effet passé de 9,9 millions à 54,3 millions de francs. L'objectif à terme : devenir un leader européen de la programmation audiovisuelle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-ambitions-d-expand-a-l-international_1369712.html"}, {"title": "La reprise s accompagnera t elle d un retour de l inflation", "text": "Tous les experts parient sur l'imminence d'un resserrement monétaire en Europe. L'inflation, qui a atteint son point bas au printemps, se redresse alors que l'activité redémarre sur les chapeaux de roue. En France, la hausse des prix de détail est remontée en septembre à 0,7 % sur un an, alors qu'elle était tombée à 0,3 % en mars. En Espagne, au Portugal et aux Pays-Bas, où l'activité est en plein boom, elle est supérieure à 2 % sur douze mois. Or, dans ce contexte de réinflation, les conditions monétaires restent extrêmement accommodantes : le crédit augmente rapidement partout (+ 10 % dans le secteur privé) et la masse monétaire croît à un rythme supérieur à la norme fixée par la BCE.\nLa resynchronisation de la croissance mondiale et le vif rebond de l'Asie ont ranimé les cours des matières premières. Pétrole évidemment, mais également métaux non ferreux (zinc, nickel, cuivre, plomb...). Dans leur sillage, les prix des biens intermédiaires (caoutchouc, plastiques, produits chimiques, vieux papiers) se redressent. Et les acheteurs industriels, interrogés récemment en France par la Cdaf (Compagnie des dirigeants d'approvisionnement et acheteurs de France) et Reuters, notent de fortes tensions sur les prix des produits d'approvisionnement et une augmentation des délais de livraison. Aussi, les industriels eux-mêmes se sentent aujourd'hui plus à l'aise pour relever leurs propres tarifs.\nLe consommateur observera-t-il une valse des étiquettes dans les magasins ? C'est cependant peu probable. La déréglementation de pans entiers de l'économie ­ des transports aériens aux télécommunications ­ devrait encore pousser les prix de nombreux services à la baisse. Par ailleurs, la concurrence est encore vive partout, et le progrès technique se traduit souvent par une amélioration des équipements ou de la puissance pour un prix plus bas (automobile, micro-informatique, hi-fi). Enfin, la guerre qui fait rage dans la grande distribution devrait être attisée par l'arrivée du géant américain Wal-Mart.\nDernier élément en faveur d'une sagesse de l'inflation en France : la modération salariale pourrait non pas se relâcher... mais s'accentuer dans la perspective du passage aux trente-cinq heures. Le coût du panier moyen de la ménagère ne devrait guère augmenter de plus de 1 %.\nLes cours des produits de base se raffermissent...\nLes prix des matières premières importées par la France se redressent. Dans leur sillage, les tarifs des produits de base augmentent. Les industriels français deviennent plus confiants quant à leurs perspectives de prix.\n... mais les salaires vont encore ralentir...\nMême si des pénuries de main-d'oeuvre apparaissent, la mise en place des trente-cinq heures pèsera sur les rémunérations.\n... et l'inflation restera maîtrisée\nLa hausse des prix à la consommation devrait peu à peu remonter vers 1 % sur un an. Mais l'inflation sous-jacente accélérera peu.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-reprise-s-accompagnera-t-elle-d-un-retour-de-l-inflation_1365943.html"}, {"title": "LA FIN DU CHOMAGE ?", "text": "A quoi ressemblerait la société française sans le chômage ? Difficile, jusqu'à ces dernières semaines, de seulement poser la question tant ce mal imprègne nos mentalités et nos comportements depuis un quart de siècle. Un million d'inscrits à l'ANPE en 1977, 2 millions en 1982, 3 millions en 1993... Pour tout Français né après 1960, le chômage et la peur qu'il engendre sont devenus naturels. Une sorte de nature contre nature, un horizon bas et lourd auquel s'est résignée une société entière. Naturel, donc, d'avoir créé un vocabulaire pour désigner les victimes : \" fin de droits \", \" RMiste \", \" exclu \"... Naturel de dépenser plus de 300 milliards par an en vains remèdes. Naturel encore que la génération montante, particulièrement meurtrie par le chômage, déserte le marché du travail et renonce à acheter un logement, faire des enfants, pour se réfugier dans des études interminables. Naturel, enfin, que l'Europe, et la France notamment, s'enferme dans une sorte de dépression, entretenue par la médiocre croissance des années 90 ; que les hommes politiques avouent leur impuissance, comme François Mitterrand qui confessait publiquement sa lassitude pour avoir \" tout essayé \" contre le chômage ; que les experts en viennent à prévoir une absurde \" fin du travail \"...\nLe chômage de masse, c'était tout cela. Et c'est peut-être bientôt fini. Bien sûr, il reste 2,8 millions de Français qui pointent à l'ANPE. Mais, pour la première fois depuis très longtemps, une lueur perce. Plus qu'une lueur, une véritable éclaircie, qui permet d'envisager une forte diminution du nombre des sans-travail pour les années qui viennent. Non pas seulement pour des raisons démographiques : l'enquête menée par L'Expansion montre que, si la France peut cette fois-ci entamer un retournement de tendance durable, la baisse de la natalité n'y sera pas pour grand-chose. Elle ne viendra que conforter la tendance, dans quelques années. La fin du chômage n'est donc pas garantie. Mais les prochaines années offrent une occasion sans précédent de la voir approcher ­ à condition de faire les bons choix politiques.\nSi l'optimisme revient, c'est d'abord que l'économie française n'a jamais engendré autant d'emplois. Le secteur privé a même atteint un pic historique : il occupe désormais 14,5 millions de salariés. Au total, de mi-1997 à mi-1999, ce sont 650 000 nouveaux postes de travail qui ont été créés. Ainsi, la job machine française tourne au rythme de 2 % d'emplois en plus chaque année. Une vigueur à faire pâlir les admirateurs du miracle américain puisqu'elle est quasiment identique à celle des Etats-Unis, toutes proportions gardées ! Même Strauss-Kahn n'aurait pas osé en rêver. Le chômage a donc reculé de plus de 10 % en deux ans, pour retrouver grosso modo son niveau de 1992. Certaines régions ont même déjà rétabli une situation de plein-emploi ou presque : treize départements affichent un taux de chômage de moins de 8 %. Et certains secteurs souffrent même de pénurie de main-d'oeuvre (lire nos reportages page 54).\nDu coup, Lionel Jospin s'est saisi du thème, pressé par ses conseillers de \" lâcher la bombe \" : le retour au plein-emploi sera l'objectif essentiel de la politique économique dans la décennie qui s'ouvre, déclarait le Premier ministre à La Rochelle, à la fin de l'été. Après tout, les Etats-Unis, la Grande-Bretagne, le Portugal, le Danemark, les Pays-Bas ont fait disparaître leur chômage de masse. Pourquoi pas nous ? Les Français ont manifestement envie de croire que cela n'arrive pas qu'aux autres : d'après un récent sondage effectué par le ministère de l'Emploi, ils sont de plus en plus nombreux à penser que le chômage va baisser dans les mois à venir. On n'a pas vu une telle confiance depuis... 1974. Beaucoup de conjoncturistes partagent cet optimisme et prédisent un taux de chômage à un chiffre dès 2001, expliquant qu'il baisse de 0,7 point par an.\nDix ans de croissance\nforte à venir\nMais qu'est-ce que le plein-emploi ? Le Zéro chômeur ? Cela n'existe pas. L'objectif gouvernemental serait de ramener le taux de chômage entre 4 % et 6 % de la population active. Pour les experts de Matignon, au rythme actuel de baisse, le chiffre de 4 % serait atteint en 2009. Il reste donc du travail...\nLa condition fondamentale de ce retour au plein-emploi, évidemment, c'est d'abord la croissance. Une croissance forte. Et surtout plus durable qu'à la fin des années 80, lorsqu'on avait cru, déjà, à la faveur d'un rebond, à la fin du chômage ­ des espoirs cruellement déçus par la récession qui a suivi. Aujourd'hui, au contraire, maints facteurs poussent à croire que les années à 3 % ne devraient plus relever de l'exception.\nBien sûr, personne ne peut assurer que la France serait épargnée si un krach à Wall Street venait secouer l'économie mondiale. Ce qui paraît acquis, en revanche, c'est que la France connaîtra dans la décennie à venir une expansion plus soutenue que par le passé.\nPremièrement, parce que l'économie française s'est débarrassée, après deux décennies d'efforts, des déséquilibres qui lui interdisaient une politique expansionniste, l'inflation et le déficit extérieur. Dans les années 70, les prix augmentaient ainsi de 15 % l'an, tandis que la balance commerciale alignait les soldes négatifs. Depuis dix ans, l'inflation a été considérablement réduite, et les excédents du commerce extérieur dépassent 100 milliards de francs. On peut donc pousser les feux sans risque.\nL'autre événement majeur, c'est l'arrivée de l'euro. Durant la décennie 90, la mise en place de la monnaie unique a joué comme un frein à la croissance et à l'emploi. La réduction à marche forcée des déficits publics, la succession de crises monétaires malgré l'alignement des taux d'intérêt pratiqués par la Banque de France sur ceux de la Bundesbank allemande, tout cela a plombé la France pour plusieurs années.\nLes nouvelles technologies\nfont 20 % de la croissance\nMais, aujourd'hui, la France touche les dividendes de ces sacrifices. L'euro, jugé une monnaie solide, permet à la Banque centrale européenne de pratiquer de faibles taux d'intérêt. Terminées, également, les crises monétaires, les dévaluations italiennes venant saboter les efforts de compétitivité de l'industrie. Et, comme la France n'est pas la seule à bénéficier des bienfaits de la monnaie unique, elle est entraînée par le dynamisme des autres pays européens. Tout cela autorise désormais une politique économique expansionniste.\nA cela s'ajoute le bénéfice des nouvelles technologies de l'information, qui comptent à présent pour 20 % de la croissance, à en croire les statistiques de Bercy. Et qui vont probablement améliorer la productivité des entreprises et créer de nouveaux secteurs. Au total, en additionnant les effets de ces différents facteurs, Xavier Timbeau, économiste à l'Observatoire français des conjonctures économiques (OFCE), estime que le niveau annuel moyen de croissance pourrait passer de 2 % ces dernières années à 3,5 % dorénavant ! \" Dans ces conditions, poursuit-il, envisager le plein-emploi dans dix ans n'est pas du tout irréaliste. \"\nDeuxième raison d'être optimiste : la croissance, si elle est plus forte, devrait également être plus généreuse en postes de travail. \" Quand j'étais ministre du Travail, en 1982, rappelle Jean Le Garrec, aujourd'hui président de la Commission des affaires sociales à l'Assemblée, il nous fallait un point de croissance de plus que l'Allemagne pour créer le même nombre d'emplois. Aujourd'hui, il faut un point de moins. \" Ce phénomène, c'est le fameux enrichissement de la croissance en emplois : le seuil de croissance à partir duquel l'économie française redevient créatrice nette d'emplois s'est abaissé à 1,5 %, contre 2,5 % il y a encore dix ans.\nQu'est-ce qui explique ce \" miracle \" ? Le développement du temps partiel d'abord. Les entreprises, encouragées par un abattement spécifique de charges sociales, ont multiplié les postes à horaires réduits, y gagnant en flexibilité. Ce qui revient à employer plus de personnes pour la même charge de travail. Cela ne s'est pas fait sans abus : près de 40 % des 4 millions de salariés à temps partiel souhaitent travailler plus. Les trente-cinq heures, en permettant dans de nombreux cas d'augmenter le volume de travail de ceux qui le souhaitent, devraient corriger en partie ces excès.\nLes socialistes convertis\nà la baisse des charges\nLes allégements de cotisations sur les bas salaires ont également joué leur rôle. La France a longtemps été pénalisée par un coût du travail trop élevé pour les emplois non qualifiés. Au début de l'année, la part de charges patronales à elle seule atteignait encore 22 % d'un smic brut, contre 3 % en Grande-Bretagne ! Faute de pouvoir rivaliser sur les coûts, les industries de main-d'oeuvre, comme le secteur textile, ont massivement délocalisé leur production en Afrique du Nord ou en Asie. Autre dégât, plus silencieux celui-là : les entreprises ou les commerces développent des réflexes de \" non-création \" d'emplois. Exemple célèbre fourni il y a quelques années par l'économiste Thomas Piketty, tout récemment admis au Conseil d'analyse économique (CAE) : pour la même activité, les magasins de jouets Toys R US en France supportaient 40 % de charges sociales de plus et employaient 40 % de personnel de moins qu'aux Etats-Unis.\nEntamée à partir de 1993, la baisse des cotisations sociales patronales sur les bas salaires (près de 40 milliards par an) a partiellement réglé ce problème. Déjà, 180 000 emplois ont vu le jour grâce à cette politique, et 60 000 autres devraient naître l'an prochain. Bien sûr, le coût du travail non qualifié reste trop élevé. Mais les socialistes, qui naguère dénonçaient là des cadeaux faits au patronat, ont fini par se rallier à cette politique d'allégements des charges, notamment en ce qui concerne l'accompagnement des trente-cinq heures. \" A notre arrivée au pouvoir, nous ne pouvions pas reprendre à notre compte ces mesures de la droite, explique-t-on à Matignon ; aujourd'hui, c'est possible. \" En clair, cette politique devrait être maintenue.\nUn fonctionnaire sur deux\nà la retraite d'ici à 2010\nTroisième et dernier facteur favorable : l'évolution de la population active. Certes, celle-ci est encore orientée à la hausse : les entrants sur le marché du travail étant plus nombreux que ceux qui font valoir leurs droits à la retraite, l'effectif des candidats à l'emploi augmente tous les ans de 150 000 en moyenne. Autant d'emplois qu'il faut créer pour simplement stabiliser le chômage.\nA partir de 2005, pourtant, viendra le temps du contre-choc démographique. Des classes d'âge moins fournies entreront sur le marché du travail, alors que la génération des baby-boomers ( ceux nés entre 1945 et 1965), s'en ira cultiver son jardin. D'ici à 2010, par exemple, un fonctionnaire d'Etat sur deux partira à la retraite. Résultat : la population active devrait, à partir de 2005, diminuer de 20 000 personnes par an, le mouvement s'accélérant ensuite à partir de 2010.\nIl ne faut pas en attendre des miracles car la corrélation est loin d'être mécanique. Ainsi, l'Allemagne connaît une démographie déclinante sans voir son chômage baisser pour autant, tandis qu'à l'inverse les Etats-Unis cumulent dynamisme de la population et chômage très faible. Car le premier déterminant du chômage, c'est la capacité d'un pays à créer de l'emploi. De plus, l'impact du repli démographique peut être sensiblement modifié selon les décisions prises sur l'âge de la retraite. Enfin, il subsiste une inconnue sur le nombre d'inactifs précédemment découragés par la crise et qui, à la vue de l'embellie, se représenteront sur le marché du travail. Reste que, pour la première fois depuis trente ans, il ne faudra pas ramer à contre-courant de la tendance démographique.\nLe boom de l'emploi ne\nprofite pas à tous\nL'économie française semble donc en passe de réunir des conditions optimales pour vaincre le chômage de masse, et en particulier une croissance plus vive. Certes, il restera le \" stock \" de chômeurs inemployés de longue date, qui peineront à se remettre en selle. Le paradoxe est déjà manifeste : les nombreux emplois qui se créent ne trouvent pas toujours preneurs. Déjà s'esquisse un marché du travail à deux vitesses. D'un côté, celui des salariés avec un bon diplôme ou une formation technique pointue, qui commence à connaître quelques tensions dans certains secteurs en plein boom et certaines régions. De l'autre, les 1, voire 2 millions de chômeurs dont les entreprises ne veulent pas parce qu'ils n'ont pas travaillé depuis longtemps, ou que leur qualification est inadaptée , voire inexistante. Ceux-là nécessiteront des politiques de formation et de réinsertion lourdes : la fin annoncée du chômage pour une moitié du pays ne signifie pas qu'on doive interrompre les efforts en faveur de l'autre.\nCeux qui ont le plus profité de la baisse du chômage sont...\nLES HOMMES\nEvolution du nombre d'hommes inscrits à l'ANPE (en milliers)\nAoût 1997 : 1,51\nAoût 1998 : 1,43\nAoût 1999 : 1,32\n-12 % en deux ans\nCeux qui ont le moins profité de la baisse du chômage sont...\nLES FEMMES\nEvolution du nombre de femmes inscrites à l'ANPE (en milliers)\nAoût 1997 : 1,57\nAoût 1998 : 1,52\nAoût 1999 : 1,43\n-9 % en deux ans\nLe chômage féminin baisse plus lentement que le masculin : l'amélioration de la conjoncture pousse de nombreuses femmes au foyer à retourner sur le marché du travail.\nCeux qui ont le plus profité de la baisse du chômage sont...\nLES MOINS DE 25 ANS\nEvolution du nombre de chômeurs dans la tranche 15-24 ans (en milliers)\nAoût 1997 : 558\nAoût 1998 : 506\nAoût 1999 : 469\n-16 % en deux ans\nCeux qui ont le moins profité de la baisse du chômage sont...\nLES PLUS DE 50 ANS\nEvolution du nombre d'inscrits à l'ANPE de plus de 50 ans (en milliers)\nAoût 1997 : 398\nAoût 1998 : 418\nAoût 1999 : 398\n0 % en deux ans\nLa montée en puissance des emplois-jeunes bénéficie pleinement aux moins de 25 ans. De leur côté, les 25-49 ans voient leur taux de chômage baisser de 11,5 %. Les plus âgés sont les grands oubliés.\nCeux qui ont le plus profité de la baisse du chômage sont...\nLES OUVRIERS QUALIFIES\nBaisse du nombre d'inscrits à l'ANPE selon la qualification, d'août 1998 à août 1999 (en %)\nOuvriers qualifiés : 10,6\nEmployés qualifiés : 7,4\nAgents de maîtrise et techniciens : 6,9\nCeux qui ont le moins profité de la baisse du chômage sont...\nLES TRAVAILLEURS NON QUALIFIES\nBaisse du nombre d'inscrits à l'ANPE selon la qualification, d'août 1998 à août 1999 (en %)\nEmployés non qualifiés : 5,8\nCadres : 6,1\nOuvriers spécialisés : 6,2\nOuvriers et employés possédant une qualification pointue sont les premiers à profiter du rebond de la croissance. Le chômage des cadres, traditionnellement faible, est moins sensible à la conjoncture.\nCeux qui ont le plus profité de la baisse du chômage sont...\nLES NON-DIPLOMES\nBaisse du nombre de chômeurs selon le niveau de diplôme, entre le premier semestre 1998 et le premier semestre 1999 (en %)\nNiveau 5° : 10,3\nNiveau 3° : 4,3\nNiveau BEP-CAP : 3,8\nCeux qui ont le moins profité de la baisse du chômage sont...\nCEUX QUE LE DIPLOME PROTEGE DEJA\nBaisse du nombre de chomeurs selon le niveau de diplôme, entre le premier semestre 1998 et le premier semestre 1999 (en %)\nNiveau bac : 1,3\nBac + 3 et plus : 1,6\nBac + 2 : 2,6\nC'est parce que les moins qualifiés sont surreprésentés à l'ANPE qu'ils profitent le plus de la reprise. La baisse du chômage des diplômés est moins spectaculaire car ils sont peu nombreux (moins de 200000 bac + 3 à l'ANPE).\nCeux qui ont le plus profité de la baisse du chômage sont...\nLES SALARIES DES TELECOMS\nLes cinq secteurs les plus créateurs d'emplois de juin 1998 à juin 1999 (en %)\nPostes et télécommunications (1) : +15\nConseil et assistance aux entreprises : +6,5\nServices opérationnels aux entreprises : +5,2\nTransports : +3,9\nHôtels et restaurants : +3,9\n(1) Hors France Télécom\nCeux qui ont le plus profité de la baisse du chômage sont...\nLES SALARIES DE L'HABILLEMENT\nLes cinq secteurs les plus destructeurs d'emplois de juin 1998 à juin 1999 (en %)\nHabillement-cuir : -6,7\nTextile : -3,3\nProduction de combustibles et de carburants : -3,2\nIndustries des équipements du foyer : -1,7\nConstruction navale, aéronautique et ferroviaire : -1,7\nLes services aux entreprises, qualifiés ou non, profitent de la tendance de ces dernières à sous-traiter le nettoyage, la sécurité, l'informatique... Ils emploient plus de 2,3 millions de salariés.\nCeux qui ont le plus profité de la baisse du chômage sont...\nLES HABITANTS DE LOZERE OU D'ALSACE\nLes cinq départements où le taux de chômage est le plus faible à la fin de juin 1999 (en %)\nLozère : 5,5\nHaut-Rhin : 6,6\nMayenne : 6,6\nBas-Rhin : 6,7\nJura : 6,9\nCeux qui ont le plus profité de la baisse du chômage sont...\nLES MEDITERRANEENS\nLes cinq départements où le chômage est le plus élevé à la fin de juin 1999 (en %)\nBouches-du-Rhône : 17,1\nHérault : 16,9\nGard : 16,2\nPyrénées-Orientales : 16,1\nNord : 15,5\nTreize départements affichent d'ores et déjà un taux de chômage inférieur à 8 %. Quant aux départements du Sud, leur fort chômage doit souvent plus à un important afflux de population qu'à l'incapacité de créer des emplois.\nIls y sont arrivés, pourquoi pas nous ?\nTaux de chômage en juin 1999\n(en mai pour la Grande-Bretagne)\nPays-Bas 3,2 %\nEtats-Unis 4,3 %\nAutriche 4,3 %\nDanemark 4,5 %\nPortugal 4,7 %\nGrande-Bretagne 6,1 %\nSource : Eurostat\nSOMMAIRE p.48 Analyse : pourquoi le miracle peut avoir lieu P. 54 Reportage : plongée dans la France du plein-emploi P. 60 Enquête : ce qui reste à faire pour en finir vraiment\nCe que ça changerait : Renault réinvente l'emploi à vie Une baisse sensible du chômage changerait le rapport de force entre les employeurs et les salariés. Déjà, en France, les profils les plus convoités obtiennent augmentations de salaire, CDI et autres avantages annexes. Les entreprises américaines, elles, rivalisent d'initiatives pour ne pas voir leurs salariés se faire débaucher par la concurrence, sous la pression d'un taux de chômage voisinant les 4 %. Les syndicats du constructeur DaimlerChrysler ont ainsi obtenu une garantie d'emploi jusqu'à la retraite pour les salariés dont l'ancienneté est supérieure à dix ans.\nCe que ça changerait : les Français s'endettent massivement La baisse important du nombre d'inscrits à l'ANPE redonne foi en l'avenir : jamais, d'après l'Insee, les ménages n'ont eu autant le moral. Cet optimisme dope la consommation. Les Français préfèrent changer de voiture plutôt que d'épargner en prévision de coups durs qui apparaissent plus improbables. Si la peur du chômage disparaissait, cet appétit consumériste serait sans doute amplifié par un recours massif au crédit, comme c'est le cas aux Etats-Unis, où le taux d'épargne est même devenu négatif ! Ce qui, à moyen terme, n'est pas sans risques.\nCe que ça changerait : la natalité repart Ce serait l'autre versant d'un retour à l'optimisme. Le baby-boom d'après la guerre avait correspondu à une période de plein-emploi et d'euphorie économique. Une baisse sensible du chômage peut-elle renouveler le phénomène et remplir les pouponnières ? Avec 730 000 naissances, la natalité a déjà progressé de 1,9 % l'an dernier. Il reste beaucoup de chemin à faire : le taux de fécondité des Françaises n'est que de 1,75 enfant par femme. Mais c'est le plus élevé en sept ans, et l'un des plus forts d'Europe : la moyenne du continent n'est que de 1,44.\nCe que ça changerait : les frontières sont rouvertes Si la relance de l'immigration reste taboue pour un certain nombre d'hommes politiques, elle paraît pourtant inévitable. La pénurie de salariés qualifiés, déjà sensible dans plusieurs secteurs comme l'informatique, pourrait pousser à une réouverture sélective des frontières, en direction notamment des pays de l'Est. L'Union patronale de l'artisanat, qui manque cruellement de bras dans les métiers de bouche et le bâtiment, s'est dite d'ores et déjà en mesure d'accueillir un afflux de candidats étrangers. \" Français ou étranger, peu importe, pourvu que le postulant soit qualifié. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-fin-du-chomage_1365912.html"}, {"title": "Valeurs yahoo et xerox", "text": "Bonne surprise pour les analystes. Le portail américain Yahoo! a enregistré au troisième trimestre une hausse de son revenu de 21 %, à 155 millions de dollars. Le bénéfice atteint 40,4 millions de dollars ou 14 cents par action, soit 5 cents au-dessus des prévisions. Preuve que le portail a réussi à \" digérer \" ses dernières acquisitions, Geocities et Broadcast.com, deux entreprises en vogue mais non rentables.\n- Xerox a annoncé une baisse de 10 à 12 % de son bénéfice par action pour le troisième trimestre. Cette baisse s'explique, selon le groupe américain, par un ralentissement de la croissance des ventes aux Etats-Unis et en Europe. Après l'annonce, le cours de l'action a chuté de 25 % le 8 octobre, passant de 42,75 à 32 dollars.", "url": "https://lexpansion.lexpress.fr/actualite-economique/valeurs-yahoo-et-xerox_1394063.html"}, {"title": "Telecoms un videophone mobile", "text": "Après le téléphone mobile devrait bientôt apparaître le vidéophone mobile, qui permettra de visualiser son interlocuteur. Le groupe japonais NEC a présenté au salon Telecom 99, à Genève, un premier prototype basé sur la norme de téléphonie sans fil W-CDMA (technologie de troisième génération, qui offrira des débits de transmission supérieurs et permettra l'usage de la vidéo). Cet appareil se compose d'un téléphone de 130 grammes et d'un module vidéo comprenant une écran couleur à cristaux liquides, un microphone et une caméra.\nNec Corp., http://www.nec.co.jp/english", "url": "https://lexpansion.lexpress.fr/actualite-economique/telecoms-un-videophone-mobile_1390179.html"}, {"title": "Jospin decoit sur le terrain economique", "text": "Avec 49 % de mauvaises opinions (contre 48 % en septembre) et seulement 40 % d'avis favorables (43 % le mois dernier), les Français sont de nouveau en désaccord avec la politique économique du gouvernement. Les opinions favorables enregistrent une baisse de 3 points en un mois et de 15 points par rapport aux résultats du mois de mai. De surcroît, la droite parlementaire, plutôt conciliante en septembre, réagit vivement : ses avis positifs tombent de 42 à 26 % !\nEn revanche, le jugement de l'opinion publique reste équilibré quant à l'action sociale du gouvernement. Certes, depuis l'origine de notre baromètre (novembre 1998), jamais les avis favorables n'ont supplanté les opinions négatives, mais l'écart tend à se resserrer. Sur une période d'un an, on enregistre même la plus faible différence (5 points, comme en mai dernier). Enfin, une majorité absolue de Français semble exclure du champ de l'action politique la diminution du chômage. Parmi les personnes interrogées, 52 % imputent cette baisse aux évolutions économiques internationales plutôt qu'à l'action du gouvernement (24 %) ou des gouvernements précédents (6 %). Un résultat quasi homogène et fort peu influencé par les tendances politiques ou les appartenances sociodémographiques. j\nLa perception de la politique économique\nLe gouvernement rassure à gauche, irrite à droite\nLe Premier ministre peut se targuer d'avoir retrouvé la confiance de son électorat. Ou du moins d'avoir inversé une tendance. Car ses sympathisants exprimaient franchement leur mécontentement dans notre baromètre du mois dernier.\nAinsi, en un mois, les avis favorables à la politique économique de Lionel Jospin passent de 58 à 62 % chez les sympathisants de la majorité plurielle. Et les mauvaises opinions tombent de 37 à 29 %. En revanche, la droite parlementaire a probablement interprété comme un virage à gauche les dernières déclarations de Lionel Jospin (les avis négatifs passent de 53 à 67 %). j\nLa perception de la politique sociale\nMobilisation croisée autour des trente-cinq heures\nGlobalement, l'opinion publique semble percevoir avec davantage de lisibilité la politique sociale menée par Lionel Jospin. En ce domaine, il est vrai que l'action gouvernementale autour des trente-cinq heures témoigne d'un certain volontarisme et provoque des mobilisations croisées qui contribuent à enrichir le débat.\nLes sympathisants de l'opposition parlementaire sont davantage préoccupés par les conséquences économiques des réformes gouvernementales. Aussi sanctionnent-ils moins nettement la politique sociale du Premier ministre : les avis favorables restent stables (38 %) et les opinions négatives s'effritent (de 58 à 56 %). j\nLa question d'actualité\nL'action politique ne fait pas baisser le chômage\nSeuls 30 % de Français considèrent que l'action politique ­ de l'actuel gouvernement ou de ses prédécesseurs ­ a prévalu dans la baisse du chômage. A l'exception des communistes, une majorité absolue de Français relativise donc l'action gouvernementale. Même si 60 % des sympathisants de la droite s'en remettent au poids de l'économie mondiale, 15 % d'entre eux accordent du crédit à l'action du gouvernement (contre 10 % qui voient dans le reflux du chômage un impact de la politique des gouvernements précédents). j\nEnquête réalisée auprès d'un échantillon représentatif de la population française âgée de 18 ans et plus. 807 personnes ont été interrogées du 11 au 13 octobre 1999 par téléphone. Echantillonnage par la méthode des quotas : sexe, âge, profession du chef de famille, région et catégorie d'agglomération.", "url": "https://lexpansion.lexpress.fr/actualite-economique/jospin-decoit-sur-le-terrain-economique_1363405.html"}, {"title": "Jospin tranchera bientot sur le non cumul", "text": "Avant la fin de l'année, Lionel Jospin annoncera les règles que devront observer ses ministres dans l'optique des élections municipales de 2001, pour lesquelles le PS désignera ses candidats en mars prochain. En 1997, Jospin avait demandé à ses ministres également maires de villes de plus de 20 000 habitants d'abandonner leurs fonctions.\nLa perspective du maintien de cette règle non écrite ne réjouit manifestement pas François Hollande : les actuels ténors du gouvernement qui pourraient préférer une mairie, comme Martine Aubry, Elisabeth Guigou ou Dominique Strauss-Kahn, reprendraient alors leur place au sein du parti en faisant de l'ombre à l'actuelle direction !", "url": "https://lexpansion.lexpress.fr/actualite-economique/jospin-tranchera-bientot-sur-le-non-cumul_1363392.html"}, {"title": "J ai teste office 2000 de microsoft", "text": "Lorsque Microsoft distribue gratuitement ses logiciels et écoute les critiques des utilisateurs, le but est rarement désintéressé : il s'agissait ­ en août dernier, aux Etats-Unis ­ d'un prétest effectué dans le cadre du lancement de la nouvelle suite bureautique, Office 2000. Résultat de l'opération, la dernière mouture d'Office présente l'avantage de résoudre de nombreuses contraintes que l'on pouvait rencontrer sur les précédentes versions, notamment les problèmes de compatibilité (ainsi, les fichiers Office 97 sont entièrement compatibles avec ceux d'Office 2000). Constitué du traitement de texte Word, du tableur Excel, du logiciel de présentation graphique PowerPoint et du système de gestion de base de données Access, Office 2000 s'installe facilement sur un ordinateur équipé au minimum d'un Pentium 75 MHz, de 16 à 32 Mo de Ram, et nécessite entre 277 et 576 Mo de disque dur ­ selon les composants en place.\nPremière adaptation du produit par rapport à ses anciennes versions, tous les styles de police sont désormais directement visibles dans la barre d'outils, ce qui facilite le choix du mode d'écriture. Autre amélioration notable, il n'est plus nécessaire de se servir de tabulation ou de délimiter des paragraphes pour pouvoir écrire n'importe où sur la page. Dans Word 2000, un simple double clic sur la souris suffit à placer le curseur où l'on veut. En outre, la méthode du \" copier-coller \" a évolué de manière à permettre la copie de différents blocs d'écriture à la suite, et non plus d'un seul, afin de pouvoir les coller dans un document avec l'ordre voulu.\nLes correcteurs d'orthographe et de grammaire se sont, eux aussi, enrichis de nouvelles fonctionnalités. Les corrections se font maintenant dans cinq langues (français, anglais, allemand, arabe et néerlandais), et il est possible d'augmenter le nombre de ces langues en se procurant le cédérom \" Proofing Tools \".\nEnfin, les menus déroulants s'adaptent à lchaque utilisateur. Les commandes le plus souvent utilisées se retrouvent donc en tête de chacun des menus. Office 2000 permet ainsi de personnaliser chacun des logiciels de la suite bureautique.\nMais la véritable révolution qu'apporte la dernière version des logiciels de Microsoft tourne autour d'Internet. Il est ainsi possible de partager et d'interagir sur des documents avec d'autres utilisateurs, via un intranet. Les documents Word, Excel, etc, peuvent être retranscrits directement en langage de programmation HTML ­ sans que l'utilisateur ait besoin de le maîtriser. N'importe qui peut donc consulter ­ et modifier, si besoin est ­ les informations d'un tableau ou d'un document enregistré sur le serveur, ou encore créer ses propres pages Web. Enfin, grâce au gestionnaire d'informations personnelles et de courrier électronique Outlook, il n'est plus nécessaire d'ouvrir un e-mail pour en voir le contenu. Il suffit de sélectionner le message pour qu'apparaissent en bas de page tous les éléments qui le composent (messages, tableaux, documents, photos).\nPassons aux inconvénients. D'abord, on ne trouve aucune trace du logiciel de reconnaissance vocale qui, avait annoncé Microsoft, devait être intégré à Office 2000. Ensuite, le prix reste élevé à l'heure où Sun, l'un des concurrents de Microsoft, propose la suite StarOffice (www.sun.com/staroffice/) gratuitement sur Internet ou à un peu plus de 60 francs sur cédérom. Enfin, Excel 2000 présente une faille dans son système de sécurité qui peut se révéler dangereuse lorsque l'on travaille en réseau.\nOffice 2000 reste un produit qui s'adresse directement aux entreprises et aux professionnels ayant mis en place un intranet. Les particuliers ayant une utilisation limitée de ce genre de suite bureautique pourront conserver leur ancienne version d'Office ou, s'ils n'en sont pas équipés, télécharger simplement StarOffice de Sun, ce qui devrait suffire à leurs besoins.", "url": "https://lexpansion.lexpress.fr/actualite-economique/j-ai-teste-office-2000-de-microsoft_1362104.html"}, {"title": "Haro sur lionel jospin le social traitre", "text": "Voilà un livre en adéquation avec l'actualité. Il n'est pas pour autant certain que sa question centrale passionnera tout le monde : Lionel Jospin est-il vraiment de gauche ? Non, répondent les deux auteurs, journalistes dans d'éminents quotidiens qui se réclament de cette mouvance (les journalistes aussi bien que les quotidiens). La collection des faits rappelés est souvent amusante et parfois cruelle pour le Premier ministre, contraint de pratiquer au pouvoir une politique dictée par les impératifs de ce \" nouveau capitalisme \" auquel est confrontée la \" gauche imaginaire \".\nFactuellement, on aura du mal à contester ce livre. Politiquement, le plaisir qu'on y prendra dépendra très étroitement de la nostalgie qu'on éprouve pour ce slogan que fut \" Changer la vie \". Intellectuellement, on reste sur sa faim, gêné qu'on est par le double défaut qui s'y étale : l'amnésie et la myopie.\nParce que le simple constat ­ la gauche arrivée au pouvoir mène une politique plus réaliste que ses slogans ne l'annonçaient ­ n'est pas la fin du débat : c'est à peine s'il le commence. L'amnésie consiste à faire comme si Jospin avait été le premier. Or, depuis 1981, la liste des convertis au réalisme gestionnaire comporte entre autres Pierre Mauroy et Pierre Bérégovoy ­ deux hommes que rien dans leur histoire ne prédisposait à cette forme de compromis historique. Il aurait été plus intéressant ­ mais peut-être contre-productif, au regard de la thèse ici défendue ­ de se demander pourquoi la gauche doit se rendre compte que ses pulsions sont irréalisables, pourquoi une partie de ses idées meurt quand elle est en état de les appliquer. Mais la gauche française, à la différence des gauches de toutes les autres démocraties développées, n'a jamais avoué son baptême. Personne, jamais, n'a conquis le Parti socialiste français contre ses propres dogmes ­ à l'image de ce qu'ont accompli Blair face au Parti travailliste, Clinton face au Parti démocrate, ou même Schröder face au SPD. Et c'est le fait de ne pas dire ce qu'il fait qui permet de reprocher à Jospin de ne pas faire ce qu'il dit...\nLa myopie est tout aussi patente. Regretter la disparition du fameux \" capitalisme rhénan \", qui aurait cédé face au capitalisme anglo-saxon, revient à déplorer que le capitalisme créateur d'emplois remplace le capitalisme installé dans le chômage. S'indigner de la part prise à la Bourse française par les \" fonds anglo-saxons \" en s'alarmant sur d'éventuels fonds de pension à la française relève de la contradiction. Enfin, parler encore une fois de la \" dictature des marchés \" dans un livre sérieux, franchement, est-ce bien raisonnable ?\n\"La gauche imaginaire et le nouveau capitalisme\", Gérard Desportes et Laurent Mauduit, Grasset, 300 pages, 127 francs", "url": "https://lexpansion.lexpress.fr/actualite-economique/haro-sur-lionel-jospin-le-social-traitre_1360780.html"}, {"title": "Equipementiers", "text": "Le chiffre d'affaires des équipementiers en France a progressé de 6 % au cours des six premiers mois de l'année, et les perspectives d'activité pour 1999 sont bonnes, malgré les pressions sur les prix. Toutefois, l'industrie diminue parallèlement ses coûts de revient et préserve ainsi ses marges : amélioration des procédés, implantation dans des pays où la main-d'oeuvre est moins chère et la fiscalité plus avantageuse.", "url": "https://lexpansion.lexpress.fr/actualite-economique/equipementiers_1357011.html"}, {"title": "Environnement une bacterie rongeuse contre le beton irradie", "text": "Démanteler une installation nucléaire n'implique pas seulement d'enlever les matières radioactives, mais de décontaminer les bâtiments irradiés. Ce processus de décontamination est coûteux et dangereux : en ôtant les premiers millimètres de béton, qui sont les plus irradiés, les ouvriers s'exposent à des nuages de poussière porteurs de fortes doses de radiation. Des chercheurs du producteur de combustible nucléaire British Nuclear Fuels, en collaboration avec le laboratoire pour l'ingénierie et l'environnement de l'Idaho, ont mis au point une technique qui pourrait largement faciliter la décontamination. Elle fait appel à la bactérie Thiobacillus thiooxidans, l'une des principales causes de la corrosion des bâtiments et des ponts, car elle ronge littéralement le béton.\nLes chercheurs l'ont mélangée avec du soufre et de la cellulose pour créer un gel qui peut être répandu ou vaporisé sur les surfaces en béton. En laboratoire, le gel grignote une profondeur de 1 cm de béton par an : un rythme lent, mais suffisant pour éliminer la couche de surface du béton. Ce gel va être prochainement testé sur un couloir contaminé de l'usine de retraitement nucléaire de Sellafield, en Grande-Bretagne.\nNew Scientist du 9 octobre, http:/www.newscientist.com", "url": "https://lexpansion.lexpress.fr/actualite-economique/environnement-une-bacterie-rongeuse-contre-le-beton-irradie_1355700.html"}, {"title": "Comment l amerique prepare la guerre du comm erce", "text": "Hôtel Four Seasons, douzième étage. Les portes de l'ascenseur s'ouvrent sur la suite privée que Boeing s'est offerte dans l'un des plus grands hôtels de Seattle. Mike Moore est ce soir l'invité d'honneur de la compagnie. Le directeur général de l'Organisation mondiale du commerce (OMC) est venu discuter des derniers détails de la conférence ministérielle qui rassemblera fin novembre plus de 160 ministres. Ils lanceront le Millennium Round (cycle du Millénaire), qui négociera pendant trois ans la libéralisation du commerce international. Brad Smith, le patron du département juridique de Microsoft pour les affaires internationales, défenseur de Bill Gates devant les tribunaux américains, a sa place à ce dîner séduction. \" Nous nous devons d'être de bons hôtes \", clament en choeur les deux parrains du Millennium Round.\nLe pays du commerce roi, puissance invitante, ne veut surtout pas rater la plus grande bataille commerciale de l'histoire. Jamais une telle négociation ne s'était tenue sur son sol. Du 30 novembre au 3 décembre, les 134 pays membres de l'OMC et 3 000 officiels viendront fixer à Seattle l'agenda de la libéralisation du commerce. Un choc d'ambitions et d'intérêts stratégiques ­ notamment entre l'Europe et les Etats-Unis ­ qui se déroulera sous les yeux de plus de 2 000 journalistes et de dizaines de milliers de manifestants criant leur opposition dans les rues de la ville. Les grands objectifs de Washington sont autant de cibles antieuropéennes : démanteler tous les droits de douanes, bannir les subventions publiques, supprimer les quotas (comme dans l'audiovisuel) qui protègent les industries nationales, faciliter partout dans le monde le libre-échange des biens et des services.\nL'administration américaine est sous pression maximale. Depuis l'envoi des cartons d'invitation, les difficultés et les coups durs s'accumulent. Sur le plan intérieur d'abord : les chiffres toujours plus catastrophiques du déficit commercial américain chauffent l'opinion publique comme les parlementaires. Ce déficit pourrait atteindre la barre des 300 milliards de dollars cette année, soit 80 % de plus que l'an dernier ! L'Amérique ne veut plus servir de réceptacle aux biens du monde entier et se cogner par ailleurs aux barrières protectionnistes d'une bonne partie de la planète. Au Congrès, démocrates et républicains en viennent même à dénoncer les excès du libre-échange. Sur le plan extérieur ensuite : l'Union européenne, accrochée ­ derrière la France ­ à ses exceptions culturelle, agricole et sociale, promet une résistance de tous les instants.\nPour gagner cette guerre commerciale, l'administration américaine a mis le pays sous tension, elle a enrôlé sous la bannière étoilée des avocats, des hauts fonctionnaires, une armée de diplomates et surtout les hérauts du big business américain, rangés en ordre de bataille derrière Boeing et Microsoft. C'est l'une de ses proches, une femme d'exception, que Bill Clinton a placée à la tête de son dispositif : Charlene Barshefsky, 48 ans, une avocate pure et dure qui s'est fait les dents au sein d'un grand cabinet d'affaires de Washington (Steptoe & Johnson). Le président Clinton lui a déjà rendu un hommage au style inhabituel : \" Charlene est si dure qu'elle arracherait des larmes à un homme mort... \" Nul ne sait si l'intéressée a apprécié le compliment... Mais voilà ses adversaires prévenus.\nReprésentante américaine pour le commerce, Charlene Barshefsky a la charge de piloter une gigantesque opération politique. L'Amérique vend son modèle, flatte la puissance de ses valeurs pour mieux défendre ses intérêts nationaux. A Seattle, à Genève (où siège l'OMC), à Washington, à Hollywood, à Bruxelles et à Paris : dans chacun de ces lieux d'influence, l'administration, les entreprises et les lobbys américains sont à pied d'oeuvre pour le D-Day. Organisation, mobilisation, communication : c'est le tiercé gagnant de la stratégie américaine pour ne pas rater la dernière marche avant l'année 2000.\nChaque quart d'heure, la télévision locale diffuse un nouveau bulletin météo : ce n'est assurément pas pour ce sujet de conversation chéri des habitants de Seattle que la capitale de l'Etat de Washington a été choisie, remportant ainsi la mise devant Honolulu et San Diego. Tout le monde sait ici que la première semaine de décembre, le ciel sera désespérément pluvieux. Et l'aéroport encombré, fêtes de Thanksgiving obligent. Mais Seattle a d'autres atouts. \" Un emploi sur trois dans l'Etat de Washington dépend du commerce international \", se plaît à répéter Paul Schell, le maire de Seattle. Les entreprises sont donc prêtes à jeter toutes leurs forces dans la bataille.\nRay Waldmann a la barbe blanche qui signe l'expérience. Après avoir organisé une conférence de l'Apec (Forum de coopération économique de l'Asie-Pacifique), ce cadre supérieur de Boeing dirige les opérations pour le rendez-vous de Seattle. Au pays de la mondialisation et des lobbys, qui mieux que le business pouvait organiser cette grande réunion internationale ? Les environs de la ville accueillent les sièges de deux des plus grandes entreprises mondiales, Boeing et Microsoft. Leurs présidents, Phil Condit et Bill Gates, ont pris la tête du comité d'organisation, le Seattle Host Organization (SHO), chargé de préparer la conférence ministérielle. Les Européens n'apprécient guère ce mélange des genres, étranger à leur culture, ces manières de financer de grandes négociations internationales pour mieux peser sur les décisions prises par les Etats. Dans son bureau de la rue d'Astorg, à Paris, Jérôme Monod, coprésident du Transatlantic Business Dialogue (un forum de discussion entre hommes d'affaires des deux continents), ne décolère pas contre ces méthodes de pression : \" Il est totalement scandaleux que la conférence soit sponsorisée par les grandes firmes américaines. \" Mais ces protestations n'y changeront rien. La réponse est rodée, et pleine de bons sentiments : \" Nous connaissons ces critiques, mais l'OMC bénéficie à chacun, et elle aide à réduire la pauvreté. \"\nSur Alaskan Way, face aux bateaux russes qui débarquent leurs marchandises sur les quais, le World Trade Center héberge au rez de chaussée quelques dizaines de permanents qui travaillent pour la conférence. Seule la comptable est payée. Les autres sont \" prêtés \" par les compagnies américaines ou par les associations. Microsoft a ainsi choisi d'envoyer deux de ses cadres dans les comités chargés des médias et de l'éducation. Estimé à 9,2 millions de dollars, le budget de ce meeting planétaire n'aura pas un dollar de soutien du gouvernement fédéral. \" L'Etat estime que le contribuable n'a pas à payer pour ça. \"\nMike Mullen fait donc des heures supplémentaires. S'il travaille d'ordinaire pour le National Center for Apec, il consacre depuis le mois d'avril les trois quarts de son temps à courtiser les entreprises. Avec son équipe de volontaires, sous des horloges qui donnent l'heure de quelques grandes capitales du monde, il a envoyé 1 000 lettres dans les entreprises. Bill Gates et Phil Condit en ont personnellement signé quelques-unes. Parmi les 200 entreprises européennes contactées, seule la compagnie aérienne allemande Lufthansa a pour l'instant signé un chèque.\nPour les donateurs \" émeraude \" (1,5 million de francs) ­ seulement cinq jusqu'à présent, dont Boeing et Microsoft ­, le comité d'organisation déploie le grand jeu : cinq sièges au dîner officiel qui rassemblera tous les ministres, autant d'invités aux cérémonies d'ouverture et de clôture, organisation de conférences de presse, réservation de chambres, etc. De l'influence à pas cher...\nBoeing n'aura en tout cas aucun scrupule à étaler sa puissance. Le hangar de la compagnie, répertorié dans le Livre Guinness des records, est si grand (400 hectares) que ses allées portent des noms de rue. Sur le parking, les avions en partance, commandés par Thai Airlines, Air Europe ou Air Namibia, sont le miroir de la conjoncture du secteur. José Font fait déjà visiter l'usine d'Everett, drapeaux américains et fières banderoles sur les échafaudages. \" Seules deux lignes de production sur cinq sont en marche aujourd'hui, et nous devrions subir encore quelques réductions de personnel. \" Depuis le début de l'année, l'européen Airbus a engrangé deux fois plus de commandes que le géant américain. Et l'OMC vient de condamner l'utilisation par les Etats-Unis d'un système fiscal qui alloue aux grandes entreprises exportatrices américaines une forme de subvention indirecte, estimée à environ 2 milliards de dollars chaque année. La Boeing Company le sait. \" Cela va peser sur nos coûts. \" Mais elle conserve la dignité de la puissance invitante : \" Nous restons favorables à ce qu'une même règle du jeu s'applique à tous. \"\nDans la banlieue arborée de Seattle, l'entreprise de Bill Gates, qui propose à tous les officiels de venir visiter ses locaux à Redmond, défend un commerce électronique sans entraves, tout comme les 2 500 entreprises qui travaillent sur le software dans l'Etat de Washington. \" Pour laisser croître cette forme de commerce, nous avons besoin d'un moratoire de cinq ans garantissant la non-imposition de ce secteur \", résume Brad Smith. L'administration en exigera plus encore. Elle demande un moratoire permanent. Parce que les trois quarts du chiffre d'affaires de ce secteur sont trustés par les Américains.\nEntre les pommes, les cerises et les céréales, l'Etat de Washington n'a pas oublié non plus qu'il était un grand Etat agricole. \" Une réforme agressive des échanges agricoles est au coeur de notre stratégie à Seattle \", a déjà prévenu Charlene Barshefsky. Le monde de l'agriculture s'est rassemblé autour d'une plate-forme commune dès le début de l'année, coordonnée par le Farm Bureau, l'organisation professionnelle du secteur. Les fermiers américains exigent de pouvoir vendre ce qu'ils veulent où ils veulent (et notamment chez nous) et de ne pas se heurter aux produits subventionnés des Européens sur les marchés extérieurs. Les lobbys américains se sont d'ores et déjà dotés des meilleurs défenseurs : Mickey Kantor, ancien représentant américain pour le commerce, avocat de Bill Clinton dans l'affaire Lewinsky, est aujourd'hui le lobbyiste d'une association de producteurs de blé.\nLes Américains ne manquent pas non plus d'avocats dans le domaine délicat des biens culturels, si cher aux Européens. Sémillant septuagénaire, le président de la Motion Picture Association (qui regroupe les principales majors américaines) répète à l'envi sa \" grande admiration pour les Européens et pour la façon dont ils veulent protéger leur culture, leur langue, leur histoire pour les générations futures \". Depuis 1993, Hollywood a multiplié les stratégies de charme. Jack Valenti, considéré comme le grand méchant loup au temps du Gatt, s'est transformé en agneau, au moins sur le soutien public au cinéma. Son association subventionne d'ailleurs toutes sortes d'initiatives européennes. Mais à Hollywood, si la stratégie est différente, l'objectif reste identique : derrière des discours rassurants, l'industrie culturelle cache mal ses ambitions. Les fournisseurs de contenu (des films aux jeux vidéo) et les professionnels du logiciel (comme Microsoft) ne s'embarrasseront pas des pudeurs de Jack Valenti pour obtenir une libéralisation de leurs secteurs. Washington sera d'ailleurs le relais complaisant du lobby de Hollywood : l'audiovisuel ne représente-t-il pas le deuxième poste des Etats-Unis à l'exportation ? Et les majors savent se montrer généreuses à l'égard du parti du président. Le choc avec les Européens a donc toutes les chances d'avoir lieu, d'autant que les Français veulent plus que jamais protéger leurs productions, à l'aide de quotas et de subventions.\nAutre point stratégique du dispositif de l'administration américaine, la mobilisation du peuple. Dans la grande tradition des bus de campagne électorale qui sillonnent les Etats américains, le secrétaire d'Etat au Commerce, William Daley, a commencé au printemps son National Trade Education Tour en Nouvelle-Angleterre, avant d'aller porter la bonne parole dans le Massachusetts et dans la région de Chicago. Le Vermont, la Floride, les grandes plaines du Midwest ont également eu droit aux visites des officiels en tournée dans les plus grands Etats agricoles. Deux heures de réunion pour démontrer le bien-fondé de ses choix politiques. \" L'administration sait parler aux paysans du Middle West \", reconnaît un haut fonctionnaire français, époustouflé par ce savoir-faire médiatique. Pas seulement aux paysans. Dans ses brochures et sur ses sites Web, l'administration américaine parle aussi plus largement à ses électeurs et défend coûte que coûte le bilan de la mondialisation : \" Entre 1994 et 1998, 1,3 million de nouveaux emplois liés à l'exportation ont été créés aux Etats-Unis. \" Et \" d'ici à 2005, l'effet des accords déjà conclus procurera un gain de pouvoir d'achat pouvant aller jusqu'à 18 000 francs pour une famille de quatre personnes \"...\nMême les petits Américains sont l'objet de toutes les attentions. Le 22 novembre, King TV, la chaîne de télévision locale du comté, diffusera une parodie de conférence ministérielle rassemblant 150 lycéens des alentours. L'éducation, au moins dans l'Etat de Washington, est l'un des points phares de la stratégie de communication. Cinq cents autres lycéens recevront une série de cours sur le commerce international, tandis qu'un concours gratifiera le vainqueur d'une dissertation sur l'OMC d'une place au dîner des ministres, le 1er décembre. Autre initiative éducative, une cinquantaine d'étudiants de l'université de Washington iront dans des classes rejouer les derniers cas de conflits commerciaux entre les Etats-Unis et leurs partenaires économiques. \" Nous étudierons aussi les cas où les Etats-Unis ont perdu, assure Jayme White, coordinateur du projet au sein du SHO. Mais il est vrai qu'il sera plus facile pour nous de parler de banane ou de boeuf aux hormones : nous sommes dans un Etat agricole et les enfants en ont entendu parler. \"\nSi, à Washington, on déploie tant d'énergie pour convaincre les Américains, c'est qu'on redoute surtout les effets négatifs de la mobilisation des \" antilibéralisation \", qui ne fleurissent pas qu'en France. Manifestations contre les ateliers de fabrication des vêtements Gap à Saipan, dans le Pacifique voisin, théâtre de rue d'une troupe parcourant la côte ouest sur le thème \" Résistez à l'OMC \", réunions dans les églises, initiation aux techniques d'escalade et d'actions non violentes. Les associations antimondialisation font campagne. Erica Kay est membre du Direct Action Network, un réseau d'associations anti-OMC. \" D'ici à la fin de novembre, nous organisons des mini-manifestations pour éduquer les gens et les mobiliser. \"\nMike Dolan a loué pour quelques mois un pas-de-porte sur la 4e Avenue. Dans la vitrine, sous la bannière \" People for fair trade \" (le peuple pour un commerce juste), un dinosaure, symbolisant l'OMC, écrase un dauphin de sa patte puissante et laboure un globe terrestre. Haranguant les journalistes, doté d'un maigre budget de 450 000 francs, Mike Dolan refuse cet \" Apocalypse Round \" et veut \" être assis à la table des négociations, pas à côté, pour réparer les dommages causés \". Dans son local aux murs nus, il accueille tous les mouvements antimondialisation et prépare la grande marche du 30 novembre. L'AFL-CIO, la confédération syndicale américaine, prépare les T-shirts et les parapluies siglés. Les leaders syndicaux seront hébergés à l'Edgewater, un hôtel syndical situé sur les quais, face au World Trade Center.\nPour tenter de désamorcer ce mouvement de contestation, l'administration use d'une stratégie redoutable. Elle a décidé d'associer les mouvements antimondialisation à la préparation de la grande rencontre de Seattle ! \" La mairie fait des efforts pour dialoguer avec nous, reprend Erica Kay, mais je ne sais pas si c'est honnête ou politique. J'aimerais avoir plus d'informations sur ce que compte faire la police. \" Les Américains tentent même d'amadouer certains ennemis historiques qui feront le déplacement : Fidel Castro, par exemple, qui ne peut fouler le sol américain que pour les grandes manifestations internationales, est attendu à bras ouverts par le Seattle-Cuba Friendship Committee, et la mairie lui a d'ores et déjà souhaité la bienvenue. La police aussi. Un agent du FBI s'est rendu chez trois militants du comité pour information... L'administration américaine ne recule devant aucun sacrifice. Elle fait ainsi savoir qu'elle prendra à sa charge une vingtaine de délégations étrangères représentant des pays trop pauvres pour financer eux-mêmes leurs frais de séjour...\nDans cette bataille de communication, il faudra enfin mettre en valeur le moindre demi-succès remporté par les négociateurs américains. Pour que CNN et les 2 000 journalistes attendus relaient efficacement les résultats des discussions ministérielles, les organisateurs américains travaillent à obtenir des avancées concrètes dès le 30 novembre. Objectif : crédibiliser le round dès son lancement. Parmi les annonces espérées, un prolongement du moratoire des droits de douane sur le commerce électronique, un toilettage du mode de règlement des différends, une affirmation de la transparence dans les négociations, l'annonce d'une concrétisation des négociations bilatérales entre la Chine et les Etats-Unis...\n\" Les Américains sont obsédés par leur communication \", raille un négociateur européen. \" Ils donnent l'impression de ne pas avoir de véritables ambitions pour ces négociations, l'impression que seule la visibilité médiatique de la conférence de Seattle les intéresse vraiment \", poursuit Laurence Dubois Destrizais, la déléguée de la France auprès de l'OMC à Genève. Français et Européens auraient pourtant bien tort de prendre cette mobilisation générale pour du folklore. L'administration américaine n'a rien laissé au hasard : elle sait bien que le principal bras de fer aura lieu avec les Européens. Elle les a donc placés sous observation.\nA Bruxelles, sur le boulevard du Régent, dans les locaux sursécurisés de la mission américaine, Nancy Adams est chargée de percer à jour la stratégie européenne. De même, à Paris, l'ambassade des Etats-Unis joue un important rôle de relais d'information auprès du bureau de Charlene Barshefsky et de l'ambassadeur des Etats-Unis à l'OMC. Parce que la France fait partie des pays les plus actifs à l'OMC (notamment sur l'agriculture) et défend une position originale au sein de l'Union européenne sur l'exception culturelle, le service économique de l'ambassade ne cache pas qu'il \" travaille de plus en plus dur à mesure que la conférence de Seattle se rapproche \". Un diplomate européen s'en moque dans un trait d'ironie : \" Les Américains sont certes plus nombreux que nous à préparer les négociations de Seattle, mais nous compensons par la qualité \", fanfaronne-t-il. Voilà au moins une réplique qui pourrait arracher un sourire à Charlene Barshefsky...\nL'ORDRE DU JOUR DES NÉGOCIATIONS Il doit être fixé à Seattle, par consensus entre les 134 pays membres de l'OMC. Les Européens, qui ont demandé ce nouveau cycle de négociations, veulent un ordre du jour large, incluant, outre l'agriculture et les services, l'environnement et les normes sociales, l'investissement et la concurrence. Les Etats-Unis sont très réticents sur ces deux derniers points.\n300 milliards de dollars C'est le montant que pourrait atteindre le déficit commercial américain cette année. Il a déjà battu un record en 1998 : 169 milliards de dollars. L'Europe n'a contribué à le creuser que de 27,1 milliards de dollars. Il atteint 64,1 milliards de dollars vis-à-vis du Japon.\nCalendrier du Millennium Round 30 novembre-3 décembre 1999 : conférence ministérielle à Seattle. Y seront définis le champ des négociations et un calendrier. Novembre 2000 : élection présidentielle américaine. D'ici là, les négociations de fond ne devraient pas beaucoup avancer. Elles auront lieu dans l'enceinte de l'OMC, à Genève. 2002 : élections législatives et présidentielle en France : les Américains savent que la France ne pourra rien concéder avant. 31 janvier 2003 : la clause de paix agricole expire. Faute d'un accord sur l'agriculture, les 15 pays du groupe de Cairns (Australie, Argentine, Canada...) pourraient poursuivre l'Union européenne devant l'OMC.\n85 % des subventions agricoles mondiales sont le fait de l'Europe, dénonce Bill Clinton. L'UE versera en 1999 pour plus de 40 milliards d'euros de subventions agricoles. Les Etats-Unis viennent de voter une aide de 8,2 milliards de dollars à leurs agriculteurs.\nLeur dispositif de combat A SEATTLE Le Seattle Host Organization : 65 sponsors privés, des représentants de l'Etat de Washington et de la ville. - A WASHINGTON Les fonctionnaires de l'USTR (United States Trade Representative), dirigé par Charlene Barshefsky, et du département du Commerce. - A GENEVE La délégation permanente des Etats-Unis auprès de l'OMC, dirigée par l'ambassadrice Rita D. Hayes. - A BRUXELLES La mission américaine auprès de l'Union européenne. - A PARIS L'ambassade américaine, dirigée par Felix Rohatyn.\nLes six défenseurs clés des intérêts américains Bill Gates. Le patron de Microsoft a sponsorisé pour 1,5 million de francs la conférence de Seattle. Jack Valenti, président de la Motion Picture Association (ici avec sa femme), Lutte contre l'exception culturelle. Felix Rohatyn. Ambassadeur des Etats-Unis à Paris, il surveille de près les positions françaises. Phil Condit. Le président de Boeing co-préside avec Bill Gates l'organisation de la réunion ministérielle. Madame l'Ambassadeur Rita Hayes représente les Etats-Unis au siège de l'OMC à Genève. Charlene Barshefsky, représentante pour le Commerce, négociera le round pour les Etats-Unis.", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-l-amerique-prepare-la-guerre-du-comm-erce_1351847.html"}, {"title": "Berlin les horaires des magasins en question", "text": "L'Allemagne pourrait bientôt briser l'un de ses vieux tabous en s'alignant enfin sur ses principaux voisins en matière d'horaires d'ouverture des magasins. Le fameux institut de recherche économique IFO estime en effet qu'\" il n'y a pas de justification économique valable à la limitation des horaires d'ouverture \". La loi actuelle contraint les commerces à fermer leurs portes à 20 heures en semaine, à 16 heures le samedi, et à ne pas ouvrir le dimanche. L'IFO souligne que le chiffre d'affaires des détaillants a déjà augmenté après un premier assouplissement de la loi, en 1996. 45 % des Allemands sondés par l'IFO se prononcent pour l'abolition de la loi.", "url": "https://lexpansion.lexpress.fr/actualite-economique/berlin-les-horaires-des-magasins-en-question_1346641.html"}, {"title": "Avec jospin l afrique doit faire ceinture", "text": "Le gouvernement Jospin sera-t-il celui qui a fermé le robinet de l'aide aux pays pauvres ? La question mérite d'être posée, si l'on considère la chute de l'aide française au développement en 1998. Selon les chiffres de la Direction du Trésor, à Bercy, que L'Expansion est en mesure de révéler, l'aide publique au développement (APD) ­ réellement versée ­ a atteint 33,8 milliards de francs l'année dernière, soit près de 3 milliards de moins (­ 7,9 %) que l'année précédente. Une évolution surprenante ­ la loi de finances prévoyait une légère baisse ­ qui ne fait qu'accentuer le déclin régulier de l'aide française (voir le graphique ci-dessus), dont le volume atteignait encore 47 milliards de francs en 1994.\nLa France se présente volontiers comme l'un des pays riches les plus généreux vis-à-vis des Etats en développement. C'est moins vrai en 1998, notamment en Afrique subsaharienne, la zone traditionnelle d'influence dans la partie francophone. Au sud du Sahara, l'aide bilatérale française a chuté de 3,2 milliards, soit de plus d'un quart, atteignant \" seulement \" 9,4 milliards de francs. Encore prépondérants, les transferts vers l'Afrique subsaharienne ne représentent toutefois plus que le tiers de l'APD, contre 45 % en 1997 ! Cette réduction drastique va sans doute alimenter une polémique au sommet de l'Etat. Jacques Chirac n'a jamais ménagé son soutien aux \" amis \" traditionnels de la France en Afrique noire francophone, du Sénégal au Cameroun en passant par la Côte d'Ivoire.\nUn bouleversement\nde la politique extérieure\nEt cette baisse de l'aide (en 1994, l'appui financier dans cette zone atteignait plus de 17 milliards de francs) ne manquera pas d'être analysée comme un lâchage, quelques mois après l'absorption du ministère de la Coopération, longtemps considéré comme le \" ministère de l'Afrique noire \", par le Quai d'Orsay. Lionel Jospin pourra se défendre en affirmant que sa loi de finances 1999 prévoit un quasi-retour de l'aide publique au niveau de l'année 1997, mais l'expérience de 1998 incite à la prudence : les fonds réellement versés risquent à nouveau d'être sensiblement inférieurs aux prévisions.\nLa France a en tout cas bouleversé sa politique extérieure en faisant supporter aux anciennes colonies d'Afrique noire l'essentiel des restrictions budgétaires. En effet, dans les autres zones de la planète, l'effort financier reste stable ou affiche même une légère augmentation, comme en Afrique du Nord (+ 13 %, soit 4,2 milliards). \" Sans le dire, le nouveau dispositif français d'aide marginalise l'Afrique noire, tout simplement parce que les nouveaux pôles de croissance ne sont pas là \", avance Daniel Bourmaud, professeur de sciences politiques aux Langues O, qui s'apprête à publier un article sévère sur le sujet. Bémol à cette analyse, le recul de l'aide en 1998 s'explique aussi par \" l'amélioration de la situation des finances publiques [...] ou par la sous-consommation des crédits \" due aux guerres dans plusieurs pays du continent, comme l'a expliqué le ministre de la Coopération aux sénateurs.\nSanctions contre\nles gaspillages\nD'un certain côté, la France ne fait que suivre la tendance générale des pays riches qui tous, peu ou prou, ont fortement réduit leurs contributions. En 1997, l'effort des 21 pays du Comité d'aide au développement de l'OCDE est tombé à 47,5 milliards de dollars, le plus bas niveau depuis 1960. De nombreux pays, la France y compris, s'interrogent sur l'efficacité de leur soutien. Récemment, la Banque mondiale a jeté un pavé dans la mare avec la publication d'une étude, \" Assessing Aid \" (Evaluer l'aide), révélant qu'il n'y a aucune corrélation entre le montant de l'aide et la croissance des pays bénéficiaires. Dans certains cas comme l'ancien Zaïre, \" le flot d'aide a ignoré, voire encouragé l'incompétence \", souligne l'institution.\nAujourd'hui, pour tenter de stopper les gaspillages, les \" donateurs \" n'hésitent plus à employer la manière forte. La Côte d'Ivoire en fait actuellement les frais. A cause de \" dérapages budgétaires \" selon le FMI ou de soupçons de détournements dans des projets financés par l'Union européenne, la quasi-totalité des bailleurs de fonds a suspendu son aide à Abidjan.\nPlus sélective avec les bénéficiaires, la France a aussi commencé à balayer devant sa porte, en réformant un dispositif éclaté entre une dizaine de ministères et sans pilote. Après une tentative avortée sous le gouvernement Juppé, la réforme de la \" coopé \" a enfin vu le jour en février 1998. Outre la fusion Quai d'Orsay-Coopération, un comité interministériel est censé (il ne s'est réuni qu'une fois) coordonner la politique d'aide. Et les pays \" amis \" sont listés dans une \" zone de solidarité prioritaire \".\nLa politique d'aide, jusqu'alors un domaine réservé de l'exécutif et notamment du chef de l'Etat, sera même discutée devant les parlementaires. Une première. \" Il y a désormais un consensus pour sortir ce sujet de l'ombre \", avance Yves Tavernier, député PS de l'Essonne, qui a remis un rapport à Lionel Jospin sur \" la coopération française au développement \".\nIl est grand temps. Car le brouillard reste épais autour des bénéficiaires de cette politique. Qui sait, par exemple, que l'Egypte est le pays qui reçoit l'aide française la plus importante ? Les chiffres de la Direction du Trésor (voir le tableau ci-dessous) montrent en effet que Le Caire a reçu pas moins de 5,4 milliards de francs entre 1995 et 1997, soit 2 milliards de plus que le Maroc, souvent présenté comme le principal partenaire de l'Hexagone en Afrique du Nord. Certes, les liens économiques et politiques franco-égyptiens sont anciens. Mais les montants ne laissent pas d'étonner, car l'Egypte ne fait justement pas partie de la zone prioritaire.\nAutre étonnement statistique, le Congo, pays pétrolier et l'un des fiefs d'Elf en Afrique, a reçu 2,9 milliards de francs d'aide durant la période 1995-1997, soit chaque année 349 francs par habitant. C'est même le pays qui a bénéficié du plus important effort de la France, en volume par habitant, devant Djibouti (343 francs) et le Gabon (328 francs). Alors que, dans le même temps, chaque Burkinabé recevait 40 francs et chaque Malien 34 francs... Ces écarts dans la générosité française, au bénéfice des eldorados pétroliers africains, choquaient le Parti socialiste, qui, lors de sa campagne électorale de 1997, se proposait de les réduire. Depuis, cette promesse semble tombée dans l'oubli.\nL'effort français est le plus\nimportant au sein du G7\nLa transparence de l'aide au développement paraît d'autant plus cruciale que l'Hexagone reste, malgré tout, un fort contributeur. La France est certes passée du deuxième au troisième rang mondial, derrière le Japon et les Etats-Unis. Mais, rapporté au PIB, l'effort français (0,4 %) est le plus important au sein des pays du G7, loin devant les Américains (0,1 % du PIB). Héritage historique : au sud du Sahara, la France verse encore près de trois fois plus que les Etats-Unis ou le Royaume-Uni. Voilà qui peut expliquer pourquoi le gouvernement a décidé, sans le dire, de sortir de l'ère postcoloniale en taillant à la serpe dans les fonds alloués à cette région.\nLes dix meilleurs amis de la France\nAide au développement versée par l'Etat (en millions de francs)\n1995 1996 1997 Cumul Aide par habitant (en F)\nEgypte 2 242 1 541 1 657 5440 28\nCôte d'Ivoire 2 575 1 536 780 4891 112\nCameroun 1 323 900 1 167 3390 79\nMaroc 974 1 487 900 3361 40\nAlgérie 918 1 233 798 2949 33\nCongo 436 1 081 1 415 2932 349\nSénégal 1 138 909 830 2877 107\nMadagascar 456 521 1 815 2792 62\nBurkina 556 512 329 1397 41\nNiger 367 444 552 1363 45", "url": "https://lexpansion.lexpress.fr/actualite-economique/avec-jospin-l-afrique-doit-faire-ceinture_1345415.html"}, {"title": "Avec les fonctionnaires le gouvernement marche sur des oeufs", "text": "A la mi-novembre, Emile Zuccarelli, le ministre de la Fonction publique, a rendez-vous avec les syndicats de fonctionnaires pour leur annoncer une mauvaise nouvelle : le gouvernement n'envisage pas d'accorder l'an prochain d'augmentations générales aux 5 millions d'agents de l'Etat, des collectivités locales et des hôpitaux. L'accord salarial généreux signé en février 1998, qui prévoit 2,6 % de revalorisation jusqu'au 31 décembre 1999, devrait suffire à leur bonheur, surtout en période de très faible inflation, estime le gouvernement. Il sera toujours temps de faire un geste en 2001, juste avant les élections !\nOn imagine que la pilule ne passera pas aussi facilement auprès des syndicats de fonctionnaires, alors que vont se dérouler d'ici à la fin de l'année, dans une période propice aux surenchères, des élections professionnelles, en particulier à l'Education nationale. Les syndicats mettront en avant les excellentes rentrées fiscales pour réclamer à l'Etat patron plus de générosité, même si aucune ligne budgétaire n'est prévue dans le projet de loi de finances de Dominique Strauss-Kahn. En fait, même s'il s'en défend, le gouvernement veut gagner du temps pour lier d'une manière ou d'une autre le dossier traditionnel des rémunérations à ceux des retraites et des trente-cinq heures, qui devraient être tranchés l'an prochain. Rarement, en tout cas, un pouvoir aura été confronté à une telle conjonction de sujets aussi sensibles concernant les fonctionnaires. Or, à deux ans des élections, Lionel Jospin ne peut se permettre un clash avec le noyau dur de son électorat. Pas plus qu'il ne doit donner l'impression aux salariés du privé qu'il privilégie les fonctionnaires à leur détriment.\nSur le dossier des trente-cinq heures, le gouvernement va tenter de régler le problème en le divisant. A compter du 1er janvier prochain et jusqu'à l'entrée en vigueur des premiers accords, fixée par Jospin au mieux au 1er janvier 2001, les négociations seront menées, dans la fonction publique, secteur par secteur : Etat, collectivités locales, hospitaliers, La Poste... Le gouvernement espère ainsi ne pas avoir à répondre de front à la revendication des syndicats, à savoir, comme dans le privé, des créations de postes en échange de la baisse des horaires de travail. De même, l'utilisation d'une partie des crédits réservés aux heures supplémentaires (qui servent en fait à distribuer des primes aux agents en place) pour financer les trente-cinq heures pourrait être moins problématique dans un cadre décentralisé, malgré l'hostilité des syndicats à ce montage financier.\nSecond sujet qui fâche : les retraites. Sur ce terrain, ce sont plutôt les salariés qui attendent que le gouvernement aligne les conditions de départ et de calcul des pensions des fonctionnaires sur celles en vigueur dans le privé depuis la réforme Balladur de 1993. Un alignement d'ailleurs suggéré par le rapport Charpin sur les retraites, commandé par Matignon. Le gouvernement compte utiliser la même stratégie des \" caissons hermétiques \" que pour les trente-cinq heures : Emile Zuccarelli négociera avec les agents de l'Etat, Martine Aubry avec les hospitaliers, Jean-Claude Gayssot avec les personnels de la SNCF et de la RATP. Officiellement, le gouvernement estime que chaque régime spécial est un cas particulier en raison de sa situation démographique spécifique. En théorie, c'est exact. Mais en pratique, comment éviter l'effet boule de neige ? A l'automne 1995, l'évocation de la réforme des retraites des cheminots avait déclenché le calvaire d'Alain Juppé...", "url": "https://lexpansion.lexpress.fr/actualite-economique/avec-les-fonctionnaires-le-gouvernement-marche-sur-des-oeufs_1345390.html"}, {"title": "Au japon renault mene nissan a la baguette", "text": "Carlos Ghosn a eu la main lourde dans son \" plan de résurrection \" de Nissan, comme le laissait prévoir le dossier publié dans le n¡ 605 de L'Expansion. Son aspect le plus spectaculaire réside dans l'annonce de la fermeture de cinq usines, dont la grande usine de montage de Murayama (3 000 salariés), de deux autres usines plus petites, et de deux de mécanique. Carlos Ghosn aime rappeler qu'une usine c'est 50 % de frais fixes et que le regroupement de la production sur quelques sites utilisés à plein rendement est source de productivité. Le \" plan Ghosn \" prévoit de réduire la capacité de production de Nissan de 30 % tout en augmentant de moitié le taux d'utilisation des équipements.\nDu coup, l'annonce de la suppression de 21 000 postes sur 148 000 (­ 14 %) en quatre ans paraît presque douce, puisque le jeu des départs naturels devrait en constituer plus de la moitié. Si Nissan avait voulu s'aligner sur la productivité du concurrent Toyota, ce sont plus de 30 000 emplois qui auraient dû être supprimés. Cela a sans doute été jugé politiquement impossible. Déjà, le gouvernement japonais s'est montré préoccupé par le chiffre de 21 000.\nA ce chiffre officiel s'ajouteront les dégâts sociaux subis mécaniquement par les fournisseurs de Nissan ces prochaines années. Pour tenir son objectif de diminuer de 20 % en trois ans le coût des fournitures, Carlos Ghosn prévoit de faire passer le nombre de ses fournisseurs de 1 145 à 600. Ce qui entraînera la faillite des sous-traitants trop exclusivement liés à Nissan, et devrait faire monter les suppressions d'emplois au-delà du chiffre de 30 000 mentionné par L'Expansion. De même, 10 % des points de vente de Nissan au Japon seront fermés.\nLe plus difficile sera de mettre en oeuvre le plan annoncé face aux résistances syndicales et politiques ; l'expérience le prouve, et, déjà, plusieurs analystes basés à Tokyo affirment qu'ils jugeront la valeur de ce plan à la réalité de son application.\nLe nouveau patron exécutif de Nissan a cependant souligné les aspects offensifs de son plan, avec des gammes renouvelées aux Etats-Unis et en Europe d'ici à 2002-2003. En attendant, Nissan devra composer avec une gamme existante souvent peu attirante, qui sera élaguée progressivement pour passer de 24 plates-formes à 15 en 2002. Tout cela, affirme Carlos Ghosn, afin de parvenir à un retour au bénéfice pour l'exercice 2001-2002 et de dégager un résultat d'exploitation de 4,5 % du chiffre d'affaires au cours de l'exercice 2002-2003, objectif que Nissan n'est pas parvenu à atteindre depuis vingt ans. Cela donne la mesure du défi lancé par les hommes de Renault qui s'efforcent de remettre le grand constructeur japonais en ordre de marche.", "url": "https://lexpansion.lexpress.fr/actualite-economique/au-japon-renault-mene-nissan-a-la-baguette_1344119.html"}, {"title": "Allemands decontractez vous", "text": "Après la création de la monnaie unique, le fantasme d'une nouvelle Europe dominée par l'Allemagne est toujours vivace. Pourtant, sans que nous nous en rendions compte, l'Allemagne est devenue l'homme malade de l'Europe. Certains attribuent ses difficultés aux faux pas du gouvernement Schröder, qui a sapé la confiance des entreprises avec son retour provisoire à la rhétorique socialiste classique. Pour d'autres, les difficultés ont commencé avec la réunification. A moins que le problème soit antérieur... Cela fait maintenant vingt ans qu'un économiste allemand, Herbert Giersch, a trouvé le terme \" eurosclérose \" pour décrire comment une régulation excessive et un Etat providence trop généreux réduisent l'efficacité et la création d'emplois.\nVoici ma théorie : la vraie fracture entre les économies actuellement portées par le succès, comme les Etats-Unis, et celles en difficulté, comme l'Allemagne, n'est pas politique mais philosophique. Ce n'est pas Karl Marx contre Adam Smith ; c'est l'impératif catégorique d'Emmanuel Kant contre le pragmatisme de William James. Ce que les Allemands veulent vraiment, c'est une panoplie claire de principes : des règles qui définissent la nature de la vérité, la base de la moralité, l'heure d'ouverture des magasins et la valeur du mark. Les Américains, par contraste sont décontractés sur le plan philosophique et personnel : ils acceptent tout, du moment que cela fonctionne à peu près. Si les gens veulent faire leurs courses à 11 heures du soir, très bien, et si le dollar vaut parfois 80 yens et d'autres fois 150 yens, très bien aussi.\nLe modèle américain n'est pas toujours le plus performant : même aujourd'hui, Detroit est incapable de faire des voitures de luxe aux standards allemands, et les Américains restent remarquablement mauvais à l'exportation. Le monde a changé, et semble préférer désormais la flexibilité à la discipline. Avec une technologie et des marchés qui évoluent en permanence, il n'est pas toujours intéressant de faire de la qualité ; et dans un environnement où la déflation menace plus que l'inflation, l'obsession d'une monnaie forte pourrait bien être la recette pour une récession perpétuelle.\nAinsi l'Allemagne est en difficulté et, avec elle, tout le projet d'une Europe plus intégrée. Si le pays censé être le moteur de la nouvelle Europe est au contraire un poids, c'est peut-être que tout le train européen va dans la mauvaise direction, non ?\n© Fortune Magazine/Time Inc./PPCM\nProfesseur d'économie au Massaschussets Institute of Technology (MIT).", "url": "https://lexpansion.lexpress.fr/actualite-economique/allemands-decontractez-vous_1342776.html"}, {"title": "Mode d emploi", "text": "Il n'y a aucune provocation de la part de L'Expansion à soulever la question de la fin du chômage, quelques jours après qu'une manifestation a réuni à Paris des dizaines de milliers de personnes \" contre le chômage \" ­ comme si l'on pouvait être pour. Certes, notre pays compte encore près de 2,8 millions de chômeurs recensés, un peu plus de 11 % de la population active. Mais, pour la première fois depuis une bonne vingtaine d'années, le phénomène régresse de façon significative. Le secteur privé n'a jamais employé autant de salariés, et la job machine française crée aujourd'hui 2 % d'emplois nouveaux chaque année. Les raisons de cette vitalité nouvelle commencent à être analysées et connues. Elles sont détaillées dans le dossier que L'Expansion consacre à ce sujet (lire page 48).\nSi les tendances actuelles se poursuivent, si aucun accident ne vient perturber le rythme de croissance de l'économie, il est possible que la France se retrouve, d'ici une dizaine d'années, dans une situation \" technique \" de plein-emploi, c'est-à-dire un taux de chômage compris entre 4 et 6 % de la population active. Si tel était le cas, l'impact sur la société française serait très important. Elle pourrait alors sortir progressivement du syndrome du chômage dans lequel elle vit pratiquement depuis les chocs pétroliers de la fin des années 70 et les grandes restructurations industrielles du milieu des années 80. Nul ne sait encore à quel point les comportements individuels et collectifs des Français en seraient modifiés, mais il est certain qu'ils le seraient.\nPour autant, il faut garder la tête froide, ne pas se laisser griser par les politiciens qui ont tôt fait d'annoncer le plein-emploi pour demain et qui s'en arrogent un peu vite le mérite. Le pis serait encore de ne rien faire, de laisser agir les facteurs techniques comme l'évolution de la démographie ou le taux de croissance de l'économie. Car la réalité sociale française est plus fragile qu'on ne le croit. Devant l'emploi, l'inégalité des chances est criante. Sur les 2,8 millions de chômeurs que compte le pays, environ 2 millions ont aujourd'hui peu de chances de retrouver un emploi, à cause de leur âge, de la durée de leur période de chômage, de leur non-qualification ou de leurs difficultés d'adaptation au monde du travail. Des réformes de fond sur le coût du travail non qualifié ou sur les dispositifs et les conditions du retour à l'emploi sont plus nécessaires que jamais. Tout comme la refonte de la formation permanente, qui draine 150 milliards de francs par an et qui ne remplit que très modestement son rôle dans la reconversion professionnelle.\nLa baisse du chômage est une opportunité quasi historique. Elle ne doit pas être utilisée pour durcir les réglementations sociales, comme certains le proposent encore. Elle doit au contraire être l'occasion pour nos gouvernants de libérer davantage l'initiative, la créativité, d'alléger la bureaucratie, d'abaisser les prélèvements qui alourdissent encore trop le coût du travail. Ce serait le moyen le plus sûr de faire du plein-emploi une réalité concrète, et non une incantation politicienne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/mode-d-emploi_1378601.html"}, {"title": "Les tenors du pcf a la recherche d un point de chute", "text": "Alors que des négociations discrètes ont commencé dans la majorité plurielle sur les municipales, plusieurs leaders du PCF se cherchent une ville : Jean-Claude Gayssot, le ministre des Transports, fait étudier par ses proches une candidature à Béziers, dans l'Héraut ; quant à Maxime Gremetz, député de la Somme et opposant à la ligne Hue, il se verrait bien mener le combat contre le maire UDF d'Amiens, Gilles de Robien, une ville naguère tenue par le PCF.\nCes initiatives individuelles vont à l'encontre de la ligne du PS, la tête de liste devant revenir au parti de la majorité plurielle ayant obtenu les meilleurs résultats aux dernières élections, ce qui n'est pas forcément le cas du PC.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-tenors-du-pcf-a-la-recherche-d-un-point-de-chute_1372209.html"}, {"title": "Les cadres ne tiennent plus en place", "text": "Un cadre sur trois a bougé en 1998, en interne ou en externe. Et c'est la progression de la mobilité externe qui a été la plus marquante : 11 % des cadres sont partis chez un autre employeur, contre seulement 5 % en 1997. Même si le départ n'est plus le meilleur moyen d'améliorer son salaire (seuls 50 % des partants ont été augmentés chez leur nouvel employeur), cette accélération permise par la reprise démontre que nombre de cadres ont hâte de quitter des situations qui ne leur conviennent plus. Toutes les catégories ont été touchées, y compris celles d'ordinaire stables. En effet, un cadre sur trois a refait son CV, et un sur cinq a passé un entretien de recrutement hors de sa société. Des niveaux record, assure l'Apec. La croissance étant toujours au rendez-vous à la rentrée, les directions des ressources humaines vont devoir rivaliser d'imagination pour garder leurs meilleurs éléments.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-cadres-ne-tiennent-plus-en-place_1371011.html"}]