[{"title": "Enjeux commerciaux", "text": "Le coup de tonnerre a été brutal dans le ciel de l'environnement au printemps dernier. Pour la première fois depuis dix ans, on a vendu officiellement un stock d'ivoire. Bataille de spécialistes sur le bien-fondé de cette décision internationale, alors que le dossier de la sauvegarde de l'éléphant est le symbole mondial de l'éveil des esprits à l'écologie : l'avenir du pachyderme africain est-il à nouveau menacé ? Pour les entreprises qui travaillent cette matière luxueuse, comme pour ceux qui traitent les peaux de crocodile ou l'écaille de tortue, il ne s'agit que d'une péripétie de plus dans un univers ultraréglementé : celui du commerce des espèces animales protégées ou des produits qui en sont issus. Car s'il est un texte efficace d'un bout à l'autre de la planète, c'est bien celui de la Cites (convention sur le commerce international des espèces de faune et de flore sauvages menacées d'extinction) signé à Washington en 1973. Cette convention régente tout ce qui concerne le déplacement, la vente, l'échange... des espèces en danger. Des listes longues, précises et astreignantes, administratives en diable, mais qui sont efficaces. Demandez-le à un directeur de zoo souhaitant se procurer un varan ou un tigre blanc, même né en captivité, puisque c'est aujourd'hui le cas de la quasi-totalité des animaux présentés dans les parcs animaliers. Car à l'image du vicomte de La Panouse, seigneur de la réserve africaine de Thoiry (Yvelines), la protection et parfois la renaissance des espèces passent par le travail des \" entrepreneurs animaliers \".\np. 84\nLe commerce de l'or blanc.\np. 88\nCes métiers en voie de disparition.\np. 92\nLe cours du bison sauvage s'effondre.\np. 94\nL'import- export des zoos.\np. 98\nL'entrepreneur des parcs animaliers.\np. 104\nLes animaux sont des bêtes de pub.", "url": "https://lexpansion.lexpress.fr/actualite-economique/enjeux-commerciaux_1341548.html"}, {"title": "Dans les pyrenees le boss c est l ours", "text": "Chaque mois d'avril, le suspense est total : Papillon et Cannelle vont-ils se réveiller ? Dans les sous-bois profonds de la vallée d'Aspe, on guette leurs traces, leurs griffures sur les arbres, leurs crottes. Les appareils photo à déclenchement automatique sont en batterie dans les passages qu'ils sont censés fréquenter.\nLa question est d'importance. Il s'agit de savoir si Papillon va réussir à sortir de sa tanière hivernale pour, de nouveau, conter fleurette à Cannelle. De leurs accouplements sont déjà nés deux oursons, un l'an dernier et l'autre il y a quatre ans. Ce sont les deux derniers espoirs de la souche pyrénéenne. Le procréateur est déjà vieux, et l'on guette avec anxiété son réveil. Quant à Cannelle, c'est la dernière ourse adulte d'origine contrôlée \" Pyrénées \". Puisque son premier ourson, Pyren, était un mâle, on prie pour que le deuxième, dont on ne connaît toujours pas le sexe, se révèle oursonne.\nLa survie de l'ours pyrénéen ne tient qu'à un souffle. Pourtant, son image, celle du dernier grand fauve occidental en liberté, qui signe le caractère sauvage et naturel des Pyrénées, ne cesse de prendre de l'importance. Il n'est pas pour autant question de montrer l'ours sauvage au touriste, puisque sa survie dépend de sa tranquillité. Mais sa présence invisible vaut de l'or. L'empreinte de la patte d'ours apparaît un peu partout : sur le logo de l'office du tourisme de Bedous (vallée d'Aspe), ou moulé sur la croûte du Pedescaous (le \" va-nu-pieds \", surnom occitan de l'ours), un fromage au lait de brebis. Dans le val d'Aran comme du côté d'Aspet, on compte une dizaine de communes appartenant au \" pays de l'ours \". \" Notre modèle, ce sont les Abruzzes, explique André Rigoni, maire de Melles. Ses habitants ont fondé leur économie sur la présence des plantigrades, ils reçoivent plus de 1 million de visiteurs par an et touchent des revenus parmi les plus élevés de la campagne italienne. \"\nDans ces Pyrénées centrales, où le dernier ours local a disparu il y a seulement quelques années, André Rigoni a été l'initiateur de la réimplantation de trois ours bruns, dont deux femelles, Melba et Ziva, venus de Slovénie pour être lâchés sous les objectifs des cameramen et des photographes. Le sort tragique de Melba, abattue un an plus tard par un chasseur, n'a fait que contribuer à la renommée de l'opération. Malgré ce coup de maître des partisans de l'ours, rien n'est joué. Les deux noyaux actuels d'ursidés, forts de six individus chacun, sont insuffisants. Il faudrait procéder à de nouveaux \" renforcements \". Mais l'ours ne fait toujours pas l'unanimité dans les vallées pyrénéennes. Jean Baylaucq, conseiller général et maire dans la vallée d'Ossau, est catégorique : \" L'ours est un fantasme inventé par les citadins pour emmerder les montagnards. Les gens des villes se sont aperçus que nous, élus de la montagne, gérions un espace naturel considérable. Ils rêvent de le régenter en prenant l'ours comme prétexte et de créer des musées naturels là où il nous faut des activités pour garder nos enfants... \" On retrouve chez cet élu socialiste les thèmes qui ont fait le succès électoral de Chasse, pêche, nature et tradition.\nEt c'est bien le problème. Moins sévères envers l'ours, beaucoup d'autres maires restent tenus par leurs électeurs, viscéralement attachés à leurs droits de chasse, en particulier aux battues aux sangliers, les plus perturbatrices pour l'ours. Il y a aussi ceux qui songent aux contraintes dictées par la protection de l'ours aux deux mamelles des vallées : pâturages et forêts.\nIl est vrai que le retournement culturel est brutal. Il y a quarante ans encore, l'Etat donnait une prime à qui abattait un plantigrade. \" Le tueur d'ours était un héros et son trophée, l'honneur d'une maison et d'une famille \", rappelle Jean Lassalle, ancien président du parc des Pyrénées et actuel président de l'Institution patrimoniale du haut Béarn (IPHB), une structure commune à trois vallées conçue pour gérer \" le développement durable des vallées béarnaises et la protection de l'ours \". Ce fils de berger se veut à la fois défenseur de l'ours et adversaire de ceux qui, depuis Paris ou Bruxelles, subventionnent sa protection. Car l'histoire de la défense de ces vallées de montagne est celle d'une incessante guérilla entre élus locaux et pouvoir central.\nNé à la fin des années 60, le parc des Pyrénées est ainsi censé abriter les derniers ours, mais son contour a été si charcuté qu'il n'en abrite aucun. Vingt ans plus tard naît dans l'entourage de François Mitterrand l'idée d'un Plan ours, géré par un Comité ours, qui se superpose aux efforts locaux de chasseurs et d'organisations écologiques. L'argent pleut : les brebis dévorées sont de mieux en mieux remboursées, les bergers interdits de création de pistes dans la montagne sont ravitaillés par hélicoptère et équipés de radiotéléphones. Pour certaines coupes de bois, on subventionne même le transport des troncs par fil aérien. Tout cela ne suffit pas à taire les critiques contre les \" technocrates qui ne s'occupent que de l'ours, pas des habitants \".\nEn 1990, Brice Lalonde, secrétaire d'Etat à l'Environnement, croit sauver les derniers fauves en gelant 6 500 hectares de réserves et une quarantaine de pistes. Mais la révolte est telle que le décret doit être rapporté trois ans plus tard, sous peine de voir exterminer les derniers survivants. Un autre montagnard, Michel Barnier, ouvre un peu plus tard la voie de l'apaisement en créant en 1994 l'IPHB, que certains qualifient d'\" usine à gaz \". Son directeur, Didier Hervé, gère ce que son président Jean Lassalle qualifie de \" processus de paix \" entre populations locales, administrations centrales et mouvements écolos. Une paix assez chèrement payée : le budget annuel de l'institution s'élève à 8 millions de francs, l'essentiel étant constitué de travaux d'amélioration des 120 \" estives \" (pâturages d'été pour brebis fromagères) de la zone.\nLes actions visant directement à assurer la survie de l'ours ne consomment qu'un huitième des crédits. A côté d'un syndicat intercommunal, les innombrables partenaires concernés sont réunis dans un \" conseil de gestion patrimoniale \" aux réunions interminables, tant les opinions diffèrent. En attendant une hypothétique évolution des esprits, il arrive que l'action résolue et proche des gens de Didier Hervé paie : les chasseurs préfèrent la concertation avec un \" Monsieur Ours \" local à un arrêté préfectoral aveugle et tardif. En période de sécheresse, Didier Hervé a pu faire porter une tonne de fruits au bon endroit afin de garantir la subsistance de Cannelle et de son Pyren d'ourson. Aujourd'hui, Jean Lassalle et Didier Hervé aimeraient conforter la souche pyrénéenne par le renfort d'une ourse croate. Mais la bataille fait à nouveau rage entre le haut Béarn, Paris et Bruxelles à propos du plan de réseau européen de protection de l'environnement Natura 2000 (lire page 80), rejeté par les élus des vallées, ce qui bloque tous les projets dans les Pyrénées-Atlantiques.\n\" Tant qu'on n'a pas la paix dans le ménage sur la question de l'ours, on n'a pas intérêt à trop miser sur son image \", explique avec regret le patron de la mission départementale du tourisme pour expliquer ce paradoxe : ceux qui ont les derniers ours pyrénéens ne s'en vantent pas, d'autres, qui n'en ont plus, misent à fond sur l'ours d'importation. Dans les Pyrénées, les ours peuvent aussi s'appeler Clochemerle.\n45 616 francs\nc'est la moyenne sur cinq ans des indemnisations versées chaque année pour les dégâts provoqués par les derniers ours pyrénéens dans le Béarn.\n37 000\nfrancs par an\nc'est la subvention maximale que peut percevoir un berger avec 700 brebis en pâturage éloigné (plus de deux heures et demi de marche) situé en zone à ours.", "url": "https://lexpansion.lexpress.fr/actualite-economique/dans-les-pyrenees-le-boss-c-est-l-ours_1337720.html"}, {"title": "Ces fauves qui font vendre", "text": "Schweppes le léopard fraîcheur de vivre\nClive est un jeune léopard sympathique et rigolo. Entouré de ses copains vautours, antilopes, hyènes et autres singes, Clive est comme tous les jeunes : il ne se déplace jamais sans sa tribu et son meilleur pote, Chris le crocodile. Clive s'avère séducteur mais bon joueur, gourmand et peu sportif. Photographié décalé, ce léopard est, depuis le mois de mai, au centre de la nouvelle campagne de pub Schweppes (environ 3,5 % de part de marché en France avec ses différentes déclinaisons). Une campagne bien éloignée des clichés traditionnels des boissons sans alcool branchées : mousse, fraîcheur, maillots de bain. Modernité, humour et esthétisme, la marque britannique de soft-drinks rachetée l'an dernier par Coca-Cola voulait réunir toutes ces valeurs. Elle a choisi l'ambiance \" jungle soft \". \" Pour faire passer ces valeurs auprès du public, nous voulions un personnage jeune, qui ne se prenne pas au sérieux et qui soit plutôt considéré comme un CSP + [catégorie socioprofessionnelle supérieure, ndlr], explique Valérie Féret, assistante chef de produit chez Schweppes. Clive le léopard symbolise très bien tout cela. \" Adapté d'une campagne internationale, le film français aurait perdu un peu de son humour, mais reste très approprié pour un été qui sera forcément chaud.\nRMC la girafe top model\nL'objectif de cette publicité est de rajeunir et de féminiser l'audience de notre station de radio en mettant en place un code de communication simple, chaleureux, souriant et inattendu \", explique Frédéric Zantmann, directeur de clientèle pour l'agence de publicité Colorado. Inattendu, le mot est lâché. Voir trois têtes de girafe pointer par-dessus les nuages leur naseau à la rencontre d'un air plus pur est assez surprenant lorsqu'il s'agit de faire la promotion d'une radio telle que RMC. Y a-t-il tant de nuages à la verticale de la zone de chalandise de cette radio ? Les girafes, muettes par nature, pourront-elles faire connaître par le bouche-à-oreille leur satisfaction d'écouter la station méditerranéenne ? Balayés d'un revers de main, ces arguments. \" Les girafes sont parmi les deux ou trois animaux \"sauvages\" cités spontanément par le public, affirme Frédéric Zantmann. En outre, la girafe est un animal inoffensif, intelligent, charmeur. Bref... la girafe est le \"top model\" des grands espaces. \" Un \"top model\" dont le long cou lui permet \" d'émerger au-dessus de la foule pour aller goûter aux mets inaccessibles à ceux qui ne lèvent pas les yeux en marchant \". En un mot, les tropiques à Monte-Carlo.\nAndersen Consulting la pêche miraculeuse\nLes animaux ont un avantage considérable : ils sont universels et parlent à tout le monde \", constate Isabelle Bougerol, responsable de la publicité chez Andersen Consulting. La campagne publicitaire du cabinet de conseil en management et en systèmes d'information ­ un rapace en train de pêcher au-dessus d'un lac de montagne ­ se veut globale, identique dans le monde entier. D'où certaines déconvenues. \" La publicité où les \"aigles-entreprises\", d'ordinaire solitaires, se regroupent pour aller pêcher un gros saumon est très bien passée dans les pays nordiques, explique-t-elle. En revanche, elle a été jugée trop agressive dans les pays latins. \" Une campagne relais mobilisant ciel de nuit et constellations a d'ailleurs été réalisée. Le film publicitaire institutionnel fait clairement référence à une pêche miraculeuse réalisable seulement par la mise en commun des forces de divers prédateurs peu enclins habituellement à travailler en groupe. \" Nous ne faisons pas systématiquement référence à des animaux dans nos publicités, poursuit-on chez Andersen Consulting. Mais, en les utilisant, nous arrivons à rendre concret un métier qui reste abstrait. \" En évitant sans doute les loups, les requins et les ambiances \" jungle \".\nDulux Valentine La panthère à contre-emploi\nUne douce caresse de fauves, des panthères vert pâle ou bleu tendre pour vanter sa nouvelle palette de couleurs. Dulux Valentine ose depuis mai dernier faire jouer à contre-emploi la panthère noire qui lui sert à la fois de logo sur ses pots de peinture et d'héroïne dans ses films publicitaires. Elle est apparue pour la première fois en 1985. La marque Valentine, tout juste rachetée par le chimiste britannique International Chemical Industry (ICI), cherchait alors une nouvelle image pour lancer sa fameuse \" Crème de peinture \". Son dévolu est jeté sur la panthère noire. \" Son aspect élégant, racé et raffiné illustre parfaitement notre marque \", explique Catherine Petitpré, responsable de la marque Dulux Valentine. L'idée de départ était simple : mettre en scène un félin qui rappellerait au consommateur son chat familier, mais dont le côté sauvage ferait aussi rêver. La panthère contemplait l'homme repeignant son intérieur. Que la moindre goutte de peinture tombe, et le félin à la fourrure noire immaculée aurait bondi. Mais avec la Crème de peinture, pas de risque. L'animal reste figé dans sa beauté lisse et calme. Aujourd'hui, la gamme de peinture s'est étendue aux pastel. La couleur de la panthère aussi.\nSiris Un hippocampe chez les requins\nY a-t-il plus sympathique qu'un poisson ? Non, si l'on en croit le capital affectif dont jouissent ces animaux auprès du grand public. Quoi d'étonnant alors à ce que l'opérateur de télécommunications alternatif Siris, détenteur du préfixe \" 2 \", ait choisi une mer que l'on suppose tropicale pour cadre de sa dernière campagne publicitaire, même si cette référence au monde du silence paraît mal adaptée à un spécialiste de la communication ? \" Le marché des télécommunications est un marché très complexe disputé par de nombreux acteurs. L'image du filet pour essayer d'attraper les poissons, la pieuvre ou le requin symbolise bien cet univers high-tech. Le film, réalisé entièrement en images numériques, passe en revue la gamme des opérateurs tentant de happer les \" entreprises-poissons\" de manière agressive \", explique Nathalie Aymonier, directrice de la communication chez Siris. Toutes ces scènes se déroulent dans une mer très bleue peuplée de poissons exotiques pour donner un côté \" paradisiaque \" au spot publicitaire. \" Au final, les poissons se dirigent vers le préfixe \" 2 \". Sa représentation symbolise un serpent de mer ou un hippocampe dont la douceur tranche avec la sauvagerie dont font preuve les concurrents \", assure-t-elle.\nPeugeot la Société des animaux\nChez Peugeot, on aime bien les bêtes. Il paraît que c'est \" tendance \". Tout a commencé avec un bon père de famille, lors d'un pique-nique en forêt. Soucieux de préserver les sangliers de chasseurs ambitieux, il ouvre le grand coffre de sa 406 break et sauve ses amies les bêtes. Démonstration à double détente : la taille du coffre de la voiture, la générosité de son propriétaire. Ce roman d'amitié gagne un chapitre supplémentaire avec la sortie en avril d'un deuxième film pour le lancement de la nouvelle version du break 406. La voiture traverse la forêt sous le regard admiratif des animaux. Normal, le moteur est silencieux, totalement respectueux des hôtes de la nature. \" Il y a clairement un message écolo dans nos pubs, explique Inès Tomé, directrice de clientèle Peugeot à Euro-RSCG. Les gens sont de plus en plus soucieux de la nature et de leur bien-être en général. On essaie d'intégrer ces tendances dans nos films. \" Et, sans crainte de jeter le bouchon un peu loin, une autre pub maison pour le même modèle souligne l'aide apportée par de gentils canards qui, formant une flèche en unissant leurs talents, indiquent à la voiture son chemin : elle scelle définitivement l'amitié entre l'utilisateur de Peugeot et la nature. Même si, dans une autre pub maison, on enfouit une 106 dans le sable, pour mieux la soustraire à la convoitise.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ces-fauves-qui-font-vendre_1335072.html"}, {"title": "A roissy les douaniers chassent aussi les trafiquants de boas", "text": "Cette fois, le colis suspect recèle une jolie prise : 206 tortues, 31 serpents (dont 24 boas) et 7 couleuvres dans le double fond d'une caisse en bois, une ménagerie exotique dissimulée sous un bric-à-brac d'objets artisanaux. Les trafiquants sont des professionnels : couche de zinc isolante, joints de silicone, chaque animal soigneusement enveloppé dans un petit sac de coton cousu main. Ce vol Air France du 9 mai en provenance de Antananarivo était très attendu par les douaniers de l'aéroport de Roissy-Charles-de-Gaulle. Un colis de 30 kilos censé contenir des effets personnels destinés à une jeune femme résidant à Meudon-la-Forêt (Hauts-de-Seine) est dans le collimateur. Et pour cause, l'adresse du destinataire est fausse. Or les avions en provenance de Madagascar donnent lieu à un énorme trafic d'espèces protégées, animales ou végétales. La grande île est un paradis floristique et faunistique. D'où la mise en oeuvre d'un contrôle très minutieux en amont, dès la réservation, pour tous les colis de fret.\nDans un colis expédié à Orly cette fois, intercepté quelques heures plus tard, les douanes saisissent 200 tortues supplémentaires. Trois Malgaches se retrouvent menottés. Quant aux animaux, groggy, ils échouent à l'animalerie de Roissy, où on les soignera pendant trois mois, jusqu'à ce qu'on décide de leur sort. L'installation peut accueillir jusqu'à 1 million d'animaux chaque année. Car cette structure sert d'abord de poste frontière, le temps de vérifier les certificats sanitaires. Une simple formalité pour les chiens, les chevaux de course ou les ours de cirque qui ont besoin de voyager. Aujourd'hui, c'est différent : les pyxis arachnoïdes, les astrochelys radiata, les boas sauzinia et acrantophiles que Roger Bour, le responsable du laboratoire des reptiles amphibiens au Muséum d'histoire naturelle, a identifiés font partie des 800 espèces animales et végétales protégées par la convention de Washington, dont le commerce est totalement illicite. Prisées par les collectionneurs, ces espèces sont l'objet d'un important trafic et d'une surveillance active de la part des douanes, de la gendarmerie, et, sur le terrain, des agents de l'Office national de la chasse, des services vétérinaires et phytosanitaires.\nL'animalerie se trouve dans l'immense zone de fret de Roissy 4, entre les murs d'un bunker de 500 mètres carrés. Très loin de l'océan Indien, dans une ambiance artificiellement tropicale, tortues et reptiles agglutinés dans des bacs en émail vont se réhydrater, survivre, voire se reproduire. Un univers de parois de verre et de carreaux de faïence blancs surveillé par les quatre salariés de la société privée France Handling, prestataire de services pour Aéroports de Paris (ADP).\n\" 99 % des animaux qui transitent ici le font légalement. Notre vétérinaire n'intervient que cinq ou six fois par an, pour recoudre un cheval blessé pendant le transport, par exemple \", explique Christian Jouan-Chicot, directeur de la station animalière de Roissy. Il arrive pourtant que mygales, singes ou oiseaux en tout genre se retrouvent ici. Qu'ils aient manifesté leur présence dans les bagages à main d'un passager ou que les rayons X aient repéré leurs formes insolites à l'intérieur d'un colis.\nAvec Francfort, Schiphol et Heathrow, Roissy est l'un des quatre aéroports européens qui prévoient le transit contrôlé d'espèces animales vivantes. Son volume d'activité global le justifie, mais aussi sa position commerciale sur les destinations de l'océan Indien. La France se révèle une véritable plaque tournante pour les animaux en provenance des Seychelles, des Comores, de la Réunion et de Madagascar, ainsi que de l'Afrique continentale, mais aussi pour les coquillages et coraux de Nouvelle-Calédonie et de Polynésie, pour les grenouilles, papillons, serpents et perroquets d'Amazonie, via la Guyane, département français.\n\" Nous avons trouvé des aras Lear exceptionnels, il y a deux ans, dans les bagages à main d'un passager. Ils avaient été chloroformés, témoigne Christian Bellenger, inspecteur des douanes. Ce type d'oiseau peut être revendu ici jusqu'à 60 000 francs. \" Les marges atteignent des niveaux considérables pour un risque relativement limité : une tortue kaléidoscopique de Madagascar, achetée 5 francs à Antananarivo, sera revendue jusqu'à 5 000 francs à des officines de médecine douce, en Europe, qui produiront un élixir \" miraculeux \" à partir de leur carapace.\nMais, à l'origine du trafic \" pièce par pièce \", baptisé aussi \" trafic fourmi \", il y a surtout les fanatiques de la faune exotique. Si l'on en croit les prises des douaniers, les Allemands sont particulièrement intéressés par les reptiles et les insectes (une grande foire entomologique se déroule chaque année à Cologne) ; les Belges raffolent d'oiseaux vivants ; quant aux Hollandais, ils se passionnent pour les coraux. Les tortues, elles, sont demandées presque partout, puisque l'on dénombre quelque 7 000 \" terrariophiles \" dans le monde, de quoi créer un petit marché.\nRançon du succès de la lutte contre les trafiquants, les douaniers et le personnel d'ADP se demandent souvent ce qu'ils vont faire des animaux qui ont été soignés et remis sur pattes. \" Nous ne sommes pas un parc zoologique \", souligne Christian Jouan-Chicot. Les coûts de transport et l'état de stress d'un animal après un voyage au long cours interdisent souvent le renvoi dans son pays d'origine, même si l'importation est illicite. Il ne peut être vendu et se retrouve donc dans des zoos ou des refuges spécialisés.\nLes 406 tortues malgaches arrivées à Roissy et à Orly le 9 mai vont bien. Leur nombre a doublé, les trafiquants s'arrangeant toujours pour capturer une majorité de femelles. \" Les remettre aujourd'hui dans leur milieu originel entraînerait chez elles une grave perturbation génétique et virale \", assure Philippe Magnan, fondateur de l'association A Capulata (\" La tortue \", en corse), qui élève 130 espèces de tortues près d'Ajaccio. Il les héberge dans son parc à thème, sous le soleil d'une autre île, méditerranéenne cette fois.\n60000 francs\nd'amende plus la confiscation de l'animal ou de la plante, et jusqu'à six mois de prison : ce sont les peines encourues par les personnes qui importent des espèces protégées, vivantes ou mortes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-roissy-les-douaniers-chassent-aussi-les-trafiquants-de-boas_1333735.html"}, {"title": "Arnault com ou comment devenir un financier majeur du web", "text": "Il y a, pour les grands groupes industriels et financiers européens, deux manières de se lancer dans l'économie du Net : définir eux-mêmes leur stratégie, ou se joindre à celles qui ont déjà fait leurs preuves ailleurs. Rupert Murdoch, qui avait toujours manifesté son robuste scepticisme face à Internet, a finalement choisi la seconde solution, en lançant un fonds d'investissement aux côtés de la Softbank japonaise, eVenture. Signe soit de sa conversion, soit du fait qu'il est vraiment en train de passer la main : car l'un de ses héritiers, James, est un fervent prosélyte de la révolution technologique. Le Groupe Vivendi de Jean-Marie Messier a fait la même chose, mais pour des raisons différentes. Ce n'est pas la fraîcheur de la conversion qui explique l'aventure commune en Europe continentale (baptisée @viso) avec la Softbank. C'est plutôt la déception relative des excursions entamées jusqu'ici sur le Net : AOL-France (filiale commune de Vivendi et Canal +) est frappé de plein fouet par l'irruption brutale d'Internet gratuit, et BOL (filiale de vente de livres en ligne, avec l'allemand Bertelsmann) a été jusqu'à présent une grande déception. Investir sur le Net aux côtés de Masayoshi Son, le PDG de la Softbank, est un peu pour les deux grands européens des médias l'assurance d'investir à bon escient. Comme une vieille tante qui confie ses économies à son neveu brillant banquier.\nMais c'est du côté de Bernard Arnault qu'est venue la surprise. Le président de LVMH a constitué en quelques mois un portefeuille complet d'investissements dans le Net, posant les bases d'une structure qui pourrait très vite en faire l'équivalent des grands financiers du Web que sont la CMGI (aux Etats-Unis) ou... la Softbank. Stratégie cohérente, orientée vers ce que le jargon appelle le \" b to - \", le business to consumer (de l'entreprise au consommateur). Stratégie faite de placements importants dans une vingtaine de sites marchands à la pointe des dernières tendances du commerce électronique, et qui en sont encore à l'état de start-ups. La gamme des investissements du groupe s'est élargie ces derniers mois. Aux Etats-Unis, Datek Online (informations financières), PlanetRX (pharmacie-drugstore), 1-800Flowers (fleurs à domicile), E-Loan (prêts immobiliers), Ashford.com (articles de luxe) et, ces derniers jours, un investissement dans MP3.com, le site de diffusion de musique sur le point de s'introduire au Nasdaq. En Europe, Boo.com (l'une des compagnies \"cool\" du magazine Fortune), le site d'enchères iCollector, et LibertySurf, qui s'est lancé dans l'Internet gratuit en France. L'acquisition (via LibertySurf) du moteur de recherche français Nomade a même marqué la première incursion dans le domaine du \" contenu \".\nEurop@Web, le véhicule d'investissement du groupe dans l'industrie du Net, a été doté de 500 millions d'euros. On est loin du soupçon qui pesait sur Arnault de ne se lancer sur le Web que pour contrarier son grand rival, François Pinault. Et très près de la constitution d'un acteur majeur et mondial de la net economy.", "url": "https://lexpansion.lexpress.fr/actualite-economique/arnault-com-ou-comment-devenir-un-financier-majeur-du-web_1332472.html"}, {"title": "Ankara fmi", "text": "Les programmes de rigueur préconisés par le FMI dans les pays émergents font parfois des victimes inattendues. Le ministre turc de l'Economie, Hikmet Ulugbay, s'est ainsi tiré deux balles dans la tête après trois semaines de discussions avec les représentants du Fonds pour obtenir un crédit stand-by. Hikmet Ulugbay venait d'être particulièrement affecté par la fuite d'un document, révélée par la presse, portant sur une possible dévaluation de la livre turque. Le ministre ayant mal visé, ses jours ne seraient pas en danger.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ankara-fmi_1332439.html"}, {"title": "Onf les hommes des bois cedent a l appel du billet vert", "text": "Je l'ai vu, je l'ai vu ! \" Nicolas, 11 ans, saute de joie dans la cabane en rondins sur les berges de l'étang du Ravoir, où glissent canards et foulques. Les CM2 de l'école primaire de Ferrières, près de Montargis, font un sacré raffut, mais grâce aux longues-vues de Patrice Bardeau, agent technique à l'ONF (Office national des forêts), ils peuvent observer une femelle balbuzard pêcheur sur son nid. Depuis 1984, six couples sont revenus nicher en forêt d'Orléans, après trente ans d'absence. \" Dans les années 50, explique le forestier aux enfants, un insecticide, le DDT, avait détruit les poissons dans la Loire, alors, cet aigle pêcheur ne s'arrêtait plus ici sur sa route vers l'Ecosse ou la Finlande. \" La balade s'achève sous un chêne par un exposé sur l'importance de la forêt pour la vie des hommes et des animaux.\nDepuis que l'ONF encadre des sorties en forêt, Patrice Bardeau s'est porté volontaire pour servir de guide, en plus de son travail de planification des coupes ou de surveillance du massif. Sa nouvelle activité témoigne des changements intervenus à l'Office, entré dans l'ère des services au public et de la préservation des espèces.\nCréé par Edgard Pisani en 1966 afin de gérer les forêts domaniales tout en aidant les collectivités locales à entretenir leur patrimoine, l'ONF veille sur 4,4 millions d'hectares, soit 30 % des forêts françaises. Il est aussi l'un des plus grands gestionnaires de la précieuse forêt amazonienne, avec 8,5 millions d'hectares en Guyane. Sous la tutelle des ministères de l'Environnement et de l'Agriculture, cet Epic (établissement public industriel et commercial) a réalisé un chiffre d'affaires d'environ 3,3 milliards de francs en 1997, mais n'a pas fait de profit. \" Dès le retournement du marché du bois, dans les années 80, nous avons compris que la mission de l'ONF devrait évoluer \", se souvient Jacques Descargues, secrétaire général de l'Office. A cette époque, les touristes devaient respecter des zones précises, ne pas s'éloigner des chemins et manger sur des aires de pique-nique. Depuis, la randonnée, le VTT, l'escalade ou l'engouement pour la balade ont modifié leurs attentes.\n\" Si l'on n'est pas capable de mettre en valeur notre patrimoine, d'autres le feront à notre place, et nous disparaîtrons \", assure Jacques Descargues. La bataille de la forêt de Fontainebleau, l'hiver dernier, illustre les soucis de l'Office. Avec 25 000 hectares situés à une demi-heure de Paris, l'ONF contrôle le monument public le plus vaste et le plus visité de France (plus de 13 millions d'entrées par an). Lorsque des élus locaux ont émis l'hypothèse de classer le massif en parc national, ce qui y limiterait la circulation, la chasse et les coupes, les forestiers sont montés au créneau. D'abord contre la remise en cause de leur travail par les \" écoguerriers \", ces écologistes durs qui accusent l'Office d'avoir défiguré cet espace naturel. Mais, surtout, pour défendre leur territoire : près de la moitié des parcs nationaux en France se trouvent déjà sur des forêts domaniales. Or la cogestion avec les administrations des parcs n'est pas toujours consensuelle. En fait, transformer Fontainebleau en sanctuaire se révèle impossible en raison de sa fréquentation, mais l'ONF devra quand même y partager le pouvoir. \" Dans un cadre juridique qui reste à trouver, Fontainebleau doit devenir un laboratoire pour la gestion d'une forêt périurbaine \", prévient Laurent Roy, conseiller technique de Dominique Voynet.\nVoilà pourquoi, parallèlement à sa révolution touristique, l'ONF travaille son image de gestionnaire écologique. Depuis la publication de son premier bilan vert, en 1992, préserver la biodiversité est devenu le leitmotiv de l'ONF, d'où, entre autres, la création de \" réserves biologiques \" sans interventions humaines. \" Auparavant, quand un forestier voyait un espace libre, il plantait un arbre ; s'il trouvait un arbre mort, il le coupait \", avoue Jean-Paul Widner, chef de division à l'ONF de Rambouillet.\nDans \" sa \" forêt, désormais, sous la houlette d'un comité scientifique, composé de naturalistes, de biologistes de la faculté d'Orsay et de membres d'associations, les techniciens s'ouvrent à d'autres pratiques. Les ornithologues affirment que les engoulevents ont besoin de grands espaces à découvert : les forestiers dégagent d'anciennes landes ; les arbres morts sont l'habitat favori des pics, des chouettes et de milliers d'insectes : on ne les coupe plus systématiquement ; les botanistes signalent que les zones humides sont trop rares et que la drosera (plante carnivore) disparaît : l'ONF remet en eau des zones asséchées. Des actions qui ne coûtent pas cher et qui plaisent au ministère de l'Environnement. Son cabinet assure \" être d'accord pour les financer, à condition de se concerter sur ce que doit être la gestion environnementale des forêts domaniales \". Un contrat d'objectif doit donc être signé bientôt entre les ministères de tutelle et l'Office. Sur le terrain, les forestiers ne sont pas tous enchantés de leur rôle \" écolotouristique \". Mais d'autres ont compris que se faire guide pour les scolaires ou les touristes ­ et leur démontrer, au passage, l'utilité des travaux forestiers, reboisements et coupes ­ est le meilleur moyen de reverdir son blason.\nComment financer ce tournant ? \" Nous ne voulons pas faire payer l'accès aux forêts, comme cela se fait aux Etats-Unis, il faut donc autofinancer notre nouvelle mission en vendant nos services à ceux qui sont intéressés \", explique Jacques Descargues. Pour le ministère de l'Environnement, les villes ou communes proches des forêts devraient aussi être sollicitées. Pour l'heure, la dotation publique de l'ONF n'est que de 113 millions (en 1997). En effet, le chiffre d'affaires touristique reste anecdotique. Pourtant, l'Office y croit. Le business de la randonnée n'en est qu'à ses débuts. Les parcours longs (2 900 francs les six jours, hébergement et repas compris) seront de plus en plus nombreux. Des études de marché ont identifié une forte demande des étrangers. Des maisons forestières hébergeront les promeneurs. Pour bien montrer sa volonté de changement, l'Office a engagé un directeur venu du privé, Bernard Gaury, ancien patron d'une grosse PME, qui devra aider les hommes des bois a opérer leur reconversion vers le tourisme vert.\n4,4 millions\nd'hectares, soit 30 % de la forêt française, sont gérés par l'ONF qui surveille également 8,5 millions d'hectares de forêt amazonienne en Guyane.", "url": "https://lexpansion.lexpress.fr/actualite-economique/onf-les-hommes-des-bois-cedent-a-l-appel-du-billet-vert_1359589.html"}, {"title": "Luc hoffmann wwf nos seuls concurrents sont ceux qui degradent la planete", "text": "Docteur en biologie, Luc Hoffmann travaille depuis plus de quarante ans sur les dossiers de l'environnement. Ce chercheur passionné de zoologie a découvert sur le terrain la dégradation de la planète et a décidé d'orienter son activité vers une recherche appliquée à la protection de la nature et à la conservation de l'environnement. Membre historique du WWF, Luc Hoffmann a été vice-président du groupe pharmaceutique et chimique Hoffmann-Laroche (devenu Roche), dont il est un des actionnaires familiaux. Président du conseil d'administration du WWF-France, il est aussi le créateur de la station biologique de la Tour du Valat, 2 500 hectares de réserve naturelle en Camargue. Rencontre avec l'un des fondateurs de la plus importante association mondiale de protection de la nature, qui s'appuie sur le sauvetage des espèces pour assurer la préservation des milieux naturels.\nL'Expansion. Comment ont évolué les actions du WWF que vous présidez en France depuis la création de l'organisation en 1961 ?\nLuc Hoffmann. Il y a une quarantaine d'années, un certain nombre de personnes se sont aperçues que l'on disposait de plus en plus de connaissances sur les menaces qui pesaient sur les milieux naturels, mais que, en dehors de cercles scientifiques et de quelques rapports théoriques, cette information ne menait à rien de très concret. Nous avons voulu appliquer ce savoir au sauvetage de la nature en soutenant à la fois des programmes de recherche scientifique et des actions sur le terrain. Cela reste notre philosophie, mais depuis nous avons développé des méthodologies qui nous permettent d'améliorer notre efficacité. Comme nous ne pouvons pas être présents partout, nous avons par exemple sélectionné 200 écorégions du monde sur lesquelles nous focalisons nos moyens. Ces 200 zones, qui représentent une partie relativement faible de la surface du globe ­ moins de 10 % ­, contiennent 85 % des espèces connues dans le monde. Il s'agit là d'un bon indicateur des priorités.\nQuels sont les dossiers considérés aujourd'hui comme essentiels par le WWF ?\n- Nous pensons qu'il est impératif d'agir autour de trois thèmes essentiels : la déforestation, qui, au départ, touchait principalement les forêts tropicales, mais affecte maintenant les forêts tempérées ; les océans, dont le système est dégradé par la surpêche, et les côtes maritimes, soumises à la pollution ; et enfin l'eau douce, pour laquelle se pose le problème du maintien des cycles et de la qualité. L'ensemble du réseau WWF travaille sur ces trois dossiers, et sur d'autres, comme les changements climatiques et l'agriculture.\nDe quels moyens dispose aujourd'hui le WWF pour agir ?\n- Nous sommes d'abord un réseau international présent dans 96 pays et bénéficiant du soutien de 4,7 millions d'adhérents. Sur le plan financier, nous disposons d'un budget de 320 millions de dollars apporté à 48 % par des particuliers. 2 milliards de francs, cela peut paraître important, mais, au regard de notre champ d'intervention, c'est quasiment dérisoire.\nComment s'effectue la répartition des budgets au sein de l'organisation ?\n- Chaque pays participe au financement des programmes mondiaux, mais parallèlement mène ses propres activités. Il est important de développer des actions \" nationales \", comme ce que nous faisons en France avec le grand hamster d'Alsace ou les tortues marines de Guyane, pour sensibiliser le public du pays et inciter au don. Car la France ne représente qu'environ 1 % de ce que nous collectons dans le monde, avec des ressources globales de l'ordre de 20 millions de francs. Les dons des particuliers ont même eu tendance à ralentir en 1998 (12,6 millions de francs).\nComment expliquez-vous la moindre générosité des Français par rapport à nos voisins ?\n- Il semble que la capacité de mobilisation des Français soit surtout forte en cas d'urgence, de guerre ou de catastrophe naturelle. Nous éprouvons également des difficultés à trouver des personnalités riches ou marquantes dont l'engagement pourrait avoir un effet d'entraînement. La tradition est plus ancrée en Grande-Bretagne, où les dons sont huit à dix fois plus importants qu'en France. Quant aux entreprises, la plus grande part de leur budget mécénat est encore orientée vers les secteurs artistique et sportif, trop peu vers le secteur de la protection de l'environnement. Il faut toutefois noter que, pour le WWF-France, les dons des entreprises fournissent le quart de nos ressources. Mais pour ce qui concerne les entreprises, nous ne recherchons pas seulement des fonds, nous souhaitons des partenariats dans le cadre de programmes à long terme dont les effets peuvent être démultipliés auprès des fournisseurs ou des clients.\nPar exemple ?\n- A travers ses différentes marques de produits surgelés, le groupe hollandais Unilever est un des premiers distributeurs de poisson congelé du monde. Environ 20 % du marché mondial. A la suite de réflexions menées en commun, Unilever s'est engagé, d'ici à 2005, à n'acheter son poisson qu'auprès de pêcheries certifiées par le Marine Stewardship Council (MSC), une organisation de certification indépendante qui attribue des labels de bonne gestion des mers aux sociétés respectant des critères comme la dimension des filets, la taille de leurs mailles ou des poissons, la fréquentation des zones de pêche autorisées... Risquer de perdre la clientèle d'Unilever est un argument important pour un pêcheur industriel. Pour Unilever, cette démarche n'est pas strictement écologique ou environnementale, elle est aussi économique. En soutenant les programmes de pêche durables, le groupe s'assure la préservation de son approvisionnement. En outre, en anticipant sur l'évolution de la consommation vers les produits de qualité, sur la tendance à la protection de l'environnement, l'industriel prend une longueur d'avance sur ses concurrents.\nMenez-vous des partenariats de ce type en France ?\n- Heureusement oui. Depuis six ans, nous travaillons avec les 3 Suisses. Le groupe de VPC, qui nous offre par ailleurs des pages de publicité dans ses catalogues, s'est engagé à réduire de plus de 25 % ses émissions de gaz à effet de serre dans les prochaines années. Avec Carrefour, nous menons un programme de sensibilisation autour du problème du bois. Au-delà d'une contribution financière pour soutenir et promouvoir notre action dans ce domaine, le groupe de distribution s'est engagé à n'utiliser à terme que du papier produit à partir de bois provenant de forêts certifiées \" bien gérées \" par le Forest Stewardship Council (FSC) ou à n'acheter que des meubles fabriqués en bois d'origine contrôlée.\nA ses débuts, le WWF était pratiquement seul sur le créneau de la protection de la nature. Aujourd'hui, des associations comme Greenpeace ou BirdLife International ont également des structures mondiales et une influence internationale. Comment vivez-vous cette concurrence ?\n- Nous sommes en concurrence avec les gens qui dégradent la planète, pas avec ceux qui, comme nous mais par des moyens différents et complémentaires, aident à la protéger. Chaque association a une approche spécifique dans le domaine de la protection de la nature. Notre travail doit d'abord se fonder sur des données scientifiques, ce qui n'est pas le cas pour beaucoup d'autres. Ensuite, nous cherchons le dialogue et la coopération avec nos interlocuteurs, gouvernements ou autorités locales, comme base de l'action, ce qui n'est pas non plus le cas de tout le monde. Notre troisième caractéristique est le travail en partenariat avec d'autres associations.\nPour notre part, nous avons suffisamment de crédibilité pour pouvoir négocier avec des gouvernements ou de grandes entreprises. Cela nous a permis de bâtir des programmes d'envergure sur la défense de la forêt tropicale et de travailler avec la même ambition sur le problème des océans.\nComment conciliez-vous marketing et conservation de la nature ?\n- On arrive parfois aux limites des considérations purement scientifiques. Avant de lancer une campagne, nous devons aussi penser à la capacité de mobilisation que l'objectif représente. Même si le but est la défense d'un milieu naturel comme la forêt amazonienne ou l'Antarctique, il est souvent plus efficace de mobiliser le grand public autour des espèces menacées, que l'on ne pourra pas sauver si l'on ne fait pas quelque chose pour leur milieu naturel. L'ours ou le loup, par exemple, bénéficient d'une grande capacité d'attirance ; d'ailleurs, si le WWF a choisi le panda comme logo, c'est parce que cet animal était très menacé, mais aussi parce qu'il génère un formidable capital de sympathie. Il y a des animaux, en revanche, autour desquels il est inutile de tenter de lever des fonds, parce qu'ils n'ont pas une bonne image auprès des souscripteurs, comme l'araignée ou le serpent. Cela ne veut pas dire que nous n'agirons pas pour les défendre, mais que nous n'en ferons par un thème de campagne.\nQuelle est la position du WWF sur la question des OGM, les organismes génétiquement modifiés ?\n- Il n'y a pas de position globale qui soit affirmée par l'ensemble du réseau. Certaines organisations nationales du WWF, comme l'Italie, sont intervenues dans le débat sur les OGM, comme d'autres l'ont fait pour le nucléaire. Le dossier demande beaucoup de réflexion, beaucoup de précautions. Pour ma part, je ne suis pas a priori contre ces produits, je pense qu'ils finiront par jouer un rôle utile dans la nature. Mais, pour le moment, je suis plutôt favorable à un moratoire qui laisse le temps de mener les études scientifiques sur les conséquences de leur utilisation pour assurer l'avenir.\nQuel bilan dressez-vous de cette quarantaine d'années passées à défendre le patrimoine naturel ?\n- En dépit des succès obtenus par tous les défenseurs de l'environnement, l'ensemble de la situation continue à se dégrader. En revanche, je reste optimiste pour le futur, car je perçois des changements dans l'opinion qui voit bien les questions d'environnement dans leur globalité : on se rend compte que tout se tient, que si quelque chose disparaît, animal ou végétal, cela participe à la dégradation de l'ensemble de la planète. C'est pour cela que nous travaillons beaucoup sur les programmes de développement durable.\n4,7\nmillions\nc'est le nombre d'adhérents du WWF. L'organisation est présente dans 96 pays.\n1 %\nc'est la part que représentent les dons de la France dans le total des collectes du WWF...", "url": "https://lexpansion.lexpress.fr/actualite-economique/luc-hoffmann-wwf-nos-seuls-concurrents-sont-ceux-qui-degradent-la-planete_1357014.html"}, {"title": "Le tresor public au regime minceur", "text": "Dominique Strauss-Kahn disposera bientôt du rapport de Jean Bassères, le directeur de la Comptabilité publique, lui présentant les différents scénarios possibles de désengagement du Trésor public de ses activités bancaires (1 million de comptes de particuliers gérés, pour 23 milliards de francs de dépôts).\nPrévu par DSK dans le cadre de la modernisation de Bercy, le recentrage du Trésor public sur ses missions fiscales et de gestion des finances des collectivités locales pose avant tout un problème social : 3 000 emplois sur les 58 000 de la Comptabilité publique seraient menacés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-tresor-public-au-regime-minceur_1354433.html"}, {"title": "Les ex rocardiens veulent exister", "text": "L'Action pour le renouveau socialiste (Ares), l'association qui regroupe toujours les amis de Michel Rocard, prépare pour novembre un colloque national sur le thème actifs-inactifs, qui pourrait donner l'occasion à Lionel Jospin de préciser les intentions du gouvernement en matière de réforme des retraites.\nLes ex-rocardiens estiment qu'ils sont aujourd'hui au sein du PS le principal pôle de soutien du Premier ministre, en raison de leur organisation, alors que la mouvance jospiniste reste constituée d'individualités.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-ex-rocardiens-veulent-exister_1350582.html"}, {"title": "Un peu de culture sur la nature", "text": "La BD\n\" Pyrénée \", Loisel et Sternis, Vent d'ouest, 1998, 68 pages, 78 francs.\nEt si l'on inversait les rôles ? Si l'animal réintroduisait l'homme dans son milieu (naturel) ?. Sans que l'on sache pourquoi, le sort d'une fillette perdue dans un village en flammes se trouve associé à celui d'un ours échappé d'un cirque. La Mowgli pyrénéenne apprend la vie et ses sentiments entre quadrupèdes, oiseaux et paradis terrestre. Les animaux de cette vallée montagnarde deviennent les initiateurs à la vie de la petite Pyrénée. Dessin tendre et clair de Sternis et scénario nullement complaisant de Loisel, coauteur de la célèbre série La Quête de l'oiseau du temps, font passer un agréable moment d'innocence pour une fois partagée entre l'homme et l'animal, chacun renaissant à son propre destin.\nLe guide\n\" Guide des métiers verts \", Françoise Chirot, Anne Galey, Editions Sang de la terre, 1998, 256 pages, 100 francs.\nSi seulement 2 % de la population active travaillent actuellement dans des métiers proches de l'environnement (soit tout de même 410 000 personnes), c'est que les trois quarts de ces métiers n'existent que depuis 1980. Les perspectives de croissance sont impressionnantes. D'où l'intérêt de ce guide qui décrit les opportunités futures, d'énergéticien à ingénieur sanitaire, d'aquaculteur à risk manager. Sans être lyrique ou abusivement enthousiaste, il décrit simplement et avec un vrai souci explicatif les formations, soulignant pour chaque gamme de métier la hiérarchie de la filière en fonction de la qualification. Une bonne liste d'organismes et de leurs coordonnées ainsi qu'un index complètent le côté pratique de ce guide.\nLE JOURNAL\n\" La Hulotte \", 08240 Boult-aux-Bois. 87 francs l'abonnement pour 6 numéros.\nOn ne manifestera pas d'impatience avec cette revue consacrée entièrement à la faune sauvage européenne. Réalisée depuis 76 numéros au rythme d'un à un et demi par an par un dessinateur-documentaliste-rédacteur-scénariste unique, Pierre Deom, c'est dans son genre un chef-d'oeuvre d'humour, de rigueur scientifique et de pédagogie active attendu par quelque 160.000 abonnés fidèles.\nL'encyclopédie\n\" Inventaire de la faune menacée en France \", WWF-Muséum d'histoire naturelle-Nathan, sous la direction de Hervé Maurin, 1994, 175 pages, 249 francs.\nApplication française du concept de \" livre rouge \" développé par l'Union internationale de conservation de la nature, cet Inventaire réunit en un bestiaire tout ce qui marche, court, rampe, nage ou vole vers sa perte dans l'Hexagone comme dans les DOM-TOM. Riche ­ trop riche, puisqu'il s'agit là d'espèces en voie de disparition ­ de fiches descriptives sur 169 vertébrés et 181 invertébrés, l'ouvrage ne se complaît cependant pas dans le pessimisme. Depuis la première édition en France de ce type d'ouvrage, en 1983, on ne note pas de disparition nouvelle. La politique de réintroduction a même fait entrer dans ces pages intégrant graphisme, cartographie, historique et situation de tous les animaux cités des espèces comme les phoques veaux marins, la spatule blanche ou le lynx. Et si nombre d'espèces menacées le restent, l'Inventaire est, lui, un livre très vivant.\nLE CEDEROM\n\" Chroniques de l'Afrique sauvage \", deux fois deux cédéroms, Montparnasse Multimédia, 299 francs les quatre.\nElaborés à partir de la série télévisée \" Chroniques de la vie sauvage \", ces deux ensembles à vocation ludique et pédagogique mettent du relief au traditionnel documentaire animalier. A tout moment, le spectateur peut intervenir pour en \" demander plus \" sur un thème. Les espèces et leur milieu sont l'objet de fiches didactiques, sur fond de paysages de l'Est africain et de vie quotidienne animale.\nL'album\n\" Mille Lieux naturels \", Editions Milan, 1998, 158 francs.\nPlutôt malin et attirant cet album pour enfants exprimant la diversité des milieux naturels européens. A l'aide de dépliants multiples, il décrit avec force détails les habitants et les habitats des falaises et rochers, des marais, des villages... Multipliant les entrées possibles autour d'un thème (reproduction, évolution, environnement, sécurité, industrie agroalimentaire...), ce livre bénéficie d'une illustration nullement bêtifiante, ce qui ne gâche rien.\nLa légende\n\" La Peur du loup \", Geneviève Carbone, Découvertes Gallimard, 1998, 300 pages, 82 francs.\nPourquoi renoncer à une émotion quand il est si facile de s'offrir une petite randonnée dans le parc du Mercantour et tenter d'avoir peur du loup ? Gallimard, qui sait si bien y faire à travers sa (ses) collection(s) Découvertes déclinée(s) sous tous formats, tous sujets, pour tous âges, nous y invite, avec ses volumes à l'iconographie originale et variée, ses notes et références abondantes. Ici un format de poche à mettre dans un sac à dos pour lire au soleil en surveillant des troupeaux de moutons, qui ne manqueront pas d'attirer le prédateur sauvage. Un esthétique moyen de retrouver une partie des fonds publics versés à titre d'indemnités aux éleveurs dont les ovins servent, semble-t-il, de pitance aux carnivores fraîchement revenus d'Italie. Geneviève Carbone, spécialiste des liens homme- loup, nous promène entre rumeurs, légendes et histoires qui mettent à mal l'image du loup.\nLa vidÉo\n\" Planète Océan \", La Cinquième Vidéo, 1999, 119 francs.\nLa Cinquième, cahier des charges oblige, s'est fait une spécialité de proposer des films de qualité à vocation pédagogique. Ils sont au niveau des produits de référence en la matière, c'est-à-dire des productions de la National Geographic Society.\nIci, ce sont les reporters de la chaîne japonaise NHK qui se sont mis à l'ouvrage pour réaliser une série de huit films de cinquante-deux minutes qui présentent un panorama assez large de la vie sous-marine.\nAu-delà des classiques \" monstres \" des grandes profondeurs et de l'indispensable \" chant des baleines \", la série aborde des problématiques intéressantes, comme les sources d'énergie sous-marines ou les risques de déséquilibre au sein de ce maillon de base de la chaîne agroalimentaire que représente l'océan.\nLe guide de voyage\n\" Ecosse \", David Reby et Laurent Cocherel, Romain Pages Editions, 1999, 142 pages, 115 francs.\nCe serait une autre façon d'imaginer les guides touristiques, plus attentive à ce que font les animaux qu'à ce que l'homme a pu bâtir. Deux amoureux de la partie septentrionale de la Grande-Bretagne ont décidé de prendre la faune sauvage comme clé de lecture pour ouvrir à la connaissance de l'Ecosse. Photos naturalistes, commentaires éclairés mais pas trop scientifiques conduisent de tourbière en falaise, laissant espérer à chaque détour du chemin une rencontre digne de ce nom. Original complément d'un vrai guide touristique, il ne néglige pas un carnet d'adresses cohérent avec son souci, la nature sauvage. Il faut dire que le sujet s'y prête.\nLe Beau livre\n\" Savane \", Michel et Christine Denis-Huot, Grund, 1997, 144 pages, 160 francs.\nLe thème africain est un grand classique du \" beau livre \". Tout s'y prête, les somptueux paysages, les couleurs fauves et ocre, le bestiaire sauvage. A travers ce livre grand format, un couple photographe-ingénieur en informatique restitue une image chaude mais complète de la vie animalière africaine. Gros plans, scènes familiales, brousse violente, partie de chasse, cohabitation, le tout ­ bien légendé et éclairé de textes... à lire ­ donne une impression de vie, pas de parc zoologique ; ce qui n'est pas toujours le cas dans ce genre d'ouvrage que l'on a surtout pris l'habitude de regarder.\nLe livre d'histoire\n\" Zoos : les jardins zoologiques en Occident (XVIe-XXe siècle) \", Eric Baratay, Elisabeth Hardouin-Fugier, La Découverte, 1998, 276 pages, 135 francs.\nLa chose \" zoo \", qu'on l'appelle fièrement \" parc zoologique \", \" réserve naturaliste \" de façon plus moderne, prosaïquement \" ménagerie \", connaît un succès qui ne se dément ni au fil des ans ni au fil des siècles (20 millions de visiteurs en France chaque année). Les deux auteurs de ce livre original en font une démonstration à travers un prisme historique inattendu. Le fait de mettre l'animal en cage, en spectacle, répond à des motivations anciennes, mais très évolutives. A la phase exploration du monde qui apporte ses vagues de révélations faunistiques répond l'image de conquête de l'espace universel reflétée par l'irruption à domicile de l'animal exotique, la puissance des empires révélée par la mise en scène et la variété des sujets. Puis l'ambition pédagogico-naturaliste et, enfin, la quête du parc sans entrave, où la vie sauvage enfermée deviendrait source de complicité. Les statistiques et histogrammes égrenés au fil du livre méritent qu'on s'y arrête pour mesurer l'effet d'un style de vie sur un être vivant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-peu-de-culture-sur-la-nature_1365947.html"}, {"title": "Un feu vert inattendu pour le megapipeline tchadien", "text": "La mission d'information parlementaire sur les pratiques des compagnies pétrolières et leur impact \" social et environnemental \", présidée par Marie-Hélène Aubert (Verts), devrait rendre, en septembre, un avis favorable sur le projet pétrolier très controversé de pipeline entre le Tchad et le Cameroun. L'américain Exxon, associé à Shell et Elf, a impressionné la mission par l'importance de ses études d'impact sur l'environnement.\nCe rapport parlementaire devrait faire grincer des dents du côté des associations écologistes, opposées à ce projet de plus de 20 milliards de francs ­ avec de nombreux contrats pour les entreprises françaises ­ qui attend toujours le feu vert de la Banque mondiale. En revanche, les parlementaires devraient épingler Total pour la construction de son gazoduc en Birmanie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-feu-vert-inattendu-pour-le-megapipeline-tchadien_1365916.html"}, {"title": "Sur le marche le cours du bison sauvage s effondre", "text": "Mardi 6 juillet 1999. Czeslaw Okolow débarque à l'aéroport de Nice, en provenance de Varsovie. Au milieu des touristes en chemisette, ce scientifique polonais tranche un peu. Il ne vient pas chercher le soleil sur la Côte d'Azur. Le directeur du parc national de Bialowieza, créé dans l'est de la Pologne en 1932, sur l'actuelle frontière biélorusse, est venu étudier un programme de réintroduction de bisons en semi-liberté dans l'arrière-pays niçois. Invité par les promoteurs de la réserve naturelle animée de Saint-Auban, il vient avec la double casquette de scientifique et de commercial.\nCzeslaw Okolow est très courtisé. Il faut dire que le parc de Bialowieza, situé au coeur d'une des dernières forêts primitives d'Europe, est le seul endroit dans le Vieux Monde où des bisons vivent en liberté à l'état sauvage. Ils n'y sont d'ailleurs pas seuls. Des loups et des lynx figurent parmi les habitants des lieux, dont la riche faune et la végétation exceptionnelle ont fait un centre de recherche mondialement connu. Les chênes vieux de 400 ou 500 ans et hauts de 40 mètres s'y comptent par milliers.\nHavre menacé par cent cinquante années d'urbanisation et d'industrialisation en Europe, cette forêt polonaise fait l'objet de toutes les attentions. Inscrit parmi les réserves de biosphère par l'Unesco, le parc national ne protège en fait que 46 kilomètres carrés sur les 1 400 que compte la forêt. Ses 115 employés et la cinquantaine de scientifiques qu'abritent les quatre instituts de recherche de Bialowieza ont droit à quelques subsides de programmes internationaux. Mais l'essentiel de leur budget vient de l'Etat polonais. L'idée de vendre des animaux sauvages a fait long feu. Non qu'un tel commerce soit irréaliste. Mais le \" marché \" est étroit. Si certains animaux sont bien vendus dans le cadre de programmes de réintroduction d'espèces protégées en milieu naturel, l'intérêt de ces exportations est davantage scientifique que financier.\nAnimal protégé au niveau européen et mondial, le bison d'Europe est donc parfois traqué, capturé, exporté. A quel prix ces animaux s'achètent-ils ? En fait, il n'y a pas de tarif \" catalogue \", le prix entre dans le cadre d'une négociation globale. Mais un bison adulte peut être vendu entre 3 000 et 4 000 dollars (de 19 000 à 26 000 francs). Un prix important qui représente une goutte d'eau dans le budget d'un parc comme celui de Bialowieza. D'ailleurs, aucun bison n'a quitté la Pologne depuis cinq ans. La population de bisons en liberté y est d'environ 250 têtes. Les dernières bêtes ont été exportées au début des années 90 vers l'Allemagne et la France. Encore, dans ce dernier cas, les bisons avaient-ils été offerts par la Pologne pour peupler la réserve de la Margeride, dans la Lozère.\nPatrice Longour, l'un des promoteurs de la réserve de l'arrière-pays niçois, a conscience qu'une telle aubaine ne se représentera plus. Mais, pour acquérir la vingtaine de bisons dont il a besoin afin d'amorcer un cycle de reproduction naturelle, il va devoir négocier avec le Polonais. \" Nous pouvons réaliser des échanges scientifiques avec Bialowieza, cela sera un argument pour acquérir les individus à meilleur prix \", espère Patrice Longour. Le grand livre du pedigree du bison d'Europe sur lequel travaille une équipe polonaise ne demande qu'à être alimenté par des travaux d'autres équipes. Le projet de Saint-Auban, essentiellement touristique, doit donc revêtir un aspect scientifique non négligeable pour crédibiliser sa démarche. Les bisons de Czeslaw Okolow sont également convoités par la Roumanie, où un projet de réintroduction est en gestation.\nFort de la réputation et de l'expérience acquises par Bialowieza, un autre parc naturel polonais, celui de Kampinos, à quelques dizaines de kilomètres de Varsovie, a décidé au début des années 90 de lancer un programme similaire portant cette fois sur le lynx. Sept ans plus tard, quelque 17 félins sont recensés dans ce parc. Jan Reklewski, qui pilote ce programme, pense que, d'ici quelques années, le parc national de Kampinos devrait être exportateur de lynx vers les autres pays européens, soit pour des essais de réintroduction, soit pour des zoos. Des programmes de recherche et de coopération ont d'ores et déjà été mis sur pied avec les zoos de Hanovre, en Allemagne, et d'Helsinki, en Finlande. Mais, après les vagues de réintroduction d'animaux sauvages des années 80, l'intérêt marchand de ces animaux serait plutôt déclinant. Il n'est pas impossible que plus personne ne veuille des lynx polonais le jour où le parc de Kampinos pourra les exporter.\nSur le territoire slovène, les commerciaux ont eu plus de chance : à Triglav, le seul parc naturel du pays, l'ours brun se monnaye bien. Souvent davantage auprès des chasseurs que des protecteurs de la faune sauvage. Mais c'est ici que la France est venue chercher des ours pour son programme de réintroduction dans les Pyrénées. Au prix fort. A 100 000 francs l'un, l'opération est intéressante pour les caisses du ministère slovène de la Chasse. Mais le droit de tirer un ours à Triglav se vend plus cher encore, autour de 150 000 francs pour ce que l'on appelle une taxe d'abattage. Paradoxalement, les chasseurs amateurs de ce type de gibier sont devenus les principaux contributeurs privés au financement du parc national de Triglav... dont la mission est d'assurer la protection des ours.\nLa frontière entre la Pologne et la Biélorussie, qui traverse la forêt de Bialowieza, illustre parfaitement ce dilemme. D'un côté, le parc national intégré à des programmes de l'Unesco ; de l'autre, un pays qui a récemment ouvert la chasse commerciale au bison. Plusieurs centaines de bisons peuplent le côté biélorusse de la forêt. Selon certaines informations, le droit de tirer sur l'un d'entre eux y est facturé plus de 5 000 dollars.\nL'ours, dont la population atteint actuellement quelques centaines d'individus en Croatie, de 150 à 200 en Macédoine, et surtout plusieurs milliers en Roumanie, est également l'enjeu de deux logiques contradictoires : un souci de protection onéreux et une exploitation commerciale très rentable. Le mirage des grands programmes de réintroduction sur lesquels comptaient ces pays d'Europe centrale ayant fait long feu, la chasse pourrait bien devenir pour eux le principal moyen de subvenir aux programmes de défense de ces espèces protégées.\n150000 francs\nc'est le prix que paient les chasseurs pour tirer un ours dans le parc naturel de Triglav, en Slovénie. Ils sont ainsi devenus les principaux contributeurs privés de ce parc, dont la mission est d'assurer la protection des ours.\nLe prix de vente des animaux exotiques\ntarifs constatés dans plusieurs boutiques parisiennes\nPython royal 650 francs\nPython molure albinos 7 000 francs\nCouleuvre de 200 à 1 390 francs\nIguane adulte 1 200 francs\nCaméléon 400 francs\nVaran (petite taille) 1 950 francs\nTortue marine de 450 à 1 850 francs\nMygale aviculaire 420 francs\nBufo (crapaud géant) 490 francs\nSerin du Mozambique 125 francs\nPerroquet gris du Gabon (apprivoisé et qui commence à parler) de 4 300 à 12 500 francs\nCacatoès oeil nu 12 500 francs (apprivoisé)\nOuistiti 25 000 francs", "url": "https://lexpansion.lexpress.fr/actualite-economique/sur-le-marche-le-cours-du-bison-sauvage-s-effondre_1364653.html"}, {"title": "Pourquoi le krach boursier de l ete", "text": "...aura lieu\nQUATRE RAISONS DE VENDRE TOUTES\nSES ACTIONS AVANT AOÛT\n1. Paco Rabanne a raison : le 11 août est bien la fin du monde. La planète explose, les Bourses avec.\n2. L'été est pourri, les boursiers dépriment.Avec la pluie, tout est prétexte à broyer du noir : l'enlisement des fusions bancaires, les grèves d'Air France, la pollution des nappes phréatiques, l'invasion des méduses ou l'implosion du RPR. Pas question, dans cette atmosphère, de prendre des risques en Bourse.\n3. Alan Greenspan tombe en sortant de sa baignoire durant ses vacances à Martha's Vineyard. Immobilisé, il ne peut plus conduire la politique monétaire. C'est en effet grâce à ses deux heures de lecture quotidiennes, pendant le bain qu'il prend pour soigner son dos, que le patron de la banque centrale américaine a acquis une connaissance encyclopédique de l'économie. Wall Street s'alarme et guette la première erreur d'interprétation.\n4. Romano Prodi confond l'Italie et l'Europe. L'ancien Premier ministre italien, aujourd'hui président de la Commission européenne, multiplie les déclarations alarmistes sur les déficits publics, s'enlise dans les réformes et ne parvient pas à restaurer l'autorité de la Commission. Les capitaux étrangers, déjà effrayés par les faux pas de la Banque centrale européenne, se lassent de l'Europe.\n...n'aura pas lieu\nQUATRE RAISONS DE CROIRE À LA HAUSSE ÉTERNELLE DE LA BOURSE\n1. L'euro tombe à 0,5 dollar. Les Etats-Unis ne bronchent pas, l'administration Clinton érigeant en dogme le dollar fort. Wall Street, qui y voit un rempart contre l'inflation et la garantie de bas taux d'intérêt, applaudit. Les Bourses et les exportateurs européens se frottent les mains, et la croissance dans la zone euro repart.\n2. Le CAC 40 devient le CAC 20. Après les sagas Elf-Total et Société générale-Paribas-BNP, les grandes manoeuvres continuent : Renault annonce sa fusion avec Peugeot, Vivendi se marie avec Suez-Lyonnaise des eaux, LVMH avec L'Oréal, Carrefour avec Casino et Promodès. La spéculation s'empare des cours.\n3. Les Américains redécouvrent la lecture. Chacun s'achète dix-sept livres par jour. La \" bulle \" Internet qui menace Wall Street n'a plus de raison d'être. La valeur vedette Amazon, n¡ 1 de la vente de livres sur Internet, réalise enfin des profits correspondant à son exorbitante valeur en Bourse. Tout rentre dans l'ordre.\n4. Après DSK, Seillière sacre Martine Aubry meilleure ministre de l'Emploi. La hache de guerre est enterrée, le Medef reconnaît dans les trente-cinq heures une réelle avancée sociale et un gage de flexibilité. Martine Aubry accepte d'assouplir sa deuxième loi.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pourquoi-le-krach-boursier-de-l-ete_1360861.html"}, {"title": "Pine ridge dakota du sud indiens", "text": "Après avoir réduit le chômage, Bill Clinton consacrera la fin de son mandat à lutter contre la pauvreté. C'est le message qu'a voulu faire passer l'administration démocrate en organisant une \" tournée \" du président dans les zones déshéritées du pays. Clinton s'est rendu dans la réserve indienne de Pine Ridge (Dakota du Sud), un territoire de 38 000 habitants, dépourvu de services publics, à l'habitat dévasté. Devant la gravité de la situation, Clinton a proposé 90 milliards de francs d'aides publiques à la réhabilitation du logement et à la lutte contre la précarité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pine-ridge-dakota-du-sud-indiens_1360784.html"}, {"title": "L industrie manufacturiere francaise sort du creux", "text": "REPRISE. L'HORIZON S'ÉCLAIRCIT NETTEMENT DANS L'INDUSTRIE. C'EST CE QUE RÉVELE L'INDICATEUR DE RETOURNEMENT DE CONJONCTURE CALCULÉ PAR L'INSEE. LES PERSPECTIVES D'EXPORTATION S'AMÉLIORENT, ET L'INVESTISSEMENT PRODUCTIF DEVRAIT S'ACCÉLÉRER AVEC LE RAFFERMISSEMENT DE LA DEMANDE. LA CONSOMMATION DES MÉNAGES RESTERA DYNAMIQUE, TOUJOURS TIRÉE PAR L'ÉLECTRONIQUE, L'INFORMATIQUE OU LES MEUBLES. LES ACHATS D'AUTOMOBILES DEVRAIENT PLAFONNER.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-industrie-manufacturiere-francaise-sort-du-creux_1355704.html"}, {"title": "Le client n aime plus les voyages il veut du safari", "text": "Des images de brousse plein la tête entre Hatari et Out of Africa. Ceux qui partent faire un safari rêvent de nature vierge, d'entendre rugir le lion dans la nuit, ou encore de croiser un trio de girafes au milieu d'une large plaine. Ils sont chaque année un peu plus nombreux à tenter le \" voyage safari \", un classique touristique bien établi dont les ventes continuent de progresser régulièrement. Un marché à double face que se partagent grands tour-opérateurs et petites agences spécialisées. Comme pour le tourisme balnéaire, où la clientèle peut choisir entre complexe d'immeubles avec vue sur la mer et villas perdues dans l'arrière-pays, le safari recouvre des réalités très différentes.\nIl est pour ainsi dire né au Kenya, dans la tradition des grands voyages britanniques, qui a longtemps profité de cette manne touristique, un gisement essentiel. Alors, bien sûr, l'effet de mode se perd, au profit aujourd'hui de la Tanzanie, du Botswana et de la Namibie. Le Kenya a mauvaise presse à cause des troubles politiques et des inondations régulières, mais le pays draine encore la majorité des touristes. Les tour-opérateurs se concentrent sur cette destination qui propose le meilleur rapport qualité-prix. Le Kenya, il est vrai, mène une véritable politique de prix avec des tarifs d'entrée dans les réserves naturelles défiant toute concurrence. Dernier acte en date : l'instauration de la gratuité des visas.\n\" On est certain que la destination va repartir \", déclare Natasha Collard, chef de produit Afrique chez Kuoni, où le nombre de safaris vendus au Kenya est passé de 5 000 en 1997 à 2 000 cette année. \" Ça s'est essoufflé \", constate de son côté Ludovic Petit, chef de produit Afrique chez Rev'Vacances, qui a envoyé près d'un millier de clients en Afrique australe. \" Il nous faut davantage jouer sur la qualité du service. \"\nLes touristes se sont lassés des \" lodges \" climatisés de 500 chambres, des routes goudronnées bien loin de la réalité, des queues interminables pour photographier un zèbre. La mode safari perdure, mais s'adapte à une nouvelle exigence constatée par tous : un retour à plus d'authenticité. Les circuits privilégient désormais les nuits en campements, proposent des excursions en compagnie d'un guide ­ marche à pied ou minibus ­ et la découverte d'une ethnie. \" Les clients sont beaucoup plus exigeants qu'avant, estime Christopher Cox, professionnel du tourisme en Afrique australe. C'est un public plus éduqué qui a soif de connaissances. Ils veulent s'offrir une véritable expérience, pas un simple voyage. \"\nLes Africains représentent 70 % du volume de la clientèle des safaris, selon les professionnels du tourisme. Le reste du marché se partage désormais entre Américains et Européens. Ces derniers se montrant de plus en plus nombreux. Ainsi, pour l'Afrique du Sud, les visiteurs français étaient 62 000 en 1996. Et 10 000 de plus l'année suivante.\nBeaucoup d'agences spécialisées se sont lancées dans le voyage naturaliste. Récentes pour la plupart ­ pas plus de 10 ans ­, elles s'occupent en moyenne de 200 à 250 personnes par an. \" C'est un marché de niches, estime Hervé Salian, président de Comptoir d'Afrique, une agence lancée il y a quatre ans. Car il s'adresse à un nombre restreint de clients. \"\nCette authenticité a un coût : de 9 000 à 10 000 francs pour un safari d'une semaine au Kenya, jusqu'à 20 000 francs pour un séjour de dix jours au Botswana.\nLa hausse des prix des safaris s'explique en partie par la politique des pays qui cherchent à maîtriser le tourisme et à préserver leur faune. \" La Zambie est probablement le réservoir d'animaux sauvages le plus important en Afrique, assure Christopher Cox. Et ils font tout pour faire participer les locaux à l'économie du tourisme. \" Camp Fire, un programme mis en place il y a près de vingt ans autour de la vallée du Zambèze, assure aux communautés leur part de profits des safaris. Cette politique a d'ailleurs contribué à la protection des animaux puisqu'elle a aidé à lutter contre le braconnage.\nLa chasse justement, légale celle-là et organisée par les agences, tient une place réduite dans l'ensemble du business safari. \" On a remarqué que nombre de chasseurs sont revenus au safari traditionnel lorsque les opérateurs se sont mis à leur proposer des safaris intéressants et vraiment proches de la nature \", note Christopher Cox, pour qui le Mozambique constitue le prochain eldorado.\n70 %\ndes clients des agences de safaris sont des Africains.\nL'offre proposée par les tours-opérateurs : tableau", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-client-n-aime-plus-les-voyages-il-veut-du-safari_1354422.html"}, {"title": "Les animaux qui risquent de disparaitre de la planete", "text": "Les \" effectifs \" des espèces menacés\nRHINOCÉROS\n65 000 en 1970\n14 800 en 1980\n3 000 en 1988\nsource : Vie sauvage, encyclopédie Larousse des animaux\nTIGRE DU BENGALE\n40 000 en 1900\n2 000 en 1972\n3 000 en 1999\nsource : WWF\nÉLÉPHANTS D'AFRIQUE\n1 300 000 en 1979\n600 000 en 1993\n286 234 en 1999\nUn total de 396 espèces en danger\nrépartition des espèces en \" danger critique d'extinction \"\nAmphybiens 18 espèces\nOiseaux 168 espèces\nMammifères 169 espèces\nReptiles 41 espèces\nLa liste rouge de 20 espèces en \" danger critique d'extinction \"\nCe classement a été établi en 1996 par l'Union nationale de conservation de la nature.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-animaux-qui-risquent-de-disparaitre-de-la-planete_1349276.html"}, {"title": "L environnement un secteur economique de plus en plus puissant", "text": "La dépense nationale pour l'environnement en France (en milliards de francs courants, en 1997)\nDéchets : 46,5\nGestion des eaux usées : 80,9\nAir : 10,7\nAdministration : 7,2\nNettoyage des rives : 5,7\nRecherche et dévelopement : 5,4\nBruit : 4,8\nLes emplois directs dans le secteur de l'environnement (nombre d'emplois, en 1994) : graphique\nLe financement de la protection de la nature en France (Dépenses de protection de la biodiversité et des paysages, en 1996, en % des dépenses totales)\nAdministrations : 45 %\nEntreprises : 43 %\nAssociations : 8 %\nAutres : 4 %\nLa dépense de protection de la biodiversité et des paysages selon le financement (en millions de francs courants) : graphique\nLe produit des taxes liées à l'environnement dans le monde (en pourcentage du produit\ntotal des taxes, en 1995) : graphique\nLes taxes liées à l'environnement en France(en milliards de francs, en 1995) : graphique\nLes dépenses de recherche dans le monde Dépenses publiques de recherche et développement en matière de protection de l'environnement (en millions de francs*, en 1994)\nEtats-Unis : 2847\nAllemagne : 2687\nFrance : 982\nRoyaume-Uni : 928\nItalie : 831\nPays-Bas : 518\nJapon : 358\n* conversion sur la base d'un dollar à 5,55 francs\nLes crédits de la recherche en France Evolution des dépenses publiques de recherche et développement en matière de protection de l'environnement (en millions de francs)\n1980 : 551\n1985 : 332\n1990 : 533\n1995 : 1319\nLes chiffres fous du marché des animaux\nc'est ce que dépense chaque année la Chine en achetant au Vietnam 300 000 kilos de tortues vivantes.\nc'est la somme qu'il faut débourser pour pouvoir consommer un bol de soupe aux ailerons de requin à Hongkong.\nc'est le nombre d'hippocampes qu'utilise le commerce asiatique chaque année pour la méde- cine ou comme talismans.\nc'est le prix de vente d'un perroquet rare à Moscou, plaque tournante du commerce international d'animaux.\nc'est le prix maximal d'un kilo de caviar sévruga, provenant de la pêche illicite à l'esturgeon étoilé.\nde cornes d'antilopes ont été illégalement exportées en 1994 vers l'Asie pour ses vertus appréciées dans la médecine chinoise.\nc'est le nombre de baleines tuées dans l'Arctique depuis le début du siècle. Certaines espèces ont été exterminées à 90 %.\nc'est la quantité de musc utilisée par la Chine dans ses médecines traditionnelles, soit le prélèvement de glandes sur 100 000 cerfs musqués.\nc'est le poids total de la viande fraîche de requin exportée en 1994 à travers le monde.\nsoit moins de 30 francs, c'est le prix de l'amende à acquitter au Kazakhstan pour le fait d'avoir tué une antilope, animal protégé.\nc'est le nombre d'éléphants d'Afrique tués par an dans les années 70, quand le braconnage était à son apogée.\nc'est le nombre de grands animaux disparus du territoire français (bison, auroch, cheval sauvage...) ou des eaux marines depuis le Moyen Age.\nLes emplois publics liés à la protection de la nature en France\nOrganismes effectifs\n- Parcs naturels nationaux 413\n- Parcs naturels régionaux 920\n- Réserves naturelles 350\n- Gardes-chasse 1 600\n- Conservatoires régionaux 300\n- Conservatoires du littoral 150\n- Parcs zoologiques 2 000\n- Museum d'histoire naturelle (service du patrimoine naturel) 400\n- Ifremer 350\n- CNRS 1 000\n- Inra 200\n- France nature environnement 800", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-environnement-un-secteur-economique-de-plus-en-plus-puissant_1348002.html"}, {"title": "La loi de bruxelles qui met le feu aux campagnes", "text": "Avec le succès concomitant des listes CPNT (Chasse, pêche, nature et traditions) et écologistes, les séances du nouveau Parlement européen promettent d'être animées. Voire de tourner à la foire d'empoigne sur l'épineux dossier Natura 2000, qui oppose depuis plusieurs années les milieux ruraux aux administrations, et place la France en position de cancre européen pour l'application de ces directives.\nAdopté en 1992 à l'unanimité par les membres de l'Union européenne, ce gigantesque projet environnemental vise à tisser sur le Vieux Continent un grand réseau des zones de protection d'habitats et d'espèces animales. Aujourd'hui, en Europe, la moitié des espèces de mammifères et un tiers des espèces de reptiles, de poissons et d'oiseaux sont considérés comme menacées. Une situation due pour l'essentiel à la dégradation de leurs habitats naturels. Natura 2000 est issu de deux directives européennes : \" Habitats \" et \" Oiseaux \", cette dernière régissant la protection des volatiles migrateurs, au grand dam des chasseurs français.\nQuand, en mars 1996, des scientifiques du Museum d'histoire naturelle remettent une liste de 1 300 sites représentant 15 % du territoire national, susceptibles d'être mis en \" réserve de la République \", ce chiffre provoque un tollé dans le monde rural. Aussitôt, le \" Groupe des 9 \", constitué de chasseurs, de propriétaires forestiers, d'agriculteurs ou de pêcheurs, affiche haut et fort son mécontentement. La main sur le coeur, ces \" anti \" se défendent de tout corporatisme. Mais il est limpide que les exigences de Natura 2000 vont à l'encontre de leurs intérêts. Ceux des producteurs de maïs, par exemple, prompts à assécher les zones marécageuses pour toucher le jackpot des subventions européennes ou à pomper allègrement dans les nappes phréatiques pour arroser leurs champs. Quant aux forestiers, ils voient parfois d'un mauvais oeil l'obligation de préserver les hêtraies, deux fois moins rentables que les plantations d'épicéas. Lettres aux élus, conférences de presse, agitations diverses. Devant l'ampleur de la fronde, Alain Juppé, alors Premier ministre, gèle l'application de la directive.\nLe changement de majorité, en 1997, relance la procédure avec d'autant plus de vigueur que Dominique Voynet obtient le \" maroquin vert \". \" La France était le seul pays européen à n'avoir pas transmis de proposition de site à la Commission \", rappelle Jean-Pierre Raffin, conseiller au ministère de l'Environnement. Cette fois, place à la concertation avec les \" gens de terrain \". Pendant deux ans, les écologistes, les administrations et le \" Groupe des 9 \" ont négocié pied à pied, au niveau départemental, sous l'égide du préfet. L'enjeu : le choix et la délimitation des sites. Aujourd'hui, un millier d'entre eux ont été transmis au ministère ; ils représentent cette fois 5 % de la superficie du pays. Mais la moitié faisait déjà l'objet de mesures de protection. En outre, pour de nombreux sites, les décisions prises réduisent l'intérêt du choix : sur les 22 000 hectares proposés par l'inventaire de 1996 dans la région des gorges du Verdus, près de Saint-Guilhem-le-Désert, dans l'Héraut, 250 seulement ont été retenus. On est loin du grand soir écologique. \" On a recherché le consensus à tout prix \", se désole Michel Echaubard, administrateur de France Nature Environnement. On attend maintenant la réaction de la Commission. Bruxelles peut en effet proposer d'ajouter des sites considérés comme essentiels. La décision finale revenant, à l'unanimité, au Conseil des ministres de l'Union européenne.\nLa France, en matière d'application de Natura 2000, est à la traîne. Seules l'Irlande, dont la sélection couvre 2,5 % du territoire, et l'Allemagne (lanterne rouge avec 1,5 %) sont derrière. Du coup, la Commission a saisi la Cour de justice européenne contre ces Etats. A l'inverse, les pays du \" Club Med \" chers à Hans Tietmeyer affichent des résultats plutôt encourageants. Les Grecs arrivent en tête avec 17 % du pays à préserver, suivis de l'Italie et de l'Espagne, avec respectivement 16 % et 15 %. Témoin du dynamisme hellène, le slogan d'une publicité pour la compagnie Olympic Airways : \" La Grèce élue région la plus sexy d'Europe par les tortues Careta careta \" (tortue caret, très menacée, qui pond sur les plages du Péloponnèse). A l'instar des deux pays latins, qui misent sur le tourisme vert, les Grecs ont compris les bénéfices, en termes d'image et d'aménagement du territoire, qu'ils pouvaient retirer de Natura 2000. De son côté, la France, poids des lobbys oblige, a choisi une démarche originale mais peu payante. \" On a confondu les phases scientifiques et de concertation \", déplore Bertrand Delpeuch, responsable à la Direction générale de l'environnement de la Commission européenne.\nPourtant, malgré leur influence, les opposants à Natura 2000 sont loin de pavoiser. A commencer par les chasseurs, qui redoutent que les Etats membres, sous couvert de mesures de protection contre les \" perturbations \" engendrées par les activités humaines, viennent à interdire la chasse dans certaines zones. Ils ont donc voulu prendre les devants. Leur groupe de travail n'a identifié que trois espèces de mammifères susceptibles d'être perturbées : l'ours, le mouflon en Corse et le phoque veau marin. Fâchés avec Bruxelles depuis la réglementation sur la chasse aux oiseaux migrateurs, ils ont la hantise \" des interprétations et des applications différentes des textes \", explique Pierre Daillant, le président de l'Union nationale des fédérations départementales de chasseurs.\nA tort, répondent à l'unisson le ministère de l'Environnement et la Commission. \" Il n'y a pas d'incompatibilité entre les sites Natura 2000 et les activités économiques ou cynégétiques \", martèle Bertrand Delpeuch. Autre point de friction, et non des moindres : le financement. \" Il n'existe aucun fonds spécifique à Natura 2000 \", clame Eugénia Pomaré, de la FNSEA (Fédération nationale des syndicats d'exploitants agricoles). \" La France ne l'a que très tardivement pris en compte \", reconnaît Jean-Pierre Raffin. Un fonds de gestion des milieux naturels a tout de même été créé cette année. Il est doté de 100 millions de francs. \" A partir de 2004, on envisage de consacrer, 1 milliard de francs à la mise en place du réseau \", précise-t-on au ministère de l'Environnement. Et la Commission européenne, par l'intermédiaire du programme spécialisé Life, injecte 400 millions de francs dans des projets favorisant Natura 2000.\n\" Tout le monde parle des coûts sans voir les bénéfices \", se lamente Bertrand Delpeuch. Avant de citer l'exemple de la zone du parc national des Abruzzes, qui compte le plus fort taux d'épargne rurale d'Italie grâce au tourisme vert. De quoi enrichir le débat...\nChronologie Mai 1992 : adoption de la directive \" Habitats \" au Conseil des ministres européens. Mars 1996 : inventaire national des sites. Août 1997 : relance de la procédure par Dominique Voynet. Octobre 1997 : envoi d'une première liste de sites à Bruxelles. Juillet 1999 : envoi de la dernière liste. 2000 : adoption de la liste des sites définie par tous les Etats membres. Juin 2004 : mise en place du réseau Natura 2000.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-loi-de-bruxelles-qui-met-le-feu-aux-campagnes_1346645.html"}, {"title": "Lamy europeen", "text": "Les Anglo-Saxons n'ont pu réprimer quelques sarcasmes à l'annonce de la nomination de Pascal Lamy comme commissaire européen chargé du commerce : \" Quoi, un Français ? Socialiste ? Enarque ? Euromaniaque ? Pour négocier des accords de libre-échange avec le reste du monde au nom de l'Europe tout entière ? \" Vu de Londres ou de Washington, cela ressemblait à une mauvaise blague : comment le nouveau président de la Commission, Romano Prodi, avait-il pu confier le portefeuille si stratégique du Commerce à une personnalité dont le pays incarne, parfois encore, la puissance de l'Etat, la résistance aux lois du marché, la défense passionnelle des \" exceptions \" culturelle et agricole ?\nC'est pourtant bien ce Français que l'on dit brutal et collectionnant les surnoms ravageurs ­ comme \" Exocet \" ou \" le para \" ­ qui parlera au nom de toute l'Europe lors de la négociation capitale qui s'ouvrira le 30 novembre à Seattle, le \" Millenium Round \", entendez le cycle du millénaire, soit le plus gros dossier économique international : programmée pour durer trois ans, cette négociation portera sur les conditions dans lesquelles se réalisent la quasi-totalité des échanges commerciaux de la planète. Dans ce grand marchandage où les grandes puissances s'affronteront violemment, l'enjeu est clair : ouvrir de nouveaux marchés, pratiquer des brèches dans les secteurs protégés et subventionnés, donner libre cours à la mondialisation. C'est peu de dire que la France est concernée : aucun autre pays européen ne subventionne autant son agriculture, aucun de ses partenaires n'est attaché comme elle à son industrie culturelle, aucun autre membre de l'Union n'exporte autant de services que la France...\nPourtant, pour une fois, les sarcasmes britanniques n'ont pas dégénéré en polémique : \" C'est parce qu'on me connaît \", affirme sans complexe cet homme qui, à 52 ans, a passé sa vie professionnelle à jouer les nos 2. Derrière Jacques Delors, puis Pierre Mauroy, puis à nouveau Jacques Delors, et enfin derrière Jean Peyrelevade au Crédit lyonnais. Le parcours du successeur du Britannique Leon Brittan à la Commission européenne pouvait difficilement être plus dissemblable. Inspecteur des finances, membre du comité directeur du Parti socialiste et grand officier du mérite de la République fédérale d'Allemagne, Pascal Lamy est inconnu du grand public mais il est déjà respecté (craint aussi, parfois) à Bruxelles, dans toutes les capitales européennes et aux Etats-Unis. Il est l'un des rares Français à disposer d'un réseau international de premier rang.\nDix ans durant, il a été le chef de cabinet de Jacques Delors à la Commission européenne, et son sherpa lors des très nombreux G7. Mitterrandien de longue date, Pascal Lamy aurait pu obtenir ensuite un poste de choix à la tête d'une grande entreprise nationale, mais il n'aime pas les passe-droits. Ni les rebonds trop faciles. Il choisit donc d'épauler Jean Peyrelevade au Crédit lyonnais pour \" nettoyer les écuries \", comme dit l'un de ses proches. Sans états d'âme. C'est lui qui a négocié le plan de sauvetage de la banque avec Bruxelles, organisé sans la moindre hésitation sa privatisation, et mis fin brutalement aux vieilles pratiques. \" Dire qu'il est socialiste, c'est terriblement réducteur. C'est un homme qui veut faire avancer l'histoire dans un sens qui est aussi celui des entreprises \", insiste Denis Kessler, qui l'a fait venir au Medef pour plancher sur \" la France à l'horizon 2015 \" en qualité de président de la commission prospective. \" C'est un grand, s'enthousiasme Jacques Delors, un commis de l'Etat de la trempe de Paul Delouvrier ou François Bloch-Lainé \", ces deux hauts fonctionnaires qui ont fait les plus belles heures de la république gaullienne.\nUne trempe qu'il devrait utiliser dans ce poste qui le propulse sur le devant de la scène pour la première fois de sa carrière. Car les négociations s'annoncent plus délicates encore que lors de l'Uruguay Round, le dernier cycle de négociations, il y a cinq ans. La situation que va trouver Pascal Lamy n'est guère favorable. Les Européens viennent de perdre coup sur coup deux arbitrages de l'Organisation mondiale du commerce : le premier sur la banane, l'OMC reprochant à l'Union de favoriser la production caraïbe. Le second sur le boeuf américain aux hormones, que Bruxelles refuse d'importer : l'Europe va faire l'objet d'une sanction commerciale de plus de 110 millions de dollars. Et depuis cinq ans, tout a changé. Les conflits et les accrochages commerciaux se multiplient, les pays ont largement ouvert leurs marchés, la \" société civile \" s'est invitée à la négociation pour défendre des critères écologiques ou sociaux. \" Négocier des baisses de tarifs douaniers, c'est assez simple. Travailler sur la propriété intellectuelle, les normes sanitaires ou les règles sociales, ça rend les marchandages beaucoup plus difficiles \", explique un négociateur français.\nLa conjoncture commerciale internationale ne va pas non plus faciliter les négociations. Avec la glissade de l'euro, qui rend les produits européens plus compétitifs, les nerfs américains sont à fleur de peau : leur balance des comptes courants devrait afficher cette année un déficit abyssal de 300 milliards de dollars ! De quoi raviver leur protectionnisme : les Etats-Unis ont d'ailleurs contingenté ces derniers mois l'entrée de certains produits sur leur territoire.\nPascal Lamy sait déjà qu'il sera d'abord jugé sur les dossiers qui concernent directement les intérêts français. Et les bonnes relations qu'il entretient depuis longtemps avec Lionel Jospin ne lui garantissent aucune clémence. Sur le volet agricole, l'Europe ­ la France en tête ­ sera encore la cible du groupe de Cairns, regroupant les pays qui subventionnent peu leur agriculture, comme l'Australie ou la Nouvelle-Zélande. Dans le domaine des services, la France, deuxième exportateur mondial, regardera de près toute velléité de changement.\nPascal Lamy sera prudent, mais aussi \" impartial \", disent ceux qui l'ont pratiqué. \" Il sait trop bien que, à Bruxelles, être étiqueté défenseur de ses intérêts nationaux tue sur-le-champ \", affirme Fabrice Fries, son ancien équipier du cabinet Delors (aujourd'hui DGA chez Havas). \" Les pressions de Paris, on les vit tous les jours \", reconnaît un haut fonctionnaire bruxellois qui se réjouit de l'arrivée d'un professionnel maîtrisant tous les rouages de la machine communautaire. \" Romano Prodi lui a confié l'une des missions les plus difficiles et les plus exposées de la Commission \", affirme en connaisseur Jacques Delors. Mais, s'il réussit, Pascal Lamy pourrait être l'un de ces fameux \" passeurs \" qui contribuent à l'entrée plus sereine de l'Europe et de la France dans le monde moderne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/lamy-europeen_1345419.html"}, {"title": "La crise est finie croisons les doigts", "text": "La reprise globale paraît sur les rails. Selon les calculs du FMI, le creux du cycle se situerait non pas en 1999 mais, finalement, en 1998 : cette année, la croissance mondiale pourrait atteindre 2,8 % (1,5 point de plus que prévu) ; elle gagnerait encore 1 point en 2000, s'élevant entre 3,5 et 4 %.\nLa croissance du commerce mondial reviendra à 6 %. Les hausses de prix seront limitées : entre 1 et 2 %. Les banques centrales resteront donc accommodantes, ignorant l'inflation qu'elles répandent... sur les marchés d'actifs. Dans ce débordement réside la menace qui pèse sur la reprise naissante : une correction boursière qui contraindrait les agents économiques endettés à restreindre leurs dépenses ­ les Américains étant les plus vulnérables.\nL'Asie du Sud-Est. Les pays en développement d'Asie sortent justement de la crise financière qui les a frappés il y a deux ans. L'effondrement de leur demande intérieure a redressé leur balance commerciale (+ 130 milliards de dollars de 1997 à 1998), raffermissant les devises et les Bourses locales. Le redémarrage des exportations et l'arrêt du déstockage ont provoqué une remontée technique de la production. Ces économies sont-elles tirées d'affaire ? La réanimation risque de suspendre l'assainissement des systèmes financiers et les restructurations des entreprises (surendettées).\nLe Japon. Ce pays, précisément, a mis dix ans à prendre les mesures nécessaires pour fermer ou recapitaliser les banques déconfites par l'éclatement de sa bulle financière. La confiance des entreprises s'améliore enfin. Mais l'épargne, surabondante, gèle la consommation, et les surcapacités paralysent l'investissement. Le sursaut de l'activité au premier trimestre évitera certes une croissance négative sur l'année, mais sa pérennité est douteuse. Sans stimulation par la dépense publique, on peut craindre une rechute dans un contexte toujours marqué par la baisse des prix.\nLes Etats-Unis. Alors que les années 90 ont été une décennie perdue pour l'économie japonaise, les Etats-Unis ont connu une phase d'expansion record. La concurrence globale, le déficit des échanges extérieurs et l'appoint des importations évitent la surchauffe, malgré l'excès de demande par rapport à l'offre domestique. Le stimulant vient des plus-values boursières, qui permettent aux ménages comme aux entreprises de dépenser plus qu'ils ne gagnent, les incitant à s'enfoncer dans la dette. A terme, ces déséquilibres sont insoutenables ; ils n'en persistent pas moins, financés par le reste du monde. Tant que cette situation dure, la croissance américaine peut dépasser 4 % en 1999 et 3 % encore en 2000.\nL'Europe. L'industrie européenne repart : perspectives de production en hausse, retour des commandes, stabilisation des prix, allongement des délais de livraison. Les exportations, le restockage et, progressivement, les investissements vont accélérer l'expansion de plus de 2 % cette année à plus de 2,5 % l'an prochain. L'inflation restera inférieure à 1 %, les pressions déflationnistes restant à l'oeuvre. Un relèvement de ses taux par la BCE paraît exclu, et l'euro se déprécie toujours, rejoignant la parité avec le dollar. L'ennui est que, symétriquement, les taux d'intérêt à long terme montent. Paradoxe : la prime de risque, qui a disparu au Japon, s'accroît sur l'Europe alors que le vrai danger réside aux Etats-Unis.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-crise-est-finie-croisons-les-doigts_1345394.html"}, {"title": "Zoo echangerait vieux lion contre varan", "text": "Après-midi d'ébullition au zoo-parc Beauval en ce début de juin. Luc Lorca, assistant zoologique chargé de tous les transferts d'animaux, peut enfin pousser un soupir de soulagement. Après un voyage de douze heures par convoi exceptionnel, Joseph, une girafe mâle atteignant presque 6 mètres de haut, va pouvoir fouler le sol de la savane de ce parc privé situé à Saint-Aignan (Loir-et-Cher). La remorque qui le transporte mesure 4 mètres de haut, une poulie permet d'en soulever le toit pour que la girafe puisse redresser son cou. La société qui exploite Beauval a déboursé 50 000 francs afin de transporter le ruminant africain depuis... l'Angleterre et mis pratiquement un an pour installer ce nouvel espace de visite tropical. Les premiers animaux, onze antilopes kobs (venues de République tchèque), avaient été réservés en septembre 1998. Joseph est la dernière pièce de cette plaine africaine en terre solognote. Le zoo de Marwell en Grande-Bretagne a accepté de prêter la girafe à Beauval, dans le cadre de l'un des 200 programmes européens de sauvetage des espèces menacées (EEP).\nDébarrassés de l'image \" prison pour animaux \", les zoos ne veulent plus se contenter de montrer des bêtes et, pour préserver aussi leurs \" approvisionnements \", jouent un rôle prépondérant dans la protection et la reproduction des espèces menacées. Près de 30 000 espèces de végétaux et d'animaux (4 300) sont menacées d'extinction, et certains spécialistes prédisent déjà que plus de 1 million d'entre elles disparaîtront de la terre au cours du prochain siècle. Pendant des décennies, les parcs zoologiques se sont directement servis dans la nature ou ont acheté les animaux sans se soucier des effets sur la faune naturelle. Lors de la création de la première \" réserve africaine \" de l'Hexagone, en 1968, une partie des animaux est arrivée d'Afrique par bateau, une autre est venue de zoos européens. Pour la coquette somme de 2 millions de francs. Une démarche totalement impensable aujourd'hui. La convention sur le commerce international des espèces de faune et de flore sauvages menacées d'extinction (Cites), plus connue sous le nom de convention de Washington, signée en 1973 et entrée en vigueur en 1975, a mis pratiquement fin à l'import-export d'animaux sauvages, notamment exotiques, en les enserrant dans un carcan administratif très contraignant. Désormais, les règles de conduite sont des plus strictes : pour se procurer des animaux, les parcs zoologiques doivent se les échanger, se les prêter, ou mieux encore s'en faire don. \" C'est la seule manière de mettre un terme au trafic et surtout d'éviter que les animaux n'aient une valeur marchande \", explique Colomba de La Panouse, qui a repris les traces de son père au parc de Thoiry. Aujourd'hui, la plupart des bêtes qui vivent dans les zoos sont nées en captivité, et il s'agit le plus souvent de la troisième ou de la quatrième génération. Le recours aux importations naturelles devient donc très rare. Régulièrement, on reçoit à Thoiry des listes diffusées par des marchands, directement mises à la poubelle. Dernièrement, un couple de capybaras, des rongeurs d'Amérique du Sud, a été proposé pour 8 000 francs alors qu'un parc zoologique en demandait 400 francs. Toutefois, le métier de \" trader en animaux sauvages \" existe encore : les marchands qui servaient d'intermédiaire entre les zoos, prélevant une commission au passage, concentrent aujourd'hui leur activité sur la clientèle des particuliers, proposant essentiellement oiseaux exotiques et reptiles.\nQuatre fois par an, la très sérieuse EAZA (association européenne des zoos et des aquariums) adresse à ses adhérents ­ 261 parcs zoologiques et réserves dans tous les pays d'Europe, y compris l'Europe du Sud ­ une longue liste des animaux disponibles : une description austère des noms et lieux d'origine qui va servir de base d'échange à tous les professionnels. En France, l'Association nationale des parcs zoologiques français (ANPZF), qui regroupe une quarantaine de zoos, a mis en place une bourse des animaux au niveau national. \" Je refuse de diffuser cette liste auprès des particuliers, elle est destinée aux établissements zoologiques qui peuvent justifier d'un certificat de capacité et d'une autorisation d'ouverture \", précise Françoise Delord, présidente de l'ANPZF et fondatrice du zoo de Beauval. A partir de cette liste, se procurer un animal peut relever du parcours du combattant. Il faut en effet trouver le statut juridique de l'animal, décrocher une autorisation du ministère de l'Environnement et une dérogation sanitaire. Encore faut-il avoir convaincu le zoo détenteur du sujet recherché de procéder à l'échange ou à la cession.\nSur le papier, tout le monde suit la règle. En réalité, les zoos y dérogent de temps en temps, avec parfois la bénédiction des pouvoirs publics. Ainsi, en 1992, Françoise Delord a racheté 10 000 francs une femelle chimpanzé provenant d'un cirque qui voulait garder l'anonymat. \" J'ai appelé la direction des services vétérinaires, qui m'a tout de suite donné son autorisation \", précise-t-elle. \" Il peut y avoir transaction à des fins non commerciales \", explique de son côté Frédéric André, chef des bureaux des échanges au ministère de l'Environnement. Les parcs animaliers peuvent aussi être amenés à vendre un ou deux animaux pour lier des relations avec un autre professionnel. Colomba de La Panouse, elle, rêve d'un parc où toute l'activité serait constituée des seuls échanges entre zoos. A l'exemple de son modèle, le zoo de Jersey, une institution dans le domaine de la conservation des espèces, spécialiste en particulier des gorilles. Affichant la couleur en choisissant comme symbole le dodo, cet oiseau mauricien disparu au xviie siècle, ce parc de réputation mondiale peut se permettre de présenter des espaces vides sans encourir les foudres des visiteurs. Colomba de La Panouse reconnaît qu'à Thoiry les animaux plus ou moins domestiqués sont vendus. C'est le cas des dromadaires, des chameaux et d'animaux en surpopulation en Europe, comme certaines antilopes. En revanche, elle devient intransigeante dès qu'il s'agit d'espèces menacées. Depuis un an et demi, Colomba de La Panouse cherche un repreneur pour deux panthères noires. Malgré plusieurs offres, elle a toujours refusé de s'en séparer, les conditions d'hébergement lui semblant trop médiocres.\nToutefois, pour se composer une véritable arche de Noé, comprenant aussi des espèces menacées, le vrai sésame est d'intégrer l'un des 75 EEP (programme européen pour les espèces menacées). Des programmes de développement des populations dont les règles sont fixées par l'EAZA. Chaque EEP fonctionne avec son coordinateur, nommé par le conseil de l'EAZA sur proposition d'un comité d'experts, qui gère à travers toute l'Europe l'ensemble des représentants d'une même espèce. Et permet donc de surveiller les lignées et d'échanger les jeunes pour garder des populations non consanguines. Au départ, en 1982, ces EEP concernaient 17 espèces. Il y en a aujourd'hui 130, qui peuvent vivre et accroître leurs effectifs en conservant leurs caractéristiques. Certaines ne doivent leur survie en captivité qu'à ces dernières. C'est le cas du cheval de Prjevalski que l'on peut voir au Jardin des Plantes, du cerf du père David ou de l'oryx d'Arabie.\nL'autre facette de ce que les professionnels appellent l'élevage zoologique est une politique, souvent hypothétique, de repeuplement dans les environnements d'origine. Mais que l'on ne s'y trompe pas : si les réintroductions de l'oryx d'Arabie, du singe-lion du Brésil, des pigeons de l'île Maurice ont été couronnées de succès, certaines espèces ne peuvent pas retourner dans leur milieu naturel après avoir passé plusieurs années en captivité. Les animaux les plus emblématiques, félins ou grands singes, perdent au fil du temps leurs aptitudes innées à la chasse ou à la survie en milieu sauvage. \" Voilà quelques années, le zoo de Lescar, dans les Pyrénées-Atlantiques, a dû fermer. Les animaux qui restaient ont été malheureusement éliminés faute de repreneur. Il est resté un vieux chimpanzé mâle qui vivait en captivité depuis trente-cinq ans. Des gens bien intentionnés se sont pris de pitié pour lui et ont monté une association pour le renvoyer en Afrique. C'est n'importe quoi ! \" s'insurge Françoise Delord.\nMais, pour sauver certaines espèces, il faut parfois savoir aussi dire non. Aujourd'hui il n'existe pas de programmes EEP pour protéger le grand panda de Chine, dont la faculté d'adaptation est quasi nulle. Que l'on modifie son milieu naturel, et il se laisse mourir. Aucun zoo ne se sent réellement les moyens de maîtriser un programme cohérent de développement pour lui. Pis, même proposé à l'échange, le panda ne trouverait pas toujours preneur tant ses exigences sont fortes. Le roi des animaux est lui aussi presque implaçable. A la vente, le lion brun ne rapporte pour ainsi dire rien : 1 000 francs, et encore, il s'agit là d'un maximum, selon certains spécialistes. Plus généralement, les grands félins s'échangent difficilement. D'autant qu'au début de leur existence les zoos n'étaient pas très regardants quant à la reproduction. Ainsi, les tigres de Thoiry achetés à l'époque à plusieurs zoos ont tous été stérilisés. Le mot d'ordre étant de se focaliser sur le sauvetage des tigres de Sibérie, de Sumatra ou du Bengale.\nAmis des animaux, mais pas philanthropes, la plupart des zoos qui participent à la sauvegarde, à la reproduction et à la réintroduction des espèces menacées doivent aussi attirer le public, principale source de leurs revenus. Et donc se procurer des animaux attrayants pour des visiteurs blasés par les documentaires. Dans les années 80, Beauval, alors parc ornithologique, accueillait entre 40 000 et 50 000 personnes. Aujourd'hui, il en reçoit pratiquement dix fois plus. La recette ? Des investissements pharaoniques pour présenter une galerie complète de singes, du ouistiti de 100 grammes au gorille de 250 kilos, mais aussi l'institution d'une politique d'achat d'animaux. En 1991, pour 100 000 dollars, Beauval a acquis deux tigres blancs en Floride. Cette année, Françoise Delord a acheté deux lions blancs. Une première en Europe. Originaires des savanes de Timbavati, en Afrique du Sud, ces lions ne sont qu'une vingtaine dans le monde. La transaction est entourée d'un grand mystère. Impossible de connaître le lieu d'élevage, encore moins le prix. \" Sur le plan zoologique, la présence de ce genre d'animaux n'a aucun intérêt, concède Françoise Delord. Il s'agit d'une démarche commerciale, juste pour contrebalancer les coûts des programmes EEP qui sont assurés bénévolement. \"\nA Thoiry, Colomba de La Panouse a dû aussi céder à contre-coeur aux sirènes du sensationnel. \" Avoir un animal unique en France draine de la clientèle \", reconnaît-elle. Depuis le printemps, Thoiry axe sa communication sur l'arrivée de deux \" dragons \" indonésiens, des reptiles géants. Après maintes péripéties (crise politique locale, incendies et problème de douanes), le parc zoologique a reçu ses deux varans en direct du parc national de Komodo, en Indonésie. Thoiry peut s'enorgueillir de compter parmi les trois zoos en Europe à en posséder. Mais il lui est impossible de monter un programme d'élevage, les risques de consanguinité étant trop élevés. Pour se les procurer, Paul de La Panouse n'a pas hésité à signer un chèque de 100 000 dollars, dans le cadre d'un programme de soutien au développement des varans sur place. Mais il a été aussi obligé de leur construire un vivarium et un jardin pour qu'ils puissent se promener... Coût global de l'installation : 3,5 millions de francs.\nEn contrepartie de cet investissement, Colomba de La Panouse a réussi à convaincre son directeur commercial d'accueillir en prêt d'élevage deux loutres, une espèce menacée d'extinction. Intérêt commercial ? Nul. Impossible d'attirer un visiteur avec des loutres certes mignonnes, mais qui ne montrent le bout de leur nez que pour manger. Coût : un enclos de 1,2 million de francs et 300 000 francs rien que pour un système de filtration d'eau... car le chlore leur est néfaste !\n4,2 millions d'euros\nc'est le chiffre d'affaires du parc ornithologique Paradisio de Cambron (Belgique) en 1998. Ce parc envisage une introduction en Bourse pour financer son expansion. 300 000 personnes l'ont visité l'an dernier, soit 28 % de plus qu'en 1997.\nLE LIEU À Pierrelatte Un cinq-étoiles pour crocos 335 crocodiles s'ébrouent paresseusement dans un marigot de 4 000 mètres carrés. L'exotisme commence à deux pas de la centrale nucléaire du Tricastin, à \" La ferme aux crocodiles \" de Pierrelatte, dans la Drôme. Luc Fougeirol, 43 ans, est le propriétaire de cette structure unique en Europe. Ouverte en 1994, elle a accueilli l'an dernier 200 000 visiteurs qui se bousculent pour voir de redoutables crocodiles du Nil, longs de 2 à 3 mètres. Luc Fougeirol, passionné de longue date par les sauriens ­ il a acheté son premier caïman à l'âge de 14 ans ­, est fier de ce succès : \" Cet endroit est mon dernier grand jouet. \" Tout en revendiquant son statut d'entrepreneur, il jure ses grands dieux qu'il sera le plus heureux des \" crocophiles \" le jour où il pourra affecter un pourcentage du prix du ticket d'entrée à la protection des caïmans, alligators et autres crocodiles. Pour preuve de sa bonne foi, il montre le laboratoire adossé à la serre. Des chercheurs, intrigués par le renouvellement permanent des dents des crocodiles, y analysent des oeufs fécondés. \" Et puis, ajoute-t-il en souriant, mes crocos sont logés dans un véritable hôtel cinq étoiles. \" Le site est alimenté en eau chaude par la centrale nucléaire voisine, mais personne ici ne redoute cependant de mutations apocalyptiques !\nLE SYSTEME D'\" IMPORT-EXPORT \" DU ZOO DE BEAUVAL Le zoo-parc de Beauval situé à Saint-Aignan (Loir-et-Cher) est allé chercher ses animaux exotiques un peu partout en Europe. En échange, le parc a fourni des bêtes aux différents zoos européens.", "url": "https://lexpansion.lexpress.fr/actualite-economique/zoo-echangerait-vieux-lion-contre-varan_1367172.html"}, {"title": "Six associations internationales qui defendent la nature et les animaux", "text": "WWF\n(World Wide Fund for Nature)\n- Création : 1961\n- Structure : organisation mondiale, présente dans 96 pays\n- Effectifs : 4,7 millions d'adhérents\n- Budget annuel : 2 milliards de francs (1998)\n- Financement : dons, souscriptions annuelles, legs, revenus de placement, financements institutionnels\n- Mission : préserver la nature en conservant la diversité génétique des espèces et des écosystèmes.\n- Actions : plus de 12 000 programmes menés sur tous les continents. En 1997, le WWF a lancé la campagne 2000 pour une planète vivante. Protection de 200 écosystèmes menacés, sauvegarde d'espèces en voie d'extinction (tigre, panda géant, rhinocéros noir d'Afrique...) et modification des habitudes de consommation pour freiner l'exploitation abusive de bois et de poisson.\nGreenpeace\n- Création : 1971\n- Structure : organisation mondiale indépendante\n- Effectifs : 2,5 millions d'adhérents\n- Budget annuel : 800 millions de francs (1997)\n- Financement : dons et legs de personnes privées\n- Mission : protéger les baleines et en empêcher toute exploitation commerciale. Lutte contre le nucléaire, la pollution et les organismes génétiquement modifiés.\n- Actions : campagnes d'interposition spectaculaires depuis 1975 entre les baleines et les harpons des pêcheurs, interception de viande de baleine importée illégalement, pétitions pour la création d'un sanctuaire en Antarctique, flottes bloquées, etc. Dénonciation en 1978 du massacre des phoques gris dans les îles Orcades (Ecosse). Interventions ponctuelles pour la défense de l'habitat naturel des animaux, comme celui des ours polaires menacés par le réchauffement climatique, ou celui des jaguars d'Argentine mis en danger par la construction d'un gazoduc...\nFondation internationale pour la sauvegarde de la faune sauvage\n- Création : 1976, en France\n- Structure : créée par le prince Abdorreza, frère du chah d'Iran, grâce à l'aide financière de plusieurs pays du Golfe\n- Effectifs : 200 correspondants (grands chasseurs, membres du conseil supérieur de la chasse)\n- Budget annuel : 2 millions de francs\n- Financement : donations\n- Mission : préserver la faune et la flore pour développer le tourisme et la chasse sportive.\n- Actions : sauvetage du plus gros mouton sauvage, l'argali de Mongolie. Sous sa pression, le gouvernement mongol a créé en 1978 une réserve surveillée. La chasse à l'argali a repris sur une base de quotas. A mené une vingtaine de programmes pour protéger des animaux menacés (ours brun, gazelle, éléphant, zèbre, bison, jaguar...). Veut sauver le rhinocéros noir au Cameroun, cible des braconniers, en le déplaçant dans une réserve.\nUnion internationale de conservation de la nature\n- Création : 1948\n- Structure : superadministration basée à Gland (Suisse). 923 membres (Etats, agences gouvernementales, ONG), dans 138 pays\n- Effectifs : 900 salariés. Collaborations de\n9 000 experts\n- Budget annuel : 320 millions de francs\n- Financement : contributions obligatoires des membres et contributions volontaires\n- Mission : interlocuteur privilégié des Etats en matière de protection de la nature. Conseille les agences gouvernementales et les ONG dans la mise en oeuvre de leurs programmes.\n- Actions : publie tous les quatre ans la liste rouge des animaux en danger. A contribué à l'élaboration des grandes conventions internationales de protection de la faune sauvage, notamment la Traffic (en collaboration avec le WWF) et la Cites. Son action a permis le sauvetage d'un grand nombre d'espèces, comme le rhinocéros blanc d'Afrique du Sud.\nAssociation de protection des animaux sauvages\n- Création : 1980\n- Structure : association loi de 1901\n- Effectifs : 60 000 membres\n- Budget annuel : non communiqué\n- Financement : adhésions et dons\n- Mission : protéger la faune, la flore et les milieux naturels. Lutte contre les excès de la chasse et pour la défense des droits des non-chasseurs.\n- Actions : a fait condamner, en avril dernier, la loi Verdeille (ouverture des terrains privés à la chasse) par la Cour européenne des droits de l'homme. Avec plus de 100 associations du collectif \" Pour le partage des espaces naturels \", milite en faveur de \" dimanches après-midi sans chasse et sans coups de feu \". Veut réhabiliter le loup en France. Participe aussi à la préservation des milieux naturels à travers la plantation de haies et l'utilisation de la lutte biologique.\nLigue de protection des oiseaux\n- Création : 1912\n- Structure : association indépendante basée à La Rochelle (Charente-Maritime), relais français de BirdLife International (1,5 million d'adhérents)\n- Effectifs : 60 salariés, 30 000 membres\n- Budget annuel : 26 millions de francs\n- Financement : fonds publics (50 %), cotisations (50 %)\n- Mission : protéger les oiseaux et leur écosystème.\n- Actions : participe aux programmes de sauvegarde de l'outarde canepetière, de l'hirondelle de mer et de la cigogne noire et blanche. Pilote la réintroduction des vautours fauves et moines dans les Grands Causses. Gère 12 000 hectares de réserves terrestres et maritimes. Accueille des milliers d'oiseaux blessés et mazoutés dans ses centres de soins. Mène des actions de sensibilisation pour le grand public et les scolaires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/six-associations-internationales-qui-defendent-la-nature-et-les-animaux_1363409.html"}, {"title": "Sos planete pour en savoir plus", "text": "Le monde de l'écologie bataille sur tous les fronts : scientifique, avec le souci de démontrer sur la base de mesures exactes le bien-fondé des inquiétudes ; économique, avec l'élaboration de concepts de développement durable ; politique, avec pour objectif de mener à bien la concrétisation de ses propositions. Le point fort de ce travail de think tank : démontrer que l'enchaînement des problèmes impose une réflexion globale sur l'avenir de la planète. Ces chercheurs expliquent que, lorsqu'un massif de corail dépérit en raison des changements climatiques sur terre, c'est la chaîne de reproduction des poissons qui est affaiblie, donc les industriels de la pêche qui éprouveront plus de difficultés à ramasser leur quota de protéines sans dévaster un peu plus l'océan.\nL'état des lieux dressé par Edward Goldsmith, un pionnier de l'écologie politique, peut sembler \" affolant \", selon ses propres termes. Au moins conduit-il à s'interroger sur l'urgence de réagir. Et incite-t-il à mener sa propre quête documentaire dans ce filon commercial que les éditeurs ont su détecter et exploiter. Les livres, vidéos et autres cédéroms animaliers et naturalistes intègrent aujourd'hui pleinement les perspectives écologiques dans leurs discours. Pour le plus grand intérêt du lecteur et sans pour autant renoncer à la beauté de... l'environnement.\np. 122\nUne interview d'Edward Goldsmith\np. 125\nLivres, vidéos et cédéroms...", "url": "https://lexpansion.lexpress.fr/actualite-economique/sos-planete-pour-en-savoir-plus_1363396.html"}, {"title": "Qui stoppera la folie de la peche industrielle", "text": "Après des années de surexploitation, à la fin de la décennie 80, la population de lieus noirs en mer du Nord a commencé à diminuer dangereusement. En quête de diversification pour combler le déficit de prises, les pêcheurs de Boulogne-sur-Mer se découvrent une nouvelle spécialité : la traque aux poissons de grands fonds. En lâchant leurs filets à plus de 1 000 mètres de profondeur, juste sur la cime des montagnes sous-marines, les chalutiers ont rapporté de nouvelles espèces encore jamais vues sur les étals des poissonniers. L'empereur ou hoplostète rouge fait partie de ces nouvelles cibles. Ses larges filets de chair blanche et ferme sont faciles à préparer. Quant aux consommateurs, ils se précipitent sur ce poisson délicieux en grillade.\nRapidement, la concurrence flaire le bon gisement, et les chalutiers de Boulogne croisent sur ce segment les flottes de Lorient et de Concarneau, ainsi que des bateaux venus d'Islande, du Portugal ou d'Ecosse. Au milieu des années 90, les services de renseignements américains leur facilitent involontairement la tâche en mettant dans le domaine public les cartes détaillées des fonds sous-marins. Dès lors, la pêche en eau profonde devient un jeu d'enfant pour n'importe quel chalutier doté d'un équipement de positionnement par satellite (type GPS) et de chambres de congélation bien dimensionnées. Mais l'espérance de vie de l'empereur (une centaine d'années), sa maturité tardive et ses longs cycles de reproduction sont incompatibles avec ces progrès technologiques : en quelques années, 80 % des stocks ont été détruits, selon des chercheurs canadiens. L'avenir de l'empereur s'écrit désormais en noir.\nLa sinistre histoire de l'hoplostète illustre la menace de la surexploitation des mers et des océans depuis la fin des années 70. Soles, morues, bars et autres baudroies, poissons de pleine eau, sont pêchés \" trop fort \" selon les experts. Comme les espèces d'eau profonde, tels l'empereur, le grenadier, le sabre noir ou le siki, particulièrement fragilisées par la pêche industrielle. Encore moins chanceux, la dorade rose et l'ange de mer, qu'on rencontrait auparavant en abondance au large des côtes du nord de l'Espagne et dans le golfe de Gascogne, ont aujourd'hui quasi disparu. Selon le WWF, le volume des prises a augmenté de 500 % entre 1950 et 1989. Le poisson représente aujourd'hui 16 % des protéines consommées dans le monde !\nCar si l'on pêche \" trop fort \", on pêche aussi \" trop petit \". Malgré les nombreuses réglementations, concernant en particulier les tailles minimales acceptables des espèces commercialisées, les marins, soumis à la pression de la concurrence et à la raréfaction de la ressource, accu- mulent dans leurs filets de jeunes poissons, ces \" juvéniles \", comme les appellent les scientifiques, dont la disparition met en danger le renouvellement des espèces.\n\" Pendant longtemps, on s'est imaginé que la mer, c'était grand, qu'on pouvait pêcher joyeusement et que la nature corrigerait nos erreurs, souligne André Forest, chercheur à l'Institut français de recherche pour l'exploitation de la mer (Ifremer). Or les capacités de capture dépassent largement les capacités de renouvellement des stocks. \" L'organisation des Nations unies pour l'alimentation et l'agriculture (FAO) estime à environ 30 % cette surcapacité.\nA l'origine de cette armada de chalutiers, ligneurs, fileyeurs et autres navires-usines, il y a le pic de la production mondiale de bateaux de pêche, vers la fin des années 70. \" En France, par exemple, au nom du maintien de l'emploi, et parfois pour des raisons électorales, dans les chantiers navals et sur les zones littorales, on a abondamment subventionné la construction de bateaux \", rappelle Loïc Antoine, directeur du département ressources halieutiques à l'Ifremer. Résultat : des flottes de pêche considérables se sont constituées sur toutes les mers du globe. La FAO estime que la flottille de pêche mondiale comptait \" 3,8 millions d'embarcations en 1995, dont 1,2 million de navires de grosse capacité, la plupart opérant en Asie. Le nombre de bateaux de 100 tonnes et plus capables de pêcher en haute mer se situait en 1997 entre 43 000 et 45 000 unités \". Et pour rembourser leurs investissements, les pêcheurs n'ont d'autre solution que d'accroître leur effort de pêche, d'où la succession des crises de la pêche française qui, d'Hendaye à Dieppe et, bien sûr, de Guilvinec à Paimpol, ont enflammé les ports.\nCe phénomène s'est aussi diffusé sur l'ensemble de la planète. Il y a trente ans, la pêche industrielle se cantonnait au nord des océans Atlantique et Pacifique. Ces bateaux se sont ensuite attaqués au centre et au sud, puis à l'océan Indien. L'Antarctique n'est désormais plus épargné. Les stocks de legine, un poisson des mers froides très apprécié au Japon, ont été pillés ces dernières années par des flottes de bateaux battant pavillon sud-américain. Comme les gisements de krill, ces minicrevettes indispensables au régime des cétacés, qui sont aussi une merveilleuse source de protéines.\nLa FAO résume la situation catastrophique en trois chiffres :\n­ 25 % des stocks planétaires sont aujourd'hui surexploités, principalement dans l'Atlantique et le Pacifique Nord. Dans ces zones, une réduction de l'effort de pêche est indispensable ;\n­ 35 % des réserves sont exploités au maximum des capacités. Idéalement, il faudrait diminuer la pression dans ces zones ;\n­ 40 % des stocks mondiaux continuent à produire un peu plus de poissons chaque année. Mais ce chiffre, apparemment encourageant, cache deux réalités moins réjouissantes.\nUn certain nombre de ces stocks prospèrent grâce à des problèmes de pollutions organiques (rejet en mer d'égouts et d'engrais agricoles principalement), qui accélèrent la chaîne alimentaire maritime. En Méditerranée, par exemple, ces pollutions favorisent la formation, au large, d'algues et de plancton, une nourriture de choix pour certains poissons, comme les anchois et les sardines. Deuxième inquiétude, la pêche frappe d'abord les poissons prédateurs, développant un phénomène de surabondance des proies qu'ils ne sont plus capables de consommer.\nDepuis une quinzaine d'années, les gouvernements ont fini par admettre la menace. Ils reconnaissent désormais ce que les scientifiques rabâchent depuis un siècle et demi : les ressources des océans ne sont pas inépuisables. Le droit de la mer est aujourd'hui mieux respecté par la plupart des grandes nations. Les \" zones économiques exclusives \", en place depuis 1983, permettent à chaque pays de gérer l'ensemble des ressources se situant à 200 miles de ses côtes. A l'intérieur de ces périmètres, la pêche est plus strictement réglementée. \" Le problème est loin d'être réglé \", affirme Serge Garcia, directeur du département des pêches à la FAO. Car la situation de surexploitation subsiste. Ainsi reste en suspens la question de la pêche au large. \" Des quotas devraient être instaurés dans les prochaines années pour la pêche de poissons d'eau profonde \", assure François Gauthiez, conseiller scientifique à la Direction des pêches maritimes et des cultures marines. Mais pour l'heure il n'existe aucun moyen de contrôle efficace, comme le prouve le massacre organisé de l'empereur. Dans ces zones, le principe de base est celui de l'accès libre et gratuit.\n\" Et même le système des zones économiques exclusives de pêche ne fonctionne pas totalement bien, poursuit le responsable de la FAO. Dans beaucoup de pays, on considère l'océan comme la dernière frontière : à l'intérieur de la zone des 200 miles, les gouvernements adoptent en général une politique très libérale. \"\nCe système a aussi entraîné des conséquences perverses. Pour respecter les quotas et réduire les capacités de pêche dans leurs propres zones, certains pays riches ont envoyé leurs bateaux de plus en plus loin, vers les zones des pays en développement. Les espaces de pêche sont aujourd'hui totalement occupés, et certaines régions échappent à tout contrôle.\n\" Une partie de la capture est forcément pirate \", estime Serge Garcia, qui s'inquiète de l'augmentation très rapide du nombre de bateaux de pêche battant pavillon de complaisance, du Honduras, de Belize, de Panama ou du Liberia et, depuis peu, de nouveaux venus telle la Mandchourie. \" Cette situation est d'autant plus préoccupante que les contrôles de ces activités sont extrêmement complexes \", souligne le responsable de la FAO.\nPour les gouvernements et les organisations internationales, l'équation à résoudre est assez délicate : réduire l'effort de pêche là où les surcapacités constituent une menace pour les populations de poissons, tout en évitant de créer de graves crises de l'emploi, mais aussi de déplacer simplement des bateaux d'une zone vers une autre. Ces bateaux, dont beaucoup ont été construits au cours des années 70, ont une durée de vie moyenne de trente ans. Leur nombre devrait donc commencer à se réduire \" mécaniquement \" dans les quatre à cinq ans. \" Les objectifs de réduction de flotte sont déterminés en fonction du niveau des ressources exploitées. Si la limitation \"naturelle\" des flottes ne suffit pas, des mesures de subvention à la casse sont envisagées \", explique François Gauthiez.\nDe son côté, le Japon a pris une mesure plus nette encore en s'engageant à supprimer 30 % de sa flotte de ligneurs, spécialisés dans la pêche au thon. Aujourd'hui, Tokyo demande que les autres pays concernés suivent son exemple. Sans réponse pour l'heure. Afin d'accélérer le mouvement, la FAO a mis en place un plan d'action pour la réduction des capacités de pêche. Il passe notamment par un travail avec la Banque mondiale au sein du Forum pour les pêches durables, un consortium de plusieurs pays industrialisés qui financent les aides au pays en situation de surcapacité comme le Ghana, le Malawi, les Philippines ou Madagascar. Des négociations sont actuellement en cours au niveau européen entre les ministres de tutelle de la pêche pour favoriser la réduction-modernisation des flottilles. Mais quand le Danemark souhaite imposer un ratio de 2 (un chalutier nouveau pour deux éliminés), la France, l'Italie et l'Espagne freinent des quatre fers et cherchent à relever ce ratio à un chalutier nouveau pour un éliminé.\nLa solution la plus radicale pour obtenir une réduction sensible de la taille des flottes de pêche consiste à revenir sur les principes de libre accès des zones et de gratuité. L'Australie, la Nouvelle-Zélande, l'Islande ou l'Argentine ont franchi le pas en instaurant un droit d'accès payant à leur zone de pêche. \" L'idée est de fermer les clubs de pêcheurs et de leur donner les moyens de gérer eux-mêmes leurs ressources \", commente Serge Garcia. Dans ce système, chaque pêcheur peut céder son droit d'accès au plus offrant, et c'est bien ce qui dérange certains pays européens, dont la France. \" Ce mécanisme crée un marché et engendre une concentration des acteurs, explique François Gauthiez. C'est sans doute bon pour la productivité biologique et l'efficacité économique, mais cela cause des soucis au niveau de l'emploi et de l'aménagement du territoire. \"\nTous les experts, en revanche, s'accordent sur un point : la survie des espèces passe par une pêche plus sélective qui épargnerait les poissons les plus jeunes. Car, sur les 90 millions de tonnes pêchées chaque année dans les mers de la planète, 27 millions sont aussitôt rejetées : poissons trop petits pour être commercialisés, mais perdus pour l'espèce.\nPour renforcer la protection des juvéniles, plusieurs pistes sont actuellement exploitées. D'abord, les recherches portant sur les filets. En France, une partie des professionnels devraient s'équiper progressivement de systèmes de grilles sélectives, à l'instar de leurs confrères norvégiens. Mises au point par l'Ifremer, elles permettent de retenir dans le chalut les plus gros poissons d'une espèce en épargnant les petits, avec un taux de réussite supérieur à 60 %. Dans le même registre, les pêcheurs de langoustines d'Irlande devront, dès l'an prochain, utiliser des mailles carrées au lieu de mailles en forme de losange, afin de permettre aux petits merlans de s'échapper des filets. Autre piste, la fermeture de zones de pêche de façon saisonnière, en particulier pendant les périodes de reproduction.\nMais si intéressante soit-elle, la sélectivité pose toutefois d'importants problèmes de mise en oeuvre. Et la réussite passe surtout par l'autodiscipline. L'exemple norvégien est révélateur de son efficacité. Lorsqu'un pêcheur repère un banc de juvéniles, il alerte aussitôt les gardes-côtes, qui vident la zone de ses bateaux de pêche dans l'heure qui suit. Grâce à ce mécanisme de fermeture en temps réel, la Norvège a réussi à doubler ses stocks en l'espace de deux ans, et prouve que la baisse de populations biologiques dans certaines zones maritimes peut être rapidement inversée. Optimiste, François Gauthiez rappelle d'ailleurs qu'\" aucune disparition de stock n'a jamais été constatée \". Dans les années 70, le hareng de mer du Nord était pratiquement en voie de disparition. La pêche a été fermée plusieurs années durant et les stocks ont retrouvé leur volume d'antan. j\n500 %\nc'est, selon le WWF, l'augmentation du volume des prises de l'industrie de la pêche entre 1950 et 1989.\nCes techniques de pêche intensive qui font des ravages dans l'écosystème marin Le filet maillant dérivant Les filets longs de plusieurs de kilomètres sont laissés à la dérive dans des zones de capture durant plusieurs jours. Les poissons restent coincés entre les mailles. La pêche aux lignes La pêche aux lignes est utilisée pour capturer les thons, les maquereaux, les bars, les dorades... Au bout de chaque ligne sont attachés plusieurs dizaines d'hameçons. Le chalut pélagique Le chalut pélagique est tendu entre deux eaux. Il est utilisé pour pêcher anchois, bar, chinchard, dorade, hareng, maquereau, sardine, thon rouge, lieu noir, empereur. Le chalut de fond` Le chalut de fond râcle les fonds marins. Il est utilisé pour pêcher morue, églefin, julienne, limande, lotte, merlan, merlu, raie, rascasse, rouget, sole, turbot, grenadier. La senne à poche Le filet est mouillé entre deux eaux autour d'un banc de poissons. Des flotteurs, au sommet, et des lests, en bas maintiennent le filet droit dans l'eau. Lorsque le banc est encerclé, on referme le fond du filet puis on le hisse à la surface, chargé de ses prises.", "url": "https://lexpansion.lexpress.fr/actualite-economique/qui-stoppera-la-folie-de-la-peche-industrielle_1362108.html"}, {"title": "Edward goldsmith halte a la destruction de la planete", "text": "L'Expansion. Quel diagnostic portez-vous sur l'état actuel de la planète ?\nEdward Goldsmith. J'éprouve une impression assez affolante, avec le sentiment d'accompagner une destruction généralisée de la planète. On s'inquiétait pour la couche d'ozone, la terre, les forêts ; aujourd'hui, on ajoute de nouvelles sources d'angoisse, comme le risque de disparition des récifs de corail, qui jouent un rôle essentiel pour la reproduction des poissons. C'est peut-être le réchauffement progressif de la planète qui est responsable de cette évolution. Mais parallèlement l'action de l'homme sur son paysage aggrave le phénomène. Par exemple, l'assèchement systématique des marécages et des zones humides et la disparition des marécages que l'on transforme pour faire des élevages de crevettes en Thaïlande ou en Inde conduisent à la salinisation des terres, donc à leur stérilisation pour l'agriculture. Quant à la destruction des forêts pour lesquelles on pousse des cris d'alarme depuis dix ou quinze ans, on constate qu'elle est beaucoup plus massive et plus rapide que prévu. Et je redoute que, lors de la prochaine réunion de l'Organisation mondiale du commerce, à Seattle en novembre, les Etats-Unis proposent de supprimer une série de contraintes internationales pesant sur l'exploitation des ressources forestières, pour le plus grand profit d'entreprises comme Georgia Pacific ou Cascades.\nQuel est pour vous le dossier environnemental le plus inquiétant ?\nLe réchauffement global de la planète. Ce phénomène provoqué par l'accumulation de gaz carbonique dans l'atmosphère s'aggrave avec la réduction progressive des surfaces boisées, donc de la capacité à absorber le gaz carbonique. Dans les années 20, on estimait que les forêts d'Asie du Sud-Est étaient quasi intactes. A l'heure actuelle, des pays comme les Philippines ou la Malaisie, boisés à 70 %, n'ont pratiquement plus de grandes forêts. On s'attaque maintenant à des Etats jusqu'alors délaissés parce que moins faciles d'accès, comme la Birmanie ou le Laos, et aussi à la forêt amazonienne, que l'on exploite pour le bois alors qu'on coupait les arbres pour tracer des routes ou obtenir des terres agricoles ou des concessions minières. La déforestation est un énorme cancer qui ronge notre monde.\nAtteint-on des points de non-retour en matière d'environnement ?\nIl n'y a aucune loi, aucun mécanisme en perspective qui permette d'envisager la fin de la déforestation tropicale ou l'arrêt de la destruction de la couche d'humus des terres agricoles. Reconstituer une terre arable avec quelques centimètres d'humus prend d'un siècle à un millénaire selon les régions. Or on abandonne de 6 à 8 millions d'hectares de terres arables chaque année.\nEst-on sûr que la tendance au réchauffement de la planète est le résultat de l'action humaine et non d'un cycle naturel ?\nLe sujet a été très longtemps discuté entre scientifiques. Mais, depuis 1995, il est admis par les experts internationaux que la plus grande part de responsabilité sur ces phénomènes est due à l'action de l'homme sur son environnement. J'ajouterai que, pour moi, c'est bien là le plus grave : tous ces effets affolants sur l'environnement sont les conséquences immédiates de la politique économique que nous menons. Prenons l'exemple de l'agriculture : la mise en oeuvre de méthodes d'exploitation modernes entraîne partout les mêmes effets : érosion des sols, terres devenant plus compactes, salinisation, désertification progressive...\nIl faut bien améliorer la productivité des agricultures dans les pays en voie de développement...\nSans doute, mais la voie de la modernisation telle que nous l'envisageons n'est pas une solution acceptable. Dans l'état d'esprit actuel, moderniser l'agriculture, cela signifie multiplier les recours aux \" intrants \" industriels (insecticides, engrais...), très coûteux, et à l'irrigation systématique, qui tend à l'appauvrissement des sols. Si nous imposons ce modèle, c'est parce que nous souhaitons vendre nos spécialités chimiques, nos semences hybrides, demain nos OGM [organismes génétiquement modifiés], et construire d'immenses barrages pas forcément adaptés aux besoins. Aujourd'hui, le paysan qui ne peut se fournir en produits agrochimiques quitte la terre pour rejoindre les bidonvilles des grandes métropoles. Celui qui peut se les procurer participe alors à un marché mondial : il doit obtenir des devises, acquérir des semences sophistiquées ou acheter des engrais dont il consommera des quantités de plus en plus importantes pour maintenir ses rendements. Il ne pratique plus une agriculture vivrière répondant aux besoins du pays. L'objectif doit être au contraire le développement de productions pour les marchés locaux et régionaux, avec pour vocation de nourrir les populations.\nLa mondialisation ne va-t-elle pas permettre une baisse des prix ?\nLa mondialisation tend à générer une unification des prix, mais cela se fait au détriment des habitants du Tiers Monde. L'acheteur local se retrouve \" en concurrence \" avec les acheteurs de Los Angeles ou de Paris dont le pouvoir d'achat quotidien est totalement disproportionné par rapport au sien.\nLes OGM peuvent-ils représenter une voie intermédiaire entre une agriculture traditionnelle et une agriculture à traitements chimiques multiples ?\nOn nous annonce des produits miracles, autorésistants à telle maladie ou à tel insecte, mais on ne les voit pas. En revanche, on commercialise des substances permettant aux vaches de produire plus de lait alors que les cours sont déjà très bas ou des semences qui donneront un blé ou un maïs dont les graines ne pourront elles-mêmes être utilisées comme semences pour la récolte suivante. Et l'essentiel des céréales OGM cultivées en ce moment n'est pas destiné à l'alimentation humaine, mais à celle des animaux. Or la question à résoudre est en priorité celle de l'alimentation humaine. Il y a relativement peu de monde sur terre qui puisse s'offrir de la viande de boeuf !\nComment jugez-vous les efforts des entreprises dans l'environnement, prônant par exemple des politiques de développement durable ?\nJe ne sais pas s'il y a une volonté profonde quand les entreprises se mobilisent autour de ces thèmes. L'objectif des grandes entreprises est d'abord de devenir plus grandes encore et de gagner plus d'argent. Sans doute des efforts sont-ils réalisés dans cette direction, mais je crois que c'est quand un impératif économique s'impose que des mesures réellement efficaces se font jour : après le premier choc pétrolier de 1973, la consommation d'énergie avait été réduite de l'ordre de 30 % en très peu de temps dans les pays occidentaux. Il y aura amélioration des efforts des entreprises en faveur de l'environnement quand elles se rendront compte que cela permettra d'améliorer leur rentabilité.\nIl n'y a plus la même motivation aujourd'hui, de la part des gouvernements ou des industriels...\nEn 1990, lors de la première conférence intergouvernementale sur le changement de climat, la nécessité de réduire les émissions de gaz carbonique de 60 à 80 % avait été clairement exprimée. Lors du dernier sommet de Kyoto, une simple réduction de 5 % a été proposée. Et comme on a mis en place des dispositifs \" flexibles \" de rachats de \" quotas de pollution \" par les pays riches auprès des pays pauvres, les émissions des grands pays industriels ne vont pratiquement pas bouger. Si l'accord de Kyoto est entériné, les émissions de gaz carbonique auront augmenté de 60 % d'ici à 2030. Un désastre.\nVoyez-vous une possibilité d'arrêter le processus ?\nNous ne sommes pas dans une situation de maintien d'un statu quo. Si l'on arrêtait dès maintenant toute consommation d'hydrocarbures, le climat de notre planète continuerait à se réchauffer pendant encore cent cinquante ans, avec les conséquences que l'on imagine sur la sécheresse, la fonte des glaces, le relèvement du niveau des eaux de la mer... Il est donc indispensable de réduire dans une proportion drastique la consommation de pétrole. Mais il faut bien comprendre que ces phénomènes environnementaux ne sont pas réversibles sur une période historique.\nEt par quoi remplacer le pétrole ? Quels produits de substitution peut-on sérieusement envisager ?\nLes progrès sont énormes. Notamment dans les récepteurs photovoltaïques. Ce qui manque, c'est l'argent pour financer les investissements permettant de rendre le solaire compétitif par rapport au pétrole. Les sociétés pétrolières, qui ont cet argent, savent qu'elles seront forcées de venir aux nouvelles énergies. Autre piste extrêmement encourageante : l'énergie fondée sur l'hydrogène. Je vous recommande à ce sujet les travaux du Rocky Mountain Institute. C'est fou comme, en un an, notre connaissance des débouchés de l'hydrogène s'est fortement enrichie. Le potentiel des énergies nouvelles, qui étaient considérées jusqu'à une période récente comme marginales, s'est considérablement renforcé.\nHormis le pétrole, où sont les urgences ?\nL'urgence, c'est de stopper la destruction de la planète. D'abord, il faut protéger les forêts puisqu'elles absorbent les gaz carboniques. Sans elles, le processus de dégradation climatique ne peut que s'accélérer. Et puis il faut protéger les océans. Ils absorbent également une grande partie du gaz carbonique grâce à l'action des phytoplanctons. Or le réchauffement de la planète les menace. Les ultraviolets, en devenant plus intenses du fait de la destruction de la couche d'ozone, participent à la synergie destructrice de la couche d'ozone et au réchauffement global. Cela nécessite d'arrêter toute fabrication de produits chimiques qui détruisent la couche d'ozone. Or le protocole de Montréal, qui prévoit de faire chuter la production de CFC [chlorofluorocarbure, particulièrement nocif pour la couche d'ozone], est démenti par la production massive de CFC et de certains pesticides dans le Tiers Monde, d'ailleurs souvent encouragée par des sociétés occidentales sans scrupule. Le CFC est devenu le deuxième objet de contrebande en Amérique. Enfin, il faut protéger la terre, qui, elle aussi, est abîmée, alors qu'elle absorbe les gaz carboniques grâce à l'humus que composent des millions de micro-organismes. Il faut nous adapter à ces modifications climatiques inévitables. Et de manière radicale. Nous devons revenir à des unités agricoles beaucoup plus petites, dédiées à la polyculture pour nous protéger des conséquences des changements climatiques qui finiront par détruire certaines plantes et aliments. C'est pourquoi il est nécessaire d'apprendre à supprimer les intrants utilisés dans l'agriculture et à réutiliser le compostage naturel pour mieux nous protéger. L'objectif doit être l'autosuffisance alimentaire. En fait, tout repose sur une vérité présupposée selon laquelle la biosphère est en bon état. Or c'est faux. L'air, la mer, la terre sont en mauvais état. Pour nous adapter aux modifications du siècle à venir, il y a donc beaucoup de changements à apporter. Cela nous obligera à nous éloigner du modèle agricole industriel et à revenir à un modèle agricole traditionnel. Il nous faut également nous préparer à surmonter le problème de l'eau qui va être le grand défi du siècle à venir. La Chine, déjà, le constate à ses dépens. Les grandes villes manquent d'eau, des régions sont inondées pour la première fois, et il pleut dans des déserts qui de mémoire d'homme n'ont pas connu d'eau. Le climat est profondément déstabilisé.\nCette situation est-elle irréversible ?\nJ'ai acheté un petit jardin en Nouvelle-Zélande. La terre y était très abîmée. Eh bien, rien qu'en compostant les déchets, comme on le faisait autrefois de manière naturelle, la terre est devenue riche en quelques années. En fait, on a recréé la terre. Cela veut dire qu'on peut toujours produire de la bonne nourriture à partir d'une mauvaise terre. Mais pour cela il faut du temps. Et c'est bien le problème. A l'échelon de la planète, c'est la même chose. C'est pourquoi il faut accepter des changements très profonds. Mais, à l'arrivée, cela nous rendra la vie beaucoup plus agréable. Sinon la vie n'a plus de sens. Or quel est le sens de la vie ? C'est de s'amuser, comme une gratification immédiate !", "url": "https://lexpansion.lexpress.fr/actualite-economique/edward-goldsmith-halte-a-la-destruction-de-la-planete_1340192.html"}, {"title": "Ces petits metiers en voie de disparition", "text": "La multiplication des accords internationaux destinés à protéger la vie de la faune sauvage ne simplifie pas celle des entreprises. Agroalimentaire, habillement, fourrure, bagagerie de luxe, décoration... tous ces secteurs qui utilisent (ou utilisaient) comme source de matière première l'éléphant, les grands félins tachetés, l'esturgeon ou encore les crocodiles évoluent désormais dans un univers des plus réglementés. Depuis 1975, les volumineux articles de la Cites (convention sur le commerce international des espèces animales et végétales menacées d'extinction) régissent les échanges internationaux concernant 5 000 espèces animales. 700, relevant de l'annexe I, sont interdites de tout commerce. Pour les 4 300 autres, l'annexe II de la convention impose un double permis à l'importation et à l'exportation.\nEn 1998, le bureau français de la Cites a accordé 23 000 autorisations d'importation concernant la faune sauvage. Un chiffre qui ne satisfait pas pleinement les utilisateurs de matières premières dérivées de ces espèces menacées. Lourdeurs administratives et impossibilité d'importer les obligent à s'adapter ou les condamnent à disparaître. Revue des professionnels concernés.\nLe classement de l'esturgeon fait trembler les vendeurs de caviar\nLe 1er avril 1998, la Cites fait un drôle de poisson aux marchands de caviar : l'esturgeon fait son entrée dans les listes de l'annexe II. Objectif : mettre un terme à la surexploitation de l'espèce, un contrecoup de l'implosion de l'URSS en 1991, et du trafic qui s'en est suivi. \" Jusqu'en 1998, 50 % du commerce du caviar se faisaient au marché noir \", affirme Frédéric André, responsable de la Cites en France.\nDès l'annonce de ce classement, les principaux pays producteurs de cet or noir en grains ­ Iran, Russie, Kazakhstan, Azerbaïdjan ­ s'engagent à diminuer leurs prises. La production de la Russie et de ses anciennes républiques passe ainsi de 186 tonnes en 1998 à 139 tonnes en 1999. En France, les trois grandes maisons spécialistes du caviar, Petrossian, Caviar Caspia et Caviar Volga, déplorent la diminution des quantités commercialisées, mais ne remettent pas en cause la protection de l'esturgeon. \" Le seul problème, c'est la hausse des prix. Nous attendons des augmentations de 30 à 50 % selon les caviars, qui seront ressenties à la fin de l'année \", explique- t-on chez Caviar Volga. Voilà pour les leaders.\nLa situation s'avère différente pour la dizaine de petites entreprises spécialisées dans la gastronomie de luxe qui affichent sur leurs cartes des oeufs d'esturgeon. \" En 1998, le caviar représentait 20 % de mes marges. Aujourd'hui, la proportion est tombée à 5 %. Je ne garde ce produit que pour l'image qu'il véhicule, explique Philippe Poulachon, directeur de Byzance, un importateur de produits de luxe. J'ai une fibre écologiste, bien sûr, mais j'ai aussi une boîte à faire tourner. \"\nL'heure est donc à la diversification. Depuis l'an dernier, le jambon Bellota de Jabugo, au sein d'une gamme de charcuterie espagnole haut de gamme, prend progressivement la relève des oeufs d'esturgeon. A la tête du Comptoir du caviar, Philippe Chauvin n'est guère plus optimiste sur le sort des petites entreprises qu'il approvisionne. \" Je ne pourrai pas continuer à les fournir toutes \", avoue-t-il, envisageant même de développer la vente directe aux particuliers sur Internet pour raccourcir le circuit de distribution et limiter les effets d'une hausse des prix, qui risque de faire revenir le caviar dans le ghetto de la consommation de grand luxe. Il y a peu de chances que l'on retrouve le sévruga comme produit d'appel dans les grandes surfaces.\nLes trois-quarts des fourreurs ont disparu en 25 ans\nIl rêve toujours de travailler des peaux tachetées, ocelots, léopards, panthères... A 50 ans, Patrick Terzakou, le président de la Fédération nationale de la fourrure, n'en a jamais manipulé. Pour autant, comme l'ensemble de la profession, il ne souhaite pas le déclassement de ces espèces, protégées par la Cites depuis 1976.\n\" Un bon utilisateur ne tue pas la poule aux oeufs d'or \", confirme Paul Bévière, président de la Fédération française des métiers de la fourrure, qui défend même depuis de nombreuses années la création d'une taxe pour financer la protection des espèces en danger. On pourrait presque intégrer les professionnels de la fourrure dans les listes de la Cites !\nEn 1975, selon la chambre des métiers, 2 000 entreprises artisanales vivaient de la fourrure. On estime qu'il n'en subsistait plus que 428 en 1998, soit une diminution des trois-quarts en moins de vingt-cinq ans.\nPour la Fédération française des métiers de la fourrure, l'interdiction de commercialiser des pelleteries de valeur telles que le loup ou le lynx, a causé une baisse d'environ 15 % du chiffre d'affaires de la profession.\nMais, depuis 1995, la filière fourrure reprend du poil de la bête : le chiffre d'affaires de la filière est passé de 0,8 à 1,2 milliard de francs entre 1995 et 1998. La mode y est sans doute pour beaucoup, même si le métier de création en fourrure souffre d'un manque de diversité des articles proposés.\nEnviron le tiers des 60 espèces animales utilisées par les fourreurs en 1975 sont aujourd'hui rigoureusement interdites de commercialisation. Résultat, en veste, en manteau, en étole ou en toque, le vison représente désormais 60 à 70 % du chiffre d'affaires. j Caroline Delabroy\nLa sauvegarde des tortues signe l'inexorable disparition des artisans écaillistes\n\" Du jour au lendemain, j'étais devenu un hors-la-loi. \" Ce 17 juillet 1991, Marco Ciambelli, écailliste et délégué général de Comurnat (confédération des métiers et des utilisateurs des ressources de la nature, qui regroupe 300 adhérents individuels et une douzaine d'organismes), prend connaissance d'un arrêté interministériel qui les place, lui et l'ensemble de la profession, dans l'illégalité. Le transport, l'utilisation et l'achat des tortues marines sont désormais interdits. Quid des stocks légalement constitués avant le 1er janvier 1984, date du règlement d'application de la Cites concernant ces tortues ? Une situation de non-droit qui va durer deux ans. Finalement, l'arrêté rectificatif du 22 février 1993 soumet à autorisation la détention et l'utilisation d'écailles de tortues carets. Près de cinq artisans se partagent aujourd'hui le stock, contre une trentaine il y a vingt ans. \" On estime que le chiffre d'affaires a été divisé par quatre depuis la fin des années 80 pour les ateliers qui subsistent \", déclare Marco Ciambelli.\nPlus que d'une pénurie ­ le stock correspond a environ vingt ans d'activité ­, il s'agit d'un problème de qualité. Chez les Bonnet, artisan lunetier de père en fils à Sens, Christian le patron a été obligé de diversifier son activité et de se séparer, en 1985, de ses cinq employés, dont son fils aîné : \" Je refuse quotidiennement des commandes faute de disposer de matière première, en particulier en raison de la pénurie d'écailles claires. Du coup, je fais principalement de la restauration. Nous vivons une frustration terrible : nous n'avons plus les matériaux pour exercer notre métier. \"\nLes ivoiriers travaillent sur un stock vieux de plus de vingt ans\nLaguiole, le 13 février 1996 : une cinquantaine de gendarmes et gardes de l'Office national de la chasse investissent 17 ateliers de fabrication du célèbre couteau. Un millier de ces objets à manche d'ivoire sont saisis : les artisans seraient en contravention avec la Cites, faute de pouvoir prouver la date d'entrée de l'ivoire sur le territoire européen.\nL'éléphant d'Afrique est classé en annexe II depuis le 26 février 1976. Et, depuis le 18 janvier 1990, il est inscrit en annexe I : le commerce international de l'ivoire est interdit. \" Contrôlé \", rectifie Francis Migeon, le président de la chambre syndicale de l'ivoire, qui déplore le manque d'information du grand public : \" Même les antiquaires n'osaient plus mettre d'objets en ivoire dans leurs vitrines, alors que l'ivoire dit \"ancien\", datant d'avant 1976, est tout ce qu'il y a de plus légal. \"\nEn fait, les ivoiriers ont plus souffert de la mauvaise image de l'\" or blanc \" que d'un manque d'approvisionnement. Pour le moment, les artisans français se partagent un stock d'une vingtaine de tonnes. De quoi envisager l'avenir proche puisque la consommation annuelle d'ivoire est inférieure à 2 tonnes, soit au maximum 40 paires de défenses selon les estimations de la Chambre syndicale de l'ivoire en 1994.\nMais les entreprises qui utilisent de l'ivoire brut ­ elles ne sont plus qu'une dizaine à l'heure actuelle, contre 61 en 1974 ­ s'inquiètent pour le long terme. \" Le ministère nous a même demandé de nous reconvertir ! \" s'indigne Francis Migeon.\nL'escarpin en croco, espèce menacée\nL'exotisme n'a plus cours dans la maroquinerie. \" Aujourd'hui, seulement dix entreprises vivent vraiment des peaux de reptiles dont celles de crocodiles \", estime le président de la Fédération de la maroquinerie, Pierre Waintraub.\nLa faute à la mode ou à la protection des crocodiliens (crocodiles, alligators, caïmans...), décidée par la Cites depuis les années 70 ? Un peu des deux, reconnaissent les professionnels. \" La sauvegarde du crocodile ne nous a pas empêchés d'exercer, mais elle a compliqué notre travail au quotidien \", explique Michel Adolphe, patron de la maison du même nom. Pas pour l'approvisionnement : les entreprises ont trouvé un relais avec la mise en place d'élevages en Afrique dans les années 80.\nMais de multiples contraintes administratives sont venues entraver la profession. L'obligation d'obtenir des permis d'exportation s'est vite révélée pénalisante dans un secteur où 60 à 80 % du chiffre d'affaires sont réalisés avec les acheteurs japonais. \" J'ai raté plusieurs fois des ventes de sacs en croco à 15 000 francs, car le client repartait dans son pays. Je n'avais pas le temps d'obtenir le permis d'exportation \", regrette une maroquinière.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ces-petits-metiers-en-voie-de-disparition_1336381.html"}, {"title": "Au fait combien ca coute de reintroduire une espece", "text": "L'étang de Biguglia, en Haute-Corse, est en émoi. A cause d'un palmipède de petit gabarit, bec bleu et queue rigide. Nom de code : érismature à tête blanche. Grâce à un programme de réintroduction, ce canard, observé pour la dernière fois sur l'eau en 1966, est en passe de devenir la nouvelle vedette de la région. Il y a un quart de siècle, il a été la proie de chasseurs insouciants qui le prenaient pour cible lors des battues aux foulques, chasse traditionnelle corse dite aussi a travata. C'est désormais sous la haute protection de Max Boulmer, directeur de la réserve de Biguglia, située au sud de Bastia, que l'érismature s'apprête à reprendre son envol en Corse.\nDes stars comme celles-là, la France n'en manque pas. Des espèces rares, jadis disparues, font à nouveau le bonheur des passionnés de l'observation animale. Ces bêtes-là savent convaincre. Pas tendres pour un sou, surtout lorsqu'il s'agit de grands prédateurs, elles parviennent pourtant à attirer des millions de francs, débloqués chaque année par le ministère de l'Environnement, les associations de protection de la nature et les collectivités locales pour qu'on s'occupe d'elles. Leur secret : avoir disparu de l'horizon depuis un certain temps en laissant un grand vide que l'on souhaite à nouveau combler. Il ne s'agit pas de faire \" renaître un animal de ses cendres \", mais, plus modestement, de \" rétablir une population \" dans une région où l'espèce s'est progressivement éteinte. C'est ainsi que sont réapparus, soutenus par des programmes ambitieux, des lynx dans les Vosges, des ours dans les Pyrénées, des bisons d'Europe aux confins des Cévennes, ou encore des esturgeons, de Sibérie, dans nos rivières.\nSous l'égide du ministère de l'Environnement, qui y consacre chaque année un budget de 19 millions de francs, le concept de restauration de la nature a pris le pas, ces dernières années, sur celui de \" simple conservation \". La création de réserves et de parcs nationaux ne suffisant plus à maintenir en l'état le patrimoine naturel, la préservation de la biodiversité animale (et végétale) est désormais un des axes de travail des spécialistes du ministère. Réintroduire dans nos écosystèmes civilisés des espèces qui ont disparu depuis des décennies ou renforcer des populations au seuil de l'extinction peut coûter cher. Surtout lorsqu'il s'agit de bisons importés de Pologne, d'ours capturés en Slovénie ou encore de buffles en provenance d'Indonésie. Modèles mathématiques permettant de calculer les chances de survie d'une espèce, observations en milieu naturel, expérimentations pilotes sont autant d'étapes préalables et indispensables à un programme de réintroduction d'espèces. Une fois entériné par le Conseil national de la protection de la nature (CNPN), le retour d'une espèce autrefois disparue peut mobiliser durablement de nombreux acteurs de la conservation du patrimoine naturel. Il nécessite en effet un suivi constant, assuré par les directions régionales de l'environnement, les gardes-chasse de l'Office national de la chasse (ONC) et les associations de protection de la nature. Leur mission : s'assurer du bon déroulement du programme, mais aussi déceler des réintroductions involontaires (comme celle des insectes ravageurs) susceptibles de mettre en péril l'opération, lutter contre l'acclimatation d'espèces exotiques (tortue de Floride, lièvre américain...), détecter des épizooties dont l'agent pathogène peut être fatal à une population en cours de réintroduction... Et, bien sûr, surveiller les prédateurs dont le comportement peut devenir dangereux.\nLa mise en oeuvre de ces opérations n'est évidemment pas prise exclusivement en charge par le ministère. Les associations de protection de la nature, les collectivités locales, l'ONC, l'Union européenne, mais aussi ­ et de plus en plus ­ des entreprises privées sont souvent mis à contribution. D'aucuns ­ comme Bruxelles ­ subventionnent de nombreux programmes de réintroduction ; d'autres ­ comme l'ONC ­ apportent le soutien logistique (captures des espèces, suivi des programmes par les gardes-chasse dans les parcs nationaux). La communauté scientifique est elle aussi mobilisée. Selon une méthode scientifique désormais éprouvée ­ et basée sur des modèles informatiques et non plus sur des techniques plus ou moins empiriques ­, les laboratoires d'écologie sont chargés en France de déterminer les risques de disparition d'une espèce. En fonction de son effectif, de son environnement, de la destruction de son habitat par l'homme, de son taux de reproduction, une espèce pourra ainsi être déclarée protégée ou non.\nLe retour de l'ours dans les Pyrénées n'a ainsi été rendu possible que grâce au programme Life, financé à 75 % par l'Union européenne. Sur ce programme, 12 millions de francs ont été investis en quatre ans par la France et l'Europe. Quant au gypaète barbu, réintroduit dans les Alpes, un rapace de grandes dimensions, il a su mobiliser sur son sort pas moins de huit sponsors. Un soutien financier ­ 1 million de francs ­ qu'Antoine Rouillon, responsable de cette opération, a tenu à saluer en nommant chacun des oiseaux du nom de son mécène : \" Dominique \" en l'honneur de madame la ministre, \" Republic 13 \", un raccourci pour la Banque Safra Republic Holdings, ou encore \" Phoenix Alp Action \", qui doit sa royale appellation à la généreuse fondation Alp Action, du Prince Nurudi Agha Khan. D'autres réintroductions bénéficient de références moins fournies et doivent se contenter d'aides publiques et de financements européens versés au coup par coup. L'érismature à tête blanche, en Corse, ne peut ainsi compter que sur le million de francs que lui alloue le programme européen Life et sur l'apport du parc régional de Corse pour la gestion de son opération. Quant au cerf de Corse (2,5 millions reçus grâce aux 1985), il \" survit \" grâce aux fonds publics : 80 % versés par les collectivités locales et 20 % par l'Environnement.\nMais, malgré leurs coûts, les programmes de réintroduction suscitent en France un réel engouement. Entre 1950 et 1999, une soixantaine de réintroductions ont ainsi été mises en place ; 26 espèces disparues depuis des décennies ont été réintroduites en un quart de siècle. Parmi elles, des animaux emblématiques tels que le lynx, le vautour fauve, le castor d'Europe... Depuis le début des années 70, ce type de mobilisation reçoit un bon écho auprès des populations et des élus locaux (hormis les tensions loups, lynx, ours et éleveurs). La loi du 10 juillet 1976 relative à la protection de la nature a jeté les bases de la réintroduction en France (relayée par la loi Barnier de 1995, qui protège désormais des acclimatations d'espèces exotiques). Jugés nécessaires au maintien de la diversité biologique (la fameuse \" biodiversité \") par les \" naturalistes \", ces programmes ont progressivement fait revenir une population dans l'ancienne aire de répartition de l'espèce.\nL'astuce des associations de protection de la nature aura été de concilier, ces dernières années, sauvegarde des espèces et développement économique. Parallèlement à la réintroduction d'une espèce disparue, elles ont su parfois développer des programmes touristiques ambitieux. Le parc de Sainte-Eulalie, en Lozère, peut ainsi se vanter d'avoir non seulement réintroduit un animal disparu de sa région depuis deux mille ans ­ le bison bonasus ­, mais aussi d'attirer bon an mal an 45 000 touristes. La mobilisation des médias pour ce type d'opération génère une publicité et un attrait nouveaux pour les régions. C'est notamment le cas des zones montagneuses, où la diversité de plus en plus grande de la faune et de la flore accentue l'intérêt des promeneurs, des vacanciers et des scientifiques.\nCependant, le tableau \" idyllique \" d'une nature recouvrée est parfois tourné en dérision : les réintroductions ne sont pas sans soulever quelques problèmes. L'idée de trouver, \" comme avant \", des lynx hagards au milieu des troupeaux de moutons jurassiens, alors qu'ils devraient seulement chasser des lièvres et des chevreuils, ne réjouit pas tout le monde. La réintroduction du lynx dans les Vosges a donc fait l'objet d'une préparation psychologique préalable de sept années auprès des populations locales, éleveurs et chasseurs notamment. Sans réussir à rassurer totalement les esprits. Certains parcs nationaux ont néanmoins réussi à concilier l'inconciliable. La réintroduction en 1989 du bouquetin dans le parc national du Vercors n'a ainsi été rendue possible qu'après de nombreux conciliabules entre chasseurs, écologistes, élus et citoyens.\nD'autres ont jeté l'éponge pour moins que ça. Plaider pour la réintroduction d'une espèce n'est déjà en soi pas une chose évidente. Le dépôt d'un dossier auprès du Conseil national de la protection de la nature (CNPN), l'organisme qui examine tous les projets de réacclimatation d'espèces protégées en France, relève parfois du parcours du combattant. Dirigé par Jacques Lecomte, 74 ans, surnommé \" le patron des examinateurs \", le CNPN est le passage obligé pour qui veut obtenir le feu vert de l'Environnement. Les espèces protégées ont été progressivement répertoriées par arrêtés successifs : sur 119 espèces de mammifères recensées en France, 69 sont aujourd'hui très officiellement protégées ; ainsi que 269 espèces d'oiseaux, sur 357. Toutes les facettes de la réintroduction sont passées au crible par le CNPN : adéquation du territoire avec l'espèce, préparation habitants, condition du lâcher, assistance technique pour assurer le suivi du projet... \" Il faut parfois des années pour réussir à convaincre \", avertit Pierre Lazier, directeur du parc de Sainte-Eulalie.\nUn dossier mal ficelé, et c'est toute la réalisation du projet qui peut capoter. La réintroduction du grand tétras dans les Cévennes en témoigne. Depuis quinze ans, on y additionne les expériences, mais aucune méthode ne s'est révélée à ce jour pleinement efficace. A la base, une mauvaise appréhension des conditions de réintroduction d'une espèce subalpine dans les Cévennes. Pourtant, cette expérience continue d'être financée. Un acharnement qui pénalise le lancement d'autres opérations et conduit à l'enlisement : \" On ne peut pas continuer, mais on ne peut pas non plus laisser complètement tomber \", déclare un employé du parc des Cévennes, au regard des sommes déjà consacrées à ce projet.\nMais aujourd'hui que les méthodes et les techniques sont bien maîtrisées (un colloque réunissant plusieurs centaines de chercheurs sur ce thème s'est ainsi tenu début mai, en Alsace), que les coûts et les budgets sont établis, l'idée même de réintroduction d'espèces disparues dans nos écosystèmes civilisés, loin d'être admise, est à nouveau discutée. On parle ici de régression, là d'\" acharnement thérapeutique \" des associations de protection de la nature, voire de manipulation. Jean-Claude Génot, responsable de mission pour la chouette chevêche dans les Vosges du Nord, s'interroge : \" L'ethnologue se pose des questions quant à la domestication de la nature sauvage. \" Que penser de l'abandon dans la nature de bêtes prétendument sauvages affublées d'un collier électronique ?\n2\nmillions de francs\nc'est le montant des indemnités versées aux éleveurs de moutons dont les troupeaux ont souffert de l'appétit des ours, loups et autres lynx.\nL'ours dan sles Pyrénées : 12 millions de francs\nLe programme Life a rendu possible la réintroduction des ours depuis 1994.\nLe lynx dans les Vosges : 2,5 millions de francs\nRéintroduit en 1984, le lynx est désormais géré par l'Office national de la chasse qui en contrôle la reproduction dans les Vosges.\nLe gypaète barbu en Haute-Savoie : 13 millions de francs\nLes gypaètes barbus ont su mobiliser huit sponsors depuis leur réintroduction en 1986.\nLe castor dans le Bas-Rhin : 0,15 millions de francs\nL'erismature en Haute-Corse : 1 million de francs\nCe canard qui sera réintroduit en 2000 avait été observé pour la dernière fois en France en 1966. Il avait été victime des battues aux foulques, chasse traditionnelle corse.\nLe bison bonasus en Lozère : 10 millions de francs\nLe bison bonasus avait disparu de Lozère depuis 2000 ans. Il évolue depuis 1991 dans le parc Sainte-Eulalie.\nLe cerf en Corse : 2,5 millions de francs\nLe cerf de Corse survit grâce aux fonds publics versés depuis 1985 : 80 % versés par les collectivités locales et 20 % par l'Environnement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/au-fait-combien-ca-coute-de-reintroduire-une-espece_1333798.html"}, {"title": "29 millions de dollars pour sauver sa majeste le tigre", "text": "Tout commence en 1969, au cours de la dixième assemblée générale de l'UICN (Union internationale pour la conservation de la nature). La conférence du directeur du zoo de Delhi, Kailash Sankhala, fait l'effet d'une bombe : le tigre va bientôt disparaître de la planète. Il n'en resterait plus que 2 500 en Inde, contre 40 000 au début du siècle. Trois ans plus tard, en 1972, le naturaliste anglais Guy Montfort, membre fondateur du WWF, lance une campagne internationale visant à récolter 1 million de dollars pour enrayer la disparition du seigneur de la jungle. L'\" opération tigre \" est lancée.\nDès lors, le WWF va multiplier les opérations destinées à sauver la Panthera tigris, budgets substantiels à la clé. Avec 29 millions de dollars au total (plus de 188 millions de francs) engagés au cours des vingt-huit dernières années pour sauvegarder le fauve à rayures, il s'agit d'un des plus gros programmes de préservation jamais mis en oeuvre. Certes, en termes de défense de l'environnement, la protection du tigre relève de l'urgence absolue. Mais des dizaines d'autres espèces sont menacées de par le monde, sans faire la une des médias, sans même faire l'objet de programmes d'envergure de la part des défenseurs de la nature.\nPourquoi le tigre, le panda, le rhinocéros ou la baleine, alors que le phoque moine de Méditerranée, par exemple, le seul à vivre en eau chaude, a disparu dans une relative indifférence ? \" Il faut choisir des espèces importantes pour la conservation de la nature, mais aussi des espèces emblématiques, qui sont de véritables porte-drapeaux pour une région, explique John Newby, directeur des programmes de préservation du WWF. Grâce à leur force d'attraction, on sauvera également les espèces qui vivent dans leur ombre et qui sont parfois aussi importantes sur le plan écologique. \"\nPourtant, en 1982, dix ans après le lancement du programme tigre qui a permis l'interdiction de la chasse en Inde, la création de quelques réserves et le lancement de plusieurs opérations de sensibilisation (l'Inde prend le tigre comme emblème national, le Bangladesh frappe sa monnaie à son effigie), le bilan est mitigé. La liste des espèces défuntes s'allonge : après le tigre de Bali, dans les années 40, le tigre de la Caspienne et bientôt le tigre de Java disparaissent des listes des vivants. Et, hormis en Inde, les recensements ne sont pas encourageants. Petit à petit, la philosophie de la protection évolue. \" Pour les tigres, comme pour les pandas et pour les éléphants, on s'est rendu compte qu'il ne s'agissait plus seulement de placer un garde forestier derrière chaque spécimen, ou de monter des grillages de plus en plus haut autour des réserves, raconte Arnaud Greth, directeur scientifique du WWF-France. Pour qu'un programme de préservation réussisse, il doit intégrer aussi des stratégies de sauvegarde des écosystèmes et prendre en compte les besoins des populations locales. Si elles ne sont pas convaincues que le programme leur profite, il est voué à l'échec. Il est difficile de convaincre un paysan de protéger un tigre qui vient de lui dévorer du bétail ! La préservation doit s'insérer dans un contexte plus global. \"\nMais les dirigeants du WWF doivent rapidement se rendre à l'évidence : il y a beaucoup à faire avec peu de moyens. \" A partir de ce constat, nous avons élaboré le concept de plan d'action, raconte John Newby, dont le pragmatisme a été forgé par vingt ans passés dans les déserts d'Afrique. Le principe est simple : il s'agit de se focaliser sur les actions qui permettent d'obtenir le maximum de résultats concrets et durables pour l'espèce compte tenu des efforts investis. Trop de programmes ont échoué parce qu'ils étaient trop petits, mal ciblés, ou parce qu'ils visaient plusieurs objectifs à la fois. \" Ces programmes sont censés tout prévoir : le diagnostic, les opérations les plus urgentes à mener, mais aussi la communication, l'information, l'action politique, le financement, la logistique. Avec deux mots clés : cohérence et complémentarité.\nPremière étape : dresser la liste des menaces qui pèsent sur l'espèce, une tâche particulièrement difficile pour le tigre. Le grand félin, concentré essentiellement en Asie, est d'abord victime de la diminution, de la fragmentation et de la dégradation des forêts. Les hommes, toujours plus nombreux, étendent inexorablement leur territoire, sur un continent démographiquement dynamique où la population double tous les trente-sept ans. Mais chaque région a ses propres problèmes : ceux de la forêt de teck et de bambou du Maharashtra ne sont pas ceux de la brousse sèche du Rajasthan, des mangroves de l'estuaire du Bengale, des steppes de Sibérie ou de la jungle birmane. En outre, même dans les zones protégées, le tigre est menacé. Ces zones ne communiquent pas entre elles, les fauves sont confinés en populations modestes, isolées les unes des autres, d'où des risques d'appauvrissement génétique et une grande vulnérabilité aux catastrophes naturelles (incendies, inondations...). Mais si les tigres disparaissent, c'est aussi parce qu'ils sont victimes du braconnage et du trafic. Car le grand félin reste, pour son malheur, un enjeu économique et social. Depuis toujours, la médecine asiatique prête à ses os des vertus thérapeutiques qui en font un produit très recherché. Rien qu'en Corée ­ le pays qui dispose des statistiques les plus fiables ­, 6 128 kilos d'os de tigre ont été importés entre 1975 et 1992, l'équivalent de 600 à 1 000 bêtes.\nLa deuxième étape consiste à tracer une première esquisse du plan d'action en établissant la liste des projets prioritaires, avec pour objectif le meilleur rapport efficacité-coût. C'est essentiellement le travail des scientifiques, qui commencent par effectuer un recensement aussi précis que possible des effectifs, à grand renfort de photos par satellite et d'études d'organismes internationaux ou nationaux. En 1997 est ainsi publié par les experts du WWF et de la Wildlife Conservation Society un rapport intitulé \" Structure pour l'identification des zones prioritaires et actions pour la conservation du tigre dans la nature \". Cette somme met en évidence 159 zones sensibles dans le monde, classées en quatre niveaux selon la probabilité de survie du tigre dans la zone. S'ensuivent des recommandations, empruntes d'une obsession : traiter les causes du mal et non les symptômes. \" Comme disent les Africains, il faut attraper le serpent par la tête et non par la queue \", note John Newby. De la reproduction à la lutte contre le braconnage et le trafic, de la protection de l'habitat des tigres au traitement des conflits avec l'homme, en passant par l'éducation des villageois, tous les aspects sont évoqués.\nD'où la nécessité de la troisième étape : l'orchestration de toutes les actions périphériques à mener pour rendre l'action sur le terrain possible et efficace. \" La conservation n'est plus seulement une affaire de scientifiques, souligne Elizabeth Kemf, chargée de mission espèces au WWF. C'est désormais une science sociale, qui combine l'économie, la politique, la finance, le social. \" A ce stade se réunissent les coordonnateurs du réseau WWF, les bailleurs de fonds, les spécialistes de l'UICN et les experts nationaux pour fixer un calendrier et coordonner la communication, organiser la collecte de fonds et commencer le lobbying. Le WWF, compte tenu de ses moyens limités, ne peut en effet agir seul. Il doit donc non seulement chercher des fonds, mais aussi décider les pouvoirs publics à épouser sa cause en débloquant des budgets et en votant des lois. Pour financer ses centaines de projets, toutes espèces confondues, le WWF n'a disposé que de 320 millions de dollars en 1998, dont près de 4 millions ont été consacrés au tigre. \" Avec des sommes de cet ordre, nous ne pouvons qu'aider à créer des programmes internationaux, explique Arnaud Greth, de façon qu'ensuite le financement soit assuré par les gouvernements et les organisations internationales, et la mise en oeuvre, par des locaux. Cette méthode a toutefois un avantage : elle pousse les ONG et les divers organismes sur place à s'approprier le projet, une condition indispensable pour que ses effets soient durables. \"\nSur le plan politique, le tigre vivant dans une quinzaine de pays, c'est autant de gouvernements qu'il faut convaincre. Les résultats sont variables. Ils sont très bons avec l'Inde. En 1994, le WWF a apporté 100 000 dollars pour enclencher une nouvelle phase du projet tigre.\nDu coup, le gouvernement a doublé son budget, à 11 millions de dollars. En Russie, le WWF travaille en collaboration avec le ministère de l'Environnement, l'Académie des sciences et la région de Vladivostok pour sauver le tigre de Sibérie. Mais cela se passe aussi parfois très mal. \" Dans des dictatures comme la Birmanie, nous n'avons presque plus de relations avec le gouvernement \", regrette Arnaud Greth. Mais qui dit politique dit aussi législation, et donc lobbying. Sous la pression croissante de l'opinion internationale, la Chine en 1993 et Taïwan en 1994 ont annoncé l'interdiction du commerce des os de tigre et de leur usage dans la médecine traditionnelle. En 1994, les Etats-Unis sont allés jusqu'à imposer des sanctions commerciales à Taïwan, un allié historique, la Chine nationaliste ne parvenant pas à enrayer le commerce clandestin des précieux ossements. Sanctions levées en 1995 après quelques progrès. Le WWF et Traffic, l'organisme mondial chargé de surveiller le commerce des espèces sauvages, ont ainsi passé deux ans à travailler au corps les membres du Congrès américain pour qu'ils votent enfin, en 1998, l'interdiction des importations de produits censés contenir du tigre et du rhinocéros.\nDernière étape : la mise en oeuvre sur le terrain. Des sacro-saints plans d'actions ont découlé tous les programmes des années 1980-1990. Beaucoup visent le long terme. Depuis 1993, par exemple, le WWF a renforcé son soutien à Traffic afin de chercher à décourager la consommation des os de tigre pour la médecine et d'encourager les substituts, mais aussi pour démanteler les réseaux de trafiquants. Pour aider les populations locales au Bhoutan, le WWF a lancé, en coopération avec l'Association nationale des femmes, des systèmes d'aides à la création de petites entreprises, et a permis aux paysans d'obtenir des prêts à taux d'intérêt préférentiels.\nPas de salut non plus sans l'information. Le WWF multiplie les colloques et les rapports. En 1998, pour marquer l'année du Tigre en Asie, il publie avec Traffic un rapport révélant que plus de 50 % des magasins de détail recensés dans les quartiers chinois de sept villes des Etats-Unis et du Canada vendent encore des produits censés contenir du tigre.\nLes programmes d'action à court terme relèvent encore plus du terrain. En 1998, le WWF profite ainsi de l'année du Tigre dans le calendrier chinois pour donner une nouvelle impulsion aux programmes déjà en cours, notamment une extension des réserves en Inde et en Russie. Le Fonds d'urgence pour le tigre, créé lui aussi en 1998, est censé répondre aux cas de force majeure. Notamment aux gigantesques incendies qui ont détruit 2,4 millions d'hectares de taïga en Russie. Grâce aux comités de crise, qui peuvent débloquer jusqu'à 10 000 dollars dans les cinq jours, le WWF a ainsi pu financer l'achat d'équipements antifeu et de vêtements de protection, la location d'hélicoptères ou de bulldozers. \" Malheureusement, on ne peut jamais dire qu'un programme a complètement réussi, conclut John Newby. On a obtenu des résultats encourageants, notamment en Inde et en Russie. Mais le tigre ne sera jamais définitivement sauvé. Seule l'extinction d'une espèce est définitive. \" Les principaux obstacles à la survie du seigneur de la jungle restent l'ignorance et la pauvreté. La conservation est encore un luxe que beaucoup de pays ne peuvent se permettre. Mais la lutte n'est pas vaine : grâce aux croisés de la préservation, il sera au moins encore possible d'entendre rugir en liberté le majestueux félin lors de la prochaine année du Tigre, dans douze ans.\n24 millions de francs\nc'est la somme que le WWF a consacrée en 1998 à la sauvegarde du tigre. Pour financer ses centaines de projets toutes espèces confondues, il n'a disposé que de 19,2 milliards de francs en 1998.\nLes huit sous-espèces de Panthera tigris - Le tigre du Bengale : l'espèce la plus nombreuse, avec 3 866 spécimens recensés cette année. 80 % vivent en Inde, les autres au Bangladesh, au Bhoutan, en Chine, au Népal et en Birmanie. - Le tigre indochinois : 1 506 spécimens, surtout présents en Malaisie, en Thaïlande et au Vietnam. - Le tigre de l'Amour : 383 spécimens dénombrés en Sibérie, en Mandchourie et dans le nord-est de la Chine. - Le tigre du sud de la Chine : 25 spécimens. - Le tigre de Sumatra : environ 450 spécimens. - Trois sous-espèces ont disparu : le tigre de Bali, dans les années 40, celui de la Caspienne, dans les années 70, et le tigre de Java, dans les années 80.\nL'INITIATIVE Au Zimbabwe, La vétérinaire investit pour les rhinos \" Le problème du rhinocéros, c'est qu'il est beaucoup moins glamour que l'éléphant \", reconnaît Julie Garnier, une jeune vétérinaire de 33 ans qui élabore depuis cinq ans au Zimbabwe un programme de recherche sur la reproduction et la fertilité des rhinos noirs. Installée à Londres, au siège de la Société zoologique, elle a trouvé en Angleterre ses crédits de recherche. Après avoir traqué un an et demi durant les mécènes, elle décroche auprès de la Banque Ernest Kleinwort Charitable Trust un premier contrat de trois ans (reconduit depuis pour deux ans) : 300 000 francs qui lui permettent de payer des pisteurs au Zimbabwe, un coordinateur à Londres, et de s'assurer un maigre pécule. \" Il est difficile de trouver des financements en France car ce type de mécénat n'appartient pas encore à la culture de nos entreprises, explique-t-elle. La démarche est plus simple en Angleterre. \" L'originalité des recherches de Julie Garnier tient à la liberté laissée aux rhinocéros pour se reproduire. La plupart du temps, les études sur le comportement amoureux des animaux se font en captivité. Mais cette caractéristique ne simplifie pas la quête de financements. \" Les entreprises ne comprenaient pas vraiment ce que je faisais. En outre, le Zimbabwe est loin et les sponsors n'ont pas les moyens de vérifier notre travail \", raconte-t-elle. D'autant que la gestation de la femelle rhinocéros atteint treize mois et qu'il faut attendre au moins deux ans pour rendre des conclusions de recherche ! A la fin de l'année, les crédits de la vétérinaire seront épuisés. Pour financer de nouvelles recherches sur le rhinocéros noir en Namibie ou sur le lycaon, une sorte de chien sauvage, dans la vallée du Zambèze, une nouvelle exploration des sponsors s'impose.", "url": "https://lexpansion.lexpress.fr/actualite-economique/29-millions-de-dollars-pour-sauver-sa-majeste-le-tigre_1331153.html"}, {"title": "Moi vicomte de la panouse seigneur des parcs animaliers", "text": "Marché conclu. Le vicomte Paul de La Panouse, fondateur du parc animalier de Thoiry, avait su se montrer convaincant. Nous ferions connaissance en roulant vers Mondalazac, un hameau niché au milieu du Causse comtal, sur la route des seigneurs du Rouergue, à une quinzaine de kilomètres de Rodez. Six bonnes heures de trajet avec, en prime, un curieux attelage : la meute de loups de Thoiry et trois lions. Résumons : deux camions blancs banalisés, huit fauves en cage et l'odeur entêtante du monde sauvage. Le vicomte, qui connaît ses \" bestiaux \" mieux que quiconque, était formel sur ce point. \" Cela sentira le fauve. Surtout les lions. On voyagera avec les loups. \" Rendez-vous à Thoiry.\nPour sa dernière \" mise en scène \", Paul de La Panouse n'a pas ménagé ses effets. Le vendredi 11 juin au soir, sitôt arrivé au Colombier, l'ancestral château fort aveyronnais, il lèvera le rideau sur sa nouvelle extravagance animalière : un bestiaire médiéval vivant. Dès leur arrivée, les animaux acteurs fouleront le sol de leurs enclos électrifiés en attendant les 60 000 spectateurs qu'on leur promet pour l'an 2000. Le vicomte et son épouse, Annabelle, en font une question de principe. Voilà quatre ans qu'ils attendent le feu vert des autorités. Quarante-huit mois ! Et ce n'est pas tout. Pour voir aboutir leur parc thématique sur l'art de vivre au Moyen Age ­ un investissement proche de 10 millions de francs ­, ils ont enduré une guérilla juridique, un incendie criminel contre les engins du chantier et une autorisation d'ouverture suspendue in extremis l'an dernier. Les écologistes locaux regroupés au sein du collectif \" Causse en liberté \" leur ont donné du fil à retordre. \" Ils nous reprochent de cochonner la région, de vouloir leur imposer un Disneyland à la sauce moyenâgeuse. Heureusement, les agriculteurs, la SPA, les gens des sentiers de pays et les Verts modérés de la région nous ont soutenus \", s'indignent-ils.\nAussi, le 10 juin à 17 heures, lorsque Annabelle reçoit l'arrêté préfectoral, son sésame, réagit-elle au quart de tour. \" J'ai couru l'afficher à l'entrée du parc, les douze feuillets et la lettre signée du préfet, dit-elle. Puis j'ai donné le signal du départ à Paul. \" Le lendemain, la presse régionale salue l'événement : Centre-Presse titre en une et se fend d'un article avec une photo de la vicomtesse tout sourires. \" Je suis ravie. On va pouvoir passer aux choses sérieuses, accueillir le public. C'est ça, notre métier ! \"\n\" Notre métier, c'est la création de parcs animaliers, la conservation et la mise en scène d'espèces animales menacées et, parallèlement, la valorisation d'un site ou d'un monument pour distraire un public, l'arrêter une demi-journée dans une région. Nous ne sommes ni Disneyland, ni un zoo, ni des supérettes à poissons à la Durand-Allizée \", développe Paul de La Panouse, lançant une pique à l'entrepreneur tourangeau qui multiplie les parcs à thématique animale : aquarium, âne... Le vicomte, lui, s'est ingénié à décliner un concept \" théâtre de la nature \" après un premier galop d'essai à Thoiry, en 1968.\nEn trente ans, Thoiry est devenu Thoiry Participations, une holding qui chapeaute aujourd'hui, outre la réserve africaine du même nom, située à quelques kilomètres de Montfort-L'Amaury (Yvelines), le Safari-parc de Peaugres (Ardèche), celui de Sigean, près des étangs de Narbonne (Aude), dont il n'est plus que l'administrateur, le parc du Colombier (Aveyron) et le vivarium de l'Ile aux serpents de La Trimouille (Vienne). Autant de réalisations durables auxquelles les La Panouse, père, mère, fille (Colomba) et fils (Edmond), comptent ajouter de nouvelles créations, dont le futur parc de vision des ours à Boutx-les-Mourtis (Hautes-Pyrénées) et, dit Paul, \" un aquarium immergé au milieu d'un grand fleuve, un hôtel lodge à Thoiry, etc. \".\n\" Chez les La Panouse, les parcs sont bien plus qu'un business. Ils sont une extension de leur vie familiale, culturelle, sociale. Il n'y a pratiquement pas de rupture entre tous ces registres \", souligne Patrick Louppe, un ami de trente ans. Des ruptures, pourtant, Paul de La Panouse, aujourd'hui la cinquantaine rugissante, a dû en faire pour devenir un jour éleveur et gestionnaire de faune sauvage. Car rien ne le prédisposait à jouer les montreurs de lions et d'antilopes, et moins encore à s'exposer en permanence au public. \" Jusqu'à la fin des années 60, à Thoiry, nous menions la vie de la noblesse de campagne, raconte-t-il. Il y avait des domestiques aux petits soins, des réceptions cinq fois par an pour les chasses, le martelage des arbres dans nos forêts des Vosges, quelques rallyes, les bonnes oeuvres de maman. Mais mes parents n'étaient pas mondains et, pour ma part, je passais beaucoup de temps seul à explorer les 55 malles d'archives du château, une des plus belles mémoires vives de l'histoire de France. \"\nA force de remonter dans le temps, Paul finit par rencontrer plus de gens morts que vivants. Il connaît leurs amours, l'état de leurs finances. Il sait qu'il compte parmi ses ancêtres \" des nobles et des pendus \", des aïeux arabes, juifs, turcs et catholiques. \" Ces histoires m'ont appris la précarité, les châteaux disparaissent, les encres des lettres et les huiles des portraits s'effacent, mais ce qui est passé à travers ces vestiges du passé, c'est une émotion, au point que certains de mes ancêtres vivent en moi de façon étonnante. \"\nFier de son \" espace temporel \" ­ 16 générations à Thoiry et 28 au Colombier ­ et de ses armes ­ six barres rouges et argent ­, le jeune vicomte manifeste moins d'enthousiasme pour les études. \" Trois ans de droit, puis autodidacte \", écrit-il dans son CV. Sa troisième année de droit est un échec. Qu'à cela ne tienne, il suivra un cours d'histoire des religions à la Sorbonne. Avec leur fortune, ses parents pourront toujours lui servir une rente. Seulement, entre-temps, le château est devenu un gouffre financier. En 1965, le comte a beau liquider tous les ans des hectares de forêts, les comptes sont devenus structurellement déficitaires. Paul lui suggère alors d'ouvrir une partie de Thoiry au public. Sa tante Raindre de Noailles, propriétaire du château de Maintenon, l'avait fait après la guerre et enregistrait en moyenne 65 000 entrées payantes chaque année.\n\" Nous nous devions d'éponger un déficit annuel de 1 million de francs. L'ouverture du château au public ne suffisait pas à couvrir nos charges. Nous devions aller plus loin pour sauver notre domaine, d'où l'idée d'ajouter une fosse à ours en 1966 \", explique-t-il. La fosse attire des visiteurs, mais c'est l'ouverture, deux ans plus tard, de sa réserve africaine ­ 800 animaux sauvages et exotiques vivant en semi-liberté aux abords des chênes centenaires de la propriété ­ qui déplace les foules. Le marquis de Bath, en Angleterre, présentait ses lions dans plusieurs enclos. Paul est convaincu qu'il peut mieux faire : une réserve unique pour les félins et 40 hectares pour les antilopes.\nLes nouveaux pensionnaires de Thoiry viennent de plusieurs zoos européens. Certains ont été capturés dans les savanes de l'Est africain. \" 40 lions en liberté à quarante minutes de Paris ! \" s'exclame Philippe Bouvard, dans Le Figaro de l'époque. De 1968 à 1971, plus de 1 million de curieux prennent la route des Yvelines pour voir la première réserve de cette sorte en Europe continentale. Parc de divertissement familial et populaire, Thoiry attire aussi les visiteurs de marque. Du leader israélien Moshe Dayan en visite en France à Maurice Chevalier, sans oublier l'ayatollah Khomeyni, qui, en exil à Neauphle-le-Château, aimait venir faire ses ablutions dans la fontaine du jardin.\nLe parc animalier bouleverse à tout jamais la vie tranquille du château. C'est grâce à ses lions qu'en 1969 le vicomte de La Panouse rencontre sa future épouse Annabelle Leigh, mannequin américaine de passage à Paris. \" Je l'ai invitée à venir voir mes lions à Thoiry lors de son prochain voyage en France. \" Sa visite quatre mois plus tard est restée dans les annales du château. \" Je portais une minijupe de 24 centimètres en vernis noir, un ceinturon à tête d'éléphant, des cheveux mauve coupés à la garçonne. Paul n'a pas cillé \", raconte-t-elle plaisamment.\nEn amour comme en affaires, le vicomte a trouvé sa voie. Annabelle s'installe peu à peu au château, et Thoiry fait un tabac. Les collectivités le sollicitent. Son parc a revitalisé les Yvelines. Les animaux sauvages attirent les touristes, créent des pôles de vie économique. Bien sûr, l'entrepreneur se raisonne. Tous les projets ne prospèrent pas. Qui plus est, le risque d'échec financier est souvent élevé. Et d'évoquer le souvenir cuisant de ses seize années d'aventures africaines. Retour en 1974. Thoiry, Peaugres et Sigean sont lancés. Le vicomte cartonne avec \" ses spectacles de la nature \" dans ses trois safaris de proximité. Pourquoi ne pas exporter son savoir-faire vers l'Afrique, le premier vivier d'animaux exotiques et sauvages ? Le président ivoirien Félix Houphoüet-Boigny lui offre 60 000 hectares à côté de Yamoussoukro, la ville de son enfance, pour sauver la faune locale et produire de la viande de brousse. Au Gabon, Omar Bongo lui propose 330 000 hectares autour du lac Ogooué. Mais le rêve africain vire au mirage. Lentement. Après des années de navette entre la France et sept pays africains, le metteur en scène des Yvelines déclare forfait en 1989. \" Et j'ai toujours une créance gabonaise de 2 millions de francs \", ajoute-t-il. Sans compter deux passes difficiles sur le Vieux Continent. Une crise financière en 1974. \" J'ai mis du temps à comprendre les règles de la gestion \", admet-il. Et une crise patrimoniale en 1988 au moment du divorce de ses parents, qui le contraint à placer Thoiry pendant un temps sous administration judiciaire.\nFaire de l'argent avec ses parcs comme certains de ses concurrents, Paul de La Panouse reconnaît que ça ne fait pas partie de son business plan. Le chiffre d'affaires consolidé du Groupe Thoiry s'équilibre, bon an mal an, autour de 60 millions de francs. L'entretien des châteaux ponctionne les comptes, sans oublier les autres charges d'exploitation (salaires, chauffage, électricité, nourriture). Pour rentabiliser son groupe, il faut réaménager les structures : placer les domaines historiques, Thoiry et le Colombier, sous le contrôle d'une fondation d'utilité publique afin d'éviter les droits de succession, pérenniser châteaux et terres et loger tous les parcs animaliers sous une holding distincte. \" Dans ces conditions, une mise en Bourse pourrait être envisagée \", raisonne-t-il.\nD'autres changements sont à l'oeuvre depuis que sa fille Colomba, 26 ans, est chargée de la direction zoologique des parcs animaliers du groupe. Formée à l'école anglo-saxonne de zoologie, celle-ci a, selon l'expression paternelle, \" déjà recréé son langage dans le parc \". Autrement dit, moins de mise en scène et plus de mise en situation naturelle. \" En France, le public veut du spectacle à la Disney, des animaux visibles tout de suite, une visite en deux heures \", note-t-elle. Mais ses varans de Komodo, tout frais arrivés d'Indonésie, et ses loutres d'Europe sont présentés dans leur biotope, un cadre aussi proche que possible de leur environnement naturel. Au risque de n'être pas toujours visible par le public. Les commerciaux râlent, Paul de La Panouse discute. Devra-t-il bientôt renoncer à ses tunnels de verre pour montrer ses lions ? Pourra-t-il continuer à acheter à des marchands privés des espèces protégées pour répondre sans tarder aux demandes des visiteurs ? Trop tôt pour passer la main. Mais pour sortir les griffes, il est sans doute trop tard.\n360000\nvisiteurs\nc'est la fréquentation annuelle du parc de Thoiry.\n60 millions de francs\nc'est le chiffre d'affaires du Groupe Thoiry, dont une grande partie est destinée à l'entretien des châteaux de la famille.\nLES HOLDINGS DU GROUPE THOIRY Tous les parcs sont placés sous le contrôle de holdings distinctes. * Safari Parc passera sous le contrôle de Thoiry Développements en 2000.", "url": "https://lexpansion.lexpress.fr/actualite-economique/moi-vicomte-de-la-panouse-seigneur-des-parcs-animaliers_1358211.html"}, {"title": "LONDRES. NEW LABOUR.", "text": "Est-ce la fin de l'état de grâce pour Tony Blair ? Alors que l'échec travailliste aux européennes ravive les critiques d'un parti conservateur donné pour moribond, le Labour dévoile au grand jour ses fractures internes. Le Premier ministre a critiqué ouvertement l'inertie du personnel du service public, réfractaire à ses réformes. La goutte d'eau qui a fait déborder le vase, pour les membres de l'Old Labour agacés par la \" dérive libérale \" de leur dirigeant. Le vice-Premier ministre, John Prescott, s'est fait l'écho de l'émotion générale en répliquant vertement que, \" depuis le XIXe siècle, c'est le service public qui a aidé à forger une société moderne là où le privé échouait \". La mise en place des Private Finance Initiatives (ces concessions privées créées par Tony Blair pour construire et administrer les hôpitaux) devrait être l'occasion de nouvelles passes d'armes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/londres-new-labour_1355685.html"}, {"title": "Les regions redecouvrent le rail", "text": "Première en France depuis des années : à l'initiative de Michel Sapin, l'ancien ministre de l'Economie qui préside depuis l'an dernier la région Centre, une centaine de kilomètres de lignes de chemin de fer abandonnées vont être prochainement rouvertes aux voyageurs, entre Orléans et Chartres. La région Nord-Pas-de-Calais devrait faire de même.\nConséquence de la présence d'élus écologistes dans de nombreuses majorités régionales depuis 1998, les contrats de plan que les régions vont négocier à l'automne avec l'Etat intégreront une réduction importante des crédits traditionnellement destinés aux routes, au profit du rail.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-regions-redecouvrent-le-rail_1353122.html"}, {"title": "Geneve internet", "text": "L'inégal accès aux technologies de l'information creuse l'écart entre pays riches et pays pauvres, selon le dernier rapport du Programme des Nations unies pour le développement (PNUD). Cet organisme de l'ONU dénonce le monopole des pays riches sur les nouvelles technologies et préconise l'instauration d'une taxe sur le courrier électronique pour financer le développement high-tech des pays les plus défavorisés. Cette taxe de 0,01 dollar (environ 7 centimes) serait appliquée sur chaque centaine de messages et pourrait rapporter plus de 140 milliards de dollars par an. Ce rapport précise par ailleurs qu'il existait 36 millions d'internautes en 1998, qu'ils sont 140 millions aujourd'hui et seraient 700 millions en 2001. Les utilisateurs d'Internet se répartissent de façon très inégale : plus d'un Américain sur quatre, moins de 10 % de la population des pays de l'OCDE (hors Etats-Unis), et moins de 1 % de la population dans le reste du monde.", "url": "https://lexpansion.lexpress.fr/actualite-economique/geneve-internet_1344126.html"}, {"title": "Enjeux ecologiques", "text": "Devant l'ampleur des dossiers à traiter, les grandes associations de défense de l'environnement adoptent les méthodes de travail des entreprises. Gérées comme des multinationales, elles développent des opérations de préservation à long terme, un peu à l'image des grands projets industriels. Elles ciblent les objectifs, gèrent des budgets importants, optimisent leurs dépenses. Le démontage d'un programme emblématique comme celui de la protection du tigre, engagé depuis plus de vingt ans par le WWF, révèle une stratégie à étages multiples : avec ses aspects scientifiques et financiers, bien sûr, mais aussi géopolitiques, et son recours à la communication, au lobbying... Le poids de ces programmes en termes d'image ­ à moins que cela ne corresponde à l'éveil d'une véritable fibre verte dans les milieux des affaires ­ incite les entreprises à participer de plus en plus massivement à des opérations très ciblées auxquelles elles peuvent associer leur marque. Ici un spécialiste de la messagerie internationale se mobilise pour le transport d'une orque, là un grand de la couture finance un sanctuaire pour baleines en Méditerranée, ou encore un constructeur automobile fait planter des arbres par millions dans la forêt amazonienne. La greffe prend bien. Pas encore assez au gré des écologistes, mais elle prend.\nReste une problématique bien réelle. La protection des milieux naturels signifie-t-elle quelque chose quand l'environnement global d'une population est menacé. A Madagascar, l'un des pays les plus pauvres de la planète sur le plan économique et l'un des plus riches sur le plan écologique, les militants de la protection de la nature doivent trouver des arguments persuasifs et imaginer des solutions réalistes pour convaincre que le développement ne doit pas être orphelin de la préservation de la nature.\np. 42\n\" Opération tigre \", une superproduction signée WWF.\np. 46\nA la recherche des nouveaux bénéfices verts.\np. 50\nSauvegarde assistée par high-tech.\np. 54\nL'enfer écologique de Madagascar.", "url": "https://lexpansion.lexpress.fr/actualite-economique/enjeux-ecologiques_1342846.html"}, {"title": "Cher palais des Papes", "text": "Alors que le festival d'Avignon bat son plein, le sort du palais des Papes, qui appartient à la ville d'Avignon, n'est toujours pas réglé. L'Etat, sous la signature d'Alain Juppé, alors Premier ministre, avait donné son accord en 1996 pour que le palais devienne un bien national. En effet, de lourds travaux ­ au moins 100 millions de francs ­ devraient être engagés très rapidement pour restaurer l'édifice. Or l'actuelle municipalité RPR tergiverse, bien que n'ayant pas les moyens d'assurer le financement des travaux.\nLe gouvernement Jospin serait pourtant prêt à les prendre en charge, mais la perspective des élections municipales de 2001 gèle le dossier. Tant pour l'équipe sortante que pour Elisabeth Guigou, l'actuelle garde des Sceaux, ex-députée du Vaucluse, qui lorgne la mairie, il serait délicat de céder à l'Etat le palais des Papes, symbole de la renommée de la ville.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cher-palais-des-papes_1337657.html"}, {"title": "Verbatim", "text": "Dans dix ans, on arrêtera de parler d'Internet, tout comme aujourd'hui on ne parle plus de l'électricité.\nMark Andreessen, inventeur du navigateur Netscape et aujourd'hui \" chief technology officer \" d'AOL, cité par le \" Washington Post \".\nJe pense que l'euro est une monnaie forte et je suis persuadé qu'elle a un potentiel de hausse.\nHans Tietmeyer, président de la Bundesbank, à l'issue d'une réunion mensuelle de la Banque des règlements internationaux (BRI) à Shanghai.\nPremièrement, il existe des précédents, et personne n'avait rien dit. Deuxièmement, je pensais que ce que je faisais était bien. Troisièmement, je crois que j'ai été plus honnête que ne l'ont été mes collègues dans le passé.\nMartin Bangemann, ex-commissaire européen aux Télécommunications, répondant aux critiques sur son recrutement par le Groupe Telefonica.\nLe fait d'être gouverneur ne doit pas m'empêcher de m'amuser.\nJesse Ventura, gouverneur indépendant du Minnesota et ancien catcheur sous le nom de \" Jesse the Body \", qui a accepté de retourner sur un ring pour y jouer les arbitres lors d'un prochain match.\nSon image serait atteinte à jamais ?\nLa Haute Cour britannique, pour justifier l'interdiction faite au journal \" Playboy \" d'utiliser le personnage de Lara Croft, héroïne du jeu vidéo Tomb Raider.", "url": "https://lexpansion.lexpress.fr/actualite-economique/verbatim_1367197.html"}, {"title": "Une nouvelle ouverture du capital de thomson csf est imminente", "text": "Au coeur de l'été, le Trésor compte mettre 10 % des actions de Thomson-CSF sur le marché et céder encore 10 % à Alcatel, qui deviendrait ainsi, à sa place, l'actionnaire principal, avec 27 % des parts.\nCe poids plus important pris par son \" opérateur industriel \", jusqu'ici bien timide, permettra-t-il à Thomson-CSF de sortir de ce que beaucoup considèrent comme une \" impasse stratégique \" ? L'électronicien de défense n'a pu nouer aucun grand accord en Europe et multiplie les appels du pied à l'américain Raytheon, qui paraît bien gros pour lui.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-nouvelle-ouverture-du-capital-de-thomson-csf-est-imminente_1364650.html"}, {"title": "NEW YORK. ENTREPRISES", "text": "Huit groupes français sont classés parmi les 100 premiers mondiaux par le magazine américain Forbes Global. Axa (22e) devance France Télécom (46e), Vivendi (66e), Suez-Lyonnaise (70e), la Société générale (71e), la BNP (76e), Alcatel (91e) et Elf-Aquitaine (94e). Ce classement est fondé sur une synthèse des critères de chiffre d'affaires, de bénéfice, de capitalisation boursière ou de valeur des actifs. Trois américains arrivent en tête : General Motors, Citigroup et Bank of America.", "url": "https://lexpansion.lexpress.fr/actualite-economique/new-york-entreprises_1359532.html"}, {"title": "Madagascar ou comment la pauvrete a transforme un paradis naturel en enfer ecologique", "text": "Venus de tout le pays, armés de modestes pioches et de seaux, ils creusent inlassablement sous le soleil, dans l'espoir de découvrir cette pierre bleue qui ferait d'eux des hommes riches. A Madagascar, la grande île située au large des côtes d'Afrique de l'Est, la ruée vers le saphir tourne à la folie collective. Dans le Sud, région déshéritée et dévastée par une invasion de criquets, plus de 100 000 personnes se sont installées dans des habitations de fortune. A perte de vue, les monticules de terre témoignent de l'ardeur des mineurs. Il y a seulement six mois, Ilakaka n'était qu'un petit village au bord de la nationale 7. Aujourd'hui, après avoir poussé comme un champignon de la savane malgache, la ville rappelle le Far West, avec ses bars, ses prostituées et ses règlements de comptes qui ont déjà fait plusieurs morts.\nA quelques centaines de mètres d'Ilhakaka, un panneau indique l'entrée du parc national de l'Isalo. Endroit magique, ce grand canyon tropical, aux crêtes rocheuses déchiquetées par l'érosion, est un lieu sacré pour les Malgaches. En mars dernier, des centaines de mineurs y ont pourtant pénétré, armés de leurs sagaies, à la recherche des saphirs de l'espoir. Il a fallu l'intervention de l'armée pour les déloger de ce site protégé. Jusqu'à quand ? Dans le nord du pays, la réserve naturelle de l'Ankarana vient d'être saccagée par les chercheurs de pierres précieuses. A Ilakaka, la même catastrophe écologique risque de se répéter...\nProtéger la nature constitue une véritable gageure à Madagascar. Cette île, grande comme la France et le Benelux réunis, est pourtant un sanctuaire de la faune et de la flore. Isolée depuis des millions d'années, elle recèle une diversité et une originalité biologique extraordinaires : 95 % des espèces animales et des plantes sont uniques au monde. Avec 32 espèces de lémuriens, ces ancêtres du singe ailleurs disparus, 190 espèces d'amphibiens, 250 familles de reptiles, mais aussi des centaines de nouvelles plantes découvertes chaque année, l'île est un paradis pour les biologistes et botanistes de tout poil.\nMais Madagascar, c'est aussi l'enfer, l'un des Etats les plus pauvres de la planète. Le pays sort de trois décennies terribles qui ont vu le revenu annuel par habitant (1 600 francs en 1998) baisser de moitié, fait inédit même en Afrique subsaharienne. Ruiné par une révolution socialiste sur le modèle nord-coréen, lancée en 1975 par Didier Ratsiraka ­ actuel président devenu libéral ­, et par l'incompétence et la corruption de la classe politique. En dépit d'une embellie économique récente, la grande majorité des 15 millions de Malgaches lutte d'abord au jour le jour pour survivre, se souciant peu de la protection de l'environnement, considérée comme un luxe d'Occidental.\nConséquence, une véritable tragédie écologique menace Madagascar. Chaque année, 160 000 hectares de forêt disparaissent, sous la pression des éleveurs qui les brûlent pour régénérer les pâturages ou des paysans à la recherche de nouvelles terres. Des milliers de lémuriens sont tués, mangés par les villageois ou vendus à des trafiquants. Madagascar, sanctuaire naturel de la planète, est en péril. Et ce malgré les dizaines de millions de francs déversés chaque année par les organisations de protection de l'environnement.\nSylvain Eboroke est en colère. Ce botaniste malgache montre du doigt les grandes plantations de sisal, à perte de vue, dans la région de Taolagnaro (Fort-Dauphin), dans le sud-est de l'île. Ces grands planteurs augmentent les surfaces cultivées et défrichent à tour de bras en s'attaquant à la forêt. \" On ne peut rien faire, la demande de sisal est trop forte \", déplore ce membre du WWF (World Wide Fund for Nature), la puissante organisation de protection de l'environnement. Paradoxe, les écologistes des pays du Nord sont à l'origine du boom actuel du sisal et... de la déforestation. Les planteurs répondent, en effet, à une forte demande en produits biodégradables ­ la corde en sisal remplace la corde synthétique ­, qui a dopé les cours de cette matière première.\nLa déforestation reste le grand fléau écologique de l'île. La forêt n'occupe plus que 23 % du territoire, et au rythme actuel de déboisement, dans quarante ans, il n'y aura plus rien. Le survol de la région des hauts plateaux, autour de la capitale Antananarivo, donne une idée de l'ampleur du désastre : des collines totalement pelées laissent apparaître d'énormes crevasses formées par l'érosion.\nSi les arbres disparaissent si vite, c'est que Madagascar est un pays en flammes. A tort et à travers, les Malgaches mettent le feu : pour régler des conflits fonciers, protester contre l'Etat ou encore augmenter les surfaces de rizières. Le résultat est dramatique : une destruction massive des espèces animales et végétales précieuses. Dans l'indifférence. \" Rien n'est fait pour lutter contre les feux de brousse, alors que des fonds très importants sont consacrés à la protection de l'environnement \", critique Jean-Claude Levasseur, représentant de la FAO depuis sept ans à Madagascar.\nEn effet, dans les 900 millions de francs apportés par la Banque mondiale pour le plan d'action environnemental (1997-2001), les feux de brousse ont été quasi oubliés ! L'Office national pour l'environnement, l'organisme public qui reçoit les fonds de Washington, s'est lancé dans de coûteuses études sur la biodiversité ou sur la conservation des écosystèmes forestiers. Mais cette \" usine à gaz \", pour reprendre l'expression d'un diplomate occidental, ne paraît pas s'attaquer réellement aux pyromanes.\nPourtant, certaines actions lancées par l'Etat montrent la voie pour lutter contre les incendiaires : rendre la propriété des terres aux villageois (actuellement, tout appartient à l'Etat). Sur quelques sites pilotes, le transfert de la propriété des forêts aux communautés villageoises connaît un réel succès en responsabilisant les paysans : \" Lorsque la forêt vous appartient, vous en prenez soin. Dans nos sites pilotes, les villageois se surveillent, et donc préservent la végétation, souligne Rija Rajohnson, le ministre des Eaux et Forêts.\nA Sakaraha, dans le sud du pays, non loin des chercheurs de saphirs, Koto Bernard croit dur comme fer à ce retour aux sources, vers les communautés villageoises. Docteur en géographie, le coordinateur du projet WWF de conservation de la forêt de Zombitse s'appuie sur le \" dina \", un contrat signé entre les communautés villageoises pour réglementer les feux de brousse et les défrichements. \" Ici, on ne respecte pas l'Etat mais on respecte les patriarches \", affirme-t-il. Le WWF a donc légitimé le pouvoir des chefs traditionnels et leur dina en organisant des cérémonies de sacrifice des zébus.\nLe résultat est spectaculaire : le défrichement a cessé, deux ans après le démarrage du projet. Assis à l'entrée de sa modeste maison en terre rouge, le président des patriarches donne les raisons de ce \" miracle \" : les amendes infligées à ceux qui ne respectent pas le contrat. Il s'agit là d'une véritable prise de conscience : les organisations de protection de la nature réalisent qu'on ne peut préserver l'environnement sans s'appuyer sur les hommes qui y vivent. Une évidence ? Sans doute. Mais, voilà dix ans, le WWF ne cherchait qu'à \" éduquer \" les populations et à mettre la nature sous cloche. Cette approche a échoué. Aujourd'hui, l'organisation s'appuie sur les traditions des communautés de base.\nLe combat n'est pas gagné pour autant. Les environnementalistes se heurtent encore au rejet de villageois indifférents à la protection des espèces. \" Les paysans nous disent qu'ils cesseront de manger les lémuriens lorsque nous leur trouverons du travail \", raconte Christophe, employé du parc national d'Andohahela, dans le sud-est de Madagascar. Même désillusion sur les hauts plateaux : Joanna Durbin, à la tête d'une petite association (Durell Wildlife Conservation Trust), admet que le nombre de lémuriens a baissé de 30 % dans la région du lac Alaotra, malgré les actions d'éducation à l'environnement... Pour convaincre les habitants, les projets environnementaux ont désormais un volet social. Plusieurs organisations (WWF, Unesco) construisent des dispensaires ou des écoles en plus de leurs actions de préservation. Dans de nombreux cas, cela s'est révélé insuffisant.\nCar pour que les Malgaches cessent de détruire leur sanctuaire naturel, il faut qu'ils y trouvent un intérêt, financier. Jean de Haulme, 71 ans, l'un des maîtres du Sud malgache, grand producteur de sisal, défend cette approche. Fils et petit-fils de colon, il possède une réserve naturelle à Berenty, près de Taolagnaro, où chaque année près de 10 000 touristes viennent admirer lémuriens et tortues. Et les milliers de villageois voisins de la réserve ne s'attaquent ni aux animaux ni à la végétation. L'explication ? \" Cette réserve emploie 250 personnes et fait vivre un grand nombre de familles. Les villageois préservent l'environnement car ils ont conscience des retombées économiques \", explique-t-il.\nAutre exemple frappant, un projet de préservation de crocodiles dans l'ouest du pays, soutenu par la FAO, a connu un grand succès, selon Jean-Claude Levasseur, car \" le paysan a gagné de l'argent en protégeant ces reptiles \". Les oeufs de crocodile étaient vendus à une société d'Antananarivo qui assurait la reproduction de l'espèce. Du coup, la forêt qui les abritait a subitement cessé de brûler, les habitants réalisant toute la richesse, aux deux sens du terme, de leur patrimoine écologique...\nRetour à Taolagnaro. Là, ce sont des mineurs d'un autre genre qui s'apprêtent à débarquer. Ils n'ont pas de pioches, mais d'énormes machines. Ce sont les Canadiens de QitFer, filiale de Rio Tinto, premier groupe minier mondial. Le sable blanc de la magnifique baie de Lokaro est bourré d'ilménite, un minerai précieux. Les Canadiens vont donc déboiser plusieurs milliers d'hectares et construire un port industriel sur la plage de sable fin. Un investissement de 3 milliards de francs. L'affaire crée une fracture à Madagascar. D'un côté, les défenseurs de l'économie locale, de l'autre, les protecteurs de la nature. Les partisans du projet insistent sur les 600 emplois créés dans une région pauvre, qui n'a bénéficié d'aucun investissement depuis vingt ans, et sur l'engagement des Canadiens à reboiser le site. A l'inverse, les écologistes dénoncent cette nouvelle verrue dans la nature malgache. \" Regardez ce qu'ils ont fait en Afrique du Sud ! \" s'indigne Patrick Aubert, un hôtelier de Taolagnaro, en montrant les photos d'une mine exploitée de l'autre côté du canal du Mozambique : la montagne est éventrée et la végétation a totalement disparu. En Europe, des associations comme Les Amis de la Terre envisagent d'ailleurs des actions spectaculaires contre le projet à Madagascar.\nEn attendant l'arrivée des Canadiens, à quelques centaines de kilomètres de Taolagnaro, les milliers de mineurs malgaches continuent d'affluer chaque jour à la recherche de saphirs. Et ceux-là, qui rêvent de sortir par miracle de la pauvreté, aucune organisation écologiste ne pourra les arrêter...\n52 ans\nc'est l'espérance de vie à Madagascar. Seuls 47 % des 14,6 millions d'habitants de l'île sont alphabétisés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/madagascar-ou-comment-la-pauvrete-a-transforme-un-paradis-naturel-en-enfer-ecologique_1356956.html"}, {"title": "Les perspectives des experts pour l etranger", "text": "L'Italie encore à la traîne du G7\nCe sont les Etats-Unis qui croîtront le plus vite (+ 4,1 % par an) au sein du G7 sur la période 2000-2008, d'après le classement annuel publié par le World Economic Forum. La France fera un peu mieux que l'Allemagne. L'Italie fermera la marche.\nRemontée de l'euro face au dollar\nDu fait de la réduction de l'écart de conjoncture entre les Etats-Unis et le Vieux Continent, l'euro devrait finir par s'apprécier face au dollar, selon les experts de JPMorgan. De son côté, en revanche, le yen continuera de glisser face au billet vert.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-perspectives-des-experts-pour-l-etranger_1351848.html"}, {"title": "Les clignotants de l economie francaise", "text": "L'optimisme gagne les industriels\nLes perspectives d'activité des industriels se redressent après la \" panne \" de l'hiver. Elles s'améliorent franchement dans l'automobile, les biens de consommation et d'équipement. Parallèlement, le moral des ménages reste bon. Les Français jugent toujours la période propice aux achats.\nLes bénéfices dopés par le rebond des ventes\nLes résultats d'exploitation devraient se redresser au second semestre, grâce au sursaut des ventes. L'amélioration serait sensible dans les biens intermédiaires et de consommation. Les pressions à la baisse sur les prix devraient s'atténuer, et l'effort d'équipement pourrait s'intensifier.\nLa modération salariale est toujours à l'oeuvre\nPrix de détail stables en juin. Sur un an, ils ont augmenté de 0,3 %. La sagesse salariale perdure : le salaire mensuel de base est en hausse de 1,8 % sur un an. Les rémunérations pourraient encore décélérer : les accords sur les trente-cinq heures se traduisent souvent par un gel des salaires.\nL'endettement public dépasse 60 % du PIB\nLa France ne respecte plus un des critères de Maastricht : l'endettement public. L'an passé, la dette publique a dépassé 60 % de la richesse nationale, contre 35 % au début de la décennie 90, d'après les nouveaux comptes de l'Insee. Il s'agit surtout des dettes de l'Etat et des collectivités locales.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-clignotants-de-l-economie-francaise_1350516.html"}, {"title": "Quelques grammes de high tech dans un monde de betes", "text": "BALISE ARGOS DES CIGOGNES SUIVIES EN DIRECT ET DES OURS INSAISISSABLES\nLes dauphins qui nagent dans la Méditerranée voient voler depuis peu des cigognes noires avec un drôle de bagage sur le dos : une balise Argos. Il est en effet possible de suivre leur migration par liaison satellite et d'obtenir, en temps réel, leur position sur un site Internet. On peut ainsi visualiser leur voyage d'Europe en Afrique. Une façon de les protéger, alors que leur nombre ne cesse de décroître. La cigogne noire, qui avait disparu depuis plus d'un siècle, est réapparue dans les années 80, en Côte-d'Or notamment. On dénombre aujourd'hui une trentaine de spécimens en France. Mais sa réintroduction est remise en cause par les chasseurs. Ceux-ci la confondent avec le héron, une autre espèce protégée mais plus répandue. Lors de la dernière saison, cinq d'entre elles ont été abattues. L'Office national des forêts, inquiet du phénomène, s'est associé au programme européen Cigognes sans frontières pour les préserver. Quatre cigognes ont déjà été équipées de balises.\nLa conception des balises est un savant dosage entre le poids que peut supporter l'oiseau (90 grammes au maximum), la puissance d'émission requise pour atteindre le satellite, et la durée de vie espérée des émissions (un an idéalement). Chaque balise est un émetteur d'assez forte puissance, qui envoie des signaux à un satellite. La fréquence d'émission de chaque appareil est très précisément calculée pour éviter les erreurs de localisation. Le signal transmis ne se réduit pas à un simple bip, mais c'est un message complexe qui indique la température de l'oiseau et son activité. Les satellites météorologiques, qui évoluent à 850 kilomètres d'altitude, traitent et retransmettent au sol toutes les informations qui convergent vers le centre toulousain de traitement des données. C'est là que la localisation des cigognes est calculée, avant d'être envoyée à l'Association de défense des cigognes noires, qui les intègre dans son site Internet. Ce projet a été primé par la Fondation Henry Ford pour l'environnement, et la récompense devrait permettre aux enfants de l'école de Bure-les-Templiers de doter \" leur \" cigogne d'une balise Argos.\nQuelques centaines de kilomètres plus au sud, dans la haute vallée de la Garonne, les balises n'ont pas du tout donné le même résultat sur les désormais célèbres ours slovènes Melba, Ziva et autres Pyros. En 1996, les oursonnes Melba et Ziva tentaient, malgré elles, une expérience passionnante : elles étaient lâchées dans la nature avec un collier de 1,2 kilo contenant une balise Argos et un émetteur radio VHF enfermés dans une coque en résine. \" Alors que la balise Argos fonctionnait, dès qu'on l'accrochait au cou de l'ours, elle n'émettait ensuite que des signaux de faible intensité. Le repérage n'a jamais été concluant \", explique Pierre-Yves Queunette, responsable de l'équipe de suivi à la Direction régionale de l'environnement et de la nature (Diren), basée à Saint-Gaudens, au pied des Pyrénées.\nExplication probable : le corps de l'ours a fait écran. Heureusement, il reste la VHF, qui permet de suivre le parcours des ours jusqu'à 15 kilomètres de distance. \" Nous avons utilisé plusieurs moyens, notamment le survol du territoire avec des avions légers munis d'antennes radio sur les ailes. \" Le matériel leur a heureusement été \" offert \" par la société américaine Telonics, en dédommagement du mauvais fonctionnement des balises Argos. Mais si c'était à refaire, l'équipe de la Diren choisirait aujourd'hui de coupler la radio VHF avec des systèmes GPS, qui ont fait beaucoup de progrès depuis. Le tout pèserait 1,7 kilo. \" C'est supportable lorsqu'on sait que nos ours mâles font entre 100 et 235 kilos \", poursuit Pierre-Yves Queunette. Pour l'heure, en tout cas, tout contact est coupé : deux des trois ours suivis ont arraché leur collier, et celui du troisième s'est détaché lorsqu'il a grandi. Comme prévu, pour ne pas l'étouffer !\nA 850 kilomètres d'altitude, le satellite est censé capter les messages de localisation émis par le collier de l'ours. Mais, souvent, sa corpulence masque l'émission.\nEquipé de son collier, l'ours est localisable en permanence. En théorie, car une fois l'animal dans sa tanière la balise devient inaudible ou muette.\nPour suivre le déplacement de l'animal, les techniciens ont recours au survol à basse altitude. Un avion transmet les données au centre de traitement.\n90\ngrammes\nc'est le poids de la balise Argos d'une cigogne.\nLe satellite reçoit le signal émis par la balise Argos, placée sur la cigogne, une balise beaucoup plus petite que celle utilisée pour le repérage des bateaux en mer.\nPour mieux connaître les zones et les périodes de déplacement de la cigogne noire, le satellite reçoit en temps réel les messages durant les migrations.\nReçues au centre de traitement informatique de Toulouse, les données Argos sont analysées pour reconstituer les itinéraires migratoires de l'oiseau.\nVECOC LA CAMÉRA ESPION QUI PISTE LE COMPORTEMENT DES POISSONS PRIS DANS UN FILET\nIl répond au nom de Vecoc (vidéo embarquée de contrôle et d'observation des chaluts). Testé pour la première fois au cours de l'été 1997, ce prototype de caméra sous-marine a été mis au point par les scientifiques de l'Ifremer. Ce dispositif, destiné à observer les filets, se fixe sur le chalut, et enregistre chaque détail pendant les séances de pêche. Sa sensibilité élevée (10-4 lux, soit 10 000 à 100 000 fois plus qu'un Caméscope) lui permet de filmer sans éclairage artificiel, ce qui évite d'influencer le comportement des poissons.\nMouvements du chalut, mouvement de la chaîne racleuse (la chaîne fixée à l'entrée et à la base du chalut pour racler les fonds marins)... rien n'échappe à Vecoc. Les images les plus surprenantes sont celles des poissons capturés au fond du chalut : on pourrait imaginer un amas de poissons à l'agonie tassés dans le cul du chalut. En fait, il n'en est rien.\nL'image, légèrement embrumée, semble avoir été enregistrée dans un bus ou un métro à une heure de grande affluence. Nageoires contre nageoires, les poissons se laissent ballotter d'avant en arrière et de gauche à droite, au gré de la houle et des courants, apparemment indifférents à leur condition de prisonniers. Parfois, l'un d'entre eux surgit de la masse, se faufile à la recherche d'une brèche, mais le piège ne s'ouvrira pas. Autre image spectaculaire : cette lotte enfouie dans le sable, tous les sens en éveil, attendant qu'apparaisse une proie éventuelle. En fait de proie, voici la chaîne racleuse. A quelques mailles de là, Vecoc ne perd rien de la scène : au passage de la chaîne, la lotte s'élance et se jette gueule ouverte sur un maillon. Elle ne le relâche finalement qu'au bout de plusieurs secondes d'emprise, roule sur le sol et se fait expédier dans le chalut par le bourrelet du bateau. Vecoc est unique en son genre en France, même si le procédé s'inspire largement d'un système norvégien équivalent. Plusieurs enregistrements effectués par cette caméra ont déjà été passés au crible par les chercheurs de l'Ifremer. Quinze heures d'enregistrement donnent en général trois minutes de film exploitable par les scientifiques. \" Nous n'en sommes encore qu'aux balbutiements et à la réflexion sur notre méthode : qu'est-ce que l'impact sur l'environnement, quelles sont les conséquences sur les espèces ciblées ? \" observe Marc Meillat, chercheur au centre Ifremer de Lorient. Du coup, pour le commun des mortels, cette quatrième mission Vecoc prend des allures de bricolage scientifique. \" Pour cette raison, la campagne Vecoc se fait à l'initiative de l'Ifremer, sur budget propre, poursuit Marc Meillat. Nous verrons plus tard s'il est possible de l'inscrire dans un programme plus large de recherche sur les conséquences de la pêche pour l'environnement, financé par exemple par un plan Etat-Bretagne. \"\nFixé dans le chalut qui racle les fonds marins, le Vecoc peut enregistrer durant quinze heures le comportement des poissons piégés dans un filet. Il fournit également des données précieuses sur l'impact de la pêche pour l'environnement.\n10 000 à 100 000\nfois plus\nsensible qu'un Caméscope : le Vecoc sait filmer sans éclairage artificiel.\nLA SELECTION Trois sites Internet pour défendre les animaux : Parrainez une tortue du Sénégal http://gallery.uunet.be/frd/ Le site Web du Village des tortues du Sénégal est un des plus savoureux du genre sur la Toile. Situé entre Dakar et le lac Rose, un centre de reproduction des Geochelone Sulcata ­ ou tortue sillonnée ­ a été créé par la Fondation rurale pour le développement (FRD) dans le cadre du programme \" SOS Sulcata \". Objectif : sauver les plus grosses tortues continentales au monde, qui sont aussi les reptiles les plus menacés de la brousse sénégalaise. Via Internet, ce centre de protection recrute des stagiaires-volontaires et propose des parrainages de tortues. Pour 10 000 francs CFA, soit 100 francs français, vous pouvez ainsi donner votre nom à une tortue sénégalaise, et obtenir un droit d'entrée gratuit au Village des tortues. : Ouvrez un Plan d'épargne zébu www.madagascar-contacts.com/zob/ Très sérieux, le site de la Zebu Overseas Bank propose d'investir dans l'achat d'un zébu de Madagascar pour la modique somme de 1 600 francs (243,9 euros), en ouvrant pour ce faire un Plan d'épargne zébu (PEZ). Vous pouvez choisir le nom de votre zébu, et vous recevrez sa photo. Capital et intérêt (7 % par an) sont remboursables en monnaie malgache, notamment à l'occasion d'un séjour touristique, la Zebu Overseas Bank n'ayant bien sûr pas les moyens de couvrir le risque de change. Mais chacun des zébus est mis en location, avec une vingtaine de poules, dans une famille pauvre de la grande île : un projet de développement original, qui aide également à conserver le cheptel traditionnel malgache. : Mangez plutôt du caviar virtuel www.wwf.com Les défenseurs des espèces menacées trouveront une mine d'informations sur le site de la World Wide Fund for Nature (WWF). Un guide de 20 destinations de vacances dresse la liste des produits à ne pas acheter pour ne pas encourager la chasse aux espèces protégées, comme les éléphants. Enfin, des actions sont proposées pour sauver les dix espèces les plus menacées de la planète. Comme envoyer un mail aux députés américains pour qu'ils votent les crédits de 10 millions de dollars promis au Rhino and Tiger Conservation Fund. Ou appeler au boycottage des caviars de la Caspienne pour sauver les esturgeons. Pour les accros du caviar, WWF offre la recette du caviar virtuel, moins bon que l'original. Mais les esturgeons vous disent déjà merci.", "url": "https://lexpansion.lexpress.fr/actualite-economique/quelques-grammes-de-high-tech-dans-un-monde-de-betes_1362117.html"}, {"title": "De l'utilité du tigre", "text": "A l'heure de la réalité virtuelle, d'Internet, du téléphone par satellite, de la biogénétique, à quoi peuvent encore servir tigres, éléphants, girafes, baleines, loups, ours, gypaètes, chouettes, dauphins, lémuriens et autres espèces appartenant au monde sauvage ? Lorsque la planète entière est engagée dans une formidable phase de développement, de construction, de croissance économique et démographique, quelle place peut-elle encore faire à la nature dans ce qu'elle a de plus brut, de plus authentique, à savoir les animaux qui peuplent (parfois si peu...) forêts, savanes, déserts et océans ? Quel sort réserver à cet \" or sauvage \", témoin des origines de l'homme et des civilisations ?\nSi L'Expansion a décidé de consacrer son numéro d'été à ces questions, en collaboration avec France-Inter et le WWF, c'est qu'elles n'ont jamais été aussi actuelles. Une prise de conscience lente et laborieuse est en train de s'opérer sur les conditions du développement économique. On commence à admettre dans les grands pays industriels que la préservation de l'environnement est désormais indissociable du progrès des sociétés. Les opinions publiques sont de plus en plus exigeantes sur la qualité du cadre de vie, et la protection de la nature. Il s'agit en réalité d'une vaste bataille économique, car protéger le milieu naturel des agressions de toute sorte que lui fait subir le progrès économique coûte cher, de plus en plus cher. Cela peut être un frein au développement, aux investissements, à l'exploitation des ressources naturelles, à la création de richesse dans certains pays qui n'ont d'autre capital que leur milieu naturel et ses trésors.\nLes animaux sauvages sont souvent au coeur de cette bataille. Pour des raisons très diverses. Dans certains cas, ils dérangent des intérêts économiques légitimes. Pourquoi interdire à Madagascar de tuer ou de vendre des lémuriens, alors que les paysans malgaches, dont c'est parfois la seule ressource, sont parmi les plus démunis de la planète ? Dans d'autres cas ­ les océans, par exemple ­, des espèces constituent une sorte de banque alimentaire. Faut-il continuer à puiser sans retenue dans les fonds sous-marins, au risque d'y supprimer toute vie ? On s'aperçoit, en réalité, que la chaîne du vivant est insécable, que protéger l'animal, c'est préserver de délicats équilibres écologiques. Mais c'est aussi protéger le milieu naturel, et donc l'homme.\nAu fond, vus de la Silicon Valley ou de Wall Street, les animaux sauvages ne servent à rien. Mais c'est précisément la raison pour laquelle les protecteurs de la nature s'échinent à les défendre. Ils sont des symboles de liberté et d'innocence. Imaginons un instant une planète entièrement domestiquée, où toute vie sauvage aurait disparu, où les animaux ne serviraient plus qu'à peupler les parcs d'attractions des pays riches. Quel sort attendrait alors l'homme, privé de son imaginaire le plus fort et de ses rêves d'enfant ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/de-l-utilite-du-tigre_1338966.html"}, {"title": "Destination baleine", "text": "Partez à la rencontre des fabuleuses baleines de Captain Jim, à bord de son superbe Zodiac Adventures, pour seulement 20 dollars l'heure par personne ! \" En une phrase, tout est dit. Depuis les films du commandant Cousteau, les efforts conjugués de Nicolas Hulot dans \" Ushuaia \" et d'Hollywood avec les Sauvez Willy et autres Flipper, tout ce qui relève du cétacé est devenu très \" tendance \" dans le tourisme.\nDe la baie du Saint-Laurent à la Terre de Feu, du Sud-californien aux côtes de Nouvelle-Zélande jusqu'à la très sélecte Nantucket, vénérable station balnéaire de la côte est des Etats-Unis, on vient pour suivre le sillage des orques, baleines à bosse, dauphins et autres marsouins. Le whale watching (l'observation des baleines) est en pleine expansion, profitant de la vague de l'écotourisme. Le marché est énorme. Selon l'lnternational Fund for Animal Welfare (IFAW), 5,4 millions de personnes y ont consacré environ 504 millions de dollars en 1995, sans compter le voyage et les souvenirs... \" Entre 1991 et 1994, le nombre de ces touristes a progressé de 10 % l'an et leurs dépenses, de 16,6 % \", note l'IFAW dans son dernier rapport (décembre 1997). Portrait-robot de l'amateur type : une femme d'une trentaine d'années ayant fait plusieurs années d'études supérieures.\nLes tour-opérateurs exploitent donc le gisement, promenant en bateau les visiteurs sur les eaux de plus de 65 pays, Etats-Unis, Canada, Canaries, Mexique, Japon, Norvège, Philippines, Argentine, Taïwan, etc., pour les destinations spot. Une agence monégasque, Monte-Carlo Prestige, affrète même cet été un bateau de 250 places pour suivre la baleine dans la mer des Ligures. Le tout étant de bien choisir sa saison, car la baleine est un animal migrateur. La renommée National Geographic Society recommande ainsi les séjours d'avril à octobre aux Bermudes, février-mars pour Hawaï, l'été au Canada et en Nouvelle-Angleterre... Voilà pour le calendrier. Pour les tarifs, c'est variable : Ecotur propose, pour 1 500 francs par personne (hors voyage), quatre jours de navigation dans la baie de San Ignacio au Mexique à la recherche de baleines grises. Quatre familles tirent plus de la moitié de leurs revenus de ces excursions. Bien placées sur les routes de migration, les compagnies canadiennes affichent des voyages \" nature \" de neuf jours pour 5 500 francs par personne, dans l'estuaire du Saint-Laurent, quand Argentine Inka Tour propose des circuits de six jours à 5 100 francs pour s'immerger dans l'ambiance baleinière en Patagonie.\nSatisfaits de voir que la baleine peut alimenter les circuits économiques sans être décimée, les écologistes commencent cependant à se soucier de l'ampleur prise par ce phénomène et des risques pour la tranquillité d'animaux poursuivis pacifiquement d'un bout à l'autre des océans, y compris dans leurs zones de reproduction. L'IUCN (l'union internationale de défense de la nature), inquiète pour les mammifères, a donc mis en place une réglementation qui fixe, par exemple, l'angle d'approche des bateaux, leur vitesse, ou la distance à respecter. Mais, en pleine mer ou dans des baies immenses, les moyens de contrôle...\n3\nmilliards de francs\nont été dépensés par les touristes dans ces \" excursions \" à la baleine en 1995. Depuis, ce chiffre est en augmentation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/destination-baleine_1338959.html"}, {"title": "Cette chouette terrorise les bucherons de l oregon", "text": "Marsha Seiber est excédée par le gouvernement fédéral américain, qui lui interdit de couper du bois, de ramasser du bois, et même de faire du bruit en marchant sur du bois. Sur ses terres. Marsha et son mari Albin possèdent depuis douze ans 80 hectares de forêt de première catégorie. Pins de Ponderosa et sapins de Douglas. Seize de ces hectares sont désormais gelés. Réservés (avec 12 autres hectares adjacents, sur une propriété voisine) à un couple de chouettes qui aurait été repéré en 1991, \" essayant de faire son nid \". Les Seiber ont intenté un procès au gouvernement. Surtout que, caractère universel de la bureaucratie, l'administration des impôts continue de leur réclamer les taxes ordinaires sur la propriété devenue stérile. Deux ans de procédure, et le compteur continue de tourner. Depuis 1987, disent-ils, ils ont planté 13 000 arbres nouveaux sur cette propriété, dont ils espéraient tirer les revenus de leur retraite. Cette amputation de 16 hectares alloués à la chouette mérite compensation.\nCe qui accroît le courroux de Marsha, c'est que la chouette aurait été repérée chez les voisins. Mais les règlements sont formels. Quand la chouette fait son nid, sa tranquillité est garantie. Dans un périmètre minutieusement décrit par les textes et règlements. Avec la sanction suprême des lois votées par le Congrès, notamment celle sur les \" espèces protégées \". L'habitat de la chouette est sacré. Même ramasser un fagot est strictement interdit sur le terrain d'Albin et Marsha Seiber.\nOn parle ici de la chouette mouchetée du Nord-Ouest. Mouchetée, et protégée aussi bien dans le Nord-Ouest américain que dans l'Ouest canadien. Nom scientifique : Strix occidentalis caurina. Protégée depuis le 26 juin 1990 en Californie, dans l'Etat de Washington et ici, dans l'Oregon, le pays du bois, des bûcherons et des scieries, qui parfument l'air dès qu'on débarque de l'avion à l'aéroport d'Eugene, le plus proche de Sweet Home, dont le nom ne s'invente pas.\nPour en arriver à cette forme de protection absolue de la chouette et de son habitat naturel, il a fallu aller jusqu'à la Cour suprême des Etats-Unis, qui dut, il y a quelques années, prendre une décision capitale sur le sens de l'expression \" faire du mal \". La loi sur les espèces protégées date de 1973, et interdit à quiconque de \" prendre \" un animal de l'une des dizaines d'espèces visées (la liste s'allonge au fil des ans, et parfois se raccourcit, quand une espèce n'est plus considérée comme \" menacée \"). \" Prendre \", poursuit la loi, signifie \" harasser, faire du mal, poursuivre, blesser ou tuer \". Et à propos de la chouette mouchetée du Nord-Ouest, la Cour suprême des Etats-Unis, après des années de procédure, a finalement décidé dans son arrêt \" Babbitt contre Sweet Home \" que \" faire du mal \" incluait une \" modification de l'habitat \". D'où le pouvoir donné aux administrations de limiter et d'interdire la coupe du bois dans les périmètres définis.\nLa controverse s'est un peu calmée depuis quelques années, et la vigueur de la croissance américaine n'y est pas pour rien. Une usine Hewlett-Packard bien placée peut calmer bien des amertumes, des subventions publiques bien orientées peuvent faire taire bien des clameurs. Mais, en 1992, l'affaire du bois ­ et celle de la chouette qui condamnait les bûcherons au chômage ­ était devenue une affaire nationale. Au point que l'un des tout premiers actes du président Bill Clinton avait été de convoquer un \" sommet du bois \" (vite baptisé \" sommet de la chouette \") à Portland, la grande ville de l'Oregon. Industriels, bûcherons, élus locaux, organisations écologistes et amis de la nature s'étaient réunis autour du président et du vice-président Al Gore. La chouette avait survécu au sommet. Elle est toujours protégée, et l'industrie du bois n'a jamais retrouvé sa prospérité d'antan.\nAutant dire qu'à Sweet Home (28 églises, 7 000 habitants), au coeur de la forêt nationale de Willamette, la chouette n'a pas bonne réputation. Slogan local : \" Sauvez un bûcheron, mangez une chouette. \" Les 80 000 hectares de la forêt de Willamette produisaient 200 000 mètres cubes de bois dans les années 80. En 1992, au pire de la controverse entre la chouette et le bois, on était tombé à 235 mètres cubes. Pour toute l'année. En 1997, la production était repartie, un peu moins de 30 000 mètres cubes.\nOn se souvient encore, le long de l'interminable Main Street, l'autre nom, en ville, de la Route 20, qu'il fut une époque où les grands camions longilignes chargés de troncs interminables créaient des embouteillages en ville. On se souvient des scieries fermant les unes après les autres, des employés revenant avec la fameuse feuille rose (pink slip) leur signifiant leur licenciement, du chômage et de l'exil ­ à quelques dizaines de kilomètres de là ­, pour aller trouver du travail à l'usine.\nOn raconte, dans tout le nord de l'Oregon, l'histoire des collectivités publiques étranglées par la grande crise de l'industrie du bois. Dans le comté de Linn (siège de Sweet Home), celle-ci générait en 1986 des revenus de 13 millions de dollars ­ passée dix ans plus tard à 2 millions. Pour compenser, les municipalités augmentèrent l'impôt foncier. Déclenchant un cycle infernal : le parlement de l'Etat leur interdit de dépasser certaines limites. Les \" évaluateurs \" des propriétés furent donc chargés d'en réestimer la valeur à la hausse. Et les électeurs en colère, d'organiser des référendums pour davantage baisser les taux. Le vieux combat du taux et de l'assiette.\nC'est une triste complainte que celle où le rude bûcheron voit son existence menacée par la petite chouette mouchetée, qui prendrait vite des allures de parabole exemplaire d'une époque moderne. Dans les forêts de l'Oregon, on se raconterait donc volontiers ce conte tragique où le citadin écologiste et défenseur lointain de la nature, l'intellectuel à lunettes, le politicien démagogue et l'étudiant romantique ont pris le risque de jeter l'homme du peuple et de la campagne à la rue et au chômage pour le petit plaisir hédoniste de ne pas faire de mal à l'oiseau menacé. Mais ce conte n'est vrai qu'en partie, et il ne raconte pas tout.\nIl ne raconte pas la mécanisation rapide d'une industrie et la déforestation, qui a pris plusieurs années d'avance sur la rénovation de la forêt. Il ne raconte pas non plus la crise des débouchés, les dégâts provoqués par une exploitation massive et industrielle de la forêt. Les bûcherons et les employés des scieries qui vont à la pêche le dimanche en mesurent aujourd'hui les conséquences : le poisson se fait rare dans les rivières noircies par les terres que ne retiennent plus les arbres. L'histoire édifiante et mélancolique des malheurs du bûcheron ne raconte pas non plus l'importation de pins en provenance du Chili, en vigueur bien avant que le gouvernement fédéral s'avise de protéger la chouette. Ce pin \" radiata \" est idéal pour construire ces porches sans lesquels les maisons américaines ne seraient pas américaines. Mondialisation, délocalisation, importations : on connaît ici aussi le sens de ces trois mots.\nLe déclin du bûcheron avait de longue date précédé la protection de la chouette. Kathy Kellerman, respectable dame à cheveux blancs de la chambre de commerce de Sweet Home (il y en a une), a choisi elle-même son pseudonyme parce que ses opinions ne sont pas très populaires dans son milieu naturel : elle pense que les industriels du bois ont carrément pillé la forêt et qu'ils ont trouvé la chouette pour en faire l'oiseau de tous leurs malheurs. \" Ecartez-vous des routes, vous verrez les coupes claires, toutes les zones où il ne reste plus un arbre, et où ils n'ont pas replanté assez vite \", dit-elle.\nLes strictes réglementations écologiques américaines ont, dans les faits, cherché à contrôler l'industrie. Mais les deux camps demeurent. Le bois est en crise parce qu'on ne coupe plus, disent les uns. Il est en crise parce qu'on a trop coupé, affirment les autres. Alors, si le grand sifflet de cuivre dont le signal marquait la fin de la journée de travail à la scierie est aujourd'hui une des pièces majeures du petit musée de Sweet Home (ouvert trois jours par semaine), ce n'est pas seulement la faute de la chouette. Mais, bien sûr, l'histoire économique du déclin des industries traditionnelles laisse de marbre Marsha Seiber. Elle veut d'abord obtenir réparation d'un préjudice.\nChouette ou pas. Mondialisation ou pas. Marsha estime que, selon les lois américaines, elle et son mari ont droit aux compensations financières normalement allouées à tous ceux que le gouvernement fédéral prive de leurs biens. Car, finalement, c'est un peu comme si son bout de forêt avait été nationalisé. \" Je ne sais pas qui a vu la chouette, dit-elle, mais en tout cas pas moi, et personne que je connaisse. \" La chouette a peut-être même disparu ­ et il faudra plus de temps pour abandonner les restrictions imposées sur le terrain des Seiber qu'il n'en a fallu pour les imposer.\nLes Seiber n'ont rien contre la chouette en elle-même, affirme Marsha. Juste contre le gouvernement fédéral et ses lois et règlements un peu stricts. La région, de son côté, s'est adaptée, reconvertie, elle vit désormais au rythme d'un Etat qui a récemment taxé les emplois \" en trop \" que la firme Intel s'était avisée de créer en Oregon. Le contexte n'est plus tout à fait le même, et le procès des Seiber ressemble plutôt à l'ultime controverse d'un grand débat qui s'éteint tout doucement dans le silence imposé pour le repos de la chouette.\n478\nespèces animales sont protégées par la loi américaine de 1973.\n99,8 %\nc'est la baisse de la production de bois enregistrée à Sweet Home entre 1986 et\n1992\n20 000\nc'est le nombre de documents, rapports, études et dossiers publiés tous les ans par le Service des forêts américain.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cette-chouette-terrorise-les-bucherons-de-l-oregon_1336403.html"}]