[{"title": "3 5 la croissance mondiale 2000 vue par le fmi", "text": "Le FMI est de plus en plus optimiste pour la croissance mondiale : dès cette année, le rythme de 3 ...\nLe FMI est de plus en plus optimiste pour la croissance mondiale : dès cette année, le rythme de 3 % devrait être atteint, au lieu des 2,3 % envisagés au printemps dernier. Et l'année prochaine, l'expansion pourrait s'élever à 3,5 % grâce à la reprise en Asie et à la stabilisation de l'économie japonaise. L'organisation prévoit 2,5% en 1999 et 3% en 2000 pour la France, et 2,1 et 2,8 % pour la zone Euro. Ce sont les dernières prévisions du FMI, avant son Assemblée Générale, qui se tiendra du 28 au 30 septembre, à Washington.", "url": "https://lexpansion.lexpress.fr/actualite-economique/3-5-la-croissance-mondiale-2000-vue-par-le-fmi_1349105.html"}, {"title": "En matiere juridique aucune societe n a fait ce que microsoft a fait", "text": "David Boies, avocat du ministère américain de la Justice, dans sa plaidoierie lors du procès...\nDavid Boies, avocat du ministère américain de la Justice, dans sa plaidoierie lors du procès contre les pratiques commerciales de Microsoft. Il a accusé la société d'\"utiliser son pouvoir pour étrangler ses concurrents potentiels\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/en-matiere-juridique-aucune-societe-n-a-fait-ce-que-microsoft-a-fait_1409366.html"}, {"title": "Italie les emplois augmentent mais le chomage reste stable", "text": "Le nombre d'emplois en Italie a progressé de 0,4% en juillet par rapport à avril, soit une création...\nLe nombre d'emplois en Italie a progressé de 0,4% en juillet par rapport à avril, soit une création nette de 84.000 postes, tandis que le taux de chômage en données corrigées des variations saisonnières est resté à 11,5% au même niveau qu'en avril, a annoncé l'institut national des statistiques Istat.", "url": "https://lexpansion.lexpress.fr/actualite-economique/italie-les-emplois-augmentent-mais-le-chomage-reste-stable_1405460.html"}, {"title": "Espagne la croissance se maintient sur des sommets", "text": "Le produit intérieur brut (PIB) de l'Espagne a progressé de 3,6% au deuxième trimestre de 1999 sur ...\nLe produit intérieur brut (PIB) de l'Espagne a progressé de 3,6% au deuxième trimestre de 1999 sur un an, après une hausse déjà de 3,6% au premier trimestre, a indiqué l'Institut national de la statistique (INE). Dans une première estimation publiée début août, la Banque d'Espagne avait fait état d'une croissance de 3,5%.", "url": "https://lexpansion.lexpress.fr/actualite-economique/espagne-la-croissance-se-maintient-sur-des-sommets_1404134.html"}, {"title": "18h", "text": "\"Ce dossier sera étudié avec la plus grande minutie, concernant toutes les conséquences sur le marché en aval, donc sur les débouchés, mais également en amont, s'agissant des marchés sur lesquels ces chaînes s'approvisionnent.\"\nMario Monti, commissaire européen chargé de la concurrence, indiquant que la Commission européenne attendait \"pour la semaine prochaine\" la notification du projet de fusion Carrefour-Promodès.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1410644.html"}, {"title": "18h", "text": "\"Je trouve scandaleux que France Télécom encaisse des coûts de communication quand un internaute té...\n\"Je trouve scandaleux que France Télécom encaisse des coûts de communication quand un internaute télécharge gratuitement de la musique. L'opérateur est alors complice et, jusqu'à preuve du contraire, il ne fait rien contre.\"\nEmmanuel de Buretel, président de Virgin Continental Europe, dans une interview à Libération. Virgin s'est associé à David Bowie pour la mise en vente sur Internet du nouvel album du chanteur anglais.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1410637.html"}, {"title": "France les produits de construction dopes par la baisse de la tva", "text": "La baisse de la TVA sur les travaux effectués dans les logements, annoncée dans le cadre du budget ...\nLa baisse de la TVA sur les travaux effectués dans les logements, annoncée dans le cadre du budget 2000, va \"générer 5 milliards de francs de chiffre d'affaires supplémentaire\", a estimé l'Association des industries de produits de construction.", "url": "https://lexpansion.lexpress.fr/actualite-economique/france-les-produits-de-construction-dopes-par-la-baisse-de-la-tva_1404178.html"}, {"title": "18h", "text": "\"Notre stratégie est simple. Nous sommes la plus importante compagnie d'eau du monde et nous avons ...\n\"Notre stratégie est simple. Nous sommes la plus importante compagnie d'eau du monde et nous avons vocation à offrir un service complet aux multinationales industrielles.\"\nDick Heckmann, directeur général exécutif de Vivendi Water, dans une interview aux Echos.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1411915.html"}, {"title": "L economie decolle le deficit exterieur se creuse", "text": "La croissance britannique au deuxième trimestre a été révisée à la hausse à 0,6% contre une précédente estimation de 0,5%. En glissement annuel, la croissance passe à 1,4% contre 1,2%. Les statisticiens ont également réévalué la performance du premier trimestre avec une hausse du PIB de 0,2% au lieu de 0,1%. Ce surcroît de dynamisme provient de la très bonne santé affichée par le secteur des services, le moteur traditionnel de la croissance britannique. L?activité dans les hôtels, la communication et les services aux entreprises a progressé particulièrement vite.\nCe retour de la croissance et de la consommation a toutefois un revers : les achats de marchandises à l?étranger ont augmenté. Et comme la forte valeur de la livre sterling pénalise les exportations, le déficit de la balance commerciale s?est creusé à 6,7 milliards de livres. Au final, le déficit de la balance des paiements britannique a atteint des sommets au deuxième trimestre : 3,7 milliards de livres. Un record depuis 1990. La hausse des ventes de services n?a pas été suffisante pour compenser le déficit commercial. Les revenus des investissements à l?étranger ont même fortement diminué, avec un excédent réduit de 1,1 milliard de livre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-economie-decolle-le-deficit-exterieur-se-creuse_1402863.html"}]