[{"title": "Confidentiel", "text": "Ombres chinoises\nLa déception du Premier ministre chinois, Zhu Rongji, de ne pas avoir réussi à arracher aux Américains son ticket d'entrée dans l'Organisation mondiale du commerce, à Genève, n'a pas été partagée par tous à Pékin. Car l'admission de la Chine à l'OMC ne fait pas que des heureux au sein de la nomenklatura communiste. Au premier rang des opposants figurent les patrons des grandes entreprises d'Etat: très mal préparés à la concurrence, l'automobile, la construction, les biens de consommation et la distribution seraient les premières victimes d'une ouverture trop rapide des frontières. Côté gouvernement, on met en avant les avantages d'une place à Genève. A savoir, selon des calculs de Goldman Sachs, une très forte croissance des échanges commerciaux (3 600 milliards de francs en 2004, contre 270 l'an passé). Deux bonnes raisons pour Zhu Rongji de reprendre les négociations avec les Américains dans les tout prochains jours, avec en perspective un happy end avant la fin de l'année.\n7 millions de francs par an\nLes puces, ça peut rapporter gros! Jusqu'à 7 millions de francs par an, sinon plus, pour les plus grands des 440 antiquaires et brocanteurs de haut de gamme qui ont pignon sur rue à Saint-Ouen, dans les marchés Serpette et Paul- Bert. Deux adresses bien connues des Américains avec qui certains réalisent entre 60 et 70% de leur chiffre d'affaires. Compte tenu des loyers payés à la société Serpaul (30 millions de francs encaissés par an) et d'un droit de place de 500 000 à 1 million de francs, les moins doués doivent gagner au minimum 600 000 francs par an.\nFébrile Jaffré\nLe feuilleton bancaire qui oppose la BNP à la Société générale et à Paribas rend fébrile les membres les plus éminents de l'establishment. En rentrant, l'autre jour, du conseil d'administration de la BNP, le PDG d'Elf Aquitaine, Philippe Jaffré, a réuni - d'urgence et de nuit - son staff. Au menu: l'examen de l'éventualité d'une attaque sur... Elf!\nInternet, le soufflé\nLes 17 valeurs Internet introduites à Wall Street au cours des premiers mois de 1999 ont progressé en moyenne de 224% par rapport à leur prix de départ, contre 43% pour les valeurs «non Internet».\nCanal plus\nLa capacité de transport sur le Rhône pourrait être multipliée par 8 sans saturer les écluses. Ce qui représente l'équivalent de 1,5 million de poids lourds! «Quand on parle de désengorger le couloir rhodanien, on oublie toujours le transport fluvial», déplore François Bordry, le président de Voies navigables de France.\nFax\nLaminés par la crise russe, les revenus déclarés de Boris Eltsine sont passés de 300 000 à 7 000 dollars entre 1997 et 1998\nL'acteur Paul Newman a donné 1,5 million de francs pour les réfugiés du Kosovo et Bill Gates, le patron de Microsoft, a donné 9 millions de francs aux victimes du conflit\nEn moins d'une semaine, le fabricant français de jeux vidéo Infogrames s'est offert l'éditeur australien Beam - 40 employés pour un chiffre d'affaires de 20 millions de francs - et l'américain Accolade - 140 personnes pour des ventes de 308 millions de francs.", "url": "https://www.lexpress.fr/informations/confidentiel_633424.html"}, {"title": "Le Bundestag prend le Reichstag", "text": "Les députés ont quitté Bonn pour Berlin. Les ministres suivront cet été\nL'Histoire le retiendra peut-être: c'est à la guerre du Kosovo et à la participation allemande aux frappes de l'Otan que le Bundestag a consacré, le 15 avril, son dernier grand débat à Bonn avant son déménagement à Berlin. Les députés de la chambre basse ont approuvé le plaidoyer du chancelier Gerhard Schröder justifiant l'engagement, pour la première fois depuis la Seconde Guerre mondiale, de pilotes allemands au nom du combat pour les droits de l'homme et du «nouveau rôle de l'Allemagne». Quatre jours plus tard, le 19 avril, ils quittaient les bords du Rhin pour ceux de la Spree et franchissaient le monumental perron à colonnades du Reichstag, donnant ainsi le coup d'envoi de la «République de Berlin».\nConstruit en 1894 dans un style néo-Renaissance et incendié en février 1933, peu après l'arrivée au pouvoir de Hitler, le Reichstag est l'un des principaux monuments symboles de la ville. L'architecte britannique Norman Foster en a entièrement reconstruit l'intérieur, qu'il a habillé de métal et de verre, et l'a couronné, à la demande des députés, qui voulaient lui rendre sa silhouette d'antan, d'une immense coupole de verre.\nL'Allemagne recouvre donc sa capitale historique au moment même où elle renoue avec ses responsabilités de puissance européenne. Les parlementaires ont précédé de quelques mois les ministres, qui ne déménageront que cet été. Souvent dans du neuf, mais pas toujours. Le ministère des Finances s'installera dans l'immeuble qui abritait le ministère de l'Aviation de Göring, celui du Travail dans le bâtiment où Goebbels régnait sur la Propagande. Et l'ancienne Banque du Reich, devenue le siège du Parti communiste au temps de la RDA, hébergera le ministère des Affaires étrangères.\nParce que leur histoire, depuis 1945, a divergé, certains lieux de mémoire divisent aujourd'hui encore les Allemands, selon qu'ils sont de l'Ouest ou de l'Est. D'où, parfois, des polémiques, comme celle dont est l'objet le palais de la République, érigé par le régime communiste sur l'emplacement de l'ancien palais des rois de Prusse pour abriter le Parlement de la RDA. Les uns voudraient le détruire parce qu'il est laid et contient de l'amiante, les autres le conserver parce qu'il appartient à leur passé. Tandis que certains nostalgiques des deux bords suggèrent de le remplacer par une copie du vieux palais...", "url": "https://www.lexpress.fr/informations/le-bundestag-prend-le-reichstag_633417.html"}, {"title": "Sachez renégocier votre prêt", "text": "Les taux d'intérêt sont historiquement bas. Pour tous ceux qui avaient emprunté au plus haut, il est temps de les faire réviser\nLa chambre des notaires de Paris s'est livrée à un calcul édifiant. Elle a comparé la situation d'un acquéreur immobilier à la fin de l'année dernière à celle de 1990. Pour le même apport personnel de 300 000 F et une capacité identique de remboursement de 8 000 F par mois, sa possibilité d'emprunter s'est accrue de près de 20%: elle est passée de 766 000 à 918 000 F. C'est qu'entre-temps les taux d'intérêt ont fondu. Dans l'étude citée, ils ont chuté de 9,5% à 6,5%. Comme, dans l'intervalle, les prix de l'immobilier ont, eux aussi, dégringolé, le logement susceptible d'être acheté a changé de dimensions: en 1990, notre acheteur aurait pu se payer un 39-m2 dans le XVe arrondissement de la capitale. Aujourd'hui, s'il le souhaite, il s'offrira un 67-m2 dans le même quartier. Soit un gain de superficie de 74%!\nHeureux accédants à la propriété! S'ils empruntent actuellement, ils profiteront de taux d'intérêt qui ne cessent de battre leurs records historiques de baisse. Bien sûr, à chaque palier, il se trouve des économistes pour prédire que le plancher est cette fois atteint. Et, tout aussi régulièrement, le loyer de l'argent descend encore d'un cran. La récente décision de la Banque centrale européenne d'abaisser d'un demi-point son taux directeur va encore contribuer à soulager le montant des remboursements. Les Français peuvent maintenant emprunter à moins de 4% s'ils choisissent un prêt à taux variable. Et au-dessous de 5% s'ils optent pour un prêt à taux fixe. Contre 7 à 8% en 1994!\nLes ménages qui ont souscrit à ce moment-là ont donc avantage à renégocier leurs prêts. A l'instar de ce jeune père de famille qui avait souscrit, voici cinq ans, un crédit au taux de 8,5%. L'an dernier, il a été démarché par un établissement concurrent qui lui proposait de reprendre son prêt pour un taux de 6%. Il est allé voir son banquier habituel, qui a transigé à 7,3%. Résultat: il a économisé 35 000 F sur le restant de ses mensualités.\nLa renégociation redevient un sport national chez les emprunteurs! A l'UCB, filiale de Paribas, près de 6% de l'encours des crédits ont été rediscutés l'an dernier. Au Crédit mutuel, les mêmes discussions ont porté sur 7 milliards de francs. Les banquiers ont repris l'habitude de recevoir leurs clients pour de tels aménagements. Il faut donc ne pas hésiter à prendre rendez-vous mais aussi savoir que la révision du taux n'est pas un droit naturel, automatiquement accordé. C'est une transaction qui dépend du bon vouloir de la banque.\nCelle-ci est d'autant mieux disposée qu'elle traite avec un bon client qui n'a jamais connu d'incidents de paiement. A plus forte raison s'il est détenteur par ailleurs de produits maison: sicav, contrat d'assurance-vie, etc. Mais l'emprunteur doit ensuite démontrer qu'une offre plus intéressante lui a été formulée par un établissement concurrent. En ce cas, il ne suffit pas de montrer le taux proposé. Il faut aus-si que les coûts annexes soient compétitifs. Or les frais de dossier, d'hypothèque, d'assurance-chômage et de garantie décès alourdissent parfois le montant de la facture de 25%!\nDe fait, la fidélité se révèle parfois la solution la plus sage. De même que l'intérêt de renégocier son prêt peut être nul. C'est le cas lorsqu'on arrive en fin de remboursement. S'il ne reste que vingt ou trente mensualités à payer, cela veut dire que les intérêts ont déjà été acquittés. Ces derniers sont en effet concentrés dans les premières années de remboursement. On peut s'en rendre compte sur le tableau d'amortissement qui, normalement, est remis à chaque emprunteur au début de ses remboursements. De même, si le prêt est trop récent, le jeu n'en vaut pas non plus la chandelle. Les conditions de taux n'ont pas dû assez changer pour se lancer dans une procédure qui a quand même un coût: 1% du capital restant dû si vous restez dans votre banque d'origine, 5% si vous allez voir ailleurs. Cela dit, il faut quand même comparer... et faire jouer la concurrence entre banques pendant qu'elle existe encore!", "url": "https://www.lexpress.fr/informations/sachez-renegocier-votre-pret_633412.html"}, {"title": "Qui est derrière Bouteflika?", "text": "Un puissant réseau d'anciens de la Sécurité militaire et d'affairistes l'aurait imposé à la présidence. Dessous d'une élection confisquée\nAbdelaziz Bouteflika a obtenu ce qu'il voulait: une élection au premier tour et un score supérieur à celui de son prédécesseur démissionnaire. «Ma crédibilité vaut plus que celle d'un Zeroual, auquel ils ont donné 62% en 1995», aurait-il tonné quelques semaines avant le scrutin du 15 avril. La veille encore, il menaçait de se retirer si le vote en sa faveur n'était pas «substantiel». Les résultats officiels lui ont assuré 73,79% des suffrages exprimés par 60,25% des inscrits.\nTous les témoignages sur la participation, fort modeste, s'inscrivent en faux. Certains leaders politiques affirment qu'a peine 20% des électeurs se sont dérangés. Le Rassemblement pour la culture et la démocratie de Saïd Sadi, qui a fait campagne pour le boycott, estimant que des garanties minimales de transparence n'étaient pas réunies, parle de 30%. Epaulés par une agence spécialisée, les services du ministère de l'Intérieur auraient réalisé, fin 1998, trois sondages, dont les résultats, relégués dans un tiroir, traduisaient déjà, selon la lettre Algérie Confidentiel, un malaise profond des électeurs: de 28 à 39% seulement se disaient prêts à se rendre dans l'isoloir.\nBouteflika s'est retrouvé seul en lice, les six autres candidats ayant décidé en bloc, le 14 avril, de se retirer de la compétition, au vu des premiers signes de fraude constatés dans les bureaux itinérants et les bureaux spéciaux où votent militaires, policiers, gendarmes... Cette décision, sans précédent en Algérie, a fait l'effet d'un séisme politique un rien tardif et d'autant plus dramatisé. L'islamo-conservateur Ahmed Taleb Ibrahimi et le réformateur Mouloud Hamrouche avaient sans doute plus à y perdre que d'autres. Les six «salopards» - le terme est utilisé d'abondance, au soir du 15 avril, dans l'une des permanences de Bouteflika - auraient attendu, selon Ahmed Djeddaï, l'un des responsables du Front des forces socialistes (FFS), que l'ensemble de la presse internationale soit sur place pour agir. A tort ou à raison, les mauvaises langues insinuent que Aït Ahmed, poussé à se présenter par l'Internationale socialiste, aurait cherché d'une manière ou d'une autre à esquiver le verdict des urnes.\nUne dizaine de jours avant le vote, à l'issue d'une très longue réunion - d'au moins vingt-quatre heures - du Conseil de défense, une élection «normale» à deux tours semblait à portée de main. Cet organisme rassemble une douzaine de hauts responsables étoilés, dont le seul général de corps d'armée d'Algérie, le tout-puissant Mohammed Lamari, chef d'état-major; les trois commandants des forces terrestres, navales et aériennes; ceux des cinq régions militaires; Mohammed Mediene, dit «Toufik», à la tête de la Direction recherche et sécurité (DRS), héritière de l'ancienne Sécurité militaire; son adjoint, Smaïn Lamari, directeur du contre-espionnage, un second qui rêve d'être premier; le chef de la gendarmerie nationale, Tayeb Derradji, surnommé «Turbo Diesel», qui passe dans ce cénacle pour le représentant du courant islamo-conservateur; le président Liamine Zeroual, qui fait office de ministre de la Défense... Depuis l'indépendance, tous les chefs de l'Etat algérien ont été désignés ausein de ce Conseil, jusqu'à Zeroual lui-même.\nAu fil des jours, les dissensions s'aggravent au sein de la hiérarchie. Le flottement est tel qu'un nouveau conseil est convoqué. Rien ne filtre, sinon que Zeroual serait sorti en claquant la porte. Certains partisans de Bouteflika, peu soucieux d'un second tour susceptible de placer le «candidat du consensus» en fâcheuse posture, auraient imposé leur point de vue.\nDe leur côté, les six passent à l'offensive, exigeant une entrevue avec le chef de l'Etat. Le 13 au soir, un partisan de Bouteflika, Mohammed-Cherif Abbas, secrétaire général de l'Organisation nationale des moudjahidine, elle- même restée neutre, rend visite à Mokdad Sifi, ancien Premier ministre et candidat indépendant, le maillon le plus vulnérable du groupe des six. Pour lui demander de se désolidariser des autres. Le lendemain matin, Sifi a rendez-vous avec Smaïl Hamdani, l'actuel chef du gouvernement. Une rencontre, paraît-il, programmée auparavant. Dans la matinée, la présidence annonce que Liamine Zeroual ne recevra pas les six mousquetaires de la fronde anti-fraude. En début d'après midi, ce mercredi 14 avril, au siège du FFS, on attend Sifi. Pendant dix minutes, on craint qu'il n'ait cédé aux pressions. Ce n'est qu'un retard. Il fera part aux autres candidats du contenu de sa discussion avec Hamdani. Trois heures plus tard, c'est le retrait général. Sifi, pourtant, ne s'associera pas à la marche de protestation qui aurait dû avoir lieu le 16 avril si le pouvoir ne l'avait interdite, verrouillant le centre d'Alger à l'aide de plus de 7 000 policiers.\nCette présidentielle fin de siècle a gâché le moment historique d'en finir avec un système qui a survécu à l'ouverture pluraliste par la manipulation des urnes. Pour la première fois, l'institution militaire ne poussait pas l'un des siens au pouvoir. Mieux, elle était divisée. Le général Mohammed Lamari, dès septembre 1998, appelle l'armée à se mobiliser, dans le strict cadre des «lois de la République», pour une élection «libre et transparente» - tout en contournant soigneusement le terme «neutralité». En février dernier, El Djeich («l'Armée»), la revue de la Défense, réitère le message. Mais Toufik et Smaïn, les chefs de la DRS, soutiennent ouvertement Bouteflika. Leurs services soignent son image. Tâche difficile: l'intéressé accumule les provocations. Le général Khaled Nezzar, ex-homme fort du régime, aujourd'hui à la retraite, cautionne «Boutef» après l'avoir traité de «canasson» et de «pin's de Boumediene». Lamari, réticent, joue les généraux «éclairés». Zeroual perd l'occasion de sortir de scène dans l'honneur.\nDans cette confusion, nombre d'observateurs «bien informés» mettent en avant la puissance d'un réseau qui aurait décidé, depuis des mois, d'imposer Bouteflika - celui des anciens du MALG, le ministère de l'Armement et des Liaisons générales, ancêtre de la Sécurité militaire, fondé pendant la guerre de libération par Abdelhafidh Boussouf. Certains de ses membres appartiennent toujours aux «services», tandis que d'autres, recyclés dans les affaires, ont géré en Algérie les commissions sur les marchés d'Etat, privatisant ensuite à leur compte les monopoles du négoce, et surtout les grands secteurs d'importation. Selon un haut responsable de l'époque héroïque, là est «le noyau dur de la corruption, là se trouvent les copains de Bouteflika». Il en est qui ont fait fortune aux Etats-Unis, en Europe ou au Moyen-Orient, au point de pouvoir mobiliser ensemble plusieurs dizaines de milliards de dollars. «Le ??deal'' que leur propose Boutef est clair: rapatriez vos fonds en Algérie, on ne vous posera aucune question sur leur provenance.»\nAu soir du vote, un membre du staff de campagne de Bouteflika se demandait à haute voix si l'Algérie n'aurait «pas besoin d'une dictature à la Franco». Une chape de plomb est tombée depuis sur la Maison de la presse où les journalistes des médias indépendants, traités de «commères de hammam» par Bouteflika, se sentent déjà dans la ligne de mire.", "url": "https://www.lexpress.fr/informations/qui-est-derriere-bouteflika_633405.html"}, {"title": "Sondage Ifop exclusif L'Express-Direct - Ifop - France 2", "text": "Seriez-vous plutôt favorable ou plutôt défavorable à l'engagement d'une intervention terrestre de l'Otan au Kosovo, si les frappes aériennes se révélaient insuffisantes pour faire cesser les massacres?\nPlutôt favorable 63%\nPlutôt défavorable 34%\nQuatre semaines après le début de la guerre, l'intervention militaire de l'Otan au Kosovo vous semble être...\nPlutôt un échec 64%\nPlutôt un succès 21%\nNi un succès ni un échec 12%\nPour terminer la guerre, avec laquelle de ces deux positions êtes-vous le plus d'accord?\nIl faut poursuivre l'intervention militaire tant que les Serbes n'acceptent pas les\nconditions posées par l'Otan 56%\nIl faut cesser les bombardements et en gager immédiatement les négociations avec Milosevic 42%\nL'intervention militaire de l'Otan en Yougoslavie se fait au nom d'un droit d'ingérence pour défendre une province menacée d'épuration ethnique. Personnellement, seriez-vous favorable ou opposé à l'application d'un même principe pour défendre, par exemple, les Kurdes contre l'Irak ou les Tibétains contre la Chine...\nTout à fait favorable 18%\nPlutôt favorable 46%\nPlutôt opposé 20%\nTout à fait opposé 9%\nEn matière de politique de défense, des trois solutions suivantes, quelle est celle que vous préférez?\nCréer une organisation européenne de défense indépendande des Etats-Unis 47%\nRenforcer l'Alliance atlantique entre l'Europe et l'Amérique 36%\nAssurer l'indépendance militaire de la France en dehors de toute organisation\ninternationale 14%\nDans la crise du Kosovo, diriez-vous que la cohabitation a plutôt...\nRenforcé le poids diplomatique de la France 59%\nAffaibli le poids diplomatique de la France 26%\nN'a rien changé 9%\nPour chacun des pays suivants, dites-moi s'il vous paraît être pour la France un allié.\nsûr pas sûr\nL'Allemagne sûr 80% pas sûr 18%\nLes Etats-Unis sûr 72% pas sûr 26%\nLa Grande-Bretagne sûr 68% pas sûr 30%\nLa Russie sûr 11% pas sûr 87%\nAu moment de voter, qu'est-ce qui comptera le plus dans votre choix?\nLes positions des différentes têtes de liste sur l'Europe 45%\nLes positions des différentes têtes de liste sur les problèmes des Français 45%\nLes positions des différentes têtes de liste sur la guerre au Kosovo 7%\nTotal des réponses inférieur à 100%: le pourcentage des sans-opinion, très faible, n'est pas reproduit dans ces tableaux. Sondage réalisé le 19 avril auprès d'un échantillon de 1 004 personnes représentatif de la population âgée de 18 ans et plus et inscrite sur les listes électorales.", "url": "https://www.lexpress.fr/informations/sondage-ifop-exclusif-l-express-direct-ifop-france-2_633400.html"}, {"title": "Des hologrammes dans nos micros", "text": "Ce procédé né en 1947 connaît une évolution fulgurante. Il pourrait bientôt remplacer les CD et même les plus récents DVD\nStockerons-nous bientôt nos fichiers informatiques dans des hologrammes? Une équipe de chercheurs allemands affirme qu'elle sera en mesure, d'ici à cinq ans, d'emmagasiner l'équivalent de l'information contenue dans 200 CD à l'intérieur d'un hologramme de la taille d'un de ces disques. Mieux, grâce à un nouveau matériau à base de polymères (longues chaînes d'atomes) mis au point dans son laboratoire, l'équipe de l'institut Bayer de Leverkusen (Allemagne) espère pouvoir accéder aux données enregistrées à la vitesse de 1 milliard de bits par seconde - 100 fois plus grande que celle atteinte par les DVD, les disques optiques de la toute dernière génération.\nL'idée même de stocker des informations dans des hologrammes n'est pas neuve et utilise un principe bien connu depuis 1947. Pour enregistrer une image holographique, comme celles collées sur les cartes de crédit, on se sert d'un rayon laser que l'on sépare en deux faisceaux distincts. Le premier est réfléchi par l'objet dont on cherche à produire la photographie en relief. Il rejoint le second à l'intérieur d'une plaque photosensible. La figure formée par la superposition des deux ondes lumineuses modifie la structure interne du matériau et permet de «fixer» l'hologramme. On réutilise le second faisceau pour faire apparaître, dans la plaque, l'image holographique. Or les scientifiques savent qu'il est possible de multiplier de façon considérable les images, et donc les données, inscrites dans un hologramme.\nMalheureusement, dans le mode de fabrication actuel, le laser employé à l'enregistrement est le même que celui utilisé pour lire l'information, et il efface, à la lecture, une grande partie de ce qu'il avait écrit auparavant. Récemment, deux équipes de chercheurs de Stanford et du Caltech, en Californie (Etats-Unis), ont innové en utili- sant simultanément deux lasers, un bleu et un rouge, pour créer des hologrammes dans un cristal de niobate de lithium (LiNbO3) agrémenté de quelques atomes de manganèse et de fer. Lors de la lecture, seul le laser rouge fonctionne, ce qui permet de limiter considérablement l'effacement des données. L'équipe de l'institut Bayer propose, quant à elle, d'utiliser comme support des polymères photo-orientables, qui ont la propriété de s'aligner dans une direction perpendiculaire à la vibration lumineuse du laser et de se fixer ainsi définitivement. A la lecture, le matériau conserve alors la même structure et restitue l'information sans la détériorer.", "url": "https://www.lexpress.fr/informations/des-hologrammes-dans-nos-micros_633397.html"}, {"title": "Bill May ou la parité à l'envers", "text": "Il brille dans une spécialité féminine: la nage synchronisée\nQui connaît Bill May? Ce New-Yorkais de 20 ans est pourtant un pionnier. Alors que les femmes se jettent sur les derniers bastions du sport macho - boxe, rugby ou lancer du marteau - lui fait le chemin inverse. Son truc: la natation synchronisée. Un univers 100% féminin, où les hommes n'avaient jusque-là jamais eu l'idée de tremper un orteil.\nBill May est tombé dedans, par hasard, à l'âge de 7 ans. «J'accompagnais ma soeur aînée quotidiennement à la piscine, raconte-t-il. Mais je m'ennuyais ferme en attendant la fin de son entraînement. Un jour, ma mère m'a suggéré d'essayer.» Depuis, le jeune homme a pris l'habitude de nager à contre- courant. Et de s'amuser de sa différence. «Ma situation n'a pas que des inconvénients, confie-t-il dans un sourire. Mon maillot de bain est plus rapide à enfiler et, surtout, j'ai le vestiaire entier pour moi tout seul.»\nA 16 ans, Bill May a quitté père et mère pour s'installer près de Santa Clara, en Californie, où réside le meilleur club du pays. Son entraîneuse, Chris Carver, l'a accepté sans réticence. «Il travaille dur, au moins vingt-cinq heures par semaine, explique-t-elle. Et je ne fais pas la différence entre un homme et une femme, dans la mesure où mes athlètes aiment ce qu'ils font et veulent réussir.» Les performances n'ont pas tardé à venir. L'été dernier, Bill May a remporté avec sa partenaire, Kristina Lum, le titre national dans l'épreuve du duo. Puis ils ont pris la deuxième place des Goodwill Games, à New York, battus seulement par la paire russe championne du monde en titre. «Le sommet de ma carrière», avoue- t-il avec fierté.\nSon prochain objectif? «Les Jeux olympiques», murmure-t-il. Mais les règlements de la natation synchronisée n'autorisent que la participation féminine. Bill May croise les doigts. Les dirigeants internationaux de ce sport seraient prêts, dit-on, à ouvrir bientôt aux hommes la porte des grandes compétitions. Au nom de la parité.", "url": "https://www.lexpress.fr/informations/bill-may-ou-la-parite-a-l-envers_633392.html"}, {"title": "Santé", "text": "A propos de la chronique de Jacques Attali: «Un choix de société» (L'Express n° 2485). Vous avez bien raison de poser la question essentielle qui concerne actuellement le niveau des dépenses de santé. (...) Cette question centrale avait déjà été posée au cours de la campagne pour l'élection présidentielle par le candidat Jacques Chirac, qui, une fois élu, avait changé son fusil d'épaule, pour céder à la tentation juppéienne d'une vision purement comptable à court terme afin de satisfaire aux sacro-saints 3% du traité de Maastricht. Depuis, les gouvernants successifs ont jeté l'opprobre sur tous ces «vilains» médecins responsables des dérives des dépenses, en commençant par les laboratoires et en continuant avec les radiologues, puis les cardiologues. On attend la suite. (...) Il n'est pas concevable que ces dépenses croissent sans contrôle, mais comment contrôler sans que soient installés des moyens de juger l'état des patients hospitalisés en médecine dite «aiguë», notamment dans le domaine de la gériatrie? (...) Il y a mieux à faire que de laisser porter le chapeau aux médecins, en recherchant une meilleure coordination entre médecine de ville et médecine hospitalière. (...) Il s'agit d'un grand débat de société qui est refusé aux Français par les comptables de l'administration, alors qu'il s'agit d'une question centrale sur la qualité de vie. (...)\nDr A. Duval (e-mail).", "url": "https://www.lexpress.fr/informations/sante_633385.html"}, {"title": "Une crise utile", "text": "Qu'on le combatte ou qu'on le soutienne, qu'on partage ses convictions ou qu'on les critique (et, peut-être, sommes-nous à L'Express en désaccord avec lui sur la guerre des Balkans), Philippe Séguin est un homme respectable et indispensable dans le paysage politique français. Sa démission tonitruante de la présidence du RPR et son abandon dans la campagne européenne ne méritent ni raillerie ni ironie. Ils ne sont pas si nombreux, ces dirigeants qui savent renoncer aux bonheurs narcissiques d'un fauteuil doré au nom de leurs idées! Certes, la politique n'est pas le royaume des bons sentiments, la ruse y est une arme et le cynisme, souvent, un atout. Mais elle dépérit quand elle ne se nourrit d'aucune cause et se réduit à une querelle d'ambitions. Elle exige de l'audace, de la prévision et le courage de s'exposer. Les Alceste n'y ont pas leur place, mais les hommes qui savent dire non lui sont indispensables. Sans eux, elle sombrerait dans la dictature d'une pensée unique incompatible avec la vie démocratique. Philippe Séguin va retrouver sa liberté de parole? Tant mieux! Même s'il nous dérange, le débat public en sera enrichi et, donc, plus pertinent.", "url": "https://www.lexpress.fr/informations/une-crise-utile_633378.html"}, {"title": "PME: la solution stock-options", "text": "Comment attirer les chercheurs ou les informaticiens les plus brillants dans une petite firme de haute technologie? Une seule réponse: les stock-options. Toujours enveloppées d'un parfum de mystère, les stock-options ne sont rien d'autre que des petits bouts de papier qui permettent d'acheter, à une date et à un prix convenus à l'avance, des actions de l'entreprise pour laquelle on travaille. Un système entré dans les moeurs aux Etats-Unis, mais qui ne touche en France que deux catégories: une poignée de hauts dirigeants de grandes entreprises, qui doublent ainsi leur rémunération annuelle, et quelques milliers de salariés de petites sociétés de pointe. Exemple type: Genset, l'un des leaders mondiaux de la génétique, dont 20% du capital est détenu par les employés. Fondée en 1989, cotée en Bourse à New York et à Paris depuis trois ans, l'entreprise dirigée par Pascal Brandys continue de perdre énormément d'argent (pas loin de 100 millions de francs en 1998 pour un chiffre d'affaires de 180 millions). Mais grâce à ses travaux sur les gènes du cancer, Genset espère toucher un jour le jackpot. En attendant, il lui faut continuer d'attirer des chercheurs de haut vol et retenir ses 500 salariés - cibles de choix pour les chasseurs de têtes. C'est pourquoi, au début de janvier dernier, Pascal Brandys a généralisé à l'ensemble de son personnel un système de stock-options auparavant réservé aux dirigeants et aux stars scientifiques de la maison, comme Daniel Cohen, le fondateur du Généthon. Combien, comment? Motus et bouche cousue. Les critères de distribution de ces petits cadeaux sont un secret aussi bien gardé que la composition du gène du cancer de la prostate.", "url": "https://www.lexpress.fr/informations/pme-la-solution-stock-options_633373.html"}, {"title": "Le feu couve à La Havane", "text": "Nouveau venu des lettres cubaines, Abilio Estévez imagine la capitale de son île attendant l'arrivée des barbudos. Caliente!\nComment se porte la littérature cubaine? Pas mal. De mieux en mieux. Depuis une dizaine d'années, la lente agonie du castrisme sert de terreau à un nouveau boom culturel, et les romanciers sont les premiers à en profiter: une jeune garde émerge, insolente, jubilatoire, exubérante. Dans ses rangs, Zoé Valdés, Jesus Diaz, Leonardo Padura. Et un novillero dont on n'a pas fini de parler: Abilio Estévez, qui vit à La Havane, publie à Barcelone, et débarque en France sous une double casaque, co-édité par Grasset et Bourgois. Une première.\nCe royaume t'appartient est un petit bijou ciselé dans l'étincelant rubis du «réalisme magique» cher aux Garcia Marquez et autres Alejo Carpentier. Du baroque chauffé à blanc, avec une déferlante d'images extravagantes, surréelles, comme on en trouve dans les toiles de Gustave Moreau. Nous sommes à La Havane, à la fin du régime Batista, alors que des barbus en treillis allument leurs puros poussant les feux du Grand Soir. Au coeur de cette ville qui frémit sous les coups de boutoir de la révolution se niche une étrange propriété où l'Histoire ne semble pas vouloir pénétrer. C'est «l'île». Un no man's land luxuriant et maléfique. Un labyrinthe jonché de masures bringuebalantes, de statues et de fontaines, où le temps s'est pétrifié.\nDans ce huis clos, des personnages ne cesseront de défiler en improvisant, à tour de rôle, de longs monologues. La Comtesse-aux-pieds-nus, agrippée à sa canne de balata. Lucio, un Brummell brillantiné. Rolo, le libraire tout droit sorti d'un roman de Huysmans. Mercedes, la vestale poudrée de talc. Marta, l'aveugle clouée à son fauteuil. La vieille doña Juana, enchaînée à son chapelet. Tous sont inquiets, tourmentés, accablés par une chaleur qui calcine les corps et les âmes. De quoi ont-ils peur? Ils l'ignorent, mais leurs confessions croisées vont résonner comme un gigantesque office des ténèbres. Jusqu'à l'apocalypse finale, lorsque «l'île» sera dévorée par les flammes... «Dans ce pays, nous avons toujours été au bord de l'hécatombe», écrit Abilio Estévez, qui signe une remarquable parabole sur le paradis perdu, une pavane pour La Havane défunte. Dans un style flamboyant, survolté, digne des meilleures plumes latinas.", "url": "https://www.lexpress.fr/informations/le-feu-couve-a-la-havane_633366.html"}, {"title": "Mise en bière brune", "text": "Orphelins de leur maman, ils noient leur chagrin dans l'alcool. Peter Mullan sait nous faire aimer ces enfants perdus\nMéridionaux égarés au pays des brumes, rigolards et soiffards, illuminés et sanguins, les Ecossais représentent l'une des dernières extravagances des îles Britanniques. En signant un premier long-métrage doux-amer, drôle et grinçant, Peter Mullan confirme cette réputation. Le réalisateur circonscrit d'emblée l'espace de son huis clos tragi-burlesque: un quartier ouvrier de Glasgow, une nuit. Une maman vient de mourir, laissant trois garçons et une fille inconsolables. La veille des obsèques, les enfants évoquent le souvenir de sa voix câline qui savait les rassurer, quand ils étaient petiots, les soirs d'orage. Justement, le tonnerre fait trembler les murs de la maisonnée. La tempête s'immisce sous les crânes. De minuit à midi, les orphelins, livrés à eux-mêmes, vont se taper la tête contre les murs et, entre deux virées au pub, laisser leurs sentiments exploser dans la violence. Maintenant que maman a calanché, qui peut les empêcher de faire n'importe quoi? Thomas, l'aîné psychorigide, égrène des chapelets avant de trimbaler le cercueil sur son dos, seul. Le second, Michael (Douglas Henshall, excellent), qui a reçu un méchant coup de couteau, soigne sa plaie béante à la bière. John, le cadet, s'arme d'un fusil à pompe pour le venger. Quant à Sheila, la benjamine paraplégique, elle déjoue la surveillance des frangins et, à fond la caisse dans sa chaise roulante, s'en va vivre sa vie. Au bout de la nuit, chacun trouvera l'apaisement.\nPeter Mullan avait déjà été initié au réalisme noir de la jeune garde britannique comme comédien, avec ses compo- sitions dans Trainspotting et Petits Meurtres entre amis, de Danny Boyle, puis dans My Name Is Joe, de Ken Loach (pour lequel il a reçu le prix d'interprétation masculine à Cannes). A l'occasion, le réalisateur ne s'interdit pas quelques échappées surréalistes, comme celle de promener des fillettes déguisées en fées dans les ruelles noires ou de faire voler le toit des églises. Ses orphelins n'ont pas la légèreté des pitres strip-teaseurs de The Full Monty, mais ils restent craquants quand ils font mine de dissimuler, sous leurs carapaces rogues, des coeurs gros comme ça. Le film de Mullan confirme la pétulante santé du cinéma d'outre-Manche, qui, après des années moribondes, revient en force.", "url": "https://www.lexpress.fr/informations/mise-en-biere-brune_633361.html"}, {"title": "Pinocchio degré zéro", "text": "Mis en scène par Bruno Boëglin, le héros de Collodi perd son âme. Heureusement qu'il y a Catherine Ducarre\nSans doute faut-il beaucoup d'orgueil, de témérité ou d'innocence pour vouloir tirer des limbes de l'imaginaire les personnages de papier qui ont habité notre enfance en toute fantaisie. Ainsi de Pinocchio, la créature de Carlo Collodi, tête de bois née d'un arbre un soir de tempête, électron libre payant chaque fois le prix fort de sa rébellion. Faire de Pinocchio l'étendard rutilant de la liberté, le gavroche défenseur de l'enfance ratiboisée par l'institution sociale et parentale est une chose. Ne rien lui confisquer de sa part poétique est une autre paire de manches. Car l'habit que le metteur en scène Bruno Boëglin veut faire porter à Pinocchio craque aux entournures, laissant voir la vacuité d'un spectacle qui, à force de ne rien vouloir montrer, cache l'essentiel.\nPinocchio, de Bruno Boëglin, est non seulement crépusculaire, mais aussi funèbre. C'est l'enterrement de la légèreté et de la vie, l'étouffement de la joie, de la magie, de la fête et de la souffrance qui en est le prix. «Il s'agit toujours de retrancher», dit Boëglin. Mais, à force de retrancher, il tranche dans le vif. Exit la maison enchantée conçue lors des répétitions; un simple carré de plastique noir jeté au sol fera l'affaire. Exit le tulle figurant le ventre de la baleine; un aquarium où nagent des poissons rouges sera suffisant, etc. Page après page, il ôte tout ce que Collodi a donné à foison: reste une leçon d'esthétique ou de morale. Et l'on pense à ce que Didier Bezace aurait fait d'un tel sujet, lui qui est capable de rendre plausible la transformation d'une actrice un peu rousse en renarde...\nSur scène, seule au milieu de comédiens qui nous la jouent désabusée, lâchant le texte comme à contrecoeur, il y a heureusement Catherine Ducarre. De son corps d'adolescent voleur de pommes, de sa tête coiffée en pétard elle dispense la fragilité et la fantaisie de Pinocchio. Sa solitude aussi, recherchée du côté de Rimbaud dans une oscillation de l'être qui fait éclater sa quille et le pousse à la mer. Pinocchio dans les bras de Rimbaud... Il est permis d'oublier tout, sauf ça.", "url": "https://www.lexpress.fr/informations/pinocchio-degre-zero_633359.html"}, {"title": "Des chiffres inquiétants", "text": "Elle s'appelle Isaac et concerne 700 000 enfants et adolescents dans 50 pays différents. Elle constitue surtout la plus grande enquête épidémiologique jamais menée dans le monde. Ses premiers résultats, rendus publics la semaine dernière, sont pour le moins inquiétants. Isaac (International Study of Asthma and Allergies in Childhood, «Etude internationale de l'asthme et des allergies chez l'enfant») montre en effet qu'en vingt ans le nombre de personnes touchées par ces pathologies a au moins doublé. Au point qu'aujourd'hui, en France, toutes les classes d'une école comptent en moyenne deux, voire trois enfants asthmatiques, selon Denis Charpin, chef du service de pneumologie à l'hôpital Nord de Marseille, coordinateur français de l'étude Isaac. Et, assure-t-il, la prévalence (la part de personnes atteintes dans la population générale) «risque fort d'augmenter ces prochaines années».\nRhume des foins, conjonctivite, eczéma ou dermatite: toutes ces pathologies d'origine allergique ont été étudiées. 18 555 adolescents et près de 9 000 enfants ont été ainsi interrogés. Première remarque: les adultes n'ont pas toujours conscience des difficultés vécues par leur progéniture. «En croisant les réponses des uns et des autres, on s'est aperçu que certains parents minoraient les symptômes (essoufflement, toux nocturnes...), en particulier ceux qui surviennent la nuit ou après une activité sportive», note le Pr Charpin, qui ajoute que près d'un asthmatique sur trois n'est toujours pas identifié en France.\nAutre enseignement: la prévalence ne cesse de monter entre les deux échantillons d'âge étudiés (6-7 ans et 13-14 ans). Pour l'asthme, par exemple, elle passe de 7% environ à 10, voire à 15% dans le sud de la France (voir le tableau). Même phénomène pour le rhume des foins (de 7 à 14%) ou pour l'eczéma (de 18% chez l'enfant à 25% chez l'adolescent). Avec des pointes dans la région de Montpellier, où près de la moitié des adolescentes subissent des rhinites - un nez bouché ou qui coule, malgré l'absence de rhume - durant la saison des pollens, qui débute au printemps, et plus de 30% d'entre elles des rhumes des foins! «Au total, ces manifestations allergiques constituent la première cause de maladie chronique chez l'enfant», observe Denis Charpin.\nReste à trouver les causes de cette augmentation générale, ainsi que les raisons des différences observées selon les régions. Ce sera l'objet de la phase 2 de cette enquête internationale. A Marseille, elle a débuté le mois dernier, et, pour ce faire, des mesures spécifiques ont été mises en place: salles de classe et préaux d'école équipés de capteurs, enfants munis de badges individuels, afin d'effectuer la mesure intégrale, sur la journée, de leur exposition aux polluants atmosphériques. Mais déjà des comparaisons internationales montrent des différences considérables, de l'ordre de 1 à 20, selon les zones géographiques. Les pays plus atteints sont anglo-saxons, les plus protégés sont l'Inde, la Chine et l'Europe centrale. En situation intermédiaire on trouve l'Afrique, l'Asie du Sud-Est et l'Europe occidentale, dont la France. D'où l'importance du mode de vie, fortement suspecté de jouer un rôle dans la prévalence des maladies allergiques. La pollution, bien sûr, constitue l'une des pistes les plus étudiées, mais elle n'est pas la seule. La présence dans la maison d'animaux de compagnie, chiens et chats notamment, ou celle des acariens - ces petites bêtes qui se nichent dans la literie - sont aussi des facteurs aggravants. Sans oublier le tabagisme passif et la diversification alimentaire mise en route trop tôt chez le tout-petit, en particulier avec des aliments exotiques. Enfin, une meilleure hygiène générale pourrait, paradoxalement, favoriser l'émergence de ces maladies.\nMais le principal problème auquel sont confrontés les médecins demeure, selon lui, l'attitude des patients. «C'est encore pire que pour les autres pathologies chroniques: dès qu'ils vont mieux, les malades ont tendance à arrêter les traitements», déplore le coordinateur français d'Isaac. Dans ces conditions, et malgré l'apparition cette année de nouvelles molécules (les antileucotriènes), qui s'attaquent à la cascade de réactions chimiques conduisant à des réactions allergiques, le nombre d'allergiques en France n'est pas près de baisser.", "url": "https://www.lexpress.fr/actualite/societe/sante/des-chiffres-inquietants_494737.html"}, {"title": "Chirac-Séguin, les secrets d'un divorce", "text": "Ils n'ont jamais été complices. Depuis 1997, la crise couvait entre ces deux héritiers du gaullisme. Les voici rivaux\n«C'est la putréfaction d'une méfiance qui durait, cahin-caha, depuis des années; une aigreur enkystée, comme dans un vieux couple.» Le 17 avril, au lendemain de la double démission de Philippe Séguin - de la présidence du RPR et comme tête de liste aux européennes - un responsable du parti gaulliste résumait ainsi la relation entre Jacques Chirac et celui qui est désormais l'ex-patron du mouvement. Le jet de l'éponge de Séguin, qui n'a causé qu'une «surprise» à l'Elysée, est largement dû, en effet, à la brouille récurrente de ces deux «amis de trente ans», ou presque. Ecrire l'histoire secrète du divorce Chirac-Séguin, c'est raconter la querelle des héritiers officiels du gaullisme, expliquer cette nouvelle crise où plonge le RPR. Le passé n'est qu'un profond terreau de malentendus et de mésententes où ont germé les crises qui se sont épanouies entre le 6 juillet 1997, quand Séguin devient président du RPR, et le 16 avril 1999, quand il en claque la porte.\n11 avril 1973-20 avril 1997\nTout avait si bien commencé, pourtant, il y a exactement vingt-six ans, à la mi-avril de 1973, quand le jeune ministre de l'Agriculture, Jacques Chirac, emmène avec lui au congrès de la FNSEA, à Saint-Malo (Ille-et-Vilaine), Philippe Séguin, jeune chargé de mission auprès du secrétaire général de l'Elysée, Michel Jobert. Jamais, néanmoins, ne s'installera entre les deux hommes une réelle complicité. Chirac l'affectif et Séguin l'atrabilaire pourraient composer un couple improbable, Laurel et Hardy à la conquête du pouvoir. Ainsi, durant la première cohabitation, entre 1986 et 1988, Séguin, en désaccord permanent avec Edouard Balladur, alors ministre de l'Economie, est-il régulièrement «recadré» par Chirac: sa conception pacifique de la cohabitation ou ses idées décalées sur le chômage lui valent la sympathie de l'opinion et les sermons du Premier ministre.\nMais c'est le 11 janvier 1990 que la première agression a lieu: au nom du gaullisme, Charles Pasqua et Philippe Séguin signent une Proposition commune pour un nouveau Rassemblement, véritable putsch contre Alain Juppé, donc contre Jacques Chirac. Le duo échoue, mais se retrouve plus tard dans le combat contre Maastricht, où l'échec des urnes n'écorne pas le succès politique: Philippe Séguin acquiert dans la campagne référendaire une dimension d'homme d'Etat et cette originalité de pensée, cette profondeur qui manquent à Jacques Chirac. Séguin était un lieutenant rebelle; il peut désormais devenir son rival.\nDeux ans plus tard, quand commence la campagne présidentielle, il choisit d'être son allié. Non sans rechigner. Le 12 novembre 1994, candidat officiel à l'Elysée depuis huit jours, Jacques Chirac réunit les militants du RPR, saisis par le doute et débandés, sur la pelouse de Reuilly, près du bois de Vincennes, pour transmettre les rênes du mouvement à Juppé et se faire adouber par ses membres. Contestant cette démarche, Séguin boude la cérémonie. Pis: il téléphone secrètement ce même jour à Edouard Balladur, le favori pour l'Elysée, dans sa villégiature de Chamonix! Pour les chiraquiens, «Reuilly» demeure un impardonnable manquement au chef, signe de l'allégeance ténue de Séguin, que ses efforts féconds, tout au long de la campagne, ne sauront faire oublier. Après la victoire, Séguin n'est pas récompensé. De retour à la présidence de l'Assemblée, qu'il occupe depuis mars 1993, il cultive sa différence. Il retrouve pour commenter les grèves de 1995 ses accents de gaullisme social et, dans En attendant l'emploi (Seuil), il propose peu de solutions au chômage, mais démolit celles de Juppé. Dans un Parlement qu'il a pu réformer à sa guise, «normalisé» dans le débat européen à la suite de quelques discours qui prennent acte de l'avènement inéluctable de l'euro, le voilà toujours différent mais presque inoffensif pour Jacques Chirac. Bref, Séguin est un remplaçant possible pour Juppé, en plein naufrage à Matignon.\n21 avril 1997-31 janvier 1998\nFichu anniversaire. Jacques Chirac choisit le jour où Philippe Séguin fête ses 54 ans pour dissoudre l'Assemblée nationale, contre l'avis de son président. Le député des Vosges prédit une berezina. De plus, fait-il observer au chef de l'Etat, la future législature se terminera quelques semaines avant l'élection présidentielle de 2002, ce qui donnera un calendrier ingérable. Pour marquer son désaccord sans trop afficher sa mauvaise humeur, il se lance dans une campagne en solitaire. Le premier tour des législatives, aux résultats catastrophiques pour la droite, contraint Chirac à se débarrasser d'Alain Juppé et à solliciter les services de Séguin. Peine perdue: c'est bien la berezina qui est au rendez-vous. Dans la nuit du second tour, le président de l'Assemblée réunit quelques proches dans son bureau de l'hôtel de Lassay. Va-t-il se décider à «prendre» le RPR, même contre la volonté présidentielle? «Il ne voulait pas donner l'impression de défier le chef, se souvient Françoise de Panafieu, députée séguiniste de Paris. Il était très légitimiste.» Toujours cette difficulté à passer de l'opposition, intellectuelle ou stratégique, à Chirac à l'opposition dans les actes. Cette fois, après de longues hésitations - «C'est dur», confiera-t-il - il va jusqu'au bout: Séguin accède à la présidence du RPR.\nSe donnera-t-il les moyens de réenraciner le mouvement dans le gaullisme? D'en faire «son» parti, afin que le séguinisme représente autre chose qu'une fulgurance marginale? De se dresser, s'il le faut, contre un Chirac que la dissolution a mis KO pour un temps? Pour parer à tout danger, ce dernier choisit ce moment pour sortir de l'ombre. Pour la première fois depuis son arrivée à l'Elysée, il éprouve le besoin de communiquer directement avec ses troupes, en leur adressant un message lors des assises du RPR réunies le 6 juillet. Une semaine plus tard, l'un de ses plus fidèles lieutenants, Jean-Louis Debré, confie: «Il faut maintenant multiplier les cercles autour du chef de l'Etat, au cas où le RPR ne suffirait plus.» La présidence du groupe gaulliste à l'Assemblée sera l'un d'eux. L'ancien ministre de l'Intérieur y est élu contre un proche de Séguin, Franck Borotra. Chirac apprend la nouvelle lors d'un déplacement officiel dans la principauté d'Andorre. Il se précipite sur un téléphone pour féliciter l'heureux vainqueur. Pour Séguin, la trêve aura été de courte durée. Il refuse de chasser les secrétaires départementaux du mouvement, fidèles à la direction précédente, ainsi que le lui conseille Charles Pasqua. Il essaie de changer au moins l'appellation du parti, pour tourner la page des «affaires». Or toute tentative de confiscation des attributs de Chirac relève désormais du crime de lèse-majesté. Lors des assises des 31 janvier et 1er février 1998, qui doivent rebaptiser le parti, trois émissaires de l'Elysée, Jacques Toubon, Roger Romani et Frédéric de Saint-Sernin, s'activent dans les couloirs pour dissuader les militants. Alors que la motion prônant le retour du sigle RPF l'emporte de quelques dizaines de voix, le député des Vosges renonce. «Pourtant, ça passait, relève un hiérarque du RPR. Mais il voulait une large victoire. C'est là que j'ai compris que le mouvement ne serait jamais séguiniste.» Le rocher est toujours aussi lourd à porter, et personne ne parvient à imaginer le Sisyphe du RPR heureux. Quelques heures plus tôt, le chef de l'Etat a eu droit à une interminable ovation. Le lendemain, recevant un proche, il feint de l'interroger, le sourire jusqu'aux oreilles: «Il paraît que ça s'est bien passé?»\n1er février 1998-13 décembre 1998\nL'Europe s'impose à la Une de l'actualité. Mauvais présage. Le 16 avril, Chirac tient une conférence de presse solennelle sur la question: il fait un panégyrique de l'euro et demande un changement du mode de scrutin pour les européennes. Dans son bureau du quatrième étage de la Rue de Lille, où il suit l'intervention présidentielle sur LCI, Séguin s'étrangle. Il appelle son ancien compagnon du non à Maastricht, Charles Pasqua: «Tu vois ce que je vois?»\nLa semaine suivante, le président du RPR se laisse «humilier» par une offensive d'Alain Juppé, qui, de concert avec l'Elysée, dissuade les députés gaullistes de s'opposer à la résolution parlementaire accompagnant l'arrivée de la monnaie unique. Moins de deux mois plus tard, Debré, sur ordre de Chirac, combat la volonté de Séguin et de quelques autres de rejeter la réforme du Conseil supérieur de la magistrature, avalisée par le chef de l'Etat. Jamais les stratégies de Chirac et de Séguin n'ont paru si antagonistes. Le premier est installé dans une cohabitation longue, qui n'exclut pas des accords avec le Premier ministre socialiste. Le second veut jouer son rôle de chef de l'opposition. Logique présidentielle contre logique partisane. «Entre les deux, c'est un clash larvé», commente un chiraquien. Derrière ce profond désaccord se cache une autre mésentente, qui porte sur la nature du RPR. Pour le président de la République, le mouvement a pour seule fonction de favoriser sa réélection en 2002. Pour le patron du RPR, il est plutôt «un avatar, au sens le plus noble, d'un mouvement qui existe depuis un demi-siècle». Lui n'accepte pas sa banalisation comme un simple parti de droite: «Chirac, je m'en fous! Le gaullisme est né le 18 juin 1940», lâche-t-il devant un proche. Un an après la dissolution, le bras de fer tourne à l'avantage de Chirac. Pour Séguin, le calvaire n'en finit plus. «Il a joué la démarcation, mais il a échoué, se réjouit un fidèle de l'Elysée. Pour rester président du RPR, il a fini par changer de stratégie.»\nA l'occasion de l'anniversaire de la victoire de 1995, Séguin se fait chiracolâtre et qualifie, sur Europe 1, le bilan du chef de l'Etat de «tout à fait remarquable». «C'est ridicule, mais c'est tout son problème: il est trop ?alternatif?, relève un dirigeant du mouvement. Chaque semaine, les deux hommes déjeunent ensemble à l'Elysée. «Ils discutent, mais ils ne se parlent pas», note le député séguiniste de la Sarthe François Fillon. Le député des Vosges n'apprécie pas que ses adversaires aient table ouverte à la présidence de la République. Il voit des porte-parole chiraquiens partout: que le député des Bouches-du-Rhône Renaud Muselier déclare sur une radio, au début de novembre 1998, que la liste pour les européennes devrait être conduite «soit par Séguin, soit par Sarkozy», et le patron des gaullistes y décèle un complot ourdi par l'Elysée. La semaine dernière, il s'est obstiné à croire que Bernard Pons, dans l'interview à Valeurs actuelles où il réclame que soient additionnées toutes les voix de la droite, même celles de Pasqua, agissait sur ordre du chef de l'Etat.\nMais 1998 ne marque pas encore la rupture. Pour rassurer Séguin, le chef de l'Etat se hasarde à quelques gestes. Il en fait même des tonnes. Il sait que le n° 1 du RPR collectionne les tortues. En province, il entre dans un magasin et demande: «Vous avez des tortues?» Heureusement qu'il ne va pas aux Galapagos... Séguin n'avait pas l'intention de se hâter vers la fusion des partis de droite. Chirac lui demande de favoriser l'union, laquelle se réaliserait sans lui le cas échéant. Au printemps, il crée donc l'Alliance avec François Léotard. Dans le dos de l'Elysée, mais aussi contre sa propre volonté. Le président du RPR ne parvient décidément pas à dissimuler la piètre considération dans laquelle il tient le chef de l'Etat. Alors que ce dernier atteint, durant l'été, une popularité de champion du monde de football, il réfléchit au sens de la démocratie et observe: «Ce n'est pas un hasard si les grands de ce monde ont une telle image! Regardez celles d'Eltsine, de Clinton, et même du président de la République, sur le plan international...» Après s'être fait prier, Séguin se présente à l'automne au suffrage des militants pour la prolongation de son bail Rue de Lille. Il est largement élu (avec 95% des suffrages exprimés) et laisse échapper une larme. Une victoire pour se redonner une marge de man?uvre? «Le lien entre Chirac et Séguin, c'est celui entre le balai et la serpillière», assène alors Pasqua.\n14 décembre 1998- 16 avril 1999\nSéguin croit entamer une phase plus sereine avec Chirac, à qui il veut montrer qu'il est le mieux placé pour lui apporter une victoire électorale lors des européennes. L'année 1999 portera pourtant leurs divergences au paroxysme. Très vite, la crise ouverte à droite à la suite de l'élection d'Anne-Marie Comparini à la présidence de la région Rhône-Alpes sera imputée par l'Elysée au président du RPR. Les chiraquiens considéreront après coup que le mouvement gaulliste aurait dû soutenir l'UDF et contribuer ainsi au rassemblement de l'opposition. «Or ce fut le point de départ d'une nouvelle dérive droitière, qui ne servait pas les intérêts de Chirac», commente un proche du chef de l'Etat. Encore une fois, les présidents de la République et du RPR ne parlent pas le même langage. Le premier aborde la campagne européenne en se situant au-dessus des partis et reçoit régulièrement le président de l'UDF, François Bayrou. Le second revendique le monopole du soutien au chef de l'Etat et attend en retour ses encouragements. Lors d'un petit déjeuner Rue de Lille, il allume même ses Gitanes avec une pochette d'allumettes «Palais de l'Elysée». Aussi s'insurge-t-il devant l'attitude présidentielle et ne trouve-t-il du réconfort qu'auprès... d'Alain Madelin. Pour celui-ci, Chirac ne joue pas le jeu. Dans l'avion qui les ramène d'une journée passée à Strasbourg, Séguin et Madelin, pour une fois décontractés, fument un cigare. En l'absence de tout journaliste, ils peuvent se consacrer à leur sujet de plaisanterie préféré: Chirac.\nLa campagne conduit également le député des Vosges aux Antilles et en Guyane, au début de mars. L'un des participants au voyage est frappé par la dureté des contacts entre Séguin et l'Elysée. Le chef de l'Etat appelle discrètement Eric Raoult, secrétaire national aux fédérations, pour s'assurer que le déplacement se passe correctement. A peine ce dernier a-t-il raccroché qu'il demande: «Surtout, ne dites pas à Séguin que j'ai eu ?le Grand?!» A l'un de ses collaborateurs dont le téléphone portable est tombé en panne, le président du RPR lance: «Ça vous évitera d'appeler l'Elysée...» Ambiance. La guerre en Yougoslavie n'est pas un facteur de paix entre Chirac et Séguin, lorsqu'elle soude le couple exécutif: «Plus Chirac et Jospin sont d'accord, plus il est malheureux», constate, sans s'en émouvoir, un ancien ministre fidèle du chef de l'Etat. De plus, Séguin dissimule mal son embarras au cours des premiers jours des opérations militaires: «Le président fait ce qu'il peut, à la tête d'un pays parmi d'autres au sein de l'Alliance», confie-t-il le 1er avril. Il tient ce jour-là un meeting à Rodez (Aveyron), où pas une seule fois il ne présente les européennes comme une étape de la reconquête du pouvoir par le chef de l'Etat. «Je ne veux pas l'accaparer...», explique-t-il, moqueur. La pérennisation du conflit dans les Balkans incite l'Elysée à préparer une ultime tentative pour réunir toute la droite avant l'échéance du 13 juin. En tout cas, pour prendre date. Séguin voit le coup venir. «L'interview de Bernard Pons n'est qu'un prétexte, analyse un proche du chef de l'Etat. Je pensais qu'il ferait une crise plus tôt, à cause des entretiens que Chirac accordait à Bayrou. Même pas.» Le président du RPR menait sa campagne à son rythme, par une présence quasi quotidienne. Le voici qui renonce avant même le petit bras de fer qui s'annonçait avec l'Elysée. Pour les amis de Chirac, c'est une attitude incompréhensible tant ils ont vu leur chef ramer contre vents et marées, lui, dans les situations les plus désespérées. «Si tu veux te suicider, c'est ton affaire, mais préviens-moi», avait dit Sarkozy à Séguin en octobre 1998, avant de le convaincre de se représenter à la présidence du RPR. Cette fois, personne n'a pu le convaincre. Et pour cause: il a rédigé seul une lettre manuscrite qui n'a pas circulé avant d'être envoyée à l'AFP.\n«Erreur de casting»: les chiraquiens n'ont que ce jugement à la bouche. «Séguin est courageux d'avoir fait ça, mais c'est tout de même un grand lâche», remarque un député. «Il n'y a de la place que pour une personne à Colombey», relève perfidement un ami du président.\n16 avril 1999...\nLe duo Chirac-Séguin n'a pas fait ses adieux à la scène politique. Le départ tonitruant du second n'est en fait que le début d'une nouvelle phase de leur relation. «Séguin quitte la présidence du RPR, pas la vie politique», souligne un dirigeant du mouvement. Le divorce n'est pas l'oubli, et les chapitres à venir sont en filigrane dans la lettre même de Séguin. Dans son deuxième paragraphe, on retrouve le de Gaulle de 1969: «Ma démission de mes fonctions et le retrait de ma candidature à ces élections prennent effet immédiatement.» Dans la conclusion, c'est le Chirac de 1976 quittant Matignon qui transparaît: «Je suis aujourd'hui privé des moyens nécessaires pour conduire mon action.» Ultime pierre dans le jardin du président de la République, une de plus pour marquer la route qui leur est commune. L'enjeu de cette rivalité perpétuée, c'est l'usufruit du gaullisme. Après l'avoir géré en une tumultueuse indivision, Chirac et Séguin vont se le disputer: dans ce divorce, qui aura la garde de la flamme? Si son héros préféré est Astérix, Séguin adopte aujourd'hui la posture d'Achille sous sa tente plus que celle de l'irréductible Gaulois. Après une cure de silence, il va pouvoir renouer avec ce séguinisme qu'il a sacrifié, depuis vingt et un mois, à l'unité du RPR et à la tranquillité de Chirac. A la tête du parti, il dérangeait; libre, il peut être dangereux. Pour la première fois, Séguin n'est plus dans une relation de hiérarchie avec Chirac. Entre les deux hommes, d'ici à 2002, l'affrontement n'est pas forcément au programme. Mais la confiance ne sera jamais au rendez-vous.", "url": "https://www.lexpress.fr/actualite/politique/chirac-seguin-les-secrets-d-un-divorce_491396.html"}, {"title": "La dangereuse ascension de Jörg Haider", "text": "Ce facho alpin a plutôt bonne mine. Le cheveu coupé court et la mâchoire carrée, la peau bronzée et le costume tyrolien, Jörg Haider évoque plus la gravure de mode que la bête immonde. Il respire la santé, le tonus, le grand air, la fraîcheur, même. Sur ses affiches électorales, avec son sourire dents blanches sur fond de ciel bleu, on l'imaginerait vanter une eau de toilette revigorante ou quelque biscuit vitaminé plutôt qu'une version montagnarde de «Travail, Famille, Patrie». Mais, au-delà de cette image savamment cultivée - l'hebdomadaire viennois Profil avait un jour écrit qu'avec sa belle gueule et ses tenues juvéniles il «esthétise et érotise la politique» - ses idées, bien qu'à géométrie variable, sont souvent nauséabondes. Et ses discours passés, accablants. Malgré cela, ce déjà vieux jeune homme (il a 49 ans) a reconquis une province autrichienne et rêve de devenir, un jour prochain («Avant le XXIe», disait-il en 1997, ce qui semble aujourd'hui un peu court), le chancelier du pays.\nLe 8 avril, Haider a été élu, au premier tour, gouverneur de Carinthie, la province la plus au sud de l'Autriche, après que son parti, le FPÖ (Parti des libéraux autrichiens), eut remporté, le 7 mars, une incontestable victoire aux élections locales. Il a rassemblé 42,09% des suffrages, soit près d'un électeur sur deux. Pour la première fois, cette organisation d'extrême droite est devenue le premier parti: il dispose de 16 des 36 sièges de la Diète. Les socialistes, qui dominaient la région depuis l'après-guerre, reculent, de même que leurs compères traditionnels en arrière-cuisine électorale, prébendes et népotisme en tout genre, les conservateurs. Haider s'est immédiatement porté candidat au poste de gouverneur de la province. Sans cacher ses ambitions d'aller plus loin encore. «Si nous travaillons bien, déclarait-il au lendemain de sa victoire, le gouvernement de Carinthie sera un tremplin pour le niveau national.»\n«Cet homme est dangereux», affirme un professeur de l'université de Klagenfurt, la capitale de la Carinthie, qui suit depuis longtemps la carrière de Haider. Déjà, la peur s'installe. Notre professeur, fort critique, préfère pourtant rester anonyme. «Vous comprenez, dit-il, mon institut est financé par la région.» Haider est dangereux dans la mesure où il attise les ressentiments xénophobes et le rejet d'un monde ouvert et globalisé. Dangereux parce qu'il nourrit des promesses insensées - il a adressé pendant la campagne un chèque de 5 700 schillings (près de 3 000 F) à toutes les mères d'enfants en bas âge de Carinthie, «payables par le gouverneur de la province Jörg Haider», et parce que, enfin, il prend pour cible les artistes contemporains et la culture en général. Dangereux, mais populaire. Par deux fois, déjà, l'Autriche a voué Haider aux poubelles de l'Histoire. En 1991, alors qu'il avait déjà conquis une première fois le poste de gouverneur de la province, il a dû démissionner après avoir déclaré, lors d'un débat au Parlement de Carinthie, que «le IIIe Reich avait mené une politique de l'emploi normale, ce que n'arrive même pas à faire notre gouvernement à Vienne».\nL'année dernière, encore, tandis que son parti était au c?ur d'un scandale financier, l'un de ses principaux dirigeants, le député Peter Rosenstingl, a dû s'enfuir au Brésil après avoir détourné quelque 38 millions de dollars des caisses de l'organisation. Mais le comeback kid de la politique autrichienne a rebondi, contre tous les pronostics. Il est redevenu l'enfant chéri de la province, sillonnant la campagne au volant de sa Porsche rouge, s'arrêtant pour serrer les mains et embrasser les enfants. «Il sait parler aux gens en termes simples et compréhensibles. Il est très efficace. C'est un champion de la rhétorique et ses adversaires ont été nuls. Imaginez un Maradona face à des joueurs d'un petit club de foot de banlieue, eh bien, Haider en politique face aux partis traditionnels, c'est pareil», raconte la journaliste Carina Kerschbaumer, qui a suivi sa campagne pour le quotidien local Kleine Zeitung. Pour beaucoup, il est sans doute ce que proclamait l'un de ses slogans électoraux: «Jörg, tout simplement».\nA ce retour d'affection inattendu, deux explications: la Carinthie, d'abord, province particulière à l'histoire mouvementée, lanterne rouge du progrès économique et social autrichien, et Haider lui-même, mélange de brutalité rhétorique et de subtilité tactique, qui apparaît à beaucoup, et notamment aux jeunes, qu'il a su séduire, non pas comme un ultime avatar nazillon, mais comme un libéral moderne, un homme providentiel qui promet le changement. Dans la joyeuse foule de la brasserie Zum Augustin, à Klagenfurt, une jeune fille prénommée Michaela pense qu'avec Haider «les choses vont enfin bouger», tandis que son compagnon approuve en hochant du chef, le nez dans sa bière, mais ne dit pas un mot. «Nous n'aimons pas trop parler politique entre nous, explique en riant Michaela. Surtout pour dire que nous avons voté Haider.» Puis elle ajoute, avec un large geste du bras englobant les clients du bistrot: «Pourtant, nous sommes nombreux à l'avoir fait, ici.»\nLa Carinthie est un petit paradis alpin: des lacs cristallins au pied des sommets enneigés, des églises baroques et des chalets fleuris. Mais c'est aussi une région enfermée sur elle-même, où l'on ne peut entrer sans franchir un col à moins de 1 000 mètres. Elle fut longtemps, avant un début d'industrialisation et l'invention du tourisme, peuplée de paysans pauvres. «Ici, reconnaît Kerschbaumer, nous avons la frontière des montagnes dans la tête.» L'une des spécificités de la région est son pangermanisme traditionnel, avec son allergie historique au catholicisme, connu dans ces montagnes comme la religion des grands propriétaires terriens et celle d'un pouvoir central honni, celui des Habsbourg, perçu comme se préoccu- pant plus des peuples slaves de la monarchie que des populations allemandes. «Le catho-licisme, c'est aussi la religion de l'ennemi héréditaire: le Slovène, écrit Herbert Lackner dans le magazine Profil. De fait, les petits paysans paupérisés de cette région isolée sont devenus, ce qui ne s'est produit nulle part ailleurs en Autriche, foncièrement anticléricaux. Anticléricalisme et pangermanisme sont ainsi demeurés, en Carinthie, inséparables pendant plus d'un siècle.»\nA la fin de la Première Guerre mondiale, le Landbund, parti agraire, anti-clérical et pangermaniste, devient la deuxième force politique de Carinthie, après les sociaux-démocrates, eux aussi anticléricaux et opposés à l'Etat autrichien. Le Landbund se dissoudra finalement dans le Parti national-socialiste (nazi). Après la guerre, les anciens nazis fondent le Parti des indépendants, lequel deviendra, en 1956, le FPÖ, dont Haider est, aujourd'hui, président. La haute administration locale n'est pas épurée par les socialistes au pouvoir. «L'ennemi était alors ailleurs, écrit Lackner. En mai 1945, les partisans de Tito entrent dans Klagenfurt et, en deux semaines d'occupation, massacrent 91 habitants.» C'est dans cette région fortement marquée par l'Histoire et sa double aversion à l'égard de ses voisins du Sud et du pouvoir central de Vienne que Jörg Haider a entamé son entreprise de conquête du pouvoir. Aujourd'hui encore, 53% des Carinthiens s'identifient prioritairement à leur région. Seuls 24% d'entre eux se disent autrichiens.\nHaider n'est pas originaire de Carinthie, mais de la Haute-Autriche, la province natale de Hitler. Il y naît le 26 janvier 1950 dans une famille assez pauvre et fortement marquée par le national-socialisme. Son père, cordonnier, fut un temps membre du Parti nazi. Lui-même, pendant des études de droit qui s'achèvent brillamment par un doctorat, adhère à la formation de jeunesse du FPÖ. En 1983, il devient président de la fédération de Carinthie et redonne un élan électoral à cette formation sur le plan local, alors même que sur le plan national le parti est en déclin, passant d'un peu plus de 6% en 1979 à moins de 5% en 1983. En 1986, Haider, élu président du parti, réussit à atteindre près de 10% des suffrages, apparaissant ainsi comme le principal parti d'opposition face à la grande coalition des socialistes et des conservateurs sous la chancellerie de Franz Vranitzky. C'est le début d'une montée en puissance qui se ne démentira pas.\nDérapages verbaux\nJörg Haider est un populiste de droite, opposé à la monnaie unique et à l'élargissement de l'Union européenne. Sa politique contient tous les ingrédients traditionnels de l'extrême droite, mais il peut dans le même temps chanter les louanges de Tony Blair ou de Gerhard Schröder. Il réclame un strict contrôle de l'immigration et le renvoi systématique des clandestins. Il prône la préférence nationale en matière d'emploi et une politique économique libérale. Il insiste sur la politique familiale, la sécurité publique et la lutte contre la criminalité. Il tient également un discours très écologiste, hostile à l'énergie nucléaire et aux produits agricoles transgéniques. Il a commis quelques dérapages verbaux qui sont restés célèbres, parlant de «camps punitifs» en évoquant au Parlement de Vienne les camps de concentration nazis, ou assimilant, à propos de la restitution des ?uvres d'art ayant appartenu à des juifs, le sort des victimes de l'Holocauste à celui des Allemands des Sudètes expulsés par la Tchécoslovaquie après 1945. Il fut aussi filmé lors d'une rencontre d'anciens Waffen SS, à Krumpendorf, en 1996, alors qu'il saluait dans ces soldats des exemples pour la jeunesse de notre temps. Pour Patrick Moreau, qui a publié dans la revue Pouvoirs, en novembre 1998, une passionnante étude sur le phénomène Haider, le chef du parti des libéraux «n'est pas un sympathisant du IIIe Reich. Il gère un fonds de commerce idéologique ainsi qu'un capital électoral et militant très complexe, où voisinent quelques rares libéraux authentiques, des conservateurs fondamentalistes, des néoconservateurs proches de la nouvelle droite, des chrétiens fondamentalistes, des protestataires de tout type et, sans aucun doute, une frange de radicaux, voire d'extrémistes de droite».\nLe FPÖ, dont il est désormais le chef incontesté, est devenu le parti de Haider. Plus il se rapproche du pouvoir suprême, plus il tente d'arracher son organisation au cercle étroit de l'extrême droite. Il a ainsi jeté au panier les télégrammes de félicitations de Jean-Marie Le Pen et de Bruno Mégret, ne veut pas non plus être assimilé au Republikaner allemand Franz Schönhuber. Il se veut idéologiquement plus proche du Bavarois Edmund Stoiber, leader de la CSU, ou de Gianfranco Fini, qui a redonné un vernis de respectabilité au mouvement néofasciste italien MSI. Faut-il croire à cette reconversion soft d'une droite nationaliste ou continuer à se méfier de ses anciennes pulsions extrémistes? «Il dit une chose un jour et son contraire le lendemain. Cela dépend de son auditoire, des circonstances. Chez lui, tout est tactique, et l'idéologie avance masquée, déclare notre professeur d'université. Il est très malin. Très intelligent. C'est aussi pour cela qu'il faut s'en méfier.»", "url": "https://www.lexpress.fr/actualite/monde/europe/la-dangereuse-ascension-de-jorg-haider_492766.html"}, {"title": "Où va l'argent de l'AUF", "text": "Scandale ou intox? L'Agence universitaire de la francophonie (AUF), financée à 85% par la France, serait utilisée depuis plusieurs années comme tiroir-caisse par ses dirigeants. C'est du moins ce qu'affirme un document rédigé à la hâte par d'anciens collaborateurs de l'AUF et parvenu récemment sur le bureau du secrétaire général de la francophonie, Boutros Boutros-Ghali.\nLa man?uvre n'a rien d'anodin. Comme le révélait la semaine dernière l'agence de presse Education et formation, une commission d'experts internationaux, mandatée en janvier dernier par Boutros-Ghali, mène actuellement une «évaluation sur la qualité des programmes» de l'AUF. En clair, un audit. Depuis le début de ses activités comme opératrice officielle de la francophonie, voilà dix ans, l'AUF, association d'universités de langue française créée en 1961 à Montréal et régie par le droit canadien, n'avait jamais été soumise à une évaluation de cette ampleur. «Le secrétariat de la francophonie, instauré au sommet d'Hanoi en 1997, a reçu pour mission de procéder à ce type de contrôle pour tous les opérateurs, se défend le directeur de l'AUF, Arthur Boston, épargné par la rumeur. Nos bailleurs de fonds souhaitent vérifier, à juste titre, si l'argent qu'ils mettent à notre disposition a un impact réel sur le terrain. Ils ne trouveront aucune trace de corruption», assure le directeur de l'agence, qui s'apprête à porter plainte pour diffamation contre les auteurs du document accusateur. Christian Philip, membre du conseil d'administration de l'agence, va plus loin. Selon le premier adjoint à la mairie de Lyon (UDF), l'affaire ne serait que le dernier épisode d'une longue cabale orchestrée par la France à seule fin de «discréditer» l'agence.\n«Au ministère de l'Education nationale, les conseillers de Claude Allègre en ont plus qu'assez des programmes de coopération intergouvernementaux qui coûtent cher, insiste Christian Philip. Ils ne souhaitent qu'une chose: que le ministère gère lui-même les actions qu'il finance.» Réponse de la Rue de Grenelle: «L'AUF bénéficie des subventions françaises. Et il est normal que l'on regarde ce qu'il s'y passe.»", "url": "https://www.lexpress.fr/actualite/monde/ou-va-l-argent-de-l-auf_497855.html"}, {"title": "A chacun sa réforme", "text": "Dominique Strauss-Kahn vient d'inventer la réforme gigogne: à géométrie variable, selon les interlocuteurs. Aux syndicats il présente, le 13 avril, des mesures de simplification au profit des usagers; à l'opinion publique il tente de vendre l'idée d'une révolution discrète, mais puissante. Pourtant, trop d'habileté nuit à la lisibilité.\nLe ministre de l'Economie donne plutôt le sentiment de retarder certaines décisions. Pour les laisser mûrir ou pour les enterrer? Ainsi cet «interlocuteur unique» qui, à l'horizon de 2003, donnera à tout contribuable la réponse à l'ensemble de ses questions fiscales. Ce délicat sujet est confié à deux hauts fonctionnaires du ministère, Thierry Bert et Paul Champsaur, chargés d'une mission Avenir. On peut se demander si elle en a un. Car le ministre n'a pas retenu le projet de son directeur général des impôts, qui prévoyait de faire de la DGI l'interlocuteur unique des entreprises, et de la comptabilité publique (CP) celui des particuliers. Il a protégé les susceptibilités de cette administration et du puissant syndicat qui la cogère, Force ouvrière, par peur d'une grève, terreur des ministres depuis 1989.\nLa CP acceptera-t-elle dans cinq mois - fin de la mission Avenir - ce qu'elle refuse aujourd'hui? Un proche du dossier affirme même que le but ultime serait de supprimer les missions fiscales de la CP (elles concernent 12 000 personnes) au profit de la DGI! La CP gagnerait de nouvelles missions auprès des collectivités locales. On souhaite bien du plaisir au ministre chargé de transférer ces 12 000 agents à la DGI!\nLa volonté réformatrice paraît plus nette avec la «déclaration express». En 2001 au plus tard, les contribuables recevront leur déclaration déjà remplie par le fisc pour tout ce qui est salaires, pensions, revenus des actions, sicav... Cette simplification est rendue possible par l'utilisation du numéro de Sécurité sociale comme identifiant par les administrations fiscales. Jean Bassères, directeur de la comptabilité publique, en détaille les autres avantages. «Il pourrait permettre de faire une seule démarche quand on déménage ou de payer la taxe d'habitation de sa maison de campagne sur le lieu de sa résidence principale.» Mais la déclaration express est socialement risquée: actuellement, de 3 000 à 4 000 personnes, dans les centres des impôts, s'occupent d'entrer sur ordinateur les informations fournies par les contribuables.\nEnfin, chaque direction devra présenter un programme pluriannuel déclinant les «gains d'efficacité» (mot inventé par DSK pour désigner les gains de productivité) et leur utilisation (Etat, usagers, agents) sur trois ans. Seule la DGI sera prête dès 2000. Les autres en 2001. Le temps pour les meilleures volontés de s'émousser?", "url": "https://www.lexpress.fr/informations/a-chacun-sa-reforme_633423.html"}, {"title": "La mauvaise guerre", "text": "Qu'une intervention militaire au Kosovo fût nécessaire, cela résulte de l'incapacité du régime serbe à régler la situation autrement que par la terreur. Reste que la guerre où nous sommes embarqués n'est pas la bonne, à bien des points de vue.\n1. En vertu de quel principe intervenir? La doctrine actuelle (la rhétorique de diabolisation) insiste sur le caractère odieux du régime. Mais on en trouverait d'autres du même genre qu'on supporte. Une intervention internationale exige une raison plus précise: le caractère dangereux de l'action d'un Etat. L'appréciation de ce danger est largement affaire de voisinage (géographique et culturel), elle relève de la géopolitique. Dans ce cas, c'est le péril moral et politique encouru par l'Europe qui justifie qu'on envoie des troupes.\n2. Qui est qualifié pour intervenir? S'il s'agit de la sécurité de l'Europe, l'intervenant devrait être européen: l'Union européenne, l'UEO ou l'OSCE. Le caractère «régional» du conflit peut expliquer que l'ONU (paralysée) ait été laissée à l'écart, mais cela ne disqualifie pas moins la maîtrise d'oeuvre américaine, qui donne à cette expédition une dimension transatlantique (emprise sur l'Europe) et antirusse, à terme dangereuse.\n3. Dans quel but intervenir? Renverser, voire éliminer et juger un Milosevic infréquentable ou bien l'amener à contresigner Rambouillet? Ces objectifs contradictoires voisinent chez Jospin, Chirac et bien d'autres. En fait, commencée pour «mettre la pression» sur Milosevic, cette intervention contre un individu a dérivé en une dangereuse guerre d'élimination. Milosevic et sa nation étant difficiles à distinguer, la logique serait même qu'on aille jusqu'à une capitulation sans conditions suivie de la rééducation d'un peuple agressif et chauvin. S'y prépare-t-on?\nLe but de guerre justifié et circonscrit (dont la réalisation mettrait le régime serbe en péril, comme la défaite des Malouines a provoqué la chute de Videla) est le règlement de la question du Kosovo dans des termes opposés aux projets de Milosevic: une indépendance reconnue et protégée.\n4. Quels moyens employer? La guerre moraliste, otanienne et anti-Milosevic que nous menons est pour l'essentiel aérienne. Elle vise l'appareil militaire serbe mais, en se prolongeant, elle conduit à la terre brûlée en Serbie. Excessive dans son extension et ses intentions, elle peut ne pas assurer ce qui compte le plus: que les Kosovars vivent libres dans leur pays. Une intervention terrestre dont l'objectif serait la reconquête du pays sur l'occupant permettrait au contraire d'ajuster l'emploi de la force sur les objectifs fondamentaux.\nDe tous ces désajustements, c'est le second qui entraîne les autres. La faiblesse des Européens à penser aussi bien qu'à agir nous fait dépendants et nous englue dans un moralisme d'application incertaine, voire arbitraire, ressenti comme une menace dans un monde qui est bien plus vaste que notre dite «communauté internationale».\nSi l'Europe... dira-t-on une fois de plus. En effet! Mais rien ne sert de réclamer l'Europe selon nos voeux, si l'on ne se demande pas pourquoi quarante ans d'activisme européiste nous ont conduits à nous laisser mener chez nous par le bout du nez. Devant la déception actuelle, on n'échappe pas à une question: pourquoi est-ce une Europe perverse (dont les effets sont contraires à l'intention qui la justifie) que nous avons mise en place?", "url": "https://www.lexpress.fr/informations/la-mauvaise-guerre_633416.html"}, {"title": "Hypers toutes griffes dehors", "text": "Carrefour, Auchan, Leclerc, Promodès... Aujourd'hui, tous les distributeurs mettent le paquet sur leurs propres marques\nFeuilleté de chevreuil aux airelles, agnelotti et tiramisu... Non, ce menu raffiné n'est pas signé Hédiard et Fauchon, mais Carrefour et Auchan. Car, aujourd'hui, les grands distributeurs se lancent, à travers leurs propres labels, dans le haut de gamme et l'épicerie fine. Fonçant sur le marché très porteur des marques de distributeurs (MDD), dont les ventes augmentent chaque année, les hypers se battent désormais sur la qualité. Avec des lignes de produits du terroir comme Reflets de France ou Destination saveur, de Promodès, ou encore Escapades gourmandes, de Carrefour.\nDepuis que les hypers ont redécouvert leurs propres estampilles, c'est la grande effervescence. Le bas de gamme est éliminé sans pitié - comme chez Auchan, qui refond l'ensemble de ses marques en un seul label - et les références se multiplient: «Nous comptons passer à 2 000 d'ici à la fin de 1999», promet Michel-Edouard Leclerc. Pourquoi un tel empressement? A cause de la loi Galland, qui, en interdisant la vente à perte depuis le 1er janvier 1997, a empêché la grande distribution de réintégrer dans le prix de vente les rabais accordés par les fournisseurs. Du coup, la guerre des prix sur les grandes marques n'est plus possible. Et les MDD sont devenues le seul moyen de se différencier. Dans ces conditions, plus question de se cantonner aux produits basiques - entretien et épicerie sèche - ni de se contenter d'offrir de pâles copies de produits connus à 20% moins cher. Coincées entre les premiers prix et le haut de gamme, les marques de distributeurs doivent désormais aller plus loin.\nRien n'est trop beau pour les hypers et l'exigence de qualité est de plus en plus grande: «Auparavant, nous ne faisions que sélectionner les produits, aujourd'hui nous les concevons et les faisons fabriquer», explique Alain Thieffry, directeur marketing de Carrefour. Même souci chez Leclerc, qui, avec Repère, multiplie les tests et choisit d'authentiques lentilles du Puy ou du camembert AOC. Les grandes surfaces offrent en plus à leurs clients l'exotisme et la santé. Carrefour vient de lancer une gamme de produits bio, sans aucun colorant. Les produits tex-mex (tacos, guacamole) ont aussi trouvé leur place dans les linéaires, comme les sushis. Et le succès est au rendez-vous: Reflets de France, de Promodès (1 milliard de francs de ventes) a conquis le marché en moins de deux ans, grâce à ses produits régionaux. De tels efforts servent surtout à fidéliser la clientèle. Selon la Secodip, les acheteurs des produits Reflets de France réalisent 55% de leurs achats chez Promodès, contre 25% pour les autres.\nQue reste-t-il aux grandes? Si les marques de distributeurs deviennent meilleures (voire sophistiquées), couvrent tous les secteurs et coûtent de 10 à 25% moins cher, pourquoi en effet acheter Danone ou Nestlé? Pour ces dernières, c'est un vrai défi: «Pour s'en sortir, elles doivent notamment être de plus en plus créatives. Mais, à ce jeu, elles ont encore une longueur d'avance», assure Jean-Daniel Pick, consultant chez OC & C. Et même si dans certains produits, comme les surgelés - légumes et frites - les MDD l'emportent avec parfois 60% de part de marché, les grandes marques sont encore préférées dans les produits plus «impliquants», comme les cosmétiques.\nLes marques de distributeurs, parvenues en France à près de 20% du marché, en moyenne, vont encore progresser. Mais elles n'atteindront sans doute pas les scores de la Grande-Bretagne (de 40 à 60%)! Le Français aime trop la diversité. Et il a appris à jongler entre premiers prix, marques de distributeurs et marques nationales. En vrai pro du métissage...", "url": "https://www.lexpress.fr/informations/hypers-toutes-griffes-dehors_633411.html"}, {"title": "Touche-pipi", "text": "A propos de Romance, le film de Catherine Breillat. Un détail m'échappe. Comment - je cite les journaux - de ce «plongeon en apnée dans la sexualité de la femme», de ce «manifeste radical en faveur de la femme sujet», de ce «film sur l'âme, celle des femmes», aura-t-il été retenu pour l'essentiel dans les dîners que Rocco Siffredi en a une de 24 centimètres? Vous êtes une dame pour qui «faire un film, c'est un peu comme entrer au carmel», vous livrez le «récit d'une quête héroïque, comme celle du Graal», bref, vous lancez, ainsi que le soulignent avec finesse les Cahiers du cinéma, «une série de coups de sonde calmement convulsifs qui plongent au coeur même d'un gouffre sans fond, d'un trou noir caverneux, dont on ne revient pas facilement», et tout se résume, aux yeux des abonnés au gaz, à savoir si la zigounette d'une porno-star, semble-t-il capable de trombiner une machine à café un peu sexy, est entrée ou non dans la zizouille d'une institutrice un peu maigre. Vous placez «la barre haut», comme l'écrit l'EDJ: on ne retient que le turgescent. De cette rencontre sur une table de montage entre la dernière industrie de main-d'oeuvre (le porno) et le dernier artisanat subventionné (le cinéma d'auteur), les salons et les plateaux de télévision n'ont gardé que le X, comme les chambrées. Je n'ai pas encore vu Romance et, s'il fallait s'en tenir aux articles déjà cités, ce serait quelque chose d'assez boutonneux dans le genre conventuel, un peu comme le libertinage de ce brave Sollers dans le genre abbé de cour (l'érotisme français est tout nourri de bourgeoisie de province ayant fait sa communion dans les années 50, d'où son côté transgression de sortie de messe et fripouille de bénitier). Par ailleurs, quoi de si ennuyeux au cinéma qu'une scène de lit, sinon une poursuite en voiture? Et si c'est «transcendental» en plus? Mais enfin, Breillat n'est pas n'importe qui. Semblable hiatus entre une oeuvre d'art et sa promo, c'est comme si la bande-annonce d'un film de Bresson nous montrait Aldo Maccione fourrant des glaçons dans le sous-tif de Lova Moor. Le XXIe siècle sera touche-pipi ou ne sera pas. L'Amérique sort d'une crise très grave où tout s'est réduit à savoir si la zigounette d'un chef d'Etat, semble-t-il capable de niquer une photocopieuse un peu accorte, est entrée ou non dans la zizouille d'une stagiaire un peu grasse. Et Basic Instinct, rappelez-vous: comment a-t-il bâti sa fortune sur une zizouille entrevue, quand la zizouille est partout? Mais justement: pas la zizouille de Sharon Stone. Pas dans un film sérieux. Tous les acnéiques vous le diront: Paris-Hollywood est plus régalant à mater en cours qu'à la récré, et, si Martine Carol fait rêver, c'est sur la prof de sciences nat' qu'on fantasme. Bref, c'est l'année de tous les dangers, peut-être bien, mais c'est sûrement l'époque de tous les puérils. L'immaturité hante le monde. Pas, ce serait trop beau, l'esprit d'enfance: l'infantilisme. Deux exemples. 1. Cette croyance naïve, jusqu'à l'autre semaine, qu'on pouvait faire la guerre pour de vrai comme si c'était pour de faux, sans faire de morts, comme on dispute un morpion, et rentrer pour goûter. 2. Et quoi de plus gamin qu'un certain patronat? Ces Pinault, ces Arnault, se piquant leurs joujoux, la la laire? Stratégie industrielle, mon oeil. Ce qu'ils ne supportent pas, c'est que les gens qui s'en tamponnent, vous et moi, toujours les confondent. Distinguer le Pinault du Arnault, le Arnault du Pinault, j'y arrive jamais, il me faut des antisèches. Aussi, il faut que Dupont meure - ou Dupond. Napoléon, qui est le modèle du patron français de base, eût-il un instant toléré un Pipoléon à l'école de Brienne? En un mot, cet âge est prépubère. Nous allons à grandes enjambées vers la couche-culotte. C'était bien le moment de lancer la trottinette électrique. Dont se sont déjà munis, lis-je quelque part, Depardieu, Rabanne et Galliano. Soit, parmi les esprits du temps, quelques- uns des plus rassis. Pourvu qu'elle sache se glisser au milieu des voitures à pédale, la trottinette électrique sera la folie du printemps. Ainsi que le portable qui tient dans le creux de la main. Et qui sera plus petit encore sitôt qu'on saura greffer les oreilles plus près des bouches. Quand je vois ces attardés sortir de leur pantalon, tout fiérots, des mobiles de 24 centimètres, que voulez-vous, je me gausse. Le mobile n'est plus un symbole phallique, c'est un doudou.", "url": "https://www.lexpress.fr/informations/touche-pipi_633409.html"}, {"title": "Un bronze encombrant pour maître Tajan", "text": "Le commissaire-priseur aurait vendu une sculpture de Giacometti hors enchères publiques. Ce qu'il conteste\nJusqu'ici tout avait souri à Me Jacques Tajan, 59 ans, le premier et le plus célèbre des commissaires-priseurs de France (440 millions de francs de chiffre d'affaires annuel). Grâce à son savoir-faire, il a organisé des ventes un peu partout dans le monde: à Genève, à Monaco, à New York et à Tokyo, notamment. En vingt-huit ans de carrière, Tajan a vendu environ 50 000 objets d'art. Or le voici aujourd'hui en proie à des soucis dont il se serait volontiers passé: la juge parisienne Xavière Siméoni vient de le mettre en examen pour faux en écriture publique. C'est dire que, désormais, Me Tajan - qui aime rappeler qu'on le surnomme souvent «d'Artajan» - va devoir ferrailler avec la justice pour tenter de prouver sa bonne foi dans une histoire quelque peu embrouillée.\nQue lui reproche-t-on? Tout simplement d'avoir cédé, en 1994, à un collectionneur londonien, Joe Nahmad, une fois la vente aux enchères terminée, un bronze du sculpteur Alberto Giacometti intitulé Nu d'après nature. Montant de la transaction: 1,1 million de francs. Or, en France, la législation est formelle: une telle cession ne peut se dérouler qu'au cours d'une vente aux enchères publiques, et non de gré à gré... A présent, Me Tajan se défend, arguant qu'une telle pratique est courante.\nRetour en arrière. En mai 1994, Roland Dumas, exécuteur testamentaire de la succession Giacometti (750 millions de francs), envisage de vendre 14 sculptures et 4 peintures du célèbre artiste. Objectif? Couvrir les frais de notaire et d'inventaire de la succession. Mary Lisa Palmer, directrice de l'association Annette et Alberto Giacometti, estimant détenir un droit moral sur l'oeuvre de l'artiste, s'oppose à ce projet.\nFinalement, la vente a bien lieu le 11 juillet 1994, à l'hôtel George-V, à Paris, sous la direction de Me Jacques Tajan. Ce soir-là, plus de 600 personnes sont présentes dans le grand salon du palace: des marchands, des courtiers et des collectionneurs, venus de Suisse et des Etats-Unis. Roland Dumas est assis au premier rang. Cette vente constitue un événement sans précédent: jamais une telle collection d'oeuvres d'Alberto Giacometti n'avait été présentée au cours d'enchères publiques. Les 14 bronzes - pièces les plus remarquées - font un tabac: en quelques minutes, La Clairière est adjugée 5,9 millions de francs; La Loge, 3,6 millions de francs. Un marchand new-yorkais n'hésite pas à débourser 4,8 millions de francs pour le portrait Caroline. Une belle soirée! Seule déconvenue: le lot n° 6, le Nu d'après nature, faute d'enchères suffisantes, ne trouve pas preneur.\nIl n'empêche. Me Tajan a tout lieu d'être satisfait: la vente a rapporté 41,6 millions de francs, soit 23 de plus que prévu. Pourtant, elle suscite immédiatement des critiques de la part de l'association Annette et Alberto Giacometti... Ainsi, Mary Lisa Palmer juge les honoraires versés à l'occasion des enchères - 12 millions pour le notaire, Me Pierre Chassagne, 6 pour Me Tajan - exorbitants. Le poète Jacques Dupin, membre du conseil d'administration de l'association, estime que «c'était une vente improvisée à une mauvaise période, avec des résultats peu en rapport avec les prix des Giacometti». Faux, archifaux, réplique Jacques Tajan. Le montant de la vente? «Nous avons dépassé de 30% nos estimations.» Les honoraires? «C'est la pire des calomnies que de polémiquer sur leur montant.»\nGalopent les mois... Jusqu'à ce coup de théâtre de mai 1996: à cette époque, Joe Nahmad contacte l'association Giacometti pour authentifier une sculpture de l'artiste... qui n'est autre que le Nu d'après nature, le fameux lot n° 6, dont il est propriétaire.\nA l'association, on est estomaqué. Et pour cause: La Gazette de l'hôtel Drouot en date du 9 septembre 1994 confirmait bien que ce lot n'a jamais été vendu le 11 juillet de la même année à l'hôtel George-V. Du coup, le 5 mai 1998, l'association Giacometti décide d'alerter le procureur de la République de Paris. Selon elle, Me Tajan a commis un faux en ne déclarant pas avoir cédé le fameux lot n° 6. Quelques mois plus tard, une information judiciaire, visant nommément Jacques Tajan, est ouverte. Elle est confiée à Xavière Siméoni, qui vient donc de mettre en examen le célèbre commissaire-priseur pour faux en écriture publique. A la justice, désormais, de démêler cet embrouillamini. En clair, de rechercher si Me Jacques Tajan a commis une simple erreur matérielle en ne déclarant pas la vente du lot n° 6 le 11 juillet 1994, ou si cet oubli est volontaire. Me Tajan jure, maintenant, que la première hypothèse est la bonne.", "url": "https://www.lexpress.fr/informations/un-bronze-encombrant-pour-maitre-tajan_633404.html"}, {"title": "Les enfants momifiés", "text": "Figés sous un tertre d'altitude, les corps de trois adolescents incas ont été retrouvés intacts. Question: pourquoi avaient-ils été sacrifiés\"\nLes trois enfants avaient été enterrés vivants il y a environ cinq siècles, au sommet du volcan Llullaillaco, au coeur de la cordillère des Andes argentines. Sous plus d'un mètre de terre et de cailloux, ils étaient entourés de statuettes couvertes d'or, d'argent et de coquillages, de poteries et de tissus brodés. On ne sait à quel rituel correspondait cette inhumation. Mais le froid intense qui règne sur ces hauteurs les avait probablement transformés immédiatement en cadavres de glace. Les corps des trois adolescents, deux filles et un garçon, étaient intacts.\nL'auteur de cette découverte, Johan Reinhard, est un alpiniste et archéologue américain, associé à des collègues sud-américains. Depuis 1995, parrainé par la National Geographic Society, il a déjà exhumé d'autres jeunes sacrifiés au Pérou, dont une belle jeune fille, baptisée «la Vierge de glace», sur le mont Ampato. Cela relance les recherches sur les sacrifices humains des Incas. Une coutume rare, selon certains, mais attestée dans tous les récits des premiers voyageurs. Le pouvoir de l'Inca, le souverain le plus puissant du continent avant l'arrivée des Espagnols, s'étendait de l'Equateur au Chili. Quand les conquistadors tuent, en 1553, Atahualpa, le dernier monarque de la lignée, ils disloquent, en même temps, une société extrêmement organisée.\nAu siècle dernier, l'historien américain William Prescott a décrit, dans son histoire de la conquête du Pérou et du Mexique, récemment rééditée - Aztèques et Incas (Pygmalion) - l'organisation de l'agriculture, avec ses terrasses qui s'étagent depuis les collines tropicales jusqu'aux sommets de la cordillère, et le formidable système de canaux et d'aqueducs qui permettait de les irriguer. Il détaille aussi les réalisations des architectes incas, notamment les palais de la cité royale de Cuzco et de la résidence d'été de Yucay. Quand un Inca mourait, on disait qu'il était «rappelé dans les demeures du Soleil, son père». Prescott est le premier à raconter l'inhumation en haute montagne, où l'air froid et sec préserve les corps. Et note que les femmes et les domestiques étaient sacrifiés pour accompagner les morts importants. Mais cela n'explique pas toutes ces momies d'enfants retrouvées ces dernières années par les archéologues d'un bout à l'autre des Andes. Des explorateurs qui, comme Johan Reinhard, se dépêchent de mettre au jour d'autres sépultures mystérieuses, avant que les pilleurs ne détruisent les traces indispensables aux chercheurs.", "url": "https://www.lexpress.fr/informations/les-enfants-momifies_633396.html"}, {"title": "Planning familial à la sicilienne", "text": "Trente-deux ouvrières d'une usine de confection ont organisé des «tours de grossesse». Pour ne pas déplaire à leur patron\"\nLe bébé ou l'emploi? Conscientes des dangers qu'elles pourraient courir en cas d' «heureux événements» trop rapprochés, les 32 ouvrières d'un des ateliers de la Confezioni Sima, une petite usine sicilienne de tricotage, fournisseur notamment de Benetton, ont préféré prendre les devants: elles ont décidé de programmer leurs grossesses. Chacune à son tour. Comme l'organisation du travail en usine. Objectif: éviter tout risque de ralentissement des rythmes de production et, par la même occasion, toute tentation de licenciements de la part de l'employeur.\nCette curieuse initiative, sans précédent, n'a pas été appréciée par les syndicats, qui doutent de son caractère «spontané et volontaire». Les jeunes ouvrières de l'entreprise qui, depuis sa création, il y a deux ans, a révolutionné la vie des habitants de la petite localité de Riesi, dans le sud de la Sicile, en donnant du travail à 200 personnes dont 160 femmes, pourraient avoir subi de fortes pressions de la part des employeurs. Ceux-ci auraient l'habitude, en Italie en tout cas, d'exercer une sorte de chantage au moment de l'embauche, obligeant les femmes à rédiger une lettre de démission qui pourrait devenir effective en cas de grossesse.\nQuoi qu'il en soit, les grossesses à rotation des ouvrières de Sima ont suscité une polémique à travers tout le pays. Selon certains sociologues, il s'agirait d'une nouvelle forme d'esclavage pour les femmes, qui se voient obligées de sacrifier leur droit à la maternité sur l'autel du patron. Pour d'autres, au contraire, c'est le symptôme d'une société sicilienne qui se modernise enfin: les femmes ont désormais la possibilité de choisir le moment d'avoir des enfants. Les protagonistes, de jeunes ouvrières et apprenties âgées de 20 à 27 ans, sont pratiquement toutes candidates à une maternité plus ou moins prochaine. Pour l'instant, huit d'entre elles sont mariées et six, mères de famille. Au cours de l'été, trois nouveaux mariages seront célébrés. Et là, des problèmes pourraient surgir: les jeunes maris, s'ils veulent devenir pères, accepteront-ils d'attendre qu'arrive leur tour?", "url": "https://www.lexpress.fr/informations/planning-familial-a-la-sicilienne_633391.html"}, {"title": "\"Méconnaître les langues produit de l'intolérance\"", "text": "Il parle fort et clair, comme du haut d'une chaire, en agitant les mains en bon Italien. Toujours à l'affût d'une référence savante ou de la métaphore la plus appropriée. Umberto Eco est entré dans le monde des mots comme dans un monastère: avec dévotion, presque obsession. C'est peu dire qu'il est érudit. Il Professore est un touche-à-tout du type pathologique, doublé d'un perfectionniste acharné. Cela fait plus de vingt ans qu'il sème régulièrement ses traités de sémiotique, ses chroniques, ses essais et, désormais, ses romans à succès dans le terreau du grand public. Chez lui, tout déborde. Les centres d'intérêt, les concepts, les langues, qu'il manie avec une si grande habileté... Oui, trop de mots... Cet homme-là pétille derrière sa barbe. Mais il cultive si bien son feu intérieur qu'il considère parfois le petit peuple des profanes avec condescendance. Trop de succès aussi, peut-être, et trop d'interviews, qu'il accorde pourtant avec courtoisie.\n«Autrefois j'étais indécis, maintenant je n'en suis plus très sûr», écrivez-vous dans votre dernier livre, reprenant le joli mot d'un auteur du XVIIIe. Cela fait des années que vous explorez le monde des codes et des signes, étudiant l'esthétique, le langage, le savoir, la communication, et j'en passe... Et vous n'avez toujours pas défini votre sujet!\nLorsque j'étais jeune, l'un de mes professeurs d'université avait déclaré: «Nous naissons avec une seule idée dans la tête, et nous ne faisons rien d'autre que de la développer tout au long de notre existence.» Je m'étais dit: «Il n'y aurait donc pas de changement possible dans la vie? Quel réactionnaire!» Vers l'âge de 50 ans, j'ai compris que mon prof avait raison: pendant toute ma vie, je n'ai en effet poursuivi qu'une idée. Le seul problème est que je ne savais pas laquelle!\nMaintenant, vous savez?\nJe suis probablement en train de la cerner. A force de m'intéresser à la sémiotique, je suis de plus en plus saisi par la possibilité que le monde n'existe pas, qu'il ne soit qu'un produit du langage. Alors, ma question essentielle, c'est: est-ce que le monde existe ou non?\nAvez-vous trouvé la réponse?\nMa... Comme le dit John Searle, le vrai réaliste, ce n'est pas celui qui affirme que les choses existent et que nous les connaissons. Mais celui qui soupçonne qu'elles existent, même s'il ne peut les connaître, même si nous ne pourrons jamais les voir qu'à travers des perspectives toujours incomplètes.\nVous êtes donc un réaliste...\nPlutôt. Sinon, devant tous les idiots qui m'entourent, je me sentirais coupable de les avoir imaginés. Je préfère croire qu'ils sont là, en dehors de ma responsabilité personnelle.\nVous, vous êtes plutôt du genre érudit. Et vous existez, du moins on peut le soupçonner. D'où vous vient cet intérêt pour le langage?\nJ'écrivais déjà quand j'étais un enfant, mais c'était banal... A l'âge de 10 ans, j'ai rédigé un texte d'une quarantaine de pages, que j'ai retrouvé à l'occasion d'un déménagement. Mon héros, que j'avais baptisé «le calendrier», avait fondé une civilisation sur une île imaginaire et décrivait comment il avait construit le langage, la religion, les moeurs de cette île... A la fin, il avouait: «Je vous demande pardon, je vous ai menti. Je ne suis ni un dieu ni un fondateur... Tout est faux.»\nDéjà un jeu de perspectives... Cette enfance, vous l'avez vécue sous le fascisme, à une époque où Mussolini prétendait revenir aux sources de la culture italienne.\nC'est vrai... Mais le fils de Mussolini, Vittorio, était fou de cinéma américain. Les livres et les films américains, les John Wayne et les Gary Cooper, continuaient à nous arriver. N'oublions pas que l'immigration italienne avait été très forte, qu'il y avait toujours des Italo-Américains qui revenaient des Etats-Unis. Ce n'est qu'en 1942 que le fascisme a tiré le rideau sur toutes les importations américaines. Mickey et le Valium ont disparu. L'Amérique est devenue taboue.\nLes fascistes ont tenté d'enrégimenter jusqu'au langage.\nC'était dérisoire. Croyant éviter les usages «étrangers», ils avaient par exemple aboli le pronom lei [troisième personne qui, en italien, sert de forme de politesse] au profit du voi (vous), sans savoir que les Français et les Anglais employaient le même procédé. On ne devait plus dire bar, mot anglais, mais mescita. Non plus cocktail, mais coda di gallo. Ni même chauffeur, mais autista. Ce dernier mot était le plus difficile, et c'est pourtant le seul qui ait gagné. La langue a des raisons que la raison ne connaît pas.\nVous, jeune étudiant, vous vous êtes vite intéressé au langage, et vous avez tiré le fil: l'art, la philosophie, la sémiotique... Et maintenant les sciences cognitives, dans un livre assez technique.\nA certains moments, au cours de ce siècle, la philosophie refusait de parler du mental, sous prétexte qu'on ne pouvait pas le voir. Aujourd'hui, avec les sciences cognitives, les questions de la connaissance - que veut dire connaître, percevoir, apprendre? - sont devenues centrales. Les progrès de la science permettent même de toucher ce qui auparavant était invisible. Cela oblige la sémiotique à s'interroger: comment la perception que nous avons des choses est-elle structurée par le langage?\nAux Etats-Unis, on s'insurge contre l'hermétisme pédant de certains philosophes. On y voit l'influence des intellectuels français, dont le langage académique obscur cacherait parfois une pensée confuse.\nCela n'a pas toujours été le cas. La langue philosophique de Pascal ou de Descartes est simple et quotidienne. Même Bergson, qui manie des concepts difficiles, parle sans technicisme. Dans la seconde moitié de ce siècle, les choses changent. Pourquoi le français de Lacan paraît-il si difficile? Parce que sa syntaxe n'est pas française, mais allemande! En fait, il y a eu, dans les années 60, une véritable invasion allemande de la philosophie française.\nD'où une rupture entre les deux continents?\nCela a créé un barrage énorme entre les philosophies insulaire et continentale. Les Anglo-Saxons, Locke, Berkeley, parlaient comme tout le monde, et Wittgenstein, quand il a commencé à penser en anglais, utilisait un langage simple. C'est la raison pour laquelle les Américains ont tellement apprécié Gramsci, parce qu'il n'employait pas le jargon scientifique allemand, et sont restés imperméables à la phénoménologie, à Heidegger, incompréhensible pour eux. Mais ils ont cédé aux Français germanisés, qui ont influencé leur littérature puis leur philosophie. C'est déjà difficile de traduire Lacan en «français». Alors, en anglais! Ce fut aussi le cas en Italie: il suffit qu'un terme soit allemand pour qu'il soit considéré avec sérieux. Ma fille, qui est bilingue, a demandé un soir à sa mère: «Maman, raconte-moi une Geschichte.» Pour elle, Geschichte, c'est le conte, l'histoire du Petit Chaperon rouge. Pour nous, c'est l'Histoire en douze volumes.\nLes différences culturelles ne sont-elles pas, en définitive, plus fortes que celles du langage?\nChaque langue suggère un modèle du monde différent. C'est pourquoi chercher à établir une langue universelle n'est pas possible. Il faut plutôt essayer de passer d'une langue à l'autre. Moi, je suis pour le polylinguisme. La diversité des langues est une richesse. C'est un fait indiscutable, probablement lié à la nature humaine. On a pu se passer de cette richesse pendant des siècles, parce qu'il y a toujours eu une langue qui dominait les autres: le grec, le latin, le français, l'anglais... Je crois que, dans une génération, nous aurons une classe dirigeante bilingue.\nApprendre une autre langue, c'est une école de tolérance?\nMéconnaître les langues produit toujours de l'intolérance. Les connaître ne garantit pas la tolérance. Dans les Balkans, les Serbes et les Croates se comprennent, et pourtant... Autrefois, ceux qui se révoltaient le plus farouchement contre le colonisateur avaient toujours étudié chez lui. Et on peut massacrer une population tout en connaissant parfaitement sa langue et sa culture. La connaissance devient alors un élément d'irritation ou de rejet, de la même façon qu'un mari et une femme peuvent se disputer de plus en plus à mesure qu'ils se côtoient.\nL'anglais s'impose comme langue internationale. Qu'en pensez-vous?\nLes Français font semblant de lutter contre l'anglais, mais leur grande peur, c'est l'allemand. Depuis la chute du mur de Berlin, l'Europe de l'Est est devenue un ensemble de polyglottisme allemand, et il y a plus de chances que l'allemand s'impose en Europe! En ce monde, personne n'a jamais pu imposer la langue véhiculaire dominante. Les Romains étaient les maîtres du monde, mais leurs érudits parlaient le grec entre eux. Le latin n'est devenu la langue européenne que lorsque l'Empire romain s'est écroulé. Au temps de Montaigne, l'italien était le vecteur de la culture. Puis le français est devenu pendant trois siècles le langage diplomatique. Pourquoi l'anglais aujourd'hui? Parce que les Etats-Unis ont gagné la guerre et parce que l'anglais supporte mieux la pidginisation: il est plus facile de mal parler anglais que de mal parler français ou allemand.\nIl n'empêche que les Français parlent d'une «colonisation» de leur langue par l'anglais.\nJe vous ai raconté comment Mussolini avait tenté de changer l'italien sans y parvenir. La langue est une force biologique; on ne peut pas la changer par décision politique. On peut cependant en influencer l'usage, et c'est la fonction des écrivains, et des médias. Un bon usage consiste dans la flexibilité avec laquelle on accepte un mot étranger s'il est nécessaire. Chaque langue est pleine de mots étrangers qui ont été naturalisés. Les Français disent «bravo», «sushi» et «allegro ma non troppo»; les Anglais disent «pizza» et «vis-à-vis». Pourquoi accepte-t-on sushi et pas hamburger? Est-ce parce que vous n'avez pas peur de la colonisation japonaise? On ne sait jamais. Par exemple, je ne suis pas d'accord sur le fait que les Français disent «logiciel» au lieu de «software», parce que l'opposition «soft-hard» est devenue internationale, et on se comprend très bien en employant ces mots. Mais, un jour, j'ai entendu la radio française qui disait «job», alors que vous disposez de trois mots pour cela: emploi, travail, boulot. Il y a donc des emprunts utiles, comme software, et des emprunts stupides, comme job, et il faut lutter contre les emprunts stupides. Les journaux italiens disent toujours qu'Untel est «in pole position», terme anglais inutile, parce qu'on peut très bien dire qu'il est à la première place ou quelque chose de semblable. Une fois, un journal a écrit qu'Untel était «in pool position», et donc qu'il était à la piscine!\nPeut-on encore être «érudit» à l'époque d'Internet, où l'information est surabondante?\nNous n'avons pas plus d'informations, nous en avons moins! Dans une Fnac, on reçoit moins d'informations que dans une petite librairie autour de la Sorbonne. On en a moins depuis que la télévision multiplie les chaînes... Et, quand je demande une bibliographie sur le Web et que je reçois une liste de 10 000 titres, je ne gagne pas non plus en information. Avec Internet, il y a une diminution tragique de l'information! Nous risquons de devenir des autodidactes.\nC'est mal?\nLes autodidactes sont ceux qui avalent une quantité énorme d'informations, certainement plus qu'un professeur d'université, sans savoir trier. La mémoire est un mécanisme qui permet non seulement de conserver, mais aussi de filtrer. Sinon, nous deviendrions comme Funes el memorioso, le personnage de Borges qui se souvient de toutes les feuilles de l'arbre qu'il a vu il y a trente ans, et qui devient fou. L'année dernière, j'étais à Istanbul; je passais mon temps dans les taxis, mais je me souviens d'un seul: celui qui a essayé de me voler 1 million de lires! Ma mémoire a heureusement sélectionné, sinon ma tête serait pleine de taxis turcs!\nMalgré tout cela, vous allez répétant que l'écrit a triomphé, que nous sommes revenus à la civilisation de l'écriture.\nMais oui! L'ordinateur aurait obligé McLuhan a récrire La Galaxie Gutenberg. Nous vivons incontestablement le retour de l'écrit. Sur nos écrans, nous lisons des textes que nous imprimons. Jamais on n'a publié autant de livres, édifié des cathédrales aux livres, comme ces immenses librairies. Alors, lorsque j'entends des écrivains dire que le livre est en train de disparaître, je ne peux pas supporter une telle mauvaise foi. On construit toujours l'image de l'avenir sur l'idiot du village. Aujourd'hui, le modèle, ce serait l'internaute obsédé qui clique jusqu'à 5 heures du matin et qui ne lit plus? Mais ce n'est pas la majorité des gens!\nVous, vous n'écrivez pas pour l'idiot du village. Pour qui, alors?\nDans le Milan-Bologne, que je prends régulièrement, il n'y a pas un seul contrôleur qui ne soit un de mes lecteurs, soit de mes articles, soit de mes livres. Les éditeurs, les dirigeants de la télévi- sion et les critiques littéraires n'ont pas compris qu'il y avait eu une révolution dans les esprits, que le niveau général s'était élevé.\nQu'on vous parle des langues, de l'écrit, du livre, vous n'êtes jamais là où on vous attend, à la place de l'érudit qui s'inquiéterait de l'appauvrissement de la culture. Pas si indécis que cela, en définitive, et plutôt optimiste...\nDe moins en moins optimiste. Vous savez, beaucoup de responsables d'Auschwitz étaient des lecteurs de Goethe et écoutaient Brahms. Je ne crois pas que la diffusion de l'information et de la culture contribue nécessairement au progrès du bien. Aujourd'hui, les gens parlent leur langue nationale plus correctement, ils lisent aussi plus de journaux, plus de livres... Cela ne veut pas dire que l'humanité s'améliore. Ni qu'il y ait moins de poncifs, de stéréotypes et de bêtises.\nLe maître des mots\nProfesseur, essayiste, romancier, sémiologue, chroniqueur, linguiste? Comment le qualifier? Né en 1932 dans le Piémont, Umberto Eco n'a cessé de tirer son fil rouge: celui du langage, s'imposant comme le maître incontesté de la sémiotique (l'étude des codes et des signes). Le succès mondial de ses romans, tel Le Nom de la rose (plus de 10 millions d'exemplaires), ne l'en a pas détaché. Dans Kant et l'ornithorynque (Grasset), qui paraît cette semaine, il examine la perception, la pensée, le langage à la lumière des sciences cognitives. Un ouvrage savant et hermétique, réservé à un petit carré d'initiés. «Méfions-nous de la simplification des médias», s'insurge Eco. Certes. Mais ceux-ci sont parfois bien utiles pour apporter plus de clarté.\nPour le maître de la sémiotique, une question est désormais essentielle: «Est-ce que le monde existe ou non?»", "url": "https://www.lexpress.fr/informations/meconnaitre-les-langues-produit-de-l-intolerance_633389.html"}, {"title": "Martinique", "text": "Rarement un exposé aussi juste a été fait sur la Martinique (L'Express n° 2487). (...) Cependant, il est abusif, à l'heure actuelle, de parler encore de ce système de castes (békés, mulâtres, Noirs). Il y a, certes, un système de castes fondé sur l'importance du milieu familial d'origine et la réussite sociale affichée, mais largement remis en question par une répartition des richesses qui exclut d'avance 35% de la population (chômeurs et personnes en situation précaire) et profite à une classe moyenne dominée par les fonctionnaires et à une haute bourgeoisie dans laquelle les békés ne sont plus qu'une minorité influente. Les politiques sont en général issus de la fonction publique; ils ont besoin de cet électorat de fonctionnaires, mais, en même temps, ils doivent paraître progressistes en tenant des discours de gauche dénonçant la mainmise de la France pour séduire les intellectuels et/ou populistes et pour plaire au reste de la population. Comme l'article le souligne, rien ne peut bouger, en l'état actuel des choses, les uns ayant besoin des autres, et réciproquement...\nJ. Grondin, Martinique (e-mail).", "url": "https://www.lexpress.fr/informations/martinique_633384.html"}, {"title": "Et les femmes?", "text": "Première brèche dans le sexisme séculaire des compagnons: on ne trouve toujours pas de compagnonnes du tour de France, mais les filles sont admises depuis cinq ans dans les centres de formation d'apprentis de l'Association ouvrière des compagnons du Devoir. Elles sont aujourd'hui une quinzaine d'adolescentes dans l'apprentissage des métiers d'art, futurs luthiers, tailleurs de pierre ou tapissiers. Elles dorment à l'hôtel et ne partagent pas la vie en communauté des garçons. Vieux jeu, le compagnonnage? «Nous sommes prêts à former des demoiselles, mais les entreprises sont encore réticentes à employer des filles, regrette David Rouverand, responsable du recrutement à l'association. Entre deux CV identiques, l'employeur choisit toujours le garçon.» Les «mères» sont donc les seules femmes du mouvement compagnonnique. Ces maîtresses de maison, chargées de l'économat, sont aussi les confidentes des jeunes aspirants lâchés sur le tour de France. Un voyage initiatique qui reste exclusivement masculin. Et toujours réservé aux célibataires...", "url": "https://www.lexpress.fr/informations/et-les-femmes_633377.html"}, {"title": "Société générale: les salariés contre le raid", "text": "Les 30 000 salariés actionnaires de la Société générale ne se font pas trop d'illusions sur leur poids dans la bataille. Mais ça ne les empêche pas d'élever la voix dans l'offre publique d'échange lancée par la BNP sur la Société générale et Paribas. Dès le 15 mars, quelques jours après le déclen-chement du raid hostile, ils ont clairement dit: «Non à la BNP!» «Nous avons réfléchi à la fois en tant que salariés et en tant qu'actionnaires, explique Robert Luginbuhl, président de l'Association des actionnaires salariés, l'Assact-SG. Or cette opération serait néfaste des deux points de vue. Nous y sommes donc extrêmement défavorables.» Avec 8% du capital de la Société générale et 11% des droits de vote, les salariés sont de loin le premier groupe d'actionnaires de la banque, devant la Caisse des dépôts. C'est à la fois beaucoup et bien peu, face aux 48% détenus par des fonds de pension anglo-saxons, dont la décision sera prise en fonction de calculs froidement financiers... Mais, en faisant bloc comme un seul homme aux côtés de leurs dirigeants, des syndicats et de l'Amicale des cadres, ils espèrent que leur voix sera entendue. Il y a eu des précédents, disent-ils, pour se donner du coeur. Les salariés de Volvo, par exemple, qui ont fait échec, il y a quelques années, au projet de rapprochement avec Renault. Ces jours-ci encore, les employés italiens du maroquinier Gucci servent de bouclier anti-OPA pour contrer l'offensive de LVMH: Domenico Del Sole, le patron de Gucci, a monté de toutes pièces une augmentation de capital exclusivement réservée à ses troupes. Il compte sur leur hostilité à l'OPA de Bernard Arnault pour faire échec au raid du géant français du luxe. Alors, pourquoi pas la Société générale? En attendant le dénouement, à la fin d'avril, les salariés actionnaires ont au moins la satisfaction de voir que leurs petites économies placées en actions maison peuvent servir à autre chose qu'à arrondir leur future retraite.", "url": "https://www.lexpress.fr/informations/societe-generale-les-salaries-contre-le-raid_633372.html"}, {"title": "Little Big Inman", "text": "L'errance de son aïeul à travers l'Amérique de la guerre de Sécession a inspiré à Charles Frazier une belle épopée sudiste\nAu fin fond de ses Appalaches natales, au milieu des chevaux et des champs de coton, Charles Frazier, modeste prof de Caroline du Nord, rêvait d'écrire une épopée sudiste pleine de personnages, d'aventures, de grands espaces, de solitude et de nostalgie. Une «errance métaphysique», comme on dit, inspirée des aventures de son arrière-arrière-grand-oncle Inman, soldat déserteur de la guerre de Sécession en route vers la terre et la femme qu'il aime.\nCinq ans après s'être attelé à la tâche, Frazier, sitôt son bouquin paru, est devenu une star. 2 millions d'exemplaires vendus, un prix littéraire prestigieux, une adaptation cinéma en vue: Retour à Cold Mountain est une belle machine romanesque, parfaitement huilée, qui devrait séduire aussi le public français.\nLa guerre de Sécession s'exaspère lorsque Inman, blessé à la bataille de Petersburg, décide de déserter pour rejoindre Cold Mountain, en Caroline du Nord, où Ada, sa belle et grave fiancée, tente de survivre dans sa propriété abandonnée au chaos. Avec pour seuls biens un LeMat's à six coups et un vieux bouquin de Bartram qui ne tient plus que par la grâce d'une ficelle, Inman traverse un pays dévasté, infesté de pillards, de prédicateurs pervertis, de soldats dévoyés, de guérisseuses ermites, de violoneux paumés, de sauvageonnes et d'épouses abandonnées prêtes à tout pour nourrir leur enfant.\nHéros pacifique n'aspirant qu'à l'amour d'Ada, qu'au paradis perdu de ses montagnes, cet Ulysse américain, affamé, épuisé mais tenace dans sa quête, devra pourtant finir par admettre, épreuve après épreuve, la vanité de ses rêves dans un monde métamorphosé par la guerre. Le jour où, malgré lui, Inman devra tuer et manger une ourse et son petit qu'il aurait voulu épargner, il mesurera tout le poids du destin. L'impossibilité du retour en arrière.\nRoman de la solitude, de l'attente, du dépassement de soi, de la confrontation sauvage entre l'homme et la nature, Retour à Cold Mountain est une réussite si l'on aime le genre un peu hollywoodien. Une fresque au long cours qui colle à l'âme plusieurs jours après avoir refermé le livre.", "url": "https://www.lexpress.fr/informations/little-big-inman_633365.html"}, {"title": "Un mort à Venise", "text": "Quatre amis se sont promis d'inhumer leur copain sur une plage de la Sérénissime. Alain Beigel signe un émouvant premier film\nSur son lit de mort, François Reichenbach avait annoncé à ses amis sa décision de se faire enterrer dans sa ville natale, Limoges. A ceux qui s'inquiétaient il rétorquait: «Ceux qui m'aiment prendront le train.» Patrice Chéreau tira de cette phrase un beau film, récompensé par des césars. Partant d'une idée similaire, le comédien Alain Beigel signe son premier long-métrage; lui aussi mérite une couronne de laurier pour ce Mille Bornes attachant, chaleureux, émouvant.\nRomain n'a pas 30 ans quand il meurt, laissant à ses quatre amis une vidéocassette dans laquelle il leur demande de l'incinérer sur une plage de Venise, où il a aimé la femme de sa vie. Bouleversé, le quatuor (Pierre Berriau, Raphaël Krepser, Nicolas Abraham et Bruno Solo) se met en branle, enlève nuitamment le corps de Romain, l'enfourne dans une Volvo pourrie et, après un détour par Rungis afin de récupérer deux pains de glace, prend la route du Sud, rejoint par Nina (Emma de Caunes), la soeur de Romain. L'entreprise tourne plus vite que prévu au rodéo. Après un accident qui détruit la Volvo, les cinq braquent une 406, passent deux frontières au bluff - jolie scène d'humour pour la Suisse, moment plein de tendresse pour l'Italie - et parviennent à une plage vénitienne.\nParallèlement, le père de Romain (Roberto Herlitzka) saute dans le Paris-Venise sans trop savoir ce qu'il fera une fois arrivé. Dans son compartiment, une jeune Japonaise, Akiko (Leona Hirota), se suicide en direct. Sauvée par le père de Romain, elle s'incruste, l'implore de ses grands yeux sombres de la laisser poursuivre le voyage en sa compagnie. Au moment où les cinq font craquer l'allumette, Akiko, vêtue d'un kimono de deuil blanc et accompagnée de son sauveur, apparaît sur la lagune.\nCette fugue vénitienne, où chacun des personnages se révé- lera à lui-même et aux autres, échappe au macabre grâce à la justesse du ton, qui mêle la tristesse à l'indignation, l'humour à la poésie. Servis par des dialogues serrés, les sept acteurs, tous excellents, achèveront leur périple soudés comme jamais, une boule d'émotion en travers de la gorge. Ceux qui aiment prendront ce train-là.", "url": "https://www.lexpress.fr/informations/un-mort-a-venise_633360.html"}, {"title": "Le repos des guerriers", "text": "Après deux ans de pause irlandaise, les Cranberries sont de retour. Avec des ballades sentimentales sans vrai relief\nLe titre du quatrième album des Cranberries, Bury the Hatchet, sonne comme une promesse de répit: enterrer la hache de guerre. Abonnés aux sentiers de la gloire (28 millions d'albums vendus dans le monde), les quatre musiciens irlandais avaient enchaîné les tournées sans discontinuer pendant cinq ans. Jusqu'à l'épuisement. Jusqu'aux désirs de sabordage et aux risques d'implosion. «Entre concerts et promos, les producteurs exigeaient toujours plus. Ils décidaient à notre place de ce qui était un bon morceau ou pas, explique Dolores O'Riordan, égérie et tête pensante du groupe, avec un accent épais comme de l'Irish stew. La pression devenait impossible. Un cauchemar.»\nUne pause s'imposait. Elle a duré deux ans, pendant lesquels la petite bande s'est réfugiée à Limerick (50 000 âmes), leur patrie. Noel Hogan, le guitariste, a passé son temps affalé dans un fauteuil. Dolores a fait un enfant. Et tous se sont acheté des joujoux: voitures, maisons et chiens. Sans cesser, bien sûr, d'écluser les pubs.\nL'album de la sortie de convalescence (Mercury), concocté avec Benedict Fenner, producteur de Brian Eno et de Laurie Anderson, n'offre guère de surprises, à l'exception d'un tube, Promises, hymne élégiaque servi par la voix de stentor de Dolores. Les Canneberges (Cranberries) se contentent de dérouler, comme du papier peint, des ballades sentimentales sans vrai relief.\nBlonde, brune ou rousse, en photo ou en tenue de scène, Dolores O'Riordan rend bien. En vrai, la môme apparaît déconcertante de simplicité, avec son visage de pomme et ses poses de gavroche. L'ex-vendeuse de supermarché revendique sa nature prolo, proche des gens ordinaires, et tient des propos, sur l'avortement notamment, qui feraient passer le plus antique paysan de l'Algarve portugaise pour un grand progressiste. «L'Irlande est un point d'ancrage. Une réalité. Notre réalité.» Ce retour aux sources expliquerait-il la tendance apurée et «folkeuse» du nouvel album? «C'est vrai que les morceaux paraissent plus mélodieux et calmes. Parce qu'on a pris le temps de les écrire. Mais on n'ambitionne pas de devenir les Chieftains», s'insurge la chanteuse, les joues soudain en flammes.", "url": "https://www.lexpress.fr/informations/le-repos-des-guerriers_633358.html"}, {"title": "Publication judiciaire", "text": "Par jugement du 2 mars 1999, frappé d'appel, mais assorti de l'exécution provisoire, le Tribunal de Commerce de Lyon a:\nDit que les sociétés BERGER et MARIE BRIZARD BERGER DIFFUSION se sont rendues coupables de faits de concurrence déloyale au préjudice de la société TEISSEIRE FRANCE.\nInterdit sous astreinte la commercialisation à un prix non réglementaire de tous bidons métalliques de sirop portant la marque SIROP SPORT et une figurine DISNEY à titre de prime.\nCondamné solidairement les sociétés BERGER ET MARIE BRIZARD BERGER DIFFUSION à payer à la société TEISSEIRE FRANCE la somme d'un million de francs à titre de provision à valoir sur l'indemnisation de son préjudice, et ordonné une expertise pour chiffrer le préjudice définitif subi par la société TEISSEIRE FRANCE.\nOrdonné la publication de la décision ci-dessus rapportée, et condamné solidairement les sociétés BERGER et MARIE BRIZARD BERGER DIFFUSION à verser à la société TEISSEIRE FRANCE la somme de 30 000 francs par application de l'article 700 du Nouveau Code de Procédure Civile ainsi qu'à supporter les dépens.\nPour extrait: Philippe GENIN, avocat, LAMY, VERON, RIBEYRE & ASSOCIÉS.", "url": "https://www.lexpress.fr/informations/publication-judiciaire_633422.html"}, {"title": "Les DSK", "text": "Il y avait eu l'emprunt Giscard. L'Histoire retiendra aussi les DSK, initiales de Dominique Strauss-Kahn. Le pensionnaire de Bercy a donné son nom à une nouvelle catégorie de contrats d'assurance-vie qui fait actuellement florès. Les DSK sont un nouveau placement créé dans l'objectif d'orienter l'épargne des particu-liers vers les entreprises. C'est pourquoi ces formules sont investies à 50% au moins en actions de sociétés françaises. Dont 5% doivent être des titres à risques (parts de fonds communs de placement spécialisés dans l'innovation, actions de sociétés innovantes, cotées en Bourse ou non). En contrepartie, le souscripteur ne subira pas la nouvelle taxation de 7,5% qui frappe désormais les gains, dans les contrats d'assurance-vie classiques, lorsqu'on procède à des retraits après huit ans.\nDe tels nouveaux contrats sont fréquemment proposés ces temps-ci aux épargnants. Attention à l'appât de l'inédit ou à l'attrait factice de la fiscalité: les DSK ne conviennent pas à tous les profils. Si le souscripteur privilégie la sécurité, il a tout intérêt à opter pour un traditionnel contrat investi en obligations - un contrat dit «en francs». Même s'il doit payer sa dîme aux impôts, il encourra toujours moins de risques qu'avec un contrat investi en actions de sociétés innovantes. En effet, ces dernières sont riches d'un potentiel de croissance, mais, avant d'accéder à la viabilité, elles sont fragiles. La faillite les guette. Le souscripteur n'est donc pas totalement assuré de retrouver sa mise en fin de contrat.", "url": "https://www.lexpress.fr/informations/les-dsk_633415.html"}, {"title": "L'Amérique des businesswomen", "text": "Aux Etats-Unis, 8 millions de femmes contrôlent 40% des entreprises du pays. Mieux: elles créent les deux tiers des affaires. Le phénomène méritait un coup de zoom\nLorsqu'on demande à Ann Sachs pourquoi elle a, un jour, repris l'entreprise de son mari, l'ancienne actrice prend un air attendri: «Oh. C'est parce que Roger, vous voyez... Roger était vraiment trop nul. Le business le rendait fou et nous allions à la catastrophe.» Roger Morgan confirme: sa petite boîte d'éclairage de scène, fondée voilà vingt-neuf ans dans les combles d'un théâtre de Broadway, aurait périclité si Ann, tout bagout, carnet d'adresses et sens de l'organisation, n'avait, depuis 1992, triplé le chiffre d'affaires et transformé la PME en spécialiste polyvalente du réaménagement de salles de spectacle, forte de 1 million de dollars de revenu annuel et d'un dixième employé. «Il est retourné à sa passion, la technique, et moi, avec mes 51%, j'ai l'impression de m'être enfin trouvée», jubile-t-elle, bras tendus vers 8 millions de consoeurs; 8 millions de patronnes américaines, aujourd'hui propriétaires de 40% des entreprises du pays.\nAux Etats-Unis, le business aussi bascule dans l'ère féministe. Les nouvelles entrepreneuses, près de deux fois plus nombreuses qu'il y a dix ans, emploient aujourd'hui un actif sur quatre; elles cumulent un chiffre d'affaires - près de 4 000 milliards de dollars - équivalant à 18% du PNB de la première puissance mondiale. Et la conquête se poursuit: ici, ces dames ne comptent encore que deux des leurs dans la liste des Fortune 500, mais qu'on se le dise: elles créent aujourd'hui... deux entreprises américaines sur trois.\n«Elles rattrapent un retard, confirme Marsha Firestone, présidente de Women Incorporated, une association regroupant l'élite (plus de 2 millions de dollars de chiffre d'affaires) des entrepreneuses. Le monde du travail leur est ouvert depuis trente ans et les femmes découvrent aujourd'hui qu'elles peuvent aussi diriger, créer, entreprendre.»\nD'abord, par nécessité. A la fin des années 80, alors que la récession décimait les effectifs des services, bastion des cols blancs féminins, Ann, par exemple, affrontait, elle, la crise du théâtre. «Que faire? Retourner aux fourneaux? Me recycler à New York? Quelle entreprise aurait embauché une femme de 50 ans, de surcroît ex-saltimbanque?»\nAu coeur de la croissance, les grandes sociétés ont maintenant bien du mal à empêcher leurs meilleures employées de partir s'installer à leur compte. «Les femmes des années 90 veulent avant tout concilier carrière et vie familiale, explique Jennifer Allyn, chez Catalyst, consultant en sociologie du travail féminin. Elles fondent leur boîte pour gagner la liberté et la flexibilité que leur refusent les employeurs.» Un ordinateur, deux lignes de téléphone suffisent à lancer l'aventure: 60% des women owned businesses naissent ainsi, à la maison, sans salariés, sous l'impulsion d'une patronne, par ailleurs mère au foyer, dans 7 cas sur 10, d'enfants de moins de 18 ans.\nMais ces «mompreneurs», «mamantrepreneuses» débrouillardes, feront bientôt figure de pionnières. 75% des étudiantes de business school assurent vouloir prendre le risque d'ouvrir leur propre entreprise, moins pour materner en paix que pour s'accomplir dans l'indépendance. «Elles refusent une corporate culture qui les oblige à jouer les tueuses pour imposer le respect, résume Rosemary Bova, qui gère depuis vingt ans, avec trois employées, dans son appartement de New York, un florissant cabinet de conseil en management. Elles n'acceptent pas, surtout, la fatalité d'un salaire inférieur à celui des hommes.» Les plus aguerries se lassent vite du «plafond de verre», ce sexisme tacite qui, même aux Etats-Unis, où les femmes occupent 11% des sièges des conseils d'administration, ralentit la promotion des salariées. Un quart des patronnes interrogées par Catalyst doutaient de leur avenir dans leur ancien emploi. Sur ce nombre, la moitié regrettent surtout de n'avoir jamais été «prises au sérieux» par leur hiérarchie.\nElles partent donc, en masse, deux fois plus diplômées qu'il y a dix ans, pour créer des sociétés qui, 6 fois sur 10, au contraire des hommes, n'ont qu'un rapport lointain avec leur job précédent. Elles s'entraident, multiplient associations et réseaux de mentors pour sortir du ghetto des services et du commerce - les trois quarts de leur activité - obtenir des accès aux marchés publics et conquérir les bastions machos de l'industrie et du bâtiment, où leur présence a plus que doublé en dix ans. Elles aiment, elles savent entreprendre.\nSur sa vertigineuse terrasse de Midtown Manhattan, Gayle Martz rend hommage à une inspiratrice: «Sherpa! ma princesse d'empire!» Une boule de poils émerge d'un sac de voyage ajouré. Sherpa, une chienne lhassa-apso tibétaine de 11 ans, hésite à quitter son sanctuaire molletonné, l'un des 10 modèles de «niche bagage à main» conçus par Sherpa Trading Co pour transporter, sous un siège d'avion, la fine fleur du toutou volant et du chat globe-trotter. Bien avant d'orner les catalogues de VPC et un adorable site Web, avant de rapporter au moins 3,5 millions de dollars par an et de payer six employées, l'idée a sauvé Gayle Martz du marasme. L'ancienne hôtesse de l'air de TWA coulait des jours heureux, en 1987, chez un fiancé fortuné. Un matin, elle l'a trouvé mort d'une crise cardiaque sur l'oreiller mitoyen. «Il n'avait pas prévu de testament. Je me suis donc vite retrouvée à la rue, avec ma chienne, passant ma vie dans les avions entre New York et Los Angeles pour chercher du travail. Sans pouvoir emporter Sherpa avec moi en cabine. Alors, j'ai pensé à un sac spécial...» Le problème était moins l'argent - 5 000 dollars empruntés à sa mère, ex-comptable aujourd'hui directrice financière de l'entreprise - que de convaincre les compagnies aériennes d'admettre les petites bêtes en cabine. «On m'a reçu à la direction générale de Delta Airlines, avec Sherpa dans un sac prototype fait en Corée, sourit-elle. Ils ont tout de suite, les premiers, vu un atout face à la concurrence. Ma banque a suivi.» Et les majors américaines ont vite approuvé son label. Gayle Martz songe maintenant à embaucher des pros de la finance pour garantir son expansion et cherche un partenariat en France dans la VPC. «J'ai mûri, assure-t-elle. Je suis prête à sacrifier un peu d'indépendance pour garantir ma croissance.» Un cas rare.\nPrès de cinq associations nationales, chapeautées par la puissante NFWBO, véritable Medef féminin, militent pour garantir des accords d'investissement et une meilleure capitalisation de ces PME. Résultats mitigés: 80% d'entre elles, irréductibles, refusent même de soumettre leurs business plans aux banques, et les patronnes ne puisent que 2% des fonds de capital-risque américains. «Les investisseurs sont des hommes toujours tentés d'étendre leur contrôle sur l'entreprise, explique Rosemary Bova. Et les femmes en ont trop soupé pour lâcher si vite leur bébé.» Pour l'instant... Car 10% d'entre elles dépassent désormais largement le million de dollars de chiffre d'affaires. Il faudra désormais compter avec les femmes.", "url": "https://www.lexpress.fr/informations/l-amerique-des-businesswomen_633410.html"}, {"title": "Fragile Macédoine", "text": "Secoué par le conflit et le nationalisme, ce petit pays en quête de reconnaissance est jusqu'ici parvenu à ne pas imploser. Histoire d'un miracle\nSans doute faut-il y voir une fatalité balkanique. Les réfugiés kosovars qui échouent à Blace fuient une province rayée de la carte pour un pays fictif. Car la Macédoine, où affluent les naufragés albanais, n'existe pas. Du moins sous ce nom. Elle siège depuis 1993 à l'ONU sous l'appellation disgracieuse de Fyrom, acronyme anglais d' «ex-république yougoslave de Macédoine». C'est que la Grèce revendique, au nom d'Alexandre le Grand, le monopole du label macédonien. Cet îlot de 2,2 mil- lions d'âmes, vaste comme l'Auvergne, a-t-il au moins sa langue? A peine. En dépit d'un accord insolite conclu en février dernier, Sofia tient l'idiome local pour un dialecte bulgare, que la minorité albanaise boude d'ailleurs au profit de son parler. Lui reconnaît-on, faute de mieux, des frontières? Oui et non. Belgrade n'a jamais vraiment toléré l'indépendance, pourtant conquise sans un coup de feu, du petit Etat et dédaigne son Eglise orthodoxe dissidente. Autant de convoitises héritées de l'Histoire: rayonnant jadis de la mer Egée au Kosovo, le royaume de Macédoine fut démembré en 1913 entre la Grèce, la Bulgarie et la Serbie. Avant que Staline n'y taille, trente ans plus tard, une pièce du puzzle yougoslave.\nLe poignant exode des Kosovars aiguise les tensions et met en péril un aplomb communautaire ô combien précaire. Les recensements officiels dénombrent 66,5% de Slavo-Macédoniens et 23% d'Albanais - pourcentage grossièrement sous-estimé - concentrés dans le nord et l'ouest du pays. Tiraillé entre une opinion hostile aux alliés, que travaillent les leaders de la remuante minorité serbe, et sa volonté d'échapper à l'engrenage guerrier, Skopje exige la protection de l'Otan, au point de réclamer une adhésion accélérée, mais exclut pour l'heure toute attaque terrestre lancée de son territoire. Gravement endettée, minée par le chômage - de 30 à 40% des actifs - et la dégringolade d'un revenu par tête qui a chuté de moitié en dix ans, étouffée par sa dépendance envers le marché yougoslave, la Macédoine sollicite aussi l'aide économique de parrains occidentaux dont le Premier ministre, Ljubco Georgievski, dénonce volontiers l' «irresponsabilité». Submergées par un raz de marée humain, les autorités ne veulent à aucun prix voir fleurir dans les montagnes du Nord-Ouest des sanctuaires de l'Armée de libération du Kosovo (UCK). Le 17 avril, la police a ainsi annoncé la découverte d'une cache d'armes dans une mine de chrome désaffectée. On se souvient ici des attentats à l'explosif attribués en 1998 aux adeptes de l'UCK et des menaces de mort proférées à l'encontre d'Albanais de souche jugés trop complaisants envers le pouvoir. Et l'on n'a pas davantage oublié les émeutes meurtrières de juillet 1997, lorsque la police donna l'assaut aux hôtels de ville de Gostivar et de Tetovo, coupables d'avoir décoré leur fronton de l'aigle bicéphale albanaise. Condamnés à de lourdes peines de prison, les deux maires ont été depuis lors amnistiés.\nUne coalition improbable\nS'il dépend pour beaucoup de la retenue des voisins et de l'engagement des alliés, le sort de la Macédoine repose aussi sur les épaules de trois hommes que tout, en apparence, sépare. Le président Kiro Gligorov, 82 ans, sage rescapé de l'ère communiste, qui a survécu en octobre 1995 à un énigmatique attentat à la voiture piégée, et dont le mandat expire à l'automne. Le poète et chef du gouvernement Ljubco Georgievski, 33 ans, hier chantre d'un nationalisme échevelé et que l'exercice du pouvoir a, semble-t-il, converti au pragmatisme. Arben Xhaferi, enfin, patron du Parti démocratique albanais (PDA), autrefois héraut de la Grande Albanie, désormais avocat d'un légalisme scrupuleux, même s'il approuve la «guerre juste» que mènent les frères de l'UCK. «Pour préserver l'essentiel, note un diplomate, celui-là a avalé de sacrées couleuvres.»\nL'essentiel? La conquête de droits civiques, politiques et culturels. A commencer par la légalisation de l'université de Tetovo et la faculté d'utiliser la langue albanaise au sein des institutions publiques. Malmenée par la rudesse du traitement infligé aux Kosovars en quête d'asile, la coalition improbable qui unit les nationalistes macédoniens au PDA a tenu le choc. Mieux, Xhaferi lui-même est allé négocier à Tirana le transfert en Albanie de milliers de réfugiés. Les pays virtuels peuvent être, fût-ce un temps, le théâtre de miracles véritables.", "url": "https://www.lexpress.fr/informations/fragile-macedoine_633408.html"}, {"title": "Européennes: si la droite faisait l'union...", "text": "Une liste commune RPR-UDF-DL rivaliserait avec celle du PS. Quel qu'en soit le no 1\nLa défection spectaculaire de Philippe Séguin, renonçant le 16 avril à se présenter aux élections européennes, ne fait pas des heureux qu'à droite; elle en fait aussi... à gauche. Ainsi, Jack Lang n'a pu dissimuler sa satisfaction. L'ancien candidat à la candidature socialiste aux européennes pensait que la droite allait se réconcilier dans la foulée de la démission du président du RPR et enfoncer la liste de son «camarade» François Hollande. La vengeance est un plat qui se mange froid... Le maire de Blois n'a d'ailleurs pas complètement tort: selon le sondage L'Express-Ifop, réalisé trois jours après le séisme dans l'opposition, une liste commune RPR-UDF-DL rivaliserait avec celle du PS. La demande d'union dans l'électorat de droite est si importante qu'elle réduit à néant l'impact de la tête de liste. Edouard Balladur n'apparaît pas comme un champion de l'union au-dessus du lot dans son propre camp, François Bayrou est un leader quasi aussi performant que les autres. S'il dirigeait une liste d'union, il ne mordrait toutefois pas sur l'électorat socialiste.\nLa joie de Jack Lang risque, cependant, d'être de courte durée: Nicolas Sarkozy, Alain Madelin et François Bayrou ne parvenaient pas, en début de semaine, à conclure un accord qui conduirait à la constitution d'une liste unique. Le président de l'UDF avançait deux arguments pour en récuser l'idée: une liste d'union couvrirait un spectre moins large que deux listes de l'opposition républicaine; elle ouvrirait surtout un boulevard à droite. De fait, le départ de Séguin rend également un couple heureux: avec 13 à 14% des intentions de vote selon les cas de figure, Charles Pasqua et Philippe de Villiers progressent fortement, et sont en situation de séduire un quart de l'électorat de droite. Leur union, même artificielle, semble plus solide que celle des appareils de la droite, au moins le temps d'une campagne.", "url": "https://www.lexpress.fr/informations/europeennes-si-la-droite-faisait-l-union_633403.html"}, {"title": "Duo sur parité", "text": "Quand une femme de gauche et une députée RPR sont d'accord sur presque tout\nIl ne se passe pas une semaine sans qu'un colloque, une convention, un ministre nous assène le refrain de l'égalité des sexes, thème pudding de la pensée consensuelle. Evidemment, on est tous d'accord, mais après? Invitées à dialoguer par la journaliste Ghislaine Ottenheimer, Deux Femmes au royaume des hommes (Hachette Littératures) racontent avec humour leur façon de voir le pouvoir, et de le prendre, dans un univers mâle dont les acteurs semblent se comporter immuablement comme des petits garçons un peu simplets qui ne veulent pas jouer avec les filles tant ils en ont peur. L'une, Geneviève Fraisse, ex-déléguée interministérielle aux droits des femmes, est aujourd'hui no 2 de la liste communiste pour les européennes. L'autre, Roselyne Bachelot, est députée RPR de Maine-et-Loire. La première est issue d'une famille d'intellectuels de gauche, la seconde d'une lignée d' «exploités», dit-elle, malgré un père qui fut député. Elles devraient n'être d'accord sur rien. Or, malgré tous les efforts de Ghislaine Ottenheimer pour les faire rebondir, elles sont d'accord sur presque tout, à commencer par la parité: c'est paradoxalement le principal intérêt de ce dialogue. Comment, alors que nous ne sommes pas chez les taliban, la force de l'injustice faite aux femmes finit par produire de la pensée platement unique. Ce livre est donc une curiosité contemporaine.", "url": "https://www.lexpress.fr/informations/duo-sur-parite_633395.html"}, {"title": "Contestation L'irruption des média-militants", "text": "Réquisition d'immeuble, occupation d'ANPE, happening... Les causes se défendent désormais en actions commandos\nPersonne ne les a vus, le soir, quand ils se sont laissé enfermer dans l'enceinte du Jardin des Plantes, à Paris. Personne ne les a vus non plus, à l'aube, quand ils se sont perchés sur l'un des plus beaux cèdres du parc. C'est le gardien, stupéfait, qui a découvert le 31 mars, pendant sa tournée de routine du matin, deux énergumènes hilares, suspendus à 12 mètres de hauteur, dans des hamacs. A leurs côtés, une grande banderole déroulée: «Parc national de Fontainebleau».\nDepuis des mois, un petit groupe d'individus baptisés «éco-guerriers» multiplie les actions symboliques, dérisoires et spectaculaires à la fois. Leur combat: le classement de Fontainebleau en parc national. La plus grande forêt d'Ile- de-France est devenue leur terrain de jeu favori. En novembre 1998, ils installent des radeaux dans les arbres, en face du château où se tient le très officiel congrès de l'Union mondiale pour la nature, sous la présidence de Jacques Chirac. Pendant les chasses à courre, ils s'interposent à pied ou à vélo entre les chasseurs et le gibier. Ils jouent à cache-cache avec l'Office national des forêts, arrachent les panneaux d'information, versent du plâtre dans les réservoirs des exploitants forestiers, plantent des clous dans les arbres pour enrayer les chaînes des tronçonneuses.\nIls sont provocants, drôles et agaçants à la fois, dans la droite lignée des nouveaux militants surgis à partir des années 80 et surtout 90. Leurs causes sont variées: l'écologie (éco-guerriers, Robin des bois), la lutte contre le sida (Act Up), le droit au loge-ment (DAL), les droits des chômeurs (AC!), les sans-papiers, l'antifascisme (Scalp, Ras l'Front), et vont même jusqu'à la parodie (Front de libération des nains de jardin). Leurs méthodes se ressemblent. Au ronron manif-tract-pétition ils ont ajouté les actions commandos et les happenings photogéniques. Ils posent une capote géante sur l'obélisque de la Concorde, déroulent une immense banderole «Non au racisme, non au fascisme» dans un meeting du Front national, squattent les immeubles des beaux quartiers pour installer des familles de mal-logés, occupent les bureaux de l'Assedic, empêchent les avions d'Air France de décoller avec à leur bord des sans-papiers expulsés. Tout le monde s'y met: les catholi-ques intégristes contre l'IVG plagient les commandos gauchistes, les anti-Pacs copient les méthodes d'Act Up.\nPlus besoin d'être 500 000 à défiler entre la place de la République et la place de la Nation pour se faire entendre. Une poignée d'enragés peut faire l'affaire, pourvu qu'on ait une télé, une radio et quelques photographes de presse à ses côtés. Le sociologue Jean-Marc Salmon, qui leur a consacré un ouvrage (Le Désir de société, La Découverte), les appelle les «média-associations». Mélange inédit de vieux gauchistes et de jeunes turbu- lents, elles ont réussi le tour de force de rendre glamoureuses les vieilles scies de la solidarité et de la lutte sociale. Les médias en raffolent.\nTout est réglé comme du papier à musique, raconte Christophe Aguiton, l'un des dirigeants d'AC!, association de chômeurs spécialiste des occupations d'Assedic et d'ANPE: «Le lieu d'intervention est tenu secret jusqu'au dernier moment. On donne rendez-vous par fax aux journalistes, qui accou-rent dès qu'ils reniflent un peu d'agitation sociale. Il nous est arrivé d'avoir plus de télés et de photographes que de manifestants.» Embarrassant? Pas du tout. Au journal de 20 heures, on verra quelques images chocs au cadrage serré, des slogans lapidaires qui feront oublier la faiblesse des effectifs. C'est le b.a.-ba de l'agit-prop des années 90: impact maximal avec un minimum de troupes.\nRenouveau du gauchisme? Pas vraiment, explique le journaliste Bernard Poulet, qui a étudié le phénomène pour la revue Le Débat: «C'est du consumérisme. On ne fait plus la révolution, on fait son marché. On défend des ?microcauses?. On se fixe des objectifs à court terme, plus faciles à atteindre. Un cadeau de Noël pour les chômeurs, voilà à quoi sont réduits les horizons révolutionnaires.»\nL'ancêtre, c'est Greenpeace. En 1975, une poignée d'inconnus lance ses Zodiac contre les immenses baleiniers japo- nais. Ils ont la bonne idée de diffuser les images qu'ils ont filmées: un remake de David et Goliath en plein océan Pacifique. Greenpeace gagne un ticket pour la célébrité, obtient un moratoire sur la chasse à la baleine et impose un style. Selon Christophe Bourseiller, spécialiste de l'extrême gauche (Les Maoïstes, éditions Plon), Act Up s'inspire des happenings et du surréalisme pour les actions théâtrales en jetant du faux sang sur un ancien dirigeant de la transfusion sanguine ou à pratiquer des die-in (sortes de sit-in où les participants se couchent par terre pour simuler le nombre de morts du sida). Autre modèle des média-associations, selon Bourseiller: les maoïstes de l'après-68. «Ils avaient déjà compris la stratégie du bouclier médiatique, raconte-t-il. Aujourd'hui, le DAL envoie Emmanuelle Béart aux premiers rangs pour calmer les CRS. La Gauche prolétarienne a fait la même chose avec Jean-Paul Sartre.»\nTous agissent à la frontière de la légalité. «C'est la seule manière de se faire entendre», répètent-ils. «On a beau envoyer des lettres aux députés, ils n'en ont rien à foutre», jette un militant d'AC! Philippe Mangeot, président d'Act Up Paris, renchérit: «Quand on diffuse des communiqués sur la couverture maladie universelle ou l'absence de médecins au centre de rétention de Bobigny, cela n'intéresse personne. En revanche, quand on menace d'?outer? un député homosexuel de droite qui a participé à une manifestation anti-Pacs homophobe, là, ma ligne de téléphone est prise d'assaut.»\nQuand, en décembre 1994, le DAL réquisitionne, en présence des télévisions, un immeuble de la bourgeoise rue du Dragon, le cas des sans-logis n'intéresse personne, et surtout pas les politiques, à quelques mois de l'élection présidentielle. En quelques reportages, la fracture sociale va devenir l'enjeu central de la campagne de 1995.\n«On est peu nombreux, on a peu de moyens, mais on rigole bien, explique Samuel Baunée, porte-parole des éco-guerriers. Ce qu'on cherche, c'est un bon rapport entre les moyens dépensés et la qualité de l'emmerdement provoqué.» Entre blagues de potache et jeux de piste, les opérations clandestines ont forcément plus de saveur. Résultat: elles attirent toute une génération qui s'ennuie dans les formes de contestation traditionnelles. «L'extrême gauche a tout à fait compris le phénomène, insiste Christophe Bourseiller. Elle utilise certaines de ces associations comme marchepied, pour renouveler ses effectifs.»\nLe risque, forcément, c'est l'usure, la banalisation. L'occupation d'une ANPE par les chômeurs ne crée plus la surprise. «Alors, on décale, raconte Christophe Aguiton. On occupe les mairies ou le château de Versailles. On en rajoute dans le théâtre.» La surenchère, au risque d'ef- facer le travail de l'ombre de ces associations. «On est connu pour les réquisitions d'immeubles, regrette Jean-Baptiste Eyraud, président et fondateur du DAL. Mais, quotidiennement, nous aidons des familles de mal-logés dans leurs démarches auprès des pouvoirs publics.» Evidemment, c'est moins pho- togénique qu'Emmanuelle Béart devant un cordon de CRS...", "url": "https://www.lexpress.fr/informations/contestation-l-irruption-des-media-militants_633390.html"}, {"title": "Les Indiscrets - Médias", "text": "Le bon vent du Nord\nPierre Lescure, PDG de Canal+, s'est rendu, du 7 au 9 avril, en Suède et en Norvège afin d'y rencontrer les professionnels du cinéma et du sport, ainsi que les ministres de la Culture des deux pays. Objectif: confirmer la volonté de la chaîne cryptée de jouer un rôle actif dans le cinéma suédois et norvégien et d'être partie prenante dans au moins 50% de la production cinématographique nationale. Canal, qui vise dans ces deux pays l'équilibre financier en 2001, a vu le nombre de ses abonnés progresser de 30% en 1998, à 400 000. Tandis que Canal Digital, la plate-forme numérique détenue à parité avec l'opérateur des télécoms norvégiennes Telenor, compte aujourd'hui 40 000 abonnés.\nPolac? Non, Algoud!\nAprès Gérard Lefort - installé au micro de Pierre Bouteiller le matin - le directeur de France-Inter, Jean-Luc Hees, vient de faire appel à Albert Algoud. C'est à cet animateur de Canal + qu'il a décidé de confier sa propre émission, Synergie, qu'il abandonne. Après avoir pensé, notamment, à Michel Polac, Laurent Terzieff et Nathalie Baye.\nLes cartes de Clément\nLe PDG de La Cinquième, Jérôme Clément, a informé Matignon, ainsi que les neuf membres du CSA, joints un à un, de son intention de se porter candidat à la présidence de France Télévision, avant qu'il se déclare officiellement, le 11 avril, à Cannes, au MIP TV. A 53 ans, l'ancien PDG d'Arte est ainsi le premier à se jeter dans la mêlée. Un pari non sans risques, même si l'intéressé dispose d'atouts. Ce fabiusien discret a pour lui un bon bilan à la tête de la chaîne éducative. S'y ajoute un entregent solide. Il est tout à la fois apprécié de Lionel Jospin, qu'il connaît depuis 1972, proche d'Hubert Védrine et fidèle d'Alain Juppé, dont il revendique l'amitié. Tant et si bien que, de l'Elysée à Matignon, l'annonce de sa candidature ne déclenche pas d'hostilité. Restent les dangers liés à cette élection. Et notamment le fait que la loi installant la super-holding de France Télévision ne sera promulguée qu'à la fin de l'an 2000, plaçant, du coup, le prochain patron de la télé publique dans une situation bancale. Aussi Jérôme Clément a-t-il demandé au CSA d'examiner les modalités juridiques lui permettant de cumuler, durant cette période piège, les présidences de La Cinquième, de France 2 et de France 3. De manière à disposer d'une position de repli en cas de carambolage.\nCherchez l'intrus\nSur le site Internet de la chaîne de télévision américaine CNN, un large dossier est consacré à la guerre en Yougoslavie. Dans la liste des acteurs clefs du conflit, outre les Américains et quelques personnalités serbes et kosovars, figure un seul Européen: il s'agit du ministre britannique des Affaires étrangères, Robin Cook.\nBloquer NRJ!\nIl aura fallu pas moins de six mois au groupe Europe 1 Audiovisuel pour mettre la main sur les chaînes thématiques de la Caisse des dépôts, Canal J et MCM Euromusique. La raison du blocage: le fait que NRJ - radio dont le poids et l'audience ne cessent d'inquiéter ses concurrents - dispose d'un droit de préemption sur le capital de MCM, dont elle est déjà actionnaire. Or, décidé à empêcher le développement de NRJ sur le marché des télévisions musicales, Europe 1 a tout fait: fusionner, notamment, une partie du capital de Canal J et de MCM, afin de rendre impossible une reprise de MCM par NRJ.\nL'expertise d'Elkabbach\nSouhaitant se faire une idée précise de l'état de France Télévision et de ses arcanes, l'ancien PDG d'Air France Christian Blanc, à qui l'Hôtel Matignon a proposé la présidence du futur ensemble de la télévision publique, s'est fait longuement briefer par l'ex-PDG de France 2-France 3 Jean-Pierre Elkabbach.\nLe Monde dans le Midi libre\nJosé Frèches, PDG du groupe Midi libre, et Jean-Marie Colombani, président du directoire du Monde, sont sur le point de signer un accord qui permettrait au quotidien Le Monde d'entrer dans le capital du groupe Midi libre.\nLigne directe\nClignotant au Quai d'Orsay: la télévision irakienne diffuse depuis quelques jours, et pour la première fois, desprogrammes par satellite à destination de l'Europe et des pays de l'Est\nC'est dans les jours qui viennent que le groupe Hachette devrait officialiser la nomination du directeur de la rédaction du Journal du dimanche, Alain Genestar, à la tête de Paris Match\nCanal + coproduit un documentaire, signé Béatrice Soulé, consacré au sculpteur Ousmane Sow, dont une rétrospective est actuellement organisée par la Ville de Paris.", "url": "https://www.lexpress.fr/informations/les-indiscrets-medias_633388.html"}, {"title": "Musique", "text": "A la suite de votre intéressant article sur la musique «Chanson: douce France» (L'Express n° 2487). Permettez à un Français expatrié au Brésil depuis quinze ans de vous faire connaître la situation d'un francophone isolé de sa culture et qui n'a, comme contact avec sa langue maternelle, que son abonnement à L'Express, qui donne les images et le texte, mais malheureusement pas la musique. Pour cela, il y a RFI - ou, plus exactement, il y avait RFI! En effet, depuis la nomination du nouveau président (...), de la musique? Jamais! Ou alors seulement une dizaine de secondes. (...) Je suis donc d'accord avec votre article sur la musique, mais le CSA devrait exiger de cette radio qu'elle passe au moins 40% de son temps d'émission en musique d'expression française. (...)\nH. Schlomoff (e-mail).", "url": "https://www.lexpress.fr/informations/musique_633383.html"}]