[{"title": "18h", "text": "\"C'est un constat d'étape et un formidable encouragement au processus de rénovation que j'ai engagé.\"\nErnest-Antoine Seillière, président du Medef, interrogé par Libération sur le sondage CSA-Libération-BFM sur l'image de l'organisation patronale auprès des dirigeants de PME. Il retient d'abord le chiffre des 39% qui jugent que le Medef est proche de la réalité des entreprises et des aspirations des chefs d'entreprise (alors que 45% qui ne l'estiment pas proche).", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1438857.html"}, {"title": "18h", "text": "\"Les agriculteurs doivent savoir aussi que la violence, que l'on ne peut que condamner, n'est pas comprise et que, quand elle se manifeste, elle dessert en réalité les intérêts de ceux qui y ont recours. La cause des agriculteurs est une cause nationale et elle doit être traitée et respectée comme telle.\"\nJacques Chira, réagissant au saccage, jeudi, d'un magasin Carrefour à Nimes par des paysans en colère. Le président a cependant ajouté \"Je connais et je comprends les problèmes des paysans. Il faut qu'ils sachent qu'aujourd'hui leur cause est sympathique à l'opinion publique française.\"", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1437582.html"}, {"title": "Allemagne recul des prix a la consommation en septembre", "text": "Les prix à la consommation en Allemagne ont reculé de 0,2% en septembre comparé à août, progressant...\nLes prix à la consommation en Allemagne ont reculé de 0,2% en septembre comparé à août, progressant de 0,7% sur un an, notamment du fait de la hausse des prix de l'énergie, selon une estimation provisoire de l'Office fédéral des statistiques.", "url": "https://lexpansion.lexpress.fr/actualite-economique/allemagne-recul-des-prix-a-la-consommation-en-septembre_1432467.html"}, {"title": "Italie hausse des ventes de detail en juillet", "text": "Les ventes de détail en Italie ont augmenté de 1,3% en juillet par rapport au même mois de l'année ...\nLes ventes de détail en Italie ont augmenté de 1,3% en juillet par rapport au même mois de l'année précédente, a annoncé l'Istat, l'Institut national des statistiques. La grande distribution a enregistré une forte croissance de ses ventes de 7%, tandis que les petites surfaces ont faiblement progressé de 0,1%.", "url": "https://lexpansion.lexpress.fr/actualite-economique/italie-hausse-des-ventes-de-detail-en-juillet_1433752.html"}, {"title": "Moscou vend ses bijoux publics", "text": "La Russie manque d'argent. Celui du FMI, recyclé dans l'économie ou détourné à des fins mafieuses, ne lui suffit pas. Le budget 2000 est dans l'impasse, la dette ne cesse de s'amplifier, même si Moscou peut tabler sur des rentrées supplémentaires, grâce à la hausse des cours des matières premières et singulièrement du pétrole. C'est pourquoi Boris Eltsine va autoriser un nouveau programme de privatisations et de cessions d'actifs publics portant sur 20 milliards de rouble : c'est à dire 4 milliards de francs environ au cours actuel de la monnaie russe. Dans l'énergie seront cédées : 38 % des actions de Prikaspiibourneft (exploration pétrolière) ; 10,93 % de Loukoïl ; 71,25 % de Rosneft ; 55,34 % de Slavneft ; 85 % d'Onako et 25 % de Transnefprodukt (transports pétroliers). Le gouvernement prévoit aussi la cession de 25 % de Sviazinvest (télécommunications).\nLes recettes des privatisations devraient aller pour l'essentiel au financement du déficit budgétaire. Parallèlement, la Russie espère recevoir, avant la mi-octobre, un nouveau prêt du FMI de 640 millions de dollars. Le premier vice-premier ministre, Mikhaïl Khristenko s'envole avec cet espoir pour la réunion du FMI, tandis que le \"Club de Londres\" va se charger d'étudier la dette commerciale russe de 30 milliards de dollars à l'occasion d'une semaine de négociations à Francfort.", "url": "https://lexpansion.lexpress.fr/actualite-economique/moscou-vend-ses-bijoux-publics_1431220.html"}, {"title": "France 450 millions de francs pour les fruits et legumes", "text": "Lionel Jospin a annoncé à Nîmes un plan d'urgence \"de 450 millions de francs\" en faveur du secteur ...\nLionel Jospin a annoncé à Nîmes un plan d'urgence \"de 450 millions de francs\" en faveur du secteur des fruits et légumes, en jugeant qu'il s'agissait de \"moyens significatifs pour réguler le marché\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/france-450-millions-de-francs-pour-les-fruits-et-legumes_1432476.html"}, {"title": "Detournements de fonds les solutions americaines", "text": "Les enquêtes officielles n?ont pour l?instant pas démontré que des prêts du Fonds Monétaire International destinés à la Russie aient été détournés. Mais les Etats-Unis, appuyés par d?autres pays du G7, ont quand même l?intention de demander au FMI, ainsi qu?à la Banque mondiale, de mieux contrôler les aides qu?ils accordent. Ces propositions de gardes fous ont été détaillés par le secrétaire américain au Trésor, Lawrence Summers.\nCe dernier préconise tout d?abord de systématiser le recours à des cabinets d?audit indépendants pour s?assurer que les fonds arrivent bien à destination. Cela conduirait ainsi le FMI à faire auditer les banques centrales destinataires de ses prêts. Deuxième proposition, le FMI devrait favoriser dans les pays aidés, la mise en place de nouveaux programmes de contrôle interne. Les banques centrales seraient par exemple incitées à avoir une politique transparente sur la fourniture de devises étrangères aux banques commerciales. Enfin, le FMI devrait renforcer sa capacité à dissuader à pénaliser les détournements de fonds.", "url": "https://lexpansion.lexpress.fr/actualite-economique/detournements-de-fonds-les-solutions-americaines_1431175.html"}, {"title": "18h", "text": "\"La notion de classes moyennes permet de réconcilier superficiellement les problèmes économiques et...\n\"La notion de classes moyennes permet de réconcilier superficiellement les problèmes économiques et les autres. C'est à la fois une commodité de langage et une indication non pas sur la société, mais sur la vision qu'en ont les politiques.\"\nMichel Wievorka, sociologue, dans une interview au Figaro.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1441397.html"}]