[{"title": "Toxicomanie une molecule qui se loge dans le cerveau pour reduire la dependance", "text": "Comment vaincre la dépendance aux drogues ? Les traitements actuels ne s'attaquent pas au coeur de la dépendance, c'est-à-dire à la recherche compulsive de drogue. Une équipe de l'Inserm, en collaboration avec le CNRS, l'université de Cambridge et le laboratoire Bioprojet, travaille sur une voie nouvelle qui consiste à inhiber le besoin de drogue déclenché par des signaux de l'environnement. Les toxicomanes associent en effet la prise du produit à certaines images (la vue d'une cuillère, d'une seringue) : après des années de sevrage, ils peuvent rechuter face à ces images évocatrices. Dès 1989, les chercheurs de l'Inserm ont découvert qu'un des récepteurs de la dopamine (un neurotransmetteur) se situait, dans le cerveau, en une région clé de la dépendance : les drogues, la nicotine et l'alcool augmentent la libération de la dopamine dans cette zone. Aujourd'hui, ils ont réussi à mettre au point une molécule qui, en activant le récepteur, limite le besoin de drogue. Elle a été testée avec succès sur des rats, conditionnés à prendre de la cocaïne. Elle pourrait aussi permettre de traiter les dépendances à l'alcool et au tabac.\nInserm, U109, tél. : 01 40 78 92 41, http://www.inserm.fr", "url": "https://lexpansion.lexpress.fr/actualite-economique/toxicomanie-une-molecule-qui-se-loge-dans-le-cerveau-pour-reduire-la-dependance_1410812.html"}, {"title": "Un rapport accablant sur la gestion du personnel", "text": "Pierre Joxe, premier président de la Cour des comptes, a remis un rapport sévère sur \" les gestionnaires de personnel dans l'administration \" au ministre de la Fonction publique, Emile Zuccarelli. Réalisé par le Comité central d'enquête sur le coût et le rendement des services publics, qui associe la Cour des comptes et des corps de contrôle de l'administration, il stigmatise la gestion des ressources humaines dans la fonction publique. Ce rapport est publié alors que tous les ministères ont remis leur programme pluriannuel de modernisation à Lionel Jospin. Ce dernier souhaite en effet réactiver la réforme de l'Etat, en panne depuis une dizaine d'années. Sur les cinq administrations passées au crible (Economie et Finances, Education nationale, Emploi et Solidarité, Equipement, Intérieur), seul l'Equipement fait l'objet d'un diagnostic plutôt positif.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-rapport-accablant-sur-la-gestion-du-personnel_1410800.html"}, {"title": "Tous contre Boris...", "text": "Lundi 9 août, 7 h 30, Gorki 9, à quelques kilomètres de Moscou, datcha de Boris Eltsine. A la suite d'un bref entretien avec le président, Sergueï Stepachine, Premier ministre depuis quatre-vingt-deux jours, successeur d'Evgueni Primakov, est remercié sans ménagement. Il tente de plaider son maintien, s'appuyant sur les menaces de guérilla qui montent du Daguestan, mais, après avoir faibli quelques heures, Boris Eltsine confirme son oukase, à la grande satisfaction de la \" famille \", le petit groupe qui garde la haute main sur le Kremlin et dont les leaders sont Tatiana Diatchenko, la fille d'Eltsine, et Alexandre Volochine, le directeur du cabinet du président. Enième épisode du triste feuilleton de la fin de règne du \" tsar \", cette mise à l'écart intervient à un moment particulièrement mal choisi ­ mais c'est une règle que le Kremlin semble appliquer avec une singulière constance. Ce ne sont pas les qualités de gestionnaire de Sergueï Stepachine qui sont en cause, puisqu'il n'aura guère eu le temps de les exprimer. Tout au plus peut-on mettre à son crédit la normalisation relative des relations entre la Russie et le FMI, et la reprise, dans un climat plutôt positif pour Moscou, des discussions sur le rééchelonnement de la dette de l'ex-URSS devant les Club de Paris et de Londres. Mais rien sur le plan intérieur, sinon la réaffirmation de la nécessité des réformes économiques dans un climat rendu délétère par les multiples \" affaires \" et scandales qui émaillent la vie politique russe depuis des mois. En réalité, même dans la capitale russe, les analystes s'interrogent sur la signification réelle de ce nouveau changement, pour aboutir à cette conclusion : il manifeste l'isolement de plus en plus prononcé du Kremlin.\nLe nouveau Premier ministre, Vladimir Poutine, n'est pas le personnage falot et sans envergure que l'on pourrait croire. Inconnu en dehors de la Russie, il a la réputation d'un \" dur \", d'un homme intelligent et solide, diplômé de la prestigieuse faculté de droit de l'université de Leningrad (Saint-Pétersbourg). A 47 ans, il a derrière lui une carrière déjà longue, presque entièrement accomplie dans les services secrets, plus spécialement le SVR, qui opère à l'étranger. Il fut pendant quinze ans l'un des responsables de l'ex-KGB en Allemagne de l'Est. Revenu en Russie au moment de la chute de l'URSS, il rejoint le groupe des \" démocrates \" de Saint-Pétersbourg, aux côtés de son ancien maire, Anatoli Sobtchak, période au cours de laquelle il croise des réformateurs comme Anatoli Tchoubaïs. C'est ce dernier qui lui donnera sa chance en le faisant entrer dans l'administration présidentielle après la réélection d'Eltsine, en 1996. Il deviendra l'un de ses plus fidèles collaborateurs, ce qui lui vaudra d'être nommé à la tête du FSB (ex-KGB).\nHomme d'ordre, avare de ses propos (ses premières apparitions à la télévision russe resteront dans les annales), professant une réelle admiration pour Andropov, patron \" moderniste \" du KGB qui régna quelques mois sur l'URSS après la disparition de Brejnev, Vladimir Poutine hérite d'une mission presque impossible : succéder à Boris Eltsine en juin 2000. Pour ce dernier, pas de doute : un homme de son clan, une fois élu, lui épargnera ainsi qu'à sa famille et à ses alliés le désagrément d'éventuelles enquêtes judiciaires sur des délits présumés de corruption et d'enrichissement aux dépens de l'Etat.\nMalgré ses talents (et ses dossiers...), il n'est pas certain que Vladimir Poutine soit en mesure de réaliser ce souhait. Même si le paysage politique russe évolue de façon souvent surprenante, la personne d'Eltsine est aujourd'hui totalement dévaluée aux yeux des électeurs. Et ce mépris pourrait bien s'élargir aussi à ses alliés. Autour du tsar, la \" danse du scalp \" a commencé. Elle est menée par deux hommes de poids : l'ancien Premier ministre Evgueni Primakov et le maire de Moscou Iouri Loujkov, alliés à quelques puissants gouverneurs de région au sein d'un mouvement baptisé La Patrie-Toute la Russie. Ils iront ensemble aux élections de la chambre basse (la Douma), le 19 décembre prochain, avec de bonnes chances de constituer la première force politique du pays, ou en tout cas de disputer sérieusement ce rang au Parti communiste. S'ils réussissent, la plupart des analystes politiques russes estiment que Primakov et Loujkov formeront le prochain \" ticket \" gagnant de la présidentielle de juin 2000. Certes, les deux hommes ne sont pas de la première jeunesse (Primakov va bientôt fêter ses 70 ans), mais, aux yeux de beaucoup de Russes, ils sont complémentaires. Primakov présente le côté rassurant des anciens apparatchiks qui ont su échapper à la tentation de l'argent facile du milieu des années 90. Loujkov, lui, a fait de Moscou une ville plutôt prospère, comparativement à beaucoup de métropoles russes, qui se prennent à rêver de l'opulence de la capitale.\nBien sûr, le chemin qui pourrait mener le couple Primakov-Loujkov au pouvoir suprême est semé d'embûches. Le maire de Moscou n'est pas connu pour l'orthodoxie de ses méthodes. Il gère la ville comme sa propriété, et il y a fort à parier que, sous l'impulsion du Kremlin et du Premier ministre, des \" dossiers \" sortiront sur ses agissements dans le domaine financier. En outre, le programme économique des deux hommes tiendrait sur un timbre-poste. A part les sempiternelles références au soutien de \" l'économie réelle \", ils sont peu prolixes sur leurs projets. Ils annuleront peut-être quelques privatisations, soutiendront les grandes régions industrielles du pays (d'où le soutien des gouverneurs) et tenteront de limiter l'influence des capitaux étrangers dans l'appareil industriel. C'est tout ce que l'on peut déduire de leurs déclarations sur ce sujet.\nVladimir Poutine et la \" famille \" n'ont guère que trois cartes à jouer pour tenter d'enrayer cette offensive. D'abord, susciter l'émergence d'une force politique réformatrice convaincante autour des libéraux comme Tchoubaïs, Nemtsov, Gaïdar ou Kirienko et d'autres leaders comme Iavlinski ou Tchernomyrdine. Pour l'instant, les essais ne sont guère convaincants. La deuxième carte est celle de la situation économique russe. Comme L'Expansion l'écrivait dans ses colonnes en juillet dernier (n¡ 600), la dévaluation du rouble a des effets positifs sur les industries exportatrices et sur les entreprises produisant des biens de consommation, comme l'automobile. La balance courante s'améliore. Avec l'aide du FMI, le gouvernement dispose d'une marge de manoeuvre budgétaire pour améliorer le sort des citoyens les plus modestes. Mais il n'a que quelques semaines pour en convaincre les électeurs. Reste la guerre qui se développe au Daguestan et en Tchétchénie. Si Poutine y met fin rapidement, l'opinion pourrait se retourner en sa faveur. C'est une tâche difficile compte tenu de l'état de l'armée russe, mais là réside sa seule chance de succès, ou presque. A condition que le Kremlin ne commette pas l'irréparable : prendre prétexte de cette guerre pour déclarer l'état d'urgence et annuler les élections de décembre, puis de juin. Cette rumeur court à Moscou depuis des semaines. Mais elle est jugée peu crédible, compte tenu des risques intérieurs et extérieurs que cette décision radicale ferait prendre au pays tout entier.\nLES EFFETS DE LA DEVALUATION DU ROUBLE\n...SUR LA PRODUCTION INDUSTRIELLE\n(en %)\n1997 : +1,9\n1998 : -5,2\n1999 (1er semestre) : +4,5\n...SUR LA BALANCE COURANTE\n(en milliards de dollars)\n1997 : -0,8\n1998 : -1,4\n1999 : +14\nLe nouveau premier ministre saura-t-il profiter des opportunités offertes par un rouble faible ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/tous-contre-boris_1409531.html"}, {"title": "Telecoms mettez un gsm a votre poignet", "text": "Bientôt, les téléphones mobiles seront tellement miniaturisés qu'ils se porteront au poignet. Le coréen Samsung a déjà mis au point une montre-téléphone, incorporant un écouteur et un microphone GSM ainsi qu'un écran graphique. Elle est dotée de la reconnaissance vocale. Autonomie : soixante heures en veille et quatre-vingt-dix minutes en communication. Poids : 43 grammes. Le lancement est prévu pour le courant 2000 au Japon et aux Etats-Unis. Le prix n'a pas été dévoilé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/telecoms-mettez-un-gsm-a-votre-poignet_1408189.html"}, {"title": "Le bras de fer dsk syndicats reprend", "text": "Alors que les contribuables viennent de recevoir leur avis d'imposition, le Syndicat national unifié des impôts (SNUI), première organisation syndicale de Bercy, dénonce les mesures \" cachées \" d'augmentation de l'IR. Au dire du SNUI, ces mesures additionnées (plafonnement du quotient familial, diminution du montant des pensions alimentaires...) peuvent aboutir à une augmentation de 148 % de l'impôt de certains foyers.\nCes critiques sont un nouvel épisode de la guérilla entre Dominique Strauss-Kahn et les syndicats de Bercy, qui contestent les projets de \" modernisation \" des services fiscaux qu'il compte mettre en oeuvre cet automne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-bras-de-fer-dsk-syndicats-reprend_1396618.html"}, {"title": "Les perspectives des experts pour l etranger", "text": "Les Etats-Unis s'essoufflent\nLa locomotive américaine pourrait ralentir l'an prochain, d'après les experts du Crédit agricole. A l'inverse, l'activité devrait accélérer au Japon, en Europe (à l'exception de l'Espagne déjà en forte croissance) et dans les pays émergents, notamment en Asie.\nVu de Liverpool, l'euro est faible\nMalgré la réduction de l'écart de conjoncture entre les Etats-Unis et le Vieux Continent, la monnaie unique n'échappera pas à la parité avec le dollar, affirment les experts du Liverpool Research Group. Le yen, lui, continuera de s'apprécier face au billet vert.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-perspectives-des-experts-pour-l-etranger_1394073.html"}, {"title": "La resurrection discrete des dynamiteurs de wall street", "text": "Chaque matin, John Meriwether gagne tranquillement les bureaux de Long Term Capital Management, au 600 Steamboat Road, à Greenwich, Connecticut. Loin de la frénésie de Wall Street, dans le calme de cette banlieue chic de New York, le patron de LTCM et sa centaine d'employés élaborent à l'aide d'instruments financiers des plus sophistiqués la stratégie de ce fonds spéculatif, le hedge fund le plus célèbre du monde.\nLa scène serait d'une terrible banalité si ses acteurs n'étaient pas ceux-là même qui un an plus tôt, pratiquement jour pour jour, menaçaient d'entraîner dans leur chute l'ensemble du système financier mondial (voir L'Expansion n¡ 583). Le scénario catastrophe débute, en effet, le 2 septembre 1998. Dans un mémorandum adressé à ses actionnaires, LTCM annonce avoir perdu 1,8 milliard de dollars au cours du seul mois d'août. L'ardoise avait de quoi inquiéter l'élite de la finance mondiale qui s'était empressée de s'asseoir au banquet de la réussite de ce petit génie de la finance, associé à deux Prix Nobel d'économie, Robert Merton et Myron Scholes, récompensés en 1997 pour leurs travaux sur la gestion des risques sur les marchés d'option.\nUn consortium bancaire\népluche tous les comptes\nMais cette première déconvenue n'était qu'une peccadille. Empruntant jusqu'à trente fois ses fonds propres, prenant des positions gigantesques, LTCM accumule plus de 1 000 milliards de dollars de positions. Chauffés par les crises asiatique et russe, les marchés financiers se retournent. C'est le désastre pour le fonds spéculatif. La menace est suffisamment grave pour que la Réserve fédérale recoure dans l'urgence à des moyens exceptionnels : John Meriwether et ses partenaires sont contraints de céder 90 % du capital de LTCM à un consortium de quatorze banques, dont la Société générale. En échange, celles-ci remettent au pot 3,625 milliards de dollars. Il était temps.\n\" Quand on me demande ce que je fais dans la vie, je réponds que, l'année dernière, j'essayais de faire exploser le système financier mondial \", plaisantait récemment David Modest, un associé de LTCM. Si l'humour est aujourd'hui permis, c'est que, un an après, LTCM a fait plus que survivre à l'infamie. Son effectif est à peine réduit d'un tiers. Le 6 juillet, le fonds a même annoncé le remboursement de 1 milliard de dollars au consortium bancaire ainsi que l'intégralité de la mise des investisseurs originels, soit 300 millions de dollars. Les affaires ont repris sur les chapeaux de roue. Entre fin septembre 1998 et fin avril 1999, la valeur de LTCM a même progressé de 22 %.\nL'apparence de normalité dans les bureaux de Steamboat Road ne doit néanmoins pas tromper. L'institution que John Meriwether dirige aujourd'hui n'a plus grand-chose à voir avec l'établissement fondé cinq ans plus tôt. Le pouvoir est aux mains du consortium bancaire, dont une équipe, présente en permanence, épluche les comptes et dispose d'un droit de veto sur les placements qui lui paraissent hasardeux. Le goût du secret est plus prononcé encore. Le numéro de téléphone donné dans l'annuaire pour LTCM ne répond plus.\nEn quoi la stratégie de placement a-t-elle changé ? LTCM mettra-t-il la clé sous la porte une fois que tous les créanciers auront été remboursés ? \" A ce stade, je crains que nous ne puissions faire aucun commentaire \", répond aux curieux le porte-parole de LTCM et de son consortium bancaire, Peter Rosenthal. Un parfait résumé de la situation : peu de gens savent dans le détail ce qui s'est réellement passé chez LTCM, et ceux qui savent se sont contentés d'en dire le moins possible. Tel associé a fait le tour de Wall Street pour expliquer que le mouvement de panique avait été déclenché par le renvoi de deux traders de Salomon Brothers, qui durent liquider des positions similaires à celle du fonds. Tel autre a expliqué au Congrès américain, tableaux à l'appui, que LTCM a été victime de son succès, en l'occurrence du nombre d'imitateurs que sa stratégie d'investissement géniale a généré, avant de provoquer une catastrophe en chaîne.\nProfesseur à la Harvard Business School, Andre Perold fait partie des rares personnes ayant pu recueillir les confidences des dirigeants du fonds. \" Ils ont été très coopératifs et très ouverts \", dit l'universitaire, qui prépare un rapport sur l'affaire LTCM. Pour autant, les conclusions ne sont pas simples à tirer.\nUne étude attentive de la stratégie de LTCM permet cependant de constater que les \" stratégistes \" de l'établissement (Meriwether répugne à employer le mot de trader) se sont, semble-t-il, livrés à un gigantesque pari à sens unique : constatant que les rendements des actifs les plus illiquides (les obligations russes, par exemple) avaient tendance à s'aligner très progressivement sur ceux des actifs les plus liquides (c'est typiquement le cas pour les bons du Trésor américains), LTCM a massivement \" vendu de la liquidité \", toujours selon le professeur de Harvard. Mais quand leur anticipation de convergence des taux s'est avérée erronée, les gestionnaires n'ont pas pu se désengager. Et ont été pris au piège.\nMystère sur l'endettement\net l'ampleur des positions\nDeuxième reproche à l'encontre de LTCM : l'opacité sur l'état de ses créances. C'est le principal point commun de trois rapports publiés cette année. La plupart des banques qui prêtaient de l'argent à John Meriwether ignoraient l'état réel de son endettement et l'ampleur de ses positions. D'où un appel unanime à davantage de transparence et à une meilleure communication. Un peu comme si l'on redécouvrait la lune après avoir failli plonger l'économie mondiale dans un krach retentissant.\nEn attendant de mettre, probablement, la clé sous la porte, John Meriwether a déjà entrepris de se racheter une conduite avant de donner naissance... à une nouvelle banque d'affaires (voir encadré). Les Prix Nobel sont repartis à leurs chères études. Seule une obscure officine située dans l'île de Jersey, Lakonia Management Ltd, a traîné LTCM et ses banques devant les tribunaux de Manhattan. Rien de tout cela à Wall Street. Entre gens bien élevés, on préfère régler ses affaires dans la discrétion. Quant à élaborer de nouvelles règles de conduite des fonds spéculatifs, on en reparlera la prochaine fois !\nL'ex-petit génie de la Bourse veut se relancer dans la banque d'affaires Avant de se prendre les pieds dans le tapis avec LTCM, John Meriwether s'était fait un nom dans la salle des marchés de Salomon Brothers. A la tête d'une équipe de \" jeunes professeurs \", il réinventait les règles du trading obligataire à l'aide de complexes modèles mathématiques, devenant ainsi l'un des héros de Poker menteur, le célèbre ouvrage de Michael Lewis. Dix ans plus tard, son nom est devenu synonyme des pratiques les plus outrancières de Wall Street, et il rêve de prendre un nouveau départ. Après avoir renoncé à relancer seul LTCM (son partenaire potentiel, Jon Corzine, richissime ex-patron de Goldman Sachs, a préféré se présenter aux sénatoriales dans le New Jersey), il pourrait créer une banque d'affaires au large volant d'activités, du conseil en fusions-acquisitions... à la gestion de fonds spéculatifs. \" Il mérite une autre chance \", confiait Laurence Tisch, coprésident de Loews, au Wall Street Journal, bien que son groupe ait perdu 9 des 10 millions de dollars confiés à LTCM. Un dernier détail à régler : avant de rebondir, Meriwether devra avoir remboursé 90 % des 3,6 milliards de dollars avancés par le consortium bancaire. Un premier versement de 1 milliard a déjà eu lieu le mois dernier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-resurrection-discrete-des-dynamiteurs-de-wall-street_1387580.html"}, {"title": "La foudroyante revolution du capitalisme francais", "text": "Tous les ingrédients du scénario industriel à succès sont en principe réunis. La France est en mesure de constituer le quatrième groupe pétrolier mondial, en mariant deux belles entreprises ­ TotalFina et Elf-Aquitaine ­ de cultures voisines, qui sont en bonne santé et affichent un taux de renouvellement de leurs ressources en hydrocarbures que les majors de la profession leur envient. Pourtant, cette union qui aurait pu se conclure sur des bases amicales fait l'objet d'une bagarre chaque jour plus agressive. La remontée spectaculaire des prix du brut, dans les derniers mois, ne doit pas faire illusion. Les pétroliers, obligés de dépenser de plus en plus d'argent pour trouver de nouvelles réserves de pétrole et de gaz naturel, ne sont pas assurés de disposer d'un environnement rémunérateur. British Petroleum (en reprenant Amoco et Arco) comme Exxon et Mobil (en annonçant une fusion de 73 milliards de dollars qui attend encore l'onction des autorités de la concurrence) ont donné le signal des économies d'échelle. Mais la constitution de ces \" supermajors \" déstabilise les poids moyens américains (Chevron, Texaco) ou européens (Total, Elf, ENI), trois à cinq fois plus petits.\nLa détermination sans\nfaille de Thierry Desmarest\nChacun cherche l'âme soeur, sans toujours la trouver. Thierry Desmarest, patron de TotalFina, est quant à lui persuadé d'y être parvenu : \" Entre Elf-Aquitaine et les autres, il n'y a pas photo, c'est avec Elf que nous avons le plus d'atomes crochus, de synergies, de facilités de rapprochement. \" Mais l'idée n'a pas séduit Philippe Jaffré, PDG d'Elf-Aquitaine, en quête d'une alliance européenne, voire transatlantique. Sous un aspect calme, très BCBG, Thierry Desmarest cache une détermination sans états d'âme et une rapidité fulgurante de décision. A peine a-t-il bouclé son rachat (amical) de Petrofina qu'il lance sans complexe, le 5 juillet, une OPE \" non sollicitée \" sur Elf-Aquitaine. Philippe Jaffré, qui n'est pas homme à se rendre sans combattre, réplique le 19 juillet ­ une première en France ­ par une contre-OPE. Cette stratégie de défense, baptisée \" Pacman \" aux Etats-Unis, du nom d'un célèbre jeu vidéo, a toutefois été assortie sur le conseil de Goldman Sachs et de Morgan Stanley Dean Witter, de quelques différences. En dehors de la soulte en cash, le projet d'Elf se démarque de celui de Total essentiellement par la chimie, qui pèse 25 % du futur ensemble, mais qui rassemble 50 % de ses effectifs. Philippe Jaffré prévoit de scinder actifs pétroliers et chimiques en deux entités indépendantes sur le marché. Il créerait \" deux leaders mondiaux pour la France \" : une société énergétique qui se situerait toujours au quatrième rang mondial du pétrole, et une société chimique (16,7 milliards d'euros de chiffre d'affaires) qui serait la cinquième mondiale, derrière Du Pont, BASF, le nouvel ensemble Dow-Union Carbide et Bayer. Il prétend ainsi créer davantage de valeur pour les actionnaires.\nThierry Desmarest, qui, en reprenant Petrofina, a hérité sur la plate-forme d'Anvers d'une pétrochimie étroitement liée au raffinage, veut au contraire conserver les synergies entre les deux activités. La scission pétrole-chimie provoque le scepticisme des analystes financiers, pourtant friands en général de ce type d'opérations. \" Les entreprises purement pétrolières ne sont pas mieux cotées que les sociétés intégrant de la pétrochimie. On l'a bien vu lorsque Texaco s'est séparé de sa chimie \", remarque un analyste de chez Pinatton. Quant à la future société chimique, si elle peut espérer une capitalisation boursière de 15 à 20 milliards d'euros en période faste, elle risque d'être sous-cotée en cas de mauvaise conjoncture. Le projet de scission rencontre en revanche un accueil favorable chez le personnel du secteur chimie d'Elf, inquiet des désinvestissements évoqués par Total. Philippe Jaffré aura au moins eu le mérite de faire évoluer la position de Thierry Desmarest, qui envisage maintenant \" d'organiser la chimie autour d'une ou plusieurs filiales \" et d'étudier les désengagements avec les équipes concernées. Il est paradoxal aussi de penser que les investisseurs internationaux (50 % de l'actionnariat des deux groupes), qui s'intéressent surtout au pétrole, vont départager les offres d'Elf et de Total sur leur vision de la chimie.\nL'un est obsédé par la taille,\nl'autre par la chasse aux coûts\nMais, même dans le domaine pétrolier, les projets ne sont pas si semblables qu'ils le paraissent. Les deux patrons ont une conception différente de leur métier. Philippe Jaffré est obsédé par la réduction des coûts : après avoir taillé dans les dépenses techniques de l'exploration-production pour les faire descendre de 11 à 8 dollars le baril, il se fixe pour objectif moins de 6 dollars à l'horizon 2003. \" Le pétrole est une matière première dont la tendance de prix sur longue période est inéluctablement à la baisse \", affirme-t-il. Sa stratégie de croissance, en revanche, est modérée. Cela explique pourquoi il n'a pas hésité à mettre du cash sur la table : il estime qu'il n'aura pas de sitôt de grands projets à financer.\nThierry Desmarest au contraire tient à garder ses liquidités pour investir. Sans négliger la réduction des coûts ­ Total a lui aussi ramené ses coûts techniques à 8 dollars le baril ­, il met l'accent sur la production, qui devrait progresser de 40 % d'ici à 2005 (contre 30 % dans le projet Elf). \" Avec une politique de croissance forte, souligne-t-il, il est plus facile de faire des gains de productivité. Depuis 1994, la production de Total s'est accrue de 7 % par an à effectifs stables. J'espère qu'avec une croissance forte le nouveau groupe arrivera à régler les problèmes d'emploi dans les mêmes proportions. \" Cette déclaration réconfortera les équipes de l'exploration-production d'Elf à Pau, dont Philippe Jaffré voulait supprimer la moitié des effectifs, avant de revenir durant l'été, et en pleine bataille financière, sur le projet.\nPour l'actionnaire, la question est de savoir qui crée le plus de valeur. Difficile de trancher sous l'avalanche d'arguments fournis par les deux patrons et leurs banquiers- conseils. Jaffré prévoit pour 2003 un résultat opérationnel sur capitaux employés de 18 % dans le pétrole et de 13,5 % dans la chimie. Desmarest évoque une rentabilité globale des capitaux investis de 15 % au même horizon. L'analyse du passé ne permet pas de les départager : les deux patrons ont été de bons gestionnaires, acharnés à créer de la valeur. De 1995 à 1998, selon le classement réalisé chaque année par Stern & Stewart pour L'Expansion, la MVA (market value added) d'Elf est passée de ­ 52 milliards à + 16,5 milliards de francs, celle de Total, de 2,5 à 51 milliards.\nPour l'heure, Philippe Jaffré a du mal à convaincre les marchés. Analystes et investisseurs trouvent plus simple l'offre de Total et font confiance au management sans heurts de Thierry Desmarest pour gérer la fusion. Mais Philippe Jaffré multiplie les rencontres, notamment avec les investisseurs américains, souvent plus sensibles à ses ratios. \" La proposition d'Elf ­ y compris les conditions financières de son offre et la scission de la chimie ­ est plus forte que l'offre hostile initiale de TotalFina \", écrivent ainsi les analystes de Donaldson, Lufkin & Jenrette Securities Corp. Le patron d'Elf a également placé le débat sur le terrain juridique en attaquant l'offre de TotalFina. Le recours qui sera plaidé sur le fond à la mi-octobre va faire reculer jusqu'à la fin octobre la clôture de l'OPE de Total. Pendant ce temps, Thierry Desmarest suggère aux actionnaires d'Elf ­ s'ils veulent une fusion rapide ­ de ne pas voter, le 3 septembre, l'augmentation de capital nécessaire à la contre-OPE d'Elf.\nUne solution négociée\nparaît inévitable\nPour éviter que la bagarre ne se prolonge, la meilleure solution apparaît toutefois claire à tous, y compris aux deux PDG : retrait des recours et ouverture de négociations pour améliorer les conditions de l'une ou l'autre offre. La fusion pourrait alors se faire sur une base égalitaire, qui mobiliserait les équipes et dégagerait les synergies. Quatrième pétrolier mondial, l'ensemble TotalFina-Elf-Aquitaine n'aurait encore que la moitié de la taille de chacun des trois géants Shell, BP-Amoco-Arco et Exxon-Mobil ; mais il disposerait d'une assise suffisamment solide pour réaliser, dans les prochaines années, de nouveaux rapprochements sans perdre son identité.\nLes cinq premiers pétroliers mondiaux\nRang Entreprise Nationalité Chiffre d'affaires\n(dont chimie)*\n1 Exxon-Mobil Etats-Unis 170,5 (13)\n2 BP-Amoco-Arco G.-B./Etats-Unis 94,7 (9,3)\n3 Royal Dutch-Shell Pays-Bas/G.-B. 93,7 (13)\n4 TotalFina-Elf France 74,8 (18,3)\n3 Texaco Etats-Unis 31,4 (0)\n* en milliards de dollars", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-foudroyante-revolution-du-capitalisme-francais_1382403.html"}, {"title": "La foudroyante revolution du capitalisme francais", "text": "Les autorités bancaires devaient rendre leur verdict cette semaine sur le sort final des opérations entre la BNP, la Société générale et Paribas. Un verdict sous OPA politique. Matignon, Bercy et la Rue de la Vrillière auront eu le dernier mot, le \" hasard des marchés \", selon l'expression favorite de Dominique Strauss-Kahn, qui n'a pas réussi à départager les belligérants. Merci monsieur Colbert, pourra dire son fervent admirateur Michel Pébereau si le CECEI (Comité des établissements de crédit et des entreprises d'investissement) lui donne l'autorisation de conserver sa participation de 36,8 % dans la Société générale. La porte serait ainsi ouverte à la réalisation de son projet SBP, fort de ses 65,8 % dans Paribas. Le PDG de la BNP n'a-t-il pas soigneusement accroché au-dessus de son bureau un portrait de l'illustrissime ministre ?\nMais que la Société générale échappe ou non à la BNP, ou que SBP voit le jour sous une forme modifiée, l'industrie bancaire française vient de tourner une page de son histoire et une ère décisive s'ouvre. Force est de constater que les pouvoirs publics n'auront pu que subir les aléas de la bataille féroce que s'est livrée le gratin de l'Inspection des finances. A défaut d'imposer leur influence, les autorités n'ont pu que menacer, jouer les entremetteurs tardifs, mais sans réussir à convaincre. Sauf à utiliser in fine l'arme du diktat, via le CECEI, dont les initiales ont des relents soviétiques. Et encore impossible de dire aujourd'hui quand la bataille cessera définitivement. Le traitement des actionnaires minoritaires, qui pendant plus d'une semaine n'ont pas su quel serait le sort de leurs actions Société générale ne manquera pas de susciter polémiques et recours. Tout comme le perdant de la décision de la CECEI qui placera inévitablement le débat sur le plan juridique.\nPébereau et Bouton\ndans le bureau de DSK\nSi rien n'a été fait, aussi bien à droite qu'à gauche, pour restructurer le système bancaire français, maintenant qu'il est en ébullition, les politiques veulent tenter d'en contrôler l'évolution au nom de \" l'intérêt national \". A l'heure où tout le monde rêve de revêtir les habits de champion du monde, la constitution d'un géant mondial tricolore relève-t-elle de l'intérêt national ? Oui, répond-on sans ambiguïté à Bercy où, depuis le début, on a plaidé pour une solution française et amiable. Dominique Strauss-Kahn aurait même réuni au lendemain de l'annonce de la BNP de sa double OPE, le 9 mars, dans son bureau du ministère, Michel Pébereau et Daniel Bouton... avec Edouard Balladur, le chantre des privatisations, proche des deux présidents.\nLa fusion des trois établissements conduirait, il est vrai, à la première banque mondiale en terme de total de bilan, avec plus de 6 000 milliards de francs. Onze millions de personnes ou d'entreprises seraient ainsi clients de par le monde à travers 4 800 guichets. A l'instar de L'Oréal ou de LVMH dans le luxe, de Michelin ou d'AXA dans l'assurance, la France détiendrait son champion bancaire. Sinon ? Le champion sera allemand, espagnol ou néerlandais.\nSurtout, n'est-il pas un peu trop tard pour pleurer les larmes de Chimène alors que l'origine du maelström est le refus de Dominique Strauss-Kahn de donner le CIC, puis le Crédit lyonnais à la Société générale ou à la BNP ? Le choix du gouvernement au nom de la paix sociale a clairement été de privilégier les banques mutualistes. Le CIC est tombé dans l'escarcelle du Crédit mutuel et le Crédit lyonnais devrait tomber dans celle du Crédit agricole, ou du moins si les efforts de la banque verte, premier actionnaire de l'ex-banque publique avec 10 %, ne sont pas contrariés par la maestria de Jean Peyrelevade à brouiller les cartes et les pistes. Conséquence ? En France, le poids des mutualistes est prédominant et le Crédit agricole est de loin la première banque française, avec une part de marché des particuliers de 22 %, contre 17 % pour SBP. Devant un tel camouflet, les grandes banques commerciales ne pouvaient que réagir.\nReste que cette paix sociale risque d'être aujourd'hui sérieusement mise à mal par le rapprochement des banques commerciales. Le projet SG-Paribas prévoyait 5 000 suppressions de postes et celui de SBP, 8 500. Les syndicats ne s'y sont pas trompés. FO et la CDFT, une fois n'est pas coutume, ont réclamé ensemble une \" solution concertée \" avec un volet social clair garantissant l'emploi au moins jusqu'en 2004.\nAutre \" absence \" inexplicable des politiques : le report sine die de fonds de pension ou de mécanismes similaires permettant le financement en fonds propres des entreprises. Il n'y a quasiment pas d'actionnaires individuels structurés et c'est l'éclipse du côté des grands actionnaires. Toutes les galaxies qui ont soutenu l'émergence du capitalisme français au cours de la première vague de privatisations en 1986, ou de la deuxième en 1995, ont volé en éclats. Pendant treize ans, ce capitalisme était divisé en pôles : l'un constitué autour de la BNP, de Suez, d'Elf, mais aussi de Saint-Gobain et de l'UAP, absorbée aujourd'hui par Axa, un autre autour de la Société générale avec Alcatel, ou encore celui autour de Paribas et d'AXA avec les AGF, Total et Schneider en orbite.\nAvec l'ouverture des marchés et la pression des investisseurs étrangers, devenus premiers actionnaires des blue chips du palais Brongniart (à plus de 40 %), le couperet de la rentabilité a imposé le recentrage industriel et la cession de ces participations croisées. Même Claude Bébéar, le patron d'AXA, n'a pas cherché autre chose en jouant les parrains dans l'affaire SBP. Actionnaire de Paribas (7,1 %) et de la BNP (7,4 %), il n'a eu de cesse de rapprocher les deux établissements pour devenir ainsi le principal actionnaire de cette nouvelle entité, qui sera à son tour un actionnaire significatif de Finaxa, la structure de contrôle du premier assureur mondial. C'est ce qui s'appelle faire d'une pierre deux coups.\nLa BNP a mis la main sur\nle trésor de Paribas\nAprès la disparition des deux grands assureurs, l'UAP et les AGF, passés sous pavillon allemand, c'est donc au tour des deux compagnies financières qui ont structuré pendant plus d'un siècle le paysage industriel français, la Compagnie de Suez et la Compagnie de Paribas, de disparaître, la même année. Cruelle coïncidence. Ayant fusionné en 1997 avec la Lyonnaise des eaux, Suez n'a plus rien de son lustre d'antan. Toutes les participations financières et bancaires ont été cédées en deux ans par Gérard Mestrallet, son président. Quant à Paribas, elle est la première victime de la guerre des banques. Son président du directoire, André Lévy-Lang, démissionnaire, devrait être remplacé par Michel Pébereau lors du conseil de surveillance qui suivra la décision du CECEI afin de préparer la réorganisation finale. Et l'une des premières décisions de la BNP pourrait être de céder le portefeuille de participations de la Rue d'Antin, qui s'élevait à 11 milliards d'euro fin 1998, pour financer l'acquisition de ses nouvelles conquêtes.\nLes étrangers appâtés par\nle big bang bancaire\nIronie de l'histoire, c'est sans doute le plus anglo-saxons des patrons qui doit tirer sa révérence. Egyptien d'origine, major de Polytechnique, formé à l'école du business américain, André Lévy-Lang fut un pionnier dans la gestion de son cours de Bourse lorsqu'il arriva à la tête de la compagnie, en 1990, une compagnie alors défaite après l'échec de son OPA sur la Compagnie de navigation mixte. Bien qu'ayant réussi, par la suite, à prendre le contrôle de la Mixte, à nettoyer les écuries d'Augias dans l'immobilier, ALL n'a pu ­ ou su ­ trouver la clé du nouveau paradigme de la finance.\nIl n'aura donc fallu qu'à peine six mois pour bouleverser radicalement le paysage de l'industrie financière. Mais nul doute que seule une première étape vient d'être franchie. Une phase de consolidation européenne se profile déjà avec l'arrivée de banquiers étrangers appâtés par ce big bang bancaire. La Société générale a entrouvert la porte à l'espagnol BSCH, lui-même issu de deux grandes fusions, et à l'anglais CGU. La BNP a soudainement renoué avec son partenaire allemand la Dresdner. Quant aux bataves, ils sont en embuscade, réservant leurs flèches pour le CCF. De quoi donner encore des cheveux blancs à MM. Trichet et Strauss-Kahn.\nLe classement européen du secteur bancaire\nRang Entreprise Nationalité Capitalisation\nboursière*\n1 HSBC Grande-Bretagne 95\n2 Lloyds TSB Grande-Bretagne 70\n3 UBS Suisse 57\n4 SBP France 52\n5 Crédit suisse Suisse 44\n6 Barclays Grande-Bretagne 40\n7 Deutsche Bank Allemagne 38\n8 BSCH Espagne 34\n9 BNP-Paribas France 33\n10 Natwest Grande-Bretagne 29\n18 Société générale France 19\n* en milliards d'euros au 13 août 1999\nLes acteurs de la bataille bancaire Michel Pébereau BNP Le président de la BNP restera comme celui qui a déclenché la restructuration du secteur bancaire français. Un paradoxe pour cet inspecteur des finances soucieux des convenances technocratiques mais qui a su faire preuve d'une ténacité insoupçonnée. Daniel Bouton SG Sûr de sa banque, ce joueur de golf émérite avait sans doute trop confiance dans son swing. Il voulait Paribas, pour mieux engloutir la BNP. Mais cet inspecteur des finances, nommé à la présidence de la Générale, il y a deux ans, a mal calculé son coup. André Lévy-Lang Paribas Il a perdu la partie et en a tiré les conséquences en démissionnant de la présidence du directoire où il avait été nommé en 1990. Ce polytechnicien d'origine égyptienne n'a pas su trouver les clés pour faire de Paribas une grande banque d'affaires.\nLes dates clés - 1er février. Annonce du projet SG-Paribas, fusion entre la Société générale et Paribas. - 9 mars. Annonce du projet SBP. La BNP lance une double OPE sur Paribas et la Société générale. - 6 août. Clôture des offres. La BNP rafle 65,1 % du capital de Paribas et 36,8 % de la Société générale, soit 31,5 % des droits de vote. - 24 août. Le CECEI (Comité des établissements de crédit et des entreprises d'investissement) doit rendre son verdict sur un mariage à deux ou à trois.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-foudroyante-revolution-du-capitalisme-francais_1382388.html"}, {"title": "L agent de maitrise un technicien devenu gestionnaire", "text": "Le rôle d'agent de maîtrise a-t-il encore un sens ? Pour tenter de le savoir, la Cegos a actualisé en 1998 une étude déjà menée en 1992 (1). Résultat : les agents de maîtrise semblent avoir trouvé leur place. Des échelons hiérarchiques ont été supprimés, les structures sont plus souples, et les techniciens et agents de maîtrise (TAM), même s'ils ont désormais davantage d'objectifs individuels, respirent un peu plus. Il y a six ans, les TAM rêvaient surtout d'accéder au statut de cadre et mettaient au premier plan leurs compétences techniques. L'aspiration n'a pas changé : le statut, le salaire et les avantages liés à la position de cadre représentent toujours une avancée sociale. Mais entre la diffusion des nouvelles technologies (21 % les citent comme principal changement constaté depuis 1992) et la mise en oeuvre des trente-cinq heures, leurs responsabilités se sont accrues. Voilà pourquoi la principale compétence requise en 1998, selon eux, est de savoir gérer le temps (75 % des réponses y font allusion). Mais alors, si le technicien est maintenant devenu un manager, pourquoi ne lui donne-t-on toujours pas le rôle qu'il mérite en matière d'information ? Seuls 37 % (moyenne techniciens-agents de maîtrise) d'entre eux s'estiment suffisamment informés sur les résultats de leur société et 12 %, sur les changements en cours ou à venir. Ce paradoxe \" mine leur compétence d'interface \", déplore la Cegos.\n(1) Auprès de 170 agents de maîtrise et 71 techniciens dans 10 entreprises.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-agent-de-maitrise-un-technicien-devenu-gestionnaire_1381133.html"}, {"title": "Environnement les peupliers surveillent l air de pekin", "text": "Les végétaux peuvent constituer un outil simple et peu onéreux de détection de la pollution atmosphérique. La surface des feuilles des arbres et des plantes, recouverte de poils et de cires, retient fortement les particules émises par les diverses sources de pollution (trafic automobile, activités industrielles, chauffage). L'analyse de la composition chimique de ces dépôts renseigne sur l'origine du phénomène : le fer indique une pollution due aux transports, le soufre révèle une pollution provenant du chauffage. Dans le cadre du programme franco-chinois de recherches avancées, les chercheurs de l'Inra (Institut national de la recherche agronomique), en collaboration avec des équipes de l'Académie forestière chinoise, viennent d'utiliser cette technique pour réaliser une carte de la pollution atmosphérique de Pékin. Le peuplier y est l'arbre le plus répandu. L'analyse des feuilles de peuplier prélevées l'an dernier dans 200 endroits de la ville a montré que la pollution liée au trafic automobile était plus forte sur les boulevards à la périphérie de Pékin, mais que la pollution soufrée se concentrait d'une part dans le centre, zone d'habitat ancien, où le charbon est largement utilisé comme source d'énergie, et, d'autre part, dans les banlieues industrielles. Cette année, une étude sera effectuée sur toute la grande banlieue de la capitale chinoise.\nInra, unité d'écophysiologie forestière, http://www.inra.fr", "url": "https://lexpansion.lexpress.fr/actualite-economique/environnement-les-peupliers-surveillent-l-air-de-pekin_1374722.html"}, {"title": "Assurance scolaire et si vous changiez cette annee", "text": "Sans être obligatoire, l'assurance scolaire fait pourtant partie des rituels de la rentrée. Et donc des dépenses qu'il faut prévoir chaque année, même si l'on n'est pas toujours convaincu de son utilité. L'assurance scolaire a longtemps été le territoire réservé des associations de parents d'élèves. Mais le marché des 12 millions d'enfants scolarisés aiguise l'appétit des compagnies privées, des mutuelles d'assurances et même de certains grands groupes de distribution comme Carrefour. Avec la concurrence, les garanties et les prestations proposées sont de plus en plus nombreuses. Il est donc parfois délicat de distinguer l'essentiel de l'accessoire.\nEn fait, l'assurance scolaire n'est pas obligatoire : une loi a bien été votée le 10 août 1943, mais les décrets d'application ne sont jamais parus. Elle est cependant vivement recommandée par le ministère de l'Education nationale (circulaires du 29 août 1988 et du 18 septembre 1997). D'ailleurs, les responsables d'établissement scolaire exigent une attestation d'assurance pour les accidents que l'enfant peut causer et pour ceux qu'il risque de subir. Sans cette attestation, l'élève ne peut participer aux activités extrascolaires : sorties, voyages, classes de neige, etc.\nDe la maternelle au lycée, seules les associations de parents d'élèves ont le droit de diffuser des propositions de contrat au sein des établissements scolaires. La Peep (fédération des parents d'élèves de l'enseignement public) et la FCPE (Fédération des conseils de parents d'élèves des écoles publiques), les deux principales organisations, négocient avec des assureurs partenaires des formules qui répondent aux demandes et aux besoins des familles. Vous n'êtes pas obligé de souscrire les assurances par le biais de ces associations, mais tenu de fournir une attestation de votre assureur.\nAssurance scolaire et extrascolaire\nIl y a deux types d'assurance scolaire. D'une part, la formule scolaire, qui se limite aux heures de classe et au trajet direct domicile-école pour un prix qui varie de 35 à 61 francs. D'autre part, la formule extrascolaire, qui couvre l'enfant toute l'année, vingt-quatre heures sur vingt-quatre et sept jours sur sept. Elle coûte entre 85 et 140 francs. Si vous avez plusieurs enfants à assurer, certaines compagnies appliquent un tarif dégressif (Mutuelles du Mans-Peep, GAN).\nPlus un enfant est autonome, plus il est judicieux de souscrire une assurance extrascolaire ­ tous les loisirs, les sorties, les trajets seront ainsi assurés. En matière d'assurance, le prix ne peut être le seul critère de choix. L'examen du tableau de garantie qui énumère les risques couverts et les montants garantis permet de choisir son assurance en connaissance de cause. Il faut aussi être attentif au coût et à la durée des franchises ainsi qu'aux exclusions, qui doivent être mentionnées en caractères gras et lisibles.\nPour éviter les doublons, inutiles et coûteux ­ et surtout les failles dans la couverture de votre famille ­, il est souvent nécessaire de faire le point sur les différents contrats. Ce bilan peut être fait avec votre assureur. Mais aussi avec votre banquier. Car de nombreuses prestations d'assurance et d'assistance sont liées aux contrats des cartes de crédit. Si le maquis des garanties et la subtilité des formulations vous rebutent, optez pour une bonne assurance extrascolaire. Vos enfants seront ainsi couverts en toute circonstance pour une somme modique.\nVotre fils porte des lunettes ? Votre mutuelle prend mal en charge les prothèses dentaires ? Vos enfants pratiquent des sports à risques ? Autant de points à étudier avant de souscrire. L'assurance scolaire est en réalité une assurance multirisque. Elle combine une assurance de responsabilité civile, une individuelle accident, des prestations d'assistance et des garanties complémentaires.\nLa responsabilité civile\nLes assurances scolaires ont la réputation de faire double emploi avec d'autres contrats. Ainsi, la garantie responsabilité civile fait presque toujours partie des contrats d'assurance habitation, qui sont obligatoires : plus de 90 % des ménages français sont couverts par cette assurance. Votre fils bouscule un copain et lui casse une dent, votre fille brise une vitre à l'école, vous êtes légalement responsable et tenu de dédommager les victimes. Une maladresse ou une bêtise peuvent avoir de lourdes conséquences financières : la garantie de responsabilité civile permet donc de faire face. Afin d'éviter de la payer deux fois, certains assureurs proposent des formules scolaires un peu moins chères sans responsabilité civile. Mais vérifiez que tous les membres de la famille sont personnellement assurés, car certaines compagnies d'assurances ne font jouer la garantie de responsabilité civile que si l'enfant est directement sous la responsabilité de ses parents.\nL'individuelle accident\nLa garantie responsabilité civile est parfois insuffisante. Votre enfant peut se blesser seul, ou il peut être difficile d'identifier le responsable d'une chute dans une cour d'école. L'assurance individuelle accident prend en charge les suites d'un accident, qu'il y ait ou non un responsable. L'accident grave peut bouleverser la vie d'un enfant. C'est pourquoi le montant des capitaux garantis en cas d'invalidité doit être suffisant. Un montant de 1 million de francs pour une invalidité totale n'est pas excessif.\nQuant aux frais d'optique et de prothèses dentaires, ils doivent être examinés de très près, et certains détails, comme le remboursement des couronnes provisoires (Maaf, MAE), sont appréciables pour des enfants. Alors que certains assureurs ne prennent en charge que les lunettes cassées lors d'un accident, d'autres remboursent aussi la monture perdue par un écolier étourdi. Attention également à la pratique de certains sports comme le karaté, la boxe, les sports aériens et nautiques ou la spéléologie qui peuvent être exclus de la garantie. Une assurance complémentaire auprès du club ou de la fédération sportive concernée doit alors être souscrite. Enfin, signe des temps, le racket, le vol de vêtements, de cartable ou de bicyclette est désormais pris en charge par certaines formules.\nLes petits \" plus \" de l'assurance scolaire\nLe jeu de la concurrence et les exigences des familles poussent les compagnies d'assurances à proposer des prestations de plus en plus élaborées. A la formule de l'assistance classique pour les séjours de vacances et pour les voyages à l'étranger les assurances scolaires répondent par une assistance à domicile. Le transport quotidien domicile-école d'un enfant à la jambe cassée peut être organisé par le service d'assistance. La remise à niveau après un accident avec, quelquefois, un professeur particulier est très appréciée par les parents. Une façon de s'assurer contre les risques d'échec scolaire.\nLes garanties de sept contrats d'assurance scolaire : voir tableau", "url": "https://lexpansion.lexpress.fr/actualite-economique/assurance-scolaire-et-si-vous-changiez-cette-annee_1369716.html"}, {"title": "Planete presse", "text": "Rien de plus difficile que de prédire l'avenir. Ne s'est-on pas fourvoyé régulièrement, par exemple en 1969 après les premiers pas de Neil Armstrong sur la Lune, en annonçant l'ère des voyages dans l'espace et la colonisation imminente de Mars, ou bien en 1973, en projetant que le baril de pétrole allait bientôt coûter 100 dollars ? Ou encore en 1929, juste avant le krach, en affirmant comme l'économiste Irving Fisher que les prix des actions avaient atteint \" ce qui ressemble à un haut plateau perpétuel \"...\nIncités à la modestie par ces différents souvenirs, les journalistes du magazine américain Business Week ont donc choisi une approche très pointilliste pour dresser 21 esquisses du prochain siècle. \" Un ensemble de propositions, de concepts, de vignettes, sans ordre particulier. \" L'objectif est surtout de mettre un tas d'idées sur la table.\nSujets largement évoqués : les ordinateurs de demain, le développement de la nanotechnologie, ou encore de la génétique en médecine. Mais Business Week aborde aussi l'éducation du futur, ou la façon dont pourrait évoluer le management dans l'entreprise, sans oublier des thèmes plus politiques, comme le développement des nationalismes. En 1950, on comptabilisait 58 nations à l'ONU ; il y en a aujourd'hui 185, et à ce rythme-là on approchera les 2 000 à la fin du siècle prochain. Est-il si inconcevable d'imaginer l'indépendance du Québec, de l'Ecosse, du Tibet, et même pourquoi pas de la ville de New York ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/planete-presse_1405623.html"}, {"title": "Quel president pour la bdpme", "text": "La logique voudrait que ce soit Serge Grzybowski, l'actuel directeur général, qui remplace Jacques-Henri David, parti rejoindre la Deutsche Bank. Mais le Trésor a un problème de gestion d'effectifs à résoudre : il lui faut libérer l'un des deux postes de sous-directeur pour faire monter un jeune, donc trouver une porte de sortie digne d'un sous-directeur. Solution : la présidence de la BDPME.\nLe Trésor n'avait jamais admis la nomination de Jacques-Henri David, pourtant président du CEPME au moment de sa fusion avec la Sofaris, en 1997, qui donna naissance à la BDPME. Celui-ci est, certes, inspecteur des finances, mais sans être passé par l'ENA. Un crime de lèse-finance. Le Trésor récupérerait ainsi une de ses baronnies.", "url": "https://lexpansion.lexpress.fr/actualite-economique/quel-president-pour-la-bdpme_1405616.html"}, {"title": "Petite encyclopedie des idees recues", "text": "Les économistes sont à peu près unanimes : un jour ou l'autre, le dollar va fortement chuter sur le marché des changes. A l'appui de cette thèse, ces experts soulignent qu'aucune monnaie ne peut résister aux déséquilibres dont souffrent les Etats-Unis : les ménages et les entreprises accumulent les dettes pour mieux dépenser. Cette boulimie creuse les déficits extérieurs, qui atteignent les niveaux de 1987 (230 milliards de dollars en 1998). Résultat, aucun pays n'est plus endetté vis-à-vis du reste du monde : presque 3 000 milliards de dollars. \" La dernière fois que les déficits commerciaux ont atteint une telle ampleur, le dollar a perdu dans les années qui ont suivi la moitié de sa valeur face au mark et au yen \", rappelait récemment Fred Bergsten, le directeur de l'Institute for International Economics. L'histoire a pourtant peu de chances de se répéter.\nLoin de vaciller, le dollar est entré dans sa cinquième année consécutive d'appréciation. C'est que le billet vert n'est pas une devise comme les autres. Elle est au service de la plus puissante économie du monde et, depuis 1992, la plus dynamique. Certes, la vigueur de la croissance s'explique aussi par des excès financiers qui se corrigeront un jour ou l'autre. Mais elle provient aussi d'un formidable effort d'investissement des entreprises. Depuis 1990, la part des dépenses en biens d'équipement est passée de 7,5 à 11 % du PIB, alors qu'elle a légèrement diminué dans la zone euro. Les investisseurs ont donc toutes les raisons de parier sur \" America Inc. \" et d'acheter des titres en dollars.\nEn réalité, le lien entre la valeur de la monnaie et la balance commerciale est beaucoup plus distendu aux Etats-Unis que dans n'importe quel autre pays. Notamment parce que le dollar, cas unique, est la devise préférée de la rue dans les pays où la monnaie locale n'inspire plus confiance, comme en Russie, dans les Balkans, en Amérique latine ou en Asie. Si bien que la reprise de l'activité dans les pays émergents va accroître les besoins en billets verts : de 70 milliards chaque fois que la croissance augmentera de 1 %, selon les calculs des économistes d'Aurel. Sans compter que le dollar est la devise \" officielle \" de l'économie au noir de la planète (les affaires de la mafia et des trafics divers se montent environ à 1 000 milliards de dollars par an, selon le FMI), ce qui renforce la demande de billets verts.\nEnfin, le dollar risque d'autant moins de s'effondrer qu'il n'a pas de concurrent sérieux. L'euro déçoit. Il est plus mal rémunéré et pas moins risqué que la monnaie américaine, quelle que soit l'échelle de comparaison. Quant à la Banque centrale européenne, sa politique monétaire est encore jugée brouillonne et peu lisible par les marchés financiers, alors que celle de la Réserve fédérale est limpide et favorable aux marchés. Les spéculateurs qui misent sur la dégringolade du dollar finiront peut-être, à long terme, par avoir raison. Mais d'ici là, combien de fois auront-ils mangé leur chapeau ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/petite-encyclopedie-des-idees-recues_1404341.html"}, {"title": "Le vietnam a lire a regarder a visiter", "text": "Un superbe livre, qui a l'originalité de mêler des nouvelles littéraires, un guide pratique, et des photographies (des paysages mais surtout des portraits magnifiques). L'auteur, Christine Nilsson, est reporter-photographe. Elle réussit avec un vrai talent et beaucoup de tendresse à restituer la beauté et la poésie du Vietnam, pour donner envie d'y aller ou d'y retourner.\n\"Vietnam BLues\", Christine Nilsson , Editions Harfang, 167 pages, 189 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-vietnam-a-lire-a-regarder-a-visiter_1399198.html"}, {"title": "Le groupe carlson entend maintenir sa presence en europe", "text": "Marilyn Carlson Nelson, PDG de Carlson, en visite en France à l'occasion de ses 60 ans, a annoncé que son groupe allait porter sa participation chez le britannique Thomas Cook à 49 %. Surtout, elle a fait clairement comprendre qu'elle n'entendait pas se désengager de la branche tourisme de Carlson Wagons-Lits, détenue à 50-50 avec Accor.\nDepuis la division du groupe américain entre le tourisme d'une part et les voyages d'affaires d'autre part, Jean-Marc Espalioux, le président du directoire d'Accor, avait souhaité prendre le contrôle de la partie tourisme de CWL en Europe. Le groupe américain, qui prévoit d'investir 1 milliard de dollars en Europe, en a donc décidé autrement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-groupe-carlson-entend-maintenir-sa-presence-en-europe_1397938.html"}, {"title": "Les quelques evenements de l ete 1999 qui vous ont peut etre echappe", "text": "L'éclatement de Daewoo. Criblé de dettes, le géant coréen a fini par jeter l'éponge, annonçant la vente de la majeure partie de sa filiale électronique. Le passif de Daewoo en Corée du Sud est estimé à plus de 40 milliards de dollars et ses dettes étrangères à près de 10 milliards. Au terme de sa restructuration, le groupe ne devrait conserver que ses activités liées à la construction automobile. Le gouvernement sud-coréen a profité des déboires de Daewoo pour annoncer une (nouvelle) grande réforme des chaebols (lire aussi en page 66).\nLe pétrole retrouve la forme. L'or noir continue à se raffermir : en août, le baril de Brent a dépassé la barre des 20 dollars. Les cours ont doublé depuis les plus bas historiques enregistrés au début de l'année. Ce rebond s'explique surtout par la décision de l'Opep d'organiser une baisse concertée de la production.\nAu revoir, monsieur Dondoux... Le remaniement gouvernemental annoncé par Lionel Jospin le 28 juillet est resté mineur, au grand dam des Verts, qui espéraient tirer les bénéfices de leur succès aux européennes. Dominique Gillot succède à Bernard Kouchner, et François Huwart remplace Jacques Dondoux au poste de secrétaire d'Etat au Commerce extérieur.\nRecord battu pour les ventes d'automobiles. Les Français sont d'humeur dépensière : avec 292 700 immatriculations de voitures neuves, le marché automobile a battu un record historique en juillet. Globalement, la consommation de produits manufacturés augmente à un rythme proche de 5 % l'an.\nLes dépenses de santé sur la mauvaise pente. Les dépenses d'assurance-maladie ont progressé de 3,2 % au premier semestre par rapport aux six premiers mois de 1998. Au lieu de l'équilibre annoncé pour l'exercice 1999, les comptes risquent de se solder par un nouveau déficit, de l'ordre de 15 milliards de francs. Ce dérapage relance le débat, alors que le plan de réforme présenté par la Cnam le 12 juillet dernier n'a pas rencontré d'écho, et que le gouvernement doit présenter d'ici un mois son projet de budget de la Sécurité sociale pour l'an 2000.\nUne femme à la tête de Hewlett-Packard. Carly Fiorina a été nommée PDG du constructeur informatique, en remplacement de Lewis Platt, qui partira à la retraite à la fin de l'année. Carly Fiorina, 44 ans, a fait sa carrière chez AT & T, puis chez Lucent.\nLa chimie se concentre de plus en plus. Le chimiste américain Dow Chemical a lancé début août une OPE amicale sur Union Carbide (pour 11,6 milliards de dollars). Cette acquisition devrait lui permettre d'accroître son volume d'activité de 30 % et de passer au deuxième rang de la chimie mondiale, derrière Du Pont.\nDeutsche Telekom s'offre un anglais. Après l'é-chec du rapprochement avec Telecom Italia, le groupe allemand a racheté l'opérateur de téléphonie mobile One-2-one (pour 8,4 milliards de livres). Deutsche Telekom s'assure ainsi une base de croissance au Royaume-Uni, l'un des marchés les plus importants en Europe.\nThomson Multimédia va entrer en Bourse. Le gouvernement français a annoncé que Thomson Multimédia (TMM) serait introduit en Bourse à l'automne, à l'occasion d'une augmentation de capital. L'Etat restera néanmoins majoritaire à l'issue de l'opération. Ironie de l'histoire, l'entreprise avait failli être cédée en 1996 pour un franc symbolique... au coréen Daewoo, qui est aujourd'hui en pleine déconfiture. TMM a dégagé l'an dernier son premier bénéfice, et devrait engranger un résultat net supérieur à 1 milliard de francs en 1999.\nVolvo se recentre sur les poids lourds. Le constructeur suédois, qui avait vendu sa division automobile à l'américain Ford en janvier, a payé le prix fort pour racheter son compatriote Scania. Le groupe devient ainsi le deuxième constructeur mondial de poids lourds, derrière l'allemand DaimlerChrysler.\nGeorge Soros victime d'internet. George Soros avait bien prévu le retournement des valeurs Internet en Bourse... mais trop tôt. On vient d'apprendre que le milliardaire américain a perdu 700 millions de dollars en spéculant sur une chute des cours, et que son fonds d'investissement, Quantum, a perdu 11 % de sa valeur depuis le début de l'année. Les valeurs Internet ont pourtant fini par craquer : Yahoo!, America Online ou Amazon.com ont perdu environ la moitié de leur valeur par rapport aux sommets atteints en avril dernier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-quelques-evenements-de-l-ete-1999-qui-vous-ont-peut-etre-echappe_1394067.html"}, {"title": "Les mathematiques finalement c est rigolo", "text": "Un petit livre très amusant pour montrer que les mathématiques peuvent être ludiques... A travers une série de problèmes, qui vont du niveau de la maternelle à celui de l'enseignement supérieur, l'auteur veut réconcilier les grands et les petits avec les maths, en montrant que c'est l'école qui les a détournées et rendues si austères.\n\"AMusements mathématiques\", Bruno Martin-Vallas, Editions Nano, 146 pages, 104 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-mathematiques-finalement-c-est-rigolo_1392763.html"}, {"title": "La reprise des economies du sud est asiatique pourra t elle se poursuivre", "text": "Depuis la crise financière de l'été 1997, les marchés asiatiques se sont redressés. Pariant sur une reprise économique dans la zone, ils ont même retrouvé leur niveau d'avant le krach. Et les dernières statistiques disponibles semblent leur donner raison. Au deuxième trimestre, l'économie coréenne a fait un bond de près de 10 % sur un an. Cette accélération, expliquée en grande partie par l'envolée de la production industrielle (+ 20 %), a surpris. A Singapour, le PIB a progressé de près de 7 % au deuxième trimestre. Les pays voisins attendent déjà leur tour avec impatience.\nLa consommation n'a pas\nvraiment redémarré\nPourtant, malgré ces performances spectaculaires, des doutes subsistent quant à la solidité de la reprise. Le rebond de l'activité est avant tout technique, souligne un rapport de l'OCDE : il s'explique par la reconstitution des stocks dans l'industrie. Pour ce qui concerne la Corée, l'approche de l'an 2000 a favorisé la demande internationale de ses composants électroniques. Enfin, les dépenses budgétaires ont stimulé l'activité dans l'ensemble des pays de la zone. La reprise n'a donc rien d'autonome. La consommation n'a pas vraiment redémarré et les projets d'investissement restent dans les cartons. D'autant plus que les surcapacités n'ont pas disparu dans l'industrie. Elles représenteraient encore 20 % de la production en Corée et en Thaïlande. De quoi freiner l'investissement pour de nombreux mois.\nMais le blocage principal concerne le processus de réforme des banques et des entreprises. Deux ans après la crise financière, l'Asie émergente est toujours paralysée par le poids de la dette des grandes entreprises et par celui des créances irrécouvrables dans les banques. Sur ces deux plans, les gouvernements peinent à appliquer les réformes douloureuses. En Corée, les principaux chaebols tels que Daewoo commencent à peine à plier, et pourtant celui-ci est au bord de la faillite ! Si ces problèmes ne sont pas résolus, la production vacillera et les gains sur les marchés d'actions paraîtront de moins en moins justifiés. La Bourse finira par rechuter, sapant la reprise en Asie. D'autant que la Chine pourrait décider de dévaluer sa monnaie afin de se sortir de la spirale déflationniste.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-reprise-des-economies-du-sud-est-asiatique-pourra-t-elle-se-poursuivre_1386312.html"}, {"title": "Immobilier vive la baisse des taux reglementes", "text": "En passant le 1er août dernier de 6,55 à 5,95 %, le taux de base bancaire (TBB) a atteint son plus bas historique. Dans les banques, le TBB sert de référence essentiellement pour les crédits réservés aux entreprises. En revanche, vous pouvez emprunter à meilleur prix avec l'épargne-logement. Corrélés au recul des revenus de l'épargne réglementée, les taux des prêts ouverts aux détenteurs de PEL et de CEL (plan et compte d'épargne-logement) passent respectivement de 4,6 à 4,31 % et de 3,5 à 3 %.\nEn dehors de l'épargne-logement, si vous contractez un prêt immobilier à taux fixe, le banquier retiendra généralement comme référence l'OAT à dix ans, dont le taux tourne actuellement autour de 5 %. Et les prêts immobiliers à taux variable sont référencés sur l'Euribor, oscillant autour de 3 %.\nA ces taux, il convient également d'ajouter une marge variable selon le montant et la durée du prêt.", "url": "https://lexpansion.lexpress.fr/actualite-economique/immobilier-vive-la-baisse-des-taux-reglementes_1379850.html"}, {"title": "Gerard mestrallet le boulimique", "text": "Certains patrons évitent de partir en vacances. Pas Gérard Mestrallet, président du directoire de Suez-Lyonnaise des eaux, qui s'est accordé trois semaines en famille sur ses terres normandes, près de Gisors. Le temps de décompresser, de profiter de Tatouschka, la plus endurante de ses juments, de s'extasier devant l'éclipse... et de mijoter l'annonce de trois \" opérations stratégiques majeures \" à la rentrée.\nLe 20 août, en visioconférence depuis Bruxelles, Gérard Mestrallet n'a rien perdu de son bronzage et de sa bonne humeur lorsqu'il annonce une double OPE. But de l'opération : prendre le contrôle à 100 % de Tractebel, sa filiale belge spécialisée dans l'énergie, et de Sita, la tête de pont de son pôle propreté. Gérard Mestrallet rassure d'abord les Belges : leur joyau énergétique conservera sa territorialité. Puis il explique aux marchés financiers qui, depuis quelque temps, boudent sa stratégie, qu'en simplifiant ses structures son groupe industriel \" devient plus grand, plus fort, plus ambitieux et plus mobile sur deux de ses métiers centraux, l'énergie et la propreté \". Le patron de la Lyonnaise veut être maître de son domaine. Partout.\nPour l'eau, il faudra attendre le 23 août. Au siège parisien du groupe, rue d'Astorg à Paris, Gérard Mestrallet, épaulé par Gérard Payen, le patron du pôle eau, présente la troisième opération stratégique du groupe : une OPA amicale sur l'une de ses filiales américaines, United Water Resources (UWR), le deuxième opérateur privé sur le marché régulé de l'eau aux Etats-Unis. Moyennant une mise de fonds de près de 6 milliards de francs, la Lyonnaise s'offre les 67 % restants du capital d'UWR et une place enviable sur le marché de l'eau municipale, en cours de privatisation. Pour les contrats auprès des industriels, le groupe s'est adjoint deux autres opérateurs de taille au mois de juin en achetant Calgon et Nalco, poids lourds du conditionnement de l'eau outre-Atlantique. En quelques mois, il a ainsi rattrapé le terrain que lui dispute à coups de mètres cubes Vivendi, l'autre géant mondial de l'eau, heureux propriétaire de l'américain USFilter depuis le mois de mars.\nGérard Mestrallet sait être boulimique lorsque nécessité fait loi. \" Nous allons donner les moyens à nos métiers de jouer leur partition dans la grande bataille internationale, et pour cela mieux vaut être rapide, le temps devient un grand facteur de compétitivité \", déclare-t-il sobrement. Entré par la petite porte chez Suez en 1984, à 35 ans, mais doté du plus enviable des pedigrees ­ Polytechnique et ENA ­, cet ancien chef de bureau à la Direction du Trésor et conseiller économique de Jacques Delors connaît dans ses moindres recoins son groupe, issu de la fusion de deux entreprises sans aucun point commun. D'un côté, Suez, une grosse sicav financière ; de l'autre, la Lyonnaise des eaux, le n° 2 français des services aux collectivités locales. Faire tenir ce mariage était sa première mission de président. Quatre années se sont écoulées depuis, et Gérard Mestrallet a aujourd'hui des préoccupations d'\" acteur mondial dans le vaste royaume des sociétés de services \". Tout un programme inscrit sur le nouveau logo du groupe : un globe bleu avec en son coeur une silhouette jaune. Les couleurs symbolisent le mariage de l'eau et de l'énergie. Et l'homme au centre du dispositif ? Gérard Mestrallet, façon maître de l'univers ? Au siège, on dément : \" La silhouette, c'est notre partenaire dans toutes ses dimensions : actionnaire, salarié, usager, fournisseur... \" Un credo signé Gérard Mestrallet.", "url": "https://lexpansion.lexpress.fr/actualite-economique/gerard-mestrallet-le-boulimique_1378605.html"}, {"title": "La france ne dereglemente qu en trainant les pieds", "text": "L'Expansion. Après les télécoms, la France s'apprête à ouvrir à la concurrence le marché de l'électricité. Qu'est-ce qui a motivé cette nouvelle brèche dans les services publics dont les Français sont si fiers ?\nJean-Jacques Laffont. Les Français pensent que tout est imposé par Bruxelles, et n'ont absolument pas conscience des raisons profondes qui justifient ces déréglementations. C'est l'évolution technologique qui a bouleversé les services publics et leur monopole : ce qui auparavant était tellement coûteux que l'intervention de la puissance publique était justifiée peut maintenant, grâce à la technologie, être abordable pour une entreprise privée. La communication téléphonique longue distance, par exemple, qui a connu une formidable baisse des coûts, fait maintenant l'objet d'une vraie concurrence.\n- Le problème, c'est que tout le monde a intérêt à la disparition du monopole, sauf l'Etat, et c'est lui qui décide...\nDétrompez-vous, tout le monde a intérêt à la libéralisation : l'usager, qui bénéficie de services moins chers, le contribuable, qui cesse de financer les investissements, et l'Etat lui-même, qui en tire un profit financier. En effet, en situation de monopole, la puissance publique n'a jamais l'information nécessaire pour calculer le juste prix que devrait appliquer une entreprise publique. Or on sait que le monopole a tendance à pratiquer des tarifs trop élevés, justement parce que ni ses autorités de tutelle ni ses clients ne connaissent véritablement ses coûts. L'Etat abandonne donc une rente à cette entreprise, qui est onéreuse pour les finances publiques et pour l'économie. Admettons que l'Etat, parce qu'il est mal informé, récolte d'une entreprise publique 1 milliard de moins que ce qu'il devrait. Il sera contraint de prélever cette somme ailleurs, sous forme d'impôts sur les consommateurs et les entreprises. Sachant que, pour 1 milliard qui entre dans les caisses de l'Etat, le vrai prix pour l'économie privée approche 1,3 milliard de francs, à cause du coût de la collecte et des modifications de comportements qu'entraîne la hausse des impôts.\n- Les partisans du monopole répondront que les services publics ont permis le développement économique de la France. Notamment d'apporter l'électricité et le téléphone au moindre hameau, et à un prix fixe.\nCertainement, mais aujourd'hui cela coûte davantage que cela n'apporte. Encore une fois, les situations de monopole se justifiaient à cause de coûts d'infrastructure élevés (installation de lignes téléphoniques, construction de centrales électriques...). A partir du moment où ces coûts baissent, il vaut mieux avoir au moins deux entreprises. Car la multiplication des coûts fixes, si on a plusieurs opérateurs, est plus que compensée par la disparition de la rente accordée auparavant au monopole public. A chaque fois que la technologie le permet, il faut introduire la concurrence parce que cela crée de l'efficacité. En outre, dans certains cas, syndicats et salariés du monopole s'approprient véritablement l'entreprise publique, interdisant une gestion efficace. En Angleterre, par exemple, les syndicats ont eu un comportement irresponsable dans les années 70. La déréglementation lancée par Margaret Thatcher visait à rétablir un contre-pouvoir dans le secteur public.\n- N'y a-t-il plus aucun rôle pour l'Etat ?\nOn ne peut pas dire ça. Certains secteurs resteront forcément dans le domaine du monopole \" naturel \". En particulier le transport de l'électricité : on n'a pas besoin de trois réseaux de lignes haute tension en France. Ou encore les voies ferrées. Mais là aussi la réflexion progresse. On cherche comment mieux réguler les monopoles restants et comment inciter les entreprises publiques à minimiser leurs coûts. Et, même dans les secteurs libéralisés, l'Etat aura toujours un rôle à jouer pour réguler la concurrence. Celle-ci ne se décrète pas : elle doit faire l'objet d'une surveillance permanente pour fonctionner. Voyez l'importance des lois antitrust aux Etats-Unis... Même des entreprises privées peuvent fausser le jeu et s'entendre sur le dos du client, surtout quand elles ne sont que deux. On a bien vu avec le téléphone mobile, ou avec le transport aérien, que la concurrence ne devenait réelle qu'à partir du moment où un troisième acteur intervenait.\n- Comment expliquez-vous cette réticence des Français à accepter que l'Etat réduise son intervention directe dans l'économie ?\nC'est parce qu'on leur a tellement lavé le cerveau qu'ils pensent qu'ils ont les meilleurs services publics de la planète ! La France ne déréglemente qu'en traînant les pieds. Qu'il s'agisse des télécoms ou de l'électricité, les Français ont fait tout ce qu'ils ont pu pour retarder les échéances. Ils n'ont pas conscience de l'inefficacité de notre Université, de la SNCF, du système de collecte des impôts... Ils continuent à vivre sur le mythe de la bienveillance de l'Etat. C'est une vision totalement naïve : ce n'est pas la bienveillance qui assure le bon fonctionnement des services et des entreprises publics, c'est au contraire un contrôle très strict et impartial.\n- Cette vision \" naïve \" est entretenue par les hommes politiques qui, à gauche comme à droite, ont toujours vanté les services publics à la française...\nOn peut rejeter la faute sur les hommes politiques, et c'est vrai qu'ils font le minimum, se réfugiant souvent derrière la contrainte de l'Europe. \" C'est la faute à Bruxelles \", disent-ils... Mais ce n'est pas Bruxelles qui résoudra les problèmes de nos systèmes d'éducation ou de santé, eux aussi des monopoles... Je pense qu'en réalité ce serait plutôt aux électeurs d'imposer à leurs représentants de prendre des nouvelles voies. Pour cela, il faut que les Français s'éduquent, et qu'il y ait une information suffisante, grâce à des enquêtes publiques, des offices d'évaluation, des dossiers dans la presse, pour pouvoir faire du benchmarking, c'est-à-dire des comparaisons. Comparons avec ce qui se fait de mieux à l'étranger, au lieu d'affirmer que nous sommes les meilleurs.\n- Le paradoxe, c'est que, une fois qu'on a décidé de libéraliser un secteur, les Français se montrent très contents à l'usage...\nC'est typique de l'attitude française. On commence par une opposition de principe, et après on voit... On a introduit de la concurrence sur la longue distance, et les Français sont manifestement contents. Il est toujours difficile de savoir ce qui est dû à la concurrence et ce qui est dû à l'évolution technologique, mais on voit bien que les prix n'auraient pas décru aussi vite sans concurrence. Et rappelez-vous : lorsque Bruxelles a parlé de créer une agence indépendante, tout le monde a hurlé. Finalement, on a créé l'Autorité de régulation des télécommunications (ART). C'était révolutionnaire, parce qu'on créait un nouveau pouvoir indépendant.\n- Quel est votre sentiment sur l'actuel projet de déréglementation de l'électricité ? Beaucoup le jugent très timide...\nC'est vrai que la loi qui devrait être votée à l'automne prévoira sans doute le minimum. D'une part, en termes d'ouverture du marché, les entreprises autorisées à s'approvisionner librement seront peu nombreuses, compte tenu des conditions très strictes qu'elles devront remplir. Et, en ce qui concerne les concurrents potentiels d'EDF, les règles auxquelles ils devront satisfaire pour pouvoir produire s'annoncent comme autant de barrières à l'entrée, qu'il s'agisse des conditions d'accès au réseau ou du statut du personnel, qui devrait être aligné sur celui d'EDF, très généreux. D'autre part, on n'a pas été jusqu'au bout sur le plan institutionnel. On a prévu une simple séparation comptable entre le pôle \" génération de l'électricité \", partiellement ouvert à la concurrence, et le pôle \" transport \", qui reste un monopole dans le giron d'EDF. C'est absurde, parce qu'EDF sera soupçonnée de favoriser son pôle génération avec son monopole transport, et qu'un tel soupçon va à l'encontre des intérêts mêmes d'EDF. Du reste, dans la plupart des pays, le transport de l'électricité est assuré par une entité indépendante.\nNe fallait-il pas tout simplement casser EDF, comme l'ont fait la plupart des pays qui ont déréglementé l'électricité ?\nLa décision de ne pas couper EDF en morceaux ne peut se justifier que par une seule chose : les choix difficiles à faire en matière de nucléaire. Si l'on veut poursuivre le programme, il faut garder une grande entreprise, qui seule peut assurer les investissements nécessaires. N'oublions pas que la France a la caractéristique d'être le plus gros producteur d'électricité nucléaire au monde, et qu'il faudra décider, en 2003-2004, si l'on renouvelle le parc de centrales. Il fallait donc maintenir cette option ouverte jusque-là. Pour l'instant, le nucléaire n'est pas un choix rentable, mais ce sera peut-être une énergie indispensable dans le futur. Cela peut justifier un comportement un peu frileux d'ouverture à la concurrence.\n- Il y a une autre entreprise pour laquelle les autorités ont un comportement plus que frileux, c'est la SNCF.\nEst-ce là encore justifié ?\nLe train est l'un des secteurs où, comme Bruxelles n'intervient pas, il ne se passe rien... La SNCF est un cas douloureux, et même les plus ardents défenseurs des entreprises publiques sont désarçonnés... Le gaspillage atteint un seuil difficile à croire et il y a vraiment une appropriation de l'entreprise par ses employés. Sans aller jusqu'à la privatisation, je pense qu'il faudrait accentuer la séparation entre le réseau ferré (RFF) et le transport, et introduire de la concurrence sur le transport. Il faudrait organiser la concurrence en décentralisant et en poussant à la comparaison d'une région à l'autre.\n- Vous tenez un langage qui n'est pas habituel pour un universitaire, français de surcroît.\nPartout où je vais dans le monde, personne ne discute la légitimité de mes travaux, que ce soit en Chine, en Russie, en Australie... Il n'y a qu'en France que je ne suis pas légitime, je suis l'économiste \" néoclassique \" vendu aux Américains... L'Université française va mal et il y a une grande confusion des idées, parce que l'Etat est incapable de traiter la différence. Autrement dit, il se refuse à donner plus de moyens à monsieur Untel si celui-ci se révèle plus performant. Les syndicats refusent l'élitisme, mais, en le rejetant, on a tué le service public. Les responsables à tous niveaux se satisfont de cette médiocrité.\n- N'exagérez-vous pas un peu ?\nPas du tout. Aujourd'hui les meilleurs s'en vont. Avant, un normalien partait lancer sa carrière au Massachusetts Institute of Technology, à Boston... puis revenait en France. Aujourd'hui, il ne revient plus. Parmi les économistes français qui vont devenir des stars, plus de la moitié sont partis. On les comprend : ils n'ont pas de moyens pour travailler et sont payés un quart de ce qu'ils peuvent gagner aux Etats-Unis. Le système français ne rémunère pas l'excellence. L'Etat finance les études de ces chercheurs pendant vingt-cinq ans, et, le moment venu, n'est pas capable de donner le petit supplément à la poignée de gens qui comptent pour les faire rester ! L'ambiance générale dans le service public est au statu quo, et on en crève.\n- Vous avez quand même réussi à monter votre propre laboratoire, preuve que finalement le système n'est pas si mauvais...\nOui, mais je suis désabusé. On s'est battus pour construire notre département d'économie à l'université de Toulouse sur des idées différentes. Aujourd'hui, c'est une réussite, car nous sommes les premiers en France, devant Paris I, et nous sommes parmi les meilleures universités européennes. Mais personne n'en a tiré aucune leçon. Car ça n'intéresse personne. Vingt ans après, rien n'a changé dans le système universitaire français.\nOn ne traite même pas les cas les plus flagrants d'incompétence. Un chercheur peut rester vingt-cinq ans au CNRS, payé à ne rien faire. C'est très grave, parce que les autres finissent par le voir, et ça débouche sur un laisser-aller général.\nSon job Jean-Jacques Laffont est l'un des économistes français les plus réputés dans le monde. Spécialiste de l'économie industrielle, il est aussi membre de la commission Champsaur qui prépare l'ouverture à la concurrence du marché français de l'électricité. Ses différents travaux, notamment la théorie des incitations, ont fait de lui un nobélisable.\nSon parcours Après s'être formé à l'Ensae puis aux Etats-Unis à Harvard, Jean-Jacques Laffont a travaillé au CNRS. Déçu par l'Université parisienne, il a créé en 1980 un département de microéconomie à Toulouse, qui est aujourd'hui l'un des plus cotés d'Europe. Il a aussi monté un réseau de centres de recherche, en Chine, en Côte d'Ivoire, au Brésil et ­ bientôt ­ en Russie.\nSes idées Ayant beaucoup étudié le fonctionnement des monopoles publics, il est partisan de l'ouverture à la concurrence dès que la technologie le permet. Mais une concurrence encadrée par des structures de surveillance. Conseiller de plusieurs gouvernements à l'étranger, il fustige les archaïsmes du secteur public en France.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-france-ne-dereglemente-qu-en-trainant-les-pieds_1413348.html"}, {"title": "Verbatim", "text": "\"Quand un match est perdu, il est perdu, et on ne peut pas changer le score dans les vestiaires. Cela ne grandit pas la place de Paris. \"\nDaniel Bouton, président de la Société générale, à l'AFP, avant que le Cecei ne tranche sur la bataille BNP-SG.\n\"La baisse de ma popularité dans les sondages est due à la chute du real. \"\nFernando Henrique Cardoso, le président brésilien, à la veille de la \" marche des 100 000 \" organisée jeudi 26 août dans la capitale Brasilia par tous les partis de gauche contre la politique actuelle.\n\"Le comité municipal chargé de délivrer les permis de construire est parfois formé de l'épicier du coin et du boucher. Comment peuvent-ils savoir si la zone se prête à l'urbanisation ? \"\nMutlu Gurler, secrétaire général de la Chambre des géologues de Turquie, au sujet de l'établissement des nouvelles zones urbaines sans faire appel à des experts. C'est l'une des causes de l'ampleur des conséquences du séisme du 17 août dernier.\n\"Le roquefort, c'est l'opposé de la globalisation. Le Coca-Cola, vous pouvez l'acheter n'importe où dans le monde, c'est exactement le même.\"\nPierre Foliot, maire de Saint-Pierre-de-Trivisy (Tarn), qui a appliqué une taxe de 100 % au Coca-Cola vendu dans sa commune.", "url": "https://lexpansion.lexpress.fr/actualite-economique/verbatim_1412080.html"}, {"title": "Reconnaissance vocale voici les maitres de la sonotone valley", "text": "Ils ont des noms de personnages de bande dessinée. Lernout & Hauspie. Prénoms : Jo et Pol. Les aventures bien réelles de ces deux Flamands, héros nationaux en Belgique, n'ont rien à envier à celles de Blake et Mortimer. Leur connivence est telle qu'ils passent parfois pour des jumeaux. \" Nos cerveaux sont osmotiques \", ironise Jo Lernout, 50 ans, dans un français parfait. Physicien de formation, il est le visionnaire du duo. Pol Hauspie, 48 ans, comptable à l'origine, porte la casquette du financier. Leurs carrières se sont croisées il y a vingt-cinq ans dans l'univers austère des logiciels de comptabilité. Leur société, fondée en 1987 et plusieurs fois menacée de faillite, dame maintenant le pion aux grands comme IBM ou Philips sur un créneau des plus prometteurs : la reconnaissance vocale, ou l'art de parler aux ordinateurs. Ce marché pesait 460 millions de dollars en 1997, il pourrait atteindre 7,9 milliards de dollars en 2003.\nInconnu du grand public, Lernout & Hauspie (L&H, www.lhsl.com) est pourtant sorti de l'ombre en devenant le fournisseur officiel de technologie vocale de Microsoft, qui détient 7 % du capital de la société. Avec 212 millions de dollars de chiffre d'affaires en 1998 et 330 millions prévus cette année, L&H est considéré par les analystes comme le leader de sa spécialité. La référence, celle choisie aussi par Intel, le géant des microprocesseurs, qui a pris une participation de 3 % dans la firme en avril dernier.\nL'avenir est aux logiciels de\nreconnaissance spécialisée\nSa raison sociale est impossible à mémoriser pour un non-Flamand. Mais ce handicap n'a pas empêché Lernout & Hauspie d'être la première société belge cotée au Nasdaq, en 1995. Depuis, elle a aussi été introduite à l'Easdaq, l'équivalent européen. Son produit phare, le logiciel VoiceXpress, qui permet de dicter un texte au lieu de le taper, est n¡ 1 sur le marché américain. Il détient 42 % de part de marché aux Etats-Unis, selon PC Data, face aux produits Naturally Speaking de l'américain Dragon Systems, Viavoice d'IBM et FreeSpeech de Philips. Mais la bataille est aussi mondiale. Et les Flamands possèdent un avantage indéniable sur les Américains : ils sont polyglottes. Lernout & Hauspie décline déjà tous ses produits en douze langues, et compte en proposer vingt-quatre autres.\nLa société Lernout & Hauspie traverse pourtant une nouvelle période délicate de sa courte histoire. Le titre, qui avait dépassé les 60 dollars au printemps dernier, stagne depuis plusieurs mois autour de 35 dollars. L'explication ? C'est le succès même de la reconnaissance vocale, ou plutôt sa banalisation, qui inquiète les analystes. Un logiciel de dictée pour PC s'achète maintenant moins de 400 francs en magasin. Maîtriser la technique ne suffit plus à se distinguer, il faut la décliner pour des publics et des usages particuliers. \" Les marges sur les produits grand public vont encore diminuer, estime Brian Skiba, analyste financier chez Lehman Brothers. Pour Lernout & Hauspie, les profits de demain se trouvent dans les applications étudiées pour les besoins du médical et du judiciaire, ainsi que dans les services automatisés accessibles par téléphone. \" Car même Microsoft, parti de zéro il y a trois ans, est en passe de maîtriser la technologie de base. Ses chercheurs ont développé leur propre moteur de reconnaissance vocale, baptisé Whisper, téléchargeable sur Internet. \" A terme, c'est Microsoft qui va dominer le marché grand public en intégrant ces technologies dans une future version de son système Windows \", estime Brian Skiba.\nUne Silicon Valley au beau\nmilieu des Flandres belges\nL&H a donc amorcé le changement de cap. C'est un autre Flamand, de 52 ans, Gaston Bastiaens, qui tient la barre de l'entreprise depuis trois ans, de son bureau de Burlington (Massachusetts, Etats-Unis). \" Notre stratégie initiale consistait à donner l'autorisation d'exploiter notre technologie à des partenaires, des compagnies de téléphone, des constructeurs automobiles ou des fabricants d'ordinateurs \", explique le PDG. \" En 1996, nous avons décidé de vendre aussi des produits finis, c'est-à-dire des logiciels et des services. \" Pour cela, Bastiaens a multiplié les acquisitions : dix dans la reconnaissance vocale, treize autres dans la traduction. Cette stratégie commence tout juste à payer, notamment en milieu médical avec le logiciel spécialisé Clinical Reporter.\nPendant ce temps, à Ypres, petite ville des Flandres belges, au siège social de L&H, un grand projet sort de terre. Jo Lernout et Pol Hauspie, désormais coprésidents (20,5 % du capital à eux deux), veulent créer autour de leur entreprise un vivier de start-ups. Pour mesurer le chemin parcouru, il faut se représenter ces terres plates hérissées de fermes, le long de la frontière française. Entre deux cimetières de la Première Guerre mondiale et un troupeau de vaches, s'élèvent les six étages de brique et de verre du bâtiment occupé par L&H depuis janvier. Autour, les engins de chantier sont à l'oeuvre pour construire d'ici au mois d'octobre dix-huit bâtiments plus bas, posés le long d'une route dont le tracé en spirale symbolise... une oreille. Bienvenue à la Flanders Language Valley (www.flv.be), futur berceau mondial des technologies de reconnaissance vocale.\nCe projet un peu fou, porté à bout de bras par Jo et Pol, est d'une simplicité pourtant désarmante. Leur ambition est de recréer ici en Europe les conditions qui ont permis, selon eux, le succès de la Silicon Valley aux Etats-Unis. Une recette à base de spécialisation, de programmes de formation et de sources de financement. Un club de business angels et un fonds de capital-risque coté en Bourse, FLV Fund, qui gère 125 millions de dollars d'actifs, doivent amorcer la pompe.\nUn logiciel de shopping\nvocal pour le Web\nAvec l'été, la \" vallée \" flamande a vu emménager ses premiers locataires. Tous des start-ups clientes des technologies Lernout & Hauspie. Chez Keyware ­ trois ans d'existence ­, on met au point une technique de biométrie pour remplacer l'usage des codes secrets par l'identification de la voix de chaque individu. Dans les bureaux d'à côté, Flanders Dialogue Company (FDC) travaille sur des systèmes de dialogue par téléphone. Ils doivent permettre de réserver des billets d'avion ou de sélectionner des offres d'emploi avec l'ordinateur pour seul interlocuteur. Le marché est tellement demandeur que L&H a décidé en juillet de racheter son poulain. Un autre locataire, annoncé mais invisible, devrait bientôt faire parler de lui. Il s'agit du joint-venture créé en juillet par Intel et L&H. Baptisé iSail (Sail pour Speech Artificial Intelligence Language), il développe un agent intelligent commandé à la voix et capable de dénicher n'importe quel article dans les rayons des boutiques du Web. Personne n'ose prédire à cette Silicon Valley à la flamande la célébrité de son modèle. Mais, pour L&H, le bénéfice d'image est déjà palpable. Avec sa cohorte de rejetons, Lernout & Hauspie joue dans la cour des grands.\nReconnaissance vocale : où en est la technologie Aujourd'hui, on peut : - ordonner à son mobile d'appeler \" maman \" sans composer son numéro. Il faut au préalable enregistrer le nom à haute voix et le numéro sur le combiné ; - dicter une lettre à un magnétophone de poche et obtenir en quelques minutes sa transcription sur ordinateur. Mais les logiciels actuels font encore des fautes ; - se faire lire par l'ordinateur les messages arrivés dans sa boîte aux lettres électronique. Demain, on pourra : - conduire et en même temps commander à la voix la radio, le téléphone, l'aide à la navigation ; - converser naturellement par téléphone avec un ordinateur pour vendre ses actions ou réserver une chambre d'hôtel ; - utiliser son téléphone pour naviguer sur des sites Web purement audio.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reconnaissance-vocale-voici-les-maitres-de-la-sonotone-valley_1406886.html"}, {"title": "Coup de chaleur estival sur les sicav nord americaines", "text": "L'été a été rude pour les sicav investies en actions américaines. Si les performances restent positives depuis le début de l'année, la période estivale, du 9 juillet au 6 août, a connu une rude secousse, plus de 10 %, même pour les meilleures sicav. Cette correction, attendue, s'explique en partie par la baisse du dollar, qui, dans le même temps, a perdu près de 5 %. A court terme, on peut s'attendre encore à une consolidation et à une certaine fébrilité.\nMais, après le bon chiffre de l'inflation, les prix à la consommation n'ont progressé que de 0,3 % en juillet. Les marchés s'attendaient à un relèvement modéré ­ de 0,25 point ­ des taux directeurs lors de la réunion de la Fed qui devait se tenir le 24 août. La surchauffe tant redoutée de l'économie américaine ne se confirme donc pas, puisque jamais l'inflation sur un an n'a été aussi basse depuis les trente dernières années.\nEn revanche, Alan Greenspan, le président de la Fed, pour tempérer les ardeurs de Wall Street et des consommateurs américains, devrait procéder à un léger resserrement de la politique monétaire. Certains analystes s'attendent même à un second relèvement dès la réunion suivante, qui se déroulera le 5 octobre.\nPourtant, à moyen terme, rien ne semble durablement entamer le bel optimisme des ménages américains qui dure maintenant depuis neuf années. Dans une perspective de diversification de son portefeuille, on pourra donc s'intéresser à ces sicav.\nLes 5 meilleures sicav actions américaines de 1999 : voir tableau", "url": "https://lexpansion.lexpress.fr/actualite-economique/coup-de-chaleur-estival-sur-les-sicav-nord-americaines_1373460.html"}, {"title": "Boo com les suedois qui habillent le net", "text": "Kajsa était mannequin dans l'agence Elite, Ernst critique littéraire dans un quotidien de Stockholm. Suédois tous les deux, ils ont l'un et l'autre 28 ans. Ils viennent de mettre sur pied un site de distribution de sportswear : Boo.com. \" On a choisi ce nom car cela ne veut rien dire dans cinquante langues différentes, mais on peut s'en souvenir facilement \", explique Kajsa Leander, blonde filiforme aux allures de femme d'affaires. Avec Ernst Malmsten, Kajsa a déjà mené plusieurs projets professionnels. En 1993, ils avaient organisé le plus grand festival de poésie nordique aux Etats-Unis. La manifestation leur avait valu les félicitations des Nations unies. Un an après, ils fondaient leur propre maison d'édition en Suède : LeanderMalmsten, très rapidement reconnue internationalement.\nAvec Boo.com, Ernst et Kajsa montent leur deuxième entreprise sur Internet. En 1997, ils avaient créé Bokus.com. Deux ans plus tard, ils en avaient fait le troisième site mondial pour la vente de livres. Et avaient attiré dans le capital de leur société, Kooperativa Forbundet, l'un des plus importants groupes de presse suédois. Boo.com dispose également d'une liste d'investisseurs prestigieux. Aux côtés des fonds d'investissement internationaux Bain Capital et Sedco, les deux Suédois ont réussi à séduire Alessandro Benetton (21 Investimenti), ainsi qu'un grand nom du luxe. Kajsa est d'ailleurs allée elle-même démarcher le patron de LVMH : \" Nous voulions Bernard Arnault, car il a beaucoup d'expérience dans ce secteur, et on tenait à ce que Boo.com soit une entreprise véritablement européenne. \" Même s'il n'est pas divulgué, le capital de l'entreprise s'élèverait, selon les fondateurs, à plusieurs dizaines de millions de dollars. Le chiffre de 125 millions de dollars a même été avancé. \" C'est la plus importante \"start-up\" sur Internet jamais lancée \", assure Ernst Malmsten, derrière ses lunettes.\nPlus de 200 personnes ont déjà été recrutées, au siège à Londres et dans différents bureaux à l'étranger. Après New York, Stockholm et Paris, Boo.com va ainsi ouvrir des filiales à Madrid et à Milan. Le site proposera dès la fin du mois d'août en Grande-Bretagne et début septembre en France plus de 10 000 articles de sport en libre accès. \" Personne n'a jamais mené une telle expérience auparavant, en tout cas à une aussi grande échelle. L'idée est de proposer un très grand choix de produits ainsi que des marques qui sont en fait peu distribuées \", affirme Ernst. Outre Converse, Puma ou Helly Hansen, le site distribue des marques très \" tendance \" difficiles à trouver en France, comme Royal Elastics, Rocket Girl et Reef Brazil, ou encore Cosmic Girl, qui existe uniquement au Japon. Chaque produit est présenté en 3D, et l'on peut ainsi de façon tatillonne vérifier la coupe du tee-shirt vu de dos, ou la couture de la basket. Pendant la visite, un guide assez particulier conseille le visiteur-client. \" Miss Boo, l'hôtesse électronique, n'est pas collante, ni mielleuse. Elle a une sacrée personnalité et tient des propos souvent sarcastiques \", affirme Kajsa. Dans chacune des agences de Boo.com, une personne est préposée à l'écriture des textes de Miss Boo, jeune fille rousse à la longue queue de cheval, afin que le site ait une véritable identité. Une fois le panier rempli, et avant de se diriger vers la caisse, on peut passer à la cabine d'essayage ­ là, un mannequin porte les vêtements ­ , ou même se composer tout un look.\nBoo.com édite également un magazine, Boom, jeune, urbain et forcément branché... à l'image de sa clientèle. Boo.com, considéré comme l'entreprise la plus cool en Europe, selon le magazine Fortune, affiche ses ambitions : par sa capacité informatique, la start-up s'inscrit comme l'un des dix détaillants les plus importants du Net.", "url": "https://lexpansion.lexpress.fr/actualite-economique/boo-com-les-suedois-qui-habillent-le-net_1371015.html"}, {"title": "Vieux continent cherche nouveau modele", "text": "La gauche et la droite européennes sont bien embarrassées : elles ne savent plus ce qui unit chacune ni ce qui les distingue l'une de l'autre. Blair et Schröder cherchent un \" nouveau travaillisme \" qui se parerait de la modernité face à un \" socialisme archaïque \" à la Jospin. La droite ne sait toujours pas comment marier la mondialisation avec l'Etat national, le libéralisme avec le colbertisme.\nPendant ce temps, la restructuration idéologique de la société s'élabore en deçà des syndicats et des partis. Elle se construit sur deux constats de base : le capitalisme industriel, en s'épanouissant dans le capitalisme financier, avoue son incapacité à être le fondement de la cohésion sociale ; le travailleur revendique un droit à l'employabilité et à la gestion de son temps que ne lui garantissent ni l'école ni l'entreprise. Cela remet en cause quelques-unes des bases de nos sociétés : le droit du travail et la propriété du capital. Quelques auteurs déchiffrent ces bouleversements, cachés aux yeux du plus grand nombre: Martin Weitzman (voilà plus de dix ans, L'Expansion avait donné un certain retentissement à son livre L'Economie de partage, chez Lattès) ; Michel Aglietta (lire sa note \" Le capitalisme de demain \", à la Fondation Saint-Simon) ; Alain Supiot (auteur de Au-delà de l'emploi pour la Commission de Bruxelles, chez Flammarion). De quoi s'agit-il ?\n1. Le droit du travail. On ne peut pas définir la modernité comme le temps où l'individu revendique son autonomie et ne pas reconnaître au travailleur un droit à l'organisation de sa propre activité. C'est la seule façon de concilier deux nécessités qui apparaissent aujourd'hui contradictoires : la mobilité et la sécurité. Le Commissariat général du plan avait suggéré en 1995 (dans son rapport Le Travail dans vingt ans, chez Odile Jacob) la création d'un \" contrat d'activité \" qui permettrait au travailleur de transférer sa couverture sociale dans ses différents statuts (salarié, travailleur indépendant, employeur, personne en formation ou en congé sabbatique). La commission Supiot évoque des \" droits de tirage sociaux \" dont nous voyons les signes précurseurs avec les \" crédits formation \", les \" comptes d'épargne temps \", les \" chèques formation \", les aides aux créateurs d'entreprise... Autant de créances que chaque travailleur se constitue pendant ses activités et dont il dispose pour une finalité précise.\n2. La propriété du capital. Il s'agit ici d'une autre façon de rendre compatibles flexibilité et sécurité. Le capitalisme moderne provoque des variations fortes dans la rémunération et dans l'emploi. Il rejette, en fait, sur le salarié une partie du risque assumé précédemment par l'actionnaire, lequel, par l'intermédiaire de fonds de placement, diversifie ses risques et recherche le profit maximal. Dans les entreprises on ne parle plus que de \" créer de la valeur \" pour les actionnaires. Pourquoi pas pour le personnel ? D'où l'idée de faire participer celui-ci, par l'intermédiaire de fonds salariaux (contrepartie de droits à la retraite), à la propriété sociale.\nA travers ces novations, c'est une société nouvelle qui s'élabore. Une société qui pourrait donner un contenu moderne à ce que l'on appelle le \" modèle social européen \", dont on voit se décomposer chaque jour un peu plus les formes traditionnelles.\n* Cofondateur de L'Expansion, ancien membre du Conseil de la politique monétaire", "url": "https://lexpansion.lexpress.fr/actualite-economique/vieux-continent-cherche-nouveau-modele_1412079.html"}, {"title": "Sante un vaccin contre l alzheimer", "text": "Mis au point par la société irlandaise Elan Corporation, un vaccin expérimental contre la maladie d'Alzheimer a franchi avec succès les tests précliniques. L'Alzheimer est une dégénérescence des cellules nerveuses du cerveau, qui serait causée par des dépôts de plaques amyloïdes. Le vaccin (une forme acido-aminée de la protéine à l'origine de ces plaques), injecté dans le cerveau de souris porteuses de la maladie, a permis de réduire voire d'empêcher le développement des plaques dégénératives. Il a aussi permis de protéger des souris saines. Des tests cliniques sur l'homme vont bientôt être entrepris.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sante-un-vaccin-contre-l-alzheimer_1406926.html"}, {"title": "Le gagnant comment intel est sorti de l ombre", "text": "Le jour où la poupée Barbie s'est mise à l'informatique, c'est en s'asseyant derrière un ordinateur portant le fameux logo bleu \" Intel Inside \". Cette irruption dans l'univers des petites filles est un triomphe de notoriété pour la firme de Santa Clara. \" Et pourtant nous n'avons rien sollicité, rien payé à Mattel, son fabricant \", affirme avec fierté Gérard Dahan, directeur marketing de la filiale française du premier producteur mondial de microprocesseurs. D'autant que c'est bel et bien cette réputation acquise auprès du grand public par la firme californienne qui explique pourquoi, pour la première fois cette année, Intel détrône Microsoft en tête du classement des marques les plus connues auprès des cadres français.\nLe choix de communiquer\nsurtout vers le grand public\nCar, quinze ans après la victoire d'IBM dans le premier classement sur l'image de marque des entreprises de L'Expansion, l'arrivée en tête d'une entreprise qui fabrique un produit que personne ne peut voir et dont l'activité est très difficile à décrire, est le fruit d'un travail de longue haleine. Certes, c'est aussi la preuve que les consommateurs ont désormais hiérarchisé les constituants des technologies de l'information. \" Un PC, c'est un processeur plus un système d'exploitation. Il est logique de retrouver les deux produits en tête du classement \", reconnaît ­ beau joueur ­ Pierre Chappaz, le directeur de la communication chez IBM-France.\nMais, dans l'univers high-tech, la grande originalité d'Intel, c'est d'avoir laissé tomber depuis longtemps le jargon et les brochures techniques pour s'adresser directement aux utilisateurs. \" Intel a privilégié le grand public, alors que ses clients sont dans le business to business \", souligne Olivier Brama, directeur du marketing de Virgin Cola-France. Les principaux producteurs de microprocesseurs concurrents, AMD et Cyrix, sont quant à eux parfaitement inconnus du grand public.\nUne image de champion de\nl'innovation technologique\nDennis Carter, concepteur du plan Intel Inside, est à l'origine de cette stratégie de communication inédite, mise en place dès 1990, avec la volonté de placer Intel et ses microprocesseurs au même rang que d'autres fabricants de produits qui ne se voient pas, ces \" best-sellers \" que sont Gore Tex, Lycra ou Nutra Sweet. Au début, les campagnes sont plutôt maladroites. Mais, dès 1992, la firme californienne trouve le ton juste. Emmener le consommateur en voyage au coeur de l'ordinateur qu'il utilise tous les jours. Cette année, en France, l'ensemble des médias ­ presse écrite, radio, télé ou cinéma ­ a été systématiquement investi pour une campagne grand public qui va chercher ses cibles dans tous les domaines, et non plus dans les seuls lieux réservés aux acheteurs informatiques.\nLes différents processeurs de la gamme sont positionnés par catégories socioprofessionnelles, de la ménagère aux cadres supérieurs responsables de grands comptes, exactement comme pour n'importe quelle lessive. Pour unifier l'ensemble, dans l'audiovisuel, un jingle permet d'identifier Intel au-delà des barrages linguistiques. De façon que, quel que soit l'endroit du monde, quels que soient ses centres d'intérêt, l'acheteur potentiel reçoive le message technologique signé Intel.\nL'autre coup de génie du groupe américain est d'avoir su personnifier son image de champion de l'innovation technologique. Au moment où Intel lançait ses premières campagnes de communication à destination du grand public, Andrew Grove, cofondateur de l'entreprise et PDG jusqu'à l'an dernier, a su se composer un rôle de visionnaire et de gourou des technologies de l'information. L'homme a passé une grande partie de son temps à sillonner la planète pour vanter les bienfaits d'une société sous l'emprise du silicium. Le parcours de Grove a également été montré en exemple : l'histoire du petit immigré hongrois devenu l'un des hommes les plus riches du monde, ou encore sa victoire sur le cancer, il y a deux ans, alors qu'il était encore patron d'Intel, ont construit sa légende. Mais il a su aussi s'imposer comme un as du management. Les nombreuses crises surmontées ou encore la confrontation victorieuse face à la concurrence japonaise ont ouvert à Grove les portes du sénacle des grands patrons américains.\nCette popularité ne fait pas l'unanimité. \" Intel, pour nous, c'est le mauvais côté de la force, avec une communication rouleau compresseur qui vante une technicité qui ne se justifie pas toujours \", ironise Jean-Pierre Gianetti, directeur marketing chez Apple. Peut-être. Mais les 330 millions de dollars investis pour vanter les qualités du Pentium 3 affaiblissent singulièrement la portée de cette critique. L'image de puissance technologique conquise par Intel fascine et renvoie dans l'ombre les à-côtés moins brillants de l'entreprise.\n\" La miniaturisation de la\npuissance fait rêver \"\nIgnorés les résultats financiers d'Intel plutôt en demi-teinte cette année (150 milliards de francs en 1997 ; 158 en 1998), oubliés les déboires rencontrés lors des débuts du Pentium, oubliée aussi la progression des ventes d'ordinateurs à 500 dollars largement suffisants pour accéder au Net, les cadres français restent subjugués par la puissance qui s'exprime en mégahertz. Si 80 % des ordinateurs vendus dans la grande distribution sont équipés de processeurs Intel, ils sont à peine 50 % aux Etats-Unis au deuxième trimestre de cette année. \" Le processeur est perçu comme le moteur de l'ordinateur. La miniaturisation de la puissance fait rêver, car elle ouvre les portes des applications les plus sophistiquées \", rappelle Pierre Siquier, responsable de la branche technologique de DDB and Co. Même si, chez les consommateurs, cette aura technologique relève plus du mythe que d'une vraie connaissance technique. \" Intel ? L'un des leaders de l'informatique et le must du logiciel \", s'enthousiasme Gladys Elmaleh, directrice technique chez SCRL, une société de renseignements économiques qui semble ignorer qu'Intel c'est surtout du hardware, du matériel.\nIntel ­ qui vante le trésor de technologie que représente son processeur, les quelque 2,5 millions de dollars nécessaires pour grappiller une poignée de microns, la nouvelle usine construite pour chaque nouvelle puce... ­ rassure les consommateurs et a transformé son logo bleu, que 90 % des utilisateurs affirment reconnaître, en une sorte de label rouge.\n\" Dans un univers qui évolue très rapidement, une jungle en perpétuel mouvement, la présence du logo Intel signifie : \"Ne vous inquiétez pas, nous sommes là. Nous nous occupons de tout pour vous\" \", analyse Jean-Noël Kapferer, professeur à HEC et spécialiste des marques.\nCar l'autre idée de génie du concepteur de la campagne Intel Inside est le partenariat de marques ou cobranding. Associer les constructeurs informatiques en s'engageant à financer aux alentours de 50 % de leurs investissements publicitaires à la seule condition de faire figurer sur leurs matériels le fameux logo. Plus de 1 447 licenciés dans le monde entier et des grands noms de l'informatique comme IBM, Compaq ou Hewlett-Packard, portent l'étendard Intel aux côtés de leurs propres couleurs. La communication est suffisamment calibrée suivant un cahier des charges très strict pour que, quelle que soit la marque d'ordinateur, Intel soit toujours reconnaissable. Les remboursements d'achats d'espace ne sont effectués qu'après coup, sur présentation des justificatifs et après vérification des codes publicitaires au millimètre près. \" Il ne faut pas voir cette participation aux achats d'espace comme un cadeau. Le surcoût publicitaire est répertorié dans le prix du processeur \", soupire un concurrent. \" Dans ce cobranding, ce sont les marques d'ordinateurs traditionnelles qui perdent le plus \", rajoute Jean-Noël Kapferer. Et l'expert de s'inquiéter du risque pour ces marques de trouver, face à leurs produits, des ordinateurs démarqués à prix cassés en grande distribution, ce qui établirait leur crédibilité sur la seule signature d'Intel.\nUn pessimisme auquel se refuse Eric Boustouller, directeur du marketing chez Compaq-France. \" Les acheteurs professionnels se fient au savoir-faire traditionnel des marques. \" Ainsi, quand Compaq a trouvé que les processeurs Intel étaient trop chers et qu'il les a remplacés par des AMD, les consommateurs américains ont suivi la marque. Et c'est Intel qui a dû infléchir sa stratégie pour créer un nouveau processeur moins coûteux.\nUne relative vulnérabilité\nqui a le don de rassurer\nAu moment où, dans l'opinion des cadres, l'hégémonie de Microsoft est de plus en plus décriée, c'est même cette relative vulnérabilité qui donne un avantage à Intel. La domination monopolistique qui nuit à Microsoft ne porte pas ombrage à la firme de Santa Clara. Accusés d'abus de position dominante par les autorités américaines, les dirigeants d'Intel ont préféré négocier, tenant compte des remarques qui leur étaient faites. Et Andy Grove, l'ex-leader charismatique de la firme, loin de monter au créneau en paranoïaque offensé, a choisi de se mettre en retrait derrière le nouveau patron, Craig Barrett. Intel échappe ainsi à l'image d'un Big Brother qui voudrait tout dominer. Un leader sans grosse tête. Ce que les cadres semblent apprécier par-dessus tout.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-gagnant-comment-intel-est-sorti-de-l-ombre_1396660.html"}, {"title": "L euro a 1 dollar et alors", "text": "L'union monétaire européenne prend un mauvais départ. Huit mois après le lancement de l'euro, tous les doutes des eurosceptiques sur le fait de savoir si l'Europe était vraiment faite pour une monnaie unique, et si cette monnaie pouvait être bien gérée, se sont révélés fondés.\nLe plus ennuyeux, à mon avis, c'est que les autorités monétaires de la zone euro semblent préoccupées par les mauvaises questions. Comme si elles avaient perdu de vue le véritable objectif de l'euro. Avant le lancement de l'union monétaire, la question la plus importante était de savoir comment une politique monétaire commune pouvait convenir à la situation particulière de chaque pays. Etant donné l'insuffisante mobilité du travail en Europe, les chocs asymétriques (une crise économique dans l'un des pays membres, par exemple) risquaient de faire monter les taux d'intérêt et de conduire à un chômage moyen plus élevé que si chacun avait conservé une politique monétaire définie à l'aune de ses propres intérêts.\nMais les défenseurs de l'euro plaidaient que les chocs asymétriques seraient probablement peu importants, et que, de toute façon, les états étaient unis de façon trop étroite pour conserver leur autonomie monétaire, même avec des taux de change flottants. Eh bien, la panne de croissance de l'Allemagne nous montre que le premier postulat était trop optimiste, tandis que l'expérience britannique prouve qu'un pays européen peut encore avoir sa propre politique monétaire et même s'en servir à bon escient.\nL'autre sujet d'inquiétude à propos de l'union monétaire était que la toute nouvelle Banque centrale européenne (BCE) aurait une tendance déflationniste ­ c'est-à-dire qu'elle serait tellement obsédée par l'idée d'asseoir sa crédibilité et de se montrer plus allemande que les Allemands qu'elle en oublierait la croissance et l'emploi. Si l'on essaie de décrypter les propos de messieurs Duisenberg, Tietmeyer et compagnie, ce qui semble les inquiéter le plus, ce n'est pas la performance réelle de l'économie européenne mais bien la performance de l'euro sur les marchés des changes ­ sa dégringolade face au dollar et sa difficulté à s'imposer comme monnaie internationale.\nPourquoi se soucier de ces choses ? L'Europe, comme l'Amérique, est une immense économie dans laquelle les échanges extérieurs ne représentent qu'une faible part. L'Europe peut et devrait adopter une attitude de laisser-faire à l'égard de son taux de change, en concentrant sa politique monétaire sur des objectifs internes. Pourtant, les officiels européens agissent de plus en plus comme si les indicateurs externes étaient leur seule préoccupation ­ et comme si le taux de change euro-dollar en particulier était un test de leur virilité.\nIl apparaît clairement maintenant que l'une des erreurs stratégiques commises au moment du lancement de l'euro fut de donner à la nouvelle monnaie une parité proche ­ mais légèrement supérieure ­ de celle du dollar. Du coup, la parité de 1 euro pour 1 dollar devient un point de focalisation qui ne repose sur aucun fondement économique, et qui rend la conduite de la politique monétaire particulièrement difficile. On peut même affirmer que l'euro est probablement surévalué à cause de cela, parce que les marchés soupçonnent que la BCE interviendra ou remontera ses taux d'intérêt pour empêcher l'euro d'abandonner cette parité symbolique, ce qui donne à la monnaie européenne davantage de résistance qu'elle n'en aurait à suivre ses seuls fondamentaux.\nIl y a toujours eu des Européens partisans de l'euro, non pas pour rendre l'économie du Vieux Continent plus efficace, mais pour regonfler le prestige de l'Europe et remettre l'Amérique à sa place. Etait-ce vraiment le sens du projet ? j P.K.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-euro-a-1-dollar-et-alors_1395345.html"}, {"title": "L euro se cherche toujours un patron", "text": "L'euro a beau avoir repris quelque couleur face au dollar sur le marché des changes, les premiers mois d'existence de la nouvelle monnaie ont révélé une série de difficultés auxquelles personne ne s'attendait.\nD'abord, onze pays, c'est autant de Premiers ministres, de ministres des Finances et de banquiers centraux, qui chacun commentent sans retenue le comportement de l'euro sur le marché des changes, soit pour s'en réjouir, soit pour s'en inquiéter : une multitude de déclarations contradictoires, qui explique en partie la dégringolade des cours jusqu'en juillet dernier. \" Y a-t-il un chef d'orchestre ? s'interroge ainsi un trader d'un important fonds de pension américain. Pour les marchés, la politique économique européenne n'est pas crédible, car elle est incompréhensible. \" \" La politique de change de l'euro n'a jamais été explicitée par personne, ajoute de son côté Patrick Artus, le directeur des études de la Caisse des dépôts. Personne ne sait quel est le \"corridor\" de fluctuation acceptable face au dollar, si bien que les investisseurs n'ont pas de repères. Rien de tel pour les décourager... et encourager la spéculation. \"\nRécemment, le chancelier allemand Gerhard Schröder estimait publiquement qu'il serait souhaitable que seuls s'expriment sur l'euro le président de la Banque centrale européenne (BCE) et le ministre présidant le Conseil des ministres européens des Finances)... Deux jours après, Dominique Strauss-Kahn affirmait le contraire ! \" Qu'une seule voix se fasse entendre sur l'euro et qu'elle soit claire \", réclame Eric Chaney, l'économiste de Morgan Stanley Dean Witter à Paris. Faute de quoi on verrait les gros investisseurs institutionnels, qui ont déjà essuyé des pertes sur l'euro, déserter vraiment, avertit Antoine Brunet, son homologue au CCF.\n\" De petites économies\nproches de la surchauffe \"\nAutre problème, la mauvaise qualité des statistiques économiques de la zone euro : les sages de la politique monétaire travaillent en aveugle. Eurostat, l'organisme européen, agrège des données nationales qui, malgré quelques replâtrages, ne sont pas toujours homogènes. La croissance trimestrielle du produit intérieur brut des Onze n'est ainsi calculée qu'avec sept pays. La production industrielle n'est estimée qu'avec 60 % de la zone. Même les statistiques du commerce extérieur délirent. Le solde des échanges entre pays européens devrait par définition être nul. Il atteignait, aux toutes dernières nouvelles, 50 milliards d'euros, soit 0,8 % de la production annuelle !\nCes trous noirs sont d'autant plus regrettables que la conjoncture de la zone connaît d'importants contrastes, qui rendent malaisée une analyse globale. \" Plusieurs petites économies sont proches de la surchauffe \", avertit Thomas Mayer, l'économiste de Goldman Sachs à Francfort. L'Irlande (10 % l'an) et la Finlande explosent, l'Espagne elle-même va connaître, pour la troisième année consécutive, une croissance autour de 3,5 %, alors que l'Italie peine à 1 %... Les tendances à l'oeuvre dans quelques petits pays pourraient influencer les banquiers centraux davantage que ne le mériterait leur poids dans le PIB de l'Euroland, et les convaincre de remonter leur taux d'intérêt plus tôt que nécessaire. Wim Duisenberg revendique le droit à l'apprentissage : celui-ci semble bien nécessaire.\n* Professeur d'économie au Massashussets Institute of Technology de Boston", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-euro-se-cherche-toujours-un-patron_1395340.html"}, {"title": "Les entreprises preferees des francais", "text": "D'esprit grégaire, mais toujours séduit par le mythe américain, le cadre français reste partagé dans son amour pour les entreprises. Car si, parmi les 100 premiers groupes préférés par l'encadrement hexagonal, les deux tiers sont français (au sens large), le classement distingue aux deux premières places deux géants informatiques, chacun leader mondial dans son métier : Intel, pour les composants électroniques, et Microsoft, pour l'industrie du logiciel. Un choix raisonnable pour des entreprises qui séduisent par leur capacité d'innovation ou de développement international. Pour trouver un soupçon de fantaisie dans la sélection américaine, il faut descendre à la 7e place, avec Nike qui reste une organisation attractive en dépit des aléas de la compétition internationale dans l'équipement sportif. Incontestablement, il s'agit encore là d'un \" effet Coupe du monde \", car Nike progresse de dix places au classement général. Son concurrent européen, Adidas-Salomon, en gagne plus de vingt pour entrer dans le peloton des dix entreprises préférées des cadres.\nCes derniers sont malgré tout fidèles dans leurs préférences pour les entreprises : 80 % des groupes présents au top 50 de 1999 l'étaient déjà dans l'édition 1998. Outre les favoris traditionnels de tous les palmarès quels qu'ils soient (L'Oréal, LVMH, Vivendi...), la palette des métiers considérés attirants est très large : elle va de l'agroalimentaire à l'électronique grand public et professionnelle, en passant par la pharmacie ou l'énergie. C'est bien l'entreprise elle-même, avec ses spécificités, qui attire plus que le secteur. Une exception, cependant, l'aéronautique et le spatial, pour lesquels le classement 1999 marque une nette montée d'intérêt de la part de l'encadrement ; l'image de tous les acteurs est à la hausse : Arianespace, qui vient d'ailleurs de passer commande de 20 fusées Ariane-V, grimpe au 4e rang. Malgré les tiraillements internes, Airbus et Aérospatiale font un tir groupé, en 12e et 13e place. Dynamisé par l'affrontement Boeing-Airbus, par la réorganisation des industries de défense et l'explosion du marché des satellites, ce domaine d'activité sauve l'image des entreprises publiques, par ailleurs guère bien placées.\nLe retour d'Apple met à mal\nles concurrents du PC\nIl est des désaffections que l'on explique moins bien. Telle la 74e place du Groupe Air liquide, qui est tout à la fois leader mondial dans son secteur, bien considéré parmi les chercheurs, chouchou institutionnel de la Bourse, passé maître dans l'art de l'internationalisation, attentif au développement des carrières et capable d'action, comme le démontre son offensive sur son concurrent britannique BOC. Il est vrai que l'industrie lourde n'est guère favorisée dans ce type de sondage, et que Lafarge ou Schneider ne sont pas mieux traités.\nOn peut d'autant plus relever la percée d'un Alstom, constructeur de trains, de bateaux, de turbines à gaz et de chaudières. Entré en Bourse l'an dernier, allégé d'un \" h \" historique, l'ancien GEC-Alsthom passe de la 67e à la 31e place. D'autres poids lourds de l'industrie font aussi un retour en force, comme Thomson-CSF, dont le capital vient encore d'évoluer vers le secteur privé (71e à 34e place), IBM (54e à la 26e), ou Thomson-Multimédia, gagnant 26 places pour se retrouver en 19e position. Une performance pour cette entreprise estimée \" au franc symbolique \" en 1996 par Alain Juppé, alors Premier ministre, et dont le gouvernement envisage maintenant l'entrée en Bourse à l'automne.\nParmi les chutes brutales de popularité, on peut relever le groupe d'électronique professionnelle Lucent Technologies, le spécialiste du travail temporaire Adecco, ou la société de luxe Yves Saint Laurent. Victime aussi de l'air du temps, le champion de la micro-informatique mondiale, Compaq, qui passe du 10e au 28e rang. Menacée par la dynamique de Dell et la concurrence retrouvée d'Apple (revenu en 54e position), la firme texane dont le PDG chef de guerre, Eckhard Pfeiffer, démissionnaire le 18 avril, vient d'être remplacé par Michaël Capellas, paie aussi sa baisse de régime en termes d'image. Les réactions sont, semble-t-il, plus soudaines et plus marquées à la baisse qu'à la hausse, et les grandes manoeuvres ne sont pas suffisantes pour faire évoluer rapidement l'image des entreprises. Ainsi en est-il de Renault qui, en dépit de résultats convaincants sur le plan commercial (9,4 % de progression de ses ventes au premier semestre) comme sur le plan financier, et malgré la spectaculaire entrée dans le capital du japonais Nissan à hauteur de 36,8 % annoncée en mars dernier ou le rachat du roumain Dacia, ne réalise qu'une progression relativement modeste (49e, contre 55e).\nA choisir, les cadres veulent\ndu sport et de la culture\nCette enquête auprès de l'encadrement est aussi un bon indicateur de la santé affective des secteurs d'activité. Le monde de la distribution, qui place tous ses inventeurs modernes parmi les premières fortunes françaises, fait ainsi curieusement très pâle figure auprès des cadres. Les Promodès, Auchan et autres Leclerc sont tous inscrits dans la seconde partie du classement, et le n¡ 1 du secteur, Carrefour, certes un peu mieux classé (48e), recule de quinze rangs par rapport à 1998. Quant à l'entité PPR (Pinault-Printemps-Redoute), triomphante dans sa démarche de conquête des marchés, que ce soit dans le secteur du luxe avec Gucci ou sur Internet, elle ne trouve grâce aux yeux des personnes interrogées qu'à travers sa filiale Fnac, spécialisée dans la diffusion de \" produits culturels \". C'est sans doute cette spécialisation qui séduit aujourd'hui dans la distribution puisque le professionnel préféré des cadres est l'enseigne de matériel sportif Décathlon. On peut d'ailleurs se convaincre que le produit est un facteur d'importance dans la séduction d'un cadre en constatant l'identité des firmes allemandes que les Français ont dans la tête : Mercedes, BMW, Volkswagen-Audi, avec, intercalé ­ il n'en a que plus de mérite ­, l'électronicien télécommuniquant Siemens. L'automobile reste une valeur sûre !\nAttention au changement\ndu nom pour une entreprise\nEn revanche, parmi les secteurs sous-représentés en tête de classe, on trouve de manière inattendue les médias : hormis l'atypique Canal + (18e), il faut descendre loin dans le classement pour trouver la presse (Hachette Filipacchi Médias, 66e), la télévision (M6, 89e) et la radio (RTL, 98e). Les professionnels du transport ne sont guère mieux lotis. Il n'y en a que deux parmi les 100 premiers : deux compagnies aériennes, British Airways et Swissair. En revanche, les opérateurs tricolores brillent par leur absence. On ne s'en étonnera pas trop pour les sociétés publiques, SNCF et RATP, rarement plébiscitées par les cadres ; la position d'Air France (138e) dans le classement montre l'étendue du chemin à parcourir pour convaincre, de la part d'une entreprise dont le capital a pourtant été récemment ouvert au privé. Mais le secteur véritablement sinistré de ce palmarès reste la mouvance financière, que ce soit la banque ou l'assurance. Il faut descendre au 117e rang pour trouver le leader Axa-UAP, et le gros de la troupe campe dans le dernier quart du classement avec, en queue de liste (202e), un Crédit lyonnais qui ne parvient manifestement pas à se débarrasser de sa tunique scandaleuse auprès des cadres, ce qui représente une surprise au regard du succès de l'opération de privatisation qui, au mois de juin, avait attiré 3,4 millions de souscripteurs. Globalement, les restructurations en cours dans ces métiers semblent ne pas être encore suffisamment avancées pour susciter l'intérêt.\nCe sondage sur la \" cote d'amour des entreprises \" permet aussi de mettre en évidence les effets ravageurs sur leur notoriété d'une mode qui sévit avec vigueur dans les grandes entreprises : le changement de nom, comme Dexia, Aventis ou Redcats, généralement pour adopter des raisons sociales plus abstraites. Si Vivendi réussit à capter ainsi un taux de notoriété de 83 % (l'un des plus bas, toutefois, dans le classement des 50 premiers), il ne faut pas oublier les imposantes campagnes de communication menées par l'ancienne Compagnie générale des eaux, notamment pour se faire connaître et reconnaître sous sa nouvelle identité. Montant global de l'opération, 400 millions de francs. Les autres nouvellement nominés cotisent au club des mal-identifiés : Lucent Technologies, partie équipement d'AT&T, n'affiche toujours qu'un taux de notoriété de 17 % ; Novartis, issu de la fusion des groupes chimique et pharmaceutique suisses Ciba et Sandoz, 18 % ; STMicroelectronics, l'ex-SGS-Thomson, 19 % ; Natexis, l'ancien Crédit national, atteignant tout juste les 30 %. Le record d'anonymat est détenu par l'équipementier automobile Faurecia, regroupement des entreprises Ecia et Epéda-Bertrand Faure, qui plafonne à 13 %. La récompense d'un changement d'identité est tardive : Danone atteint le taux de notoriété maximal, 100 %, cinq ans après l'abandon de son patronyme historique. D'ailleurs, qui se souvient encore de BSN ?\nLe top 100 de la cote d'amour des entreprises : tableau\nDe la plus innovanteà la plus professionnelle, le top 10 par critère\nINNOVATION\nEntreprise Secteur Note Note\nglobale du critère\nMICROSOFT Informatique 7,93 8,60\nARIANESPACE Aéronautique, espace 7,82 8,57\nINTEL Informatique 7,98 8,37\nFUTUROSCOPE Tourisme 6,99 8,33\nSONY Electronique grand public7,57 8,23\nNIKE Sports, loisirs 7,66 8,13\nAÉROSPATIALE Aéronautique 7,52 8,13\nVIVENDI Services 7,79 8,07\nFNAC Distribution 7,12 8,00\nCEGETEL Télécommunications 7,28 7,97\n- Les géants de l'informatique n'ont pas le monopole de la création. Le Futuroscope de Poitiers, deuxième parc de loisirs en France avec 2,7 millions de visiteurs en 1998, est quatrième. Dès sa fondation en 1987 par René Monory, président du conseil général de la Vienne, le parc a misé sur le thème des technologies de l'image. Le public a suivi et, depuis 1989, le parc a toujours été profitable. Mais une page est tournée : le département, actionnaire à 70 % de la société exploitante, a annoncé début août vouloir trouver un opérateur privé pour assurer le développement international.\nCOMMUNICATION PUBLICITAIRE\nEntreprise Secteur Note Note\nglobale du critère\nNIKE Sports, loisirs 7,66 9,27\nMICROSOFT Informatique 7,93 9,00\nMCDONALD'S Restauration 6,06 9,00\nL'ORÉAL Luxe 7,92 8,87\nBOUYGUES TÉLÉCOMTélécommunications 7,25 8,83\nRENAULT Automobile 6,88 8,8\nCEGETEL Télécommunications 7,28 8,77\nGROUPE DANONE Agroalimentaire 7,50 8,70\nFRANCE TÉLÉCOM Télécommunications 7,06 8,70\nVIVENDI Services 7,79 8,67\n- Explosion du téléphone mobile, libéralisation des télécommunications et essor d'Internet. Pour ces trois raisons, les entreprises de télécommunications ont été parmi les plus présentes sur le marché de la publicité en France au cours des douze derniers mois. Trois d'entre elles figurent logiquement en tête du classement. Cet effort massif de communication s'explique d'abord par la nouveauté des marques entrant sur ces marchés. Il est également la conséquence d'une concurrence brutale et de l'offre pléthorique (et complexe) des tarifs et des services proposés aux consommateurs.\nATTRACTIVITE FINANCIERE\nEntreprise Secteur Note Note\nglobale du critère\nLVMH Luxe 7,71 7,97\nL'ORÉAL Luxe 7,92 7,77\nARIANESPACE Aéronautique, espace 7,82 7,63\nAÉROSPATIALE Aéronautique 7,52 7,60\nINTEL Informatique 7,98 7,33\nAIRBUS INDUSTRIES Aéronautique 7,52 7,23\nMICROSOFT Informatique 7,93 7,2\nSAINT-GOBAIN Matériaux, emballages 7,24 7,13\nMICHELIN Equipements automobiles 7,54 7,10\nAUCHAN Distribution 6,64 7,10\n- Secoué pendant plus de trois mois par les rebondissements de l'affaire Gucci, LVMH sort renforcé de la longue bataille juridique menée contre le Groupe Pinault-Printemps-Redoute, en dépit de la victoire de ce dernier. Le titre LVMH, qui avait fortement baissé en 1997 et 1998, a progressé de 77 % depuis le début de l'année. L'échec de l'OPA lancée sur la firme italienne a rassuré les financiers, qui craignaient un alourdissement de la dette de LVMH. En outre, le groupe de Bernard Arnault bénéficie d'un léger mieux en Asie : LVMH y a réalisé, l'an dernier, le tiers de son chiffre d'affaires.\nDÉVELOPPEMENT INTERNATIONAL\nEntreprise Secteur Note Note\nglobale du critère\nMICROSOFT Informatique 7,93 8,90\nINTEL Informatique 7,98 8,87\nNIKE Sports, loisirs 7,66 8,73\nMCDONALD'S Restauration 6,06 8,70\nLVMH Luxe 7,71 8,47\nVIVENDI Services 7,79 8,37\nARIANESPACE Aéronautique, espace7,82 8,33\nALSTOM Industrie lourde7,12 8,33\nL'ORÉAL Luxe 7,92 8,30\nADIDAS SALOMON Sports, loisirs 7,56 8,23\n- Un an après son introduction en Bourse, Alstom s'est forgé une image internationale solide. Le groupe, qui réalise 53 % de son activité dans une Europe considérée comme son marché domestique, a enregistré une forte progression des ventes dans le reste du monde, notamment sur le continent américain (23 % de son chiffre d'affaires) et dans la zone Asie-Pacifique (16 %). Le créateur du TGV a accentué au printemps son implantation mondiale en signant un accord de joint-venture avec ABB pour constituer ABB Alstom Power, qui regroupe leurs divisions production d'énergie.\nQUALITE DES PRODUITS ET DES SERVICES\nEntreprise Secteur Note Note\nglobale du critère\nFNAC Distribution 7,12 8,77\nDÉCATHLON Distribution 7,22 8,57\nMICHELIN Equipements automobiles 7,54 8,50\nPERRIER-VITTEL Agroalimentaire 7,44 8,47\nGROUPE DANONE Agroalimentaire 7,50 8,33\nINTEL Informatique 7,98 8,23\nFUTUROSCOPE Tourisme 6,99 8,07\nNESTLÉ Agroalimentaire 7,17 8,03\nSONY Electronique grand public 7,57 8,00\nADIDAS SALOMON Sports, loisirs 7,56 7,97\n- De la dioxine dans des aliments pour animaux, une polémique autour des organismes génétiquement modifiés, du boeuf aux hormones, l'affaire Coca-Cola... L'industrie agroalimentaire a été épinglée à de multiples reprises cette année. Pourtant, deux grands groupes, Danone et Nestlé, ainsi que la filiale eau du second, Perrier-Vittel, figurent en bonne place pour la qualité de leurs produits et de leurs services. Danone comme Nestlé bénéficient sans doute de l'image \" santé \" qu'ils cultivent, et réussissent à rassurer des consommateurs regardants sur la provenance des aliments.\nATTRACTIVITE PROFESSIONNELLE\nEntreprise Secteur Note Note\nglobale du critère\nARIANESPACE Aéronautique, espace 7,82 7,97\nAIRBUS INDUSTRIES Aéronautique 7,52 7,53\nLVMH Luxe 7,71 7,23\nAÉROSPATIALE Aéronautique 7,52 7,23\nVIVENDI Services 7,79 7,03\nSIEMENS Electronique professionnelle7,16 6,97\nDASSAULT ÉLECTRONIQUE Electronique professionnelle 6,91 6,87\nSAINT-GOBAIN Matériaux, emballages 7,24 6,77\nTOTAL Energie 7,41 6,73\nMATRA MARCONI SPACE Espace 6,87 6,73\n- Participer à la conquête de l'espace devient un must dans une carrière professionnelle. Sur les dix premières sociétés du classement, quatre sont directement liées aux industries aéronautiques et spatiales. Depuis la fin de la guerre froide, la réorganisation planétaire de ces secteurs a contribué à rendre ces entreprises plus transparentes, plus compétitives, bref, plus attractives. Les succès commerciaux d'Airbus face à Boeing ou l'essor des marchés des télécommunications par satellite offrent d'importantes perspectives de croissance à ces industries.\nDe l'espace aux transports, le top 6 par secteurs\nAÉRONAUTIQUE,\nESPACE\nRang Entreprise Note\n1 ARIANESPACE 7,82\n2 AIRBUS INDUSTRIES 7,52\n­ AÉROSPATIALE 7,52\n4 MATRA MARCONI 6,87\n5 DASSAULT AVIATION 6,55\n6 EUROCOPTER 5,87\nAGROALIMENTAIRE\nRang Entreprise note\n1 GROUPE DANONE 7,50\n2 PERRIER-VITTEL 7,44\n3 NESTLÉ 7,17\n4 UNILEVER 6,18\n5 PERNOD-RICARD 6,10\n6 BESNIER LACTALIS 6,03\nAUTOMOBILE\nET ÉQUIPEMENTS AUTO\nRang Entreprise Note\n1 MICHELIN 7,54\n2 MERCEDES-BENZ 7,24\n3 BMW 7,05\n4 VOLKSWAGEN-AUDI 6,96\n5 RENAULT 6,88\n6 BOSCH 6,58\nBANQUE,\nASSURANCE\nRang Entreprise Note\n1 AXA 5,90\n2 DEXIA 5,72\n3 BNP 5,51\n4 CNP 5,49\n5 NATEXIS 5,44\n6 PARIBAS 5,35\nBÂTIMENT\nET TRAVAUX PUBLICS\nRang Entreprise Note\n1 BOUYGUES 6,47\n2 DUMEZ-GTM 5,68\n3 GROUPE GTM 5,44\n4 GROUPE SGE 5,39\n5 COLAS 5,35\n6 SPIE 5,34\nCHIMIE, PHARMACIE,\nCOSMÉTIQUES\nRang Entreprise Note\n1 RH'NE-POULENC 7,35\n2 ESSILOR INTERNAT. 6,96\n3 ELF-ATOCHEM 6,73\n4 AIR LIQUIDE 6,48\n5 PASTEUR MÉRIEUX 6,47\n6 SANOFI-SYNTHÉLABO 6,46\nCOMMERCE\nET DISTRIBUTION\nRang Entreprise Note\n1 DÉCATHLON 7,22\n2 FNAC 7,12\n3 CARREFOUR 6,89\n4 PPR 6,64\n­ AUCHAN 6,64\n6 LECLERC 6,50\nÉLECTRONIQUE\nGRAND PUBLIC\nRang Entreprise Note\n1 SONY 7,57\n2 THOMSON MULTIMÉDIA 7,32\n3 PHILIPS 7,10\n4 WHIRLPOOL 7,00\n5 GROUPE SEB 5,91\n6 MOULINEX 5,48\nÉNERGIE\nPÉTROLE\nRang Entreprise Note\n1 TOTAL 7,41\n2 ELF-AQUITAINE 6,97\n3 EDF 6,62\n4 GDF 6,40\n5 SHELL 6,14\n6 FRAMATOME 6,04\nINDUSTRIE\nLOURDE\nRang Entreprise Note\n1 SAINT-GOBAIN 7,24\n2 ALSTOM 7,12\n3 GROUPE BOLLORÉ 6,51\n4 PECHINEY 6,34\n5 STRAFOR FACOM 6,29\n6 CMB PACKAGING 6,16\nINFORMATIQUE\nET BUREAUTIQUE\nRang Entreprise Note\n1 INTEL 7,98\n2 MICROSOFT 7,93\n3 IBM 7,19\n4 COMPAQ 7,17\n5 HEWLETT-PACKARD 7,01\n6 CANON 6,98\nINDUSTRIE\nDU LUXE\nRang Entreprise Note\n1 L'ORÉAL 7,92\n2 LVMH 7,71\n3 CHANEL 7,22\n4 HERMES INTERNAT. 6,87\n5 CARTIER 6,53\n6 TAITTINGER 6,44\nMÉDIAS\nRang Entreprise Note\n1 CANAL + 7,33\n2 HAVAS 6,68\n3 HACHETTE FILIPACCHI 6,58\n4 M6 6,28\n5 RTL 6,16\n6 PRISMA PRESSE 5,96\nACTIVITÉS\nDE SERVICES\nRang Entreprise Note\n1 VIVENDI 7,79\n2 SUEZ-LYONNAISE 6,69\n­ EDS 6,69\n4 CAP GEMINI 6,53\n5 FRANÇAISE DES JEUX 6,46\n­ VEDIOR-BIS 6,46\nTRANSPORTS\nRang Entreprise Note\n1 BRITISH AIRWAYS 7,11\n2 SWISSAIR 6,63\n3 LUFTHANSA 6,26\n4 GÉODIS 5,76\n5 AIR FRANCE 5,64\n6 SNCF 4,62\nTEXTILE, PRODUITS\nDE CONSOMMATION\nRang Entreprise Note\n1 NIKE 7,66\n2 ADIDAS SALOMON 7,56\n3 GILLETTE 6,99\n4 ROSSIGNOL 6,79\n5 BIC 6,51\n6 DIM 6,27\nTOURISME, HOTELLERIE\nET RESTAURATION\nRang Entreprise Note\n1 ACCOR 7,06\n2 FUTUROSCOPE 6,99\n3 NOUVELLES FRONTIERES 6,97\n4 DISNEYLAND PARIS 6,87\n5 HAVAS VOYAGE 6,68\n6 CLUB MÉDITERRANÉE 6,50\nTÉLÉCOMMUNICATIONS\nRang Entreprise Note\n1 CEGETEL 7,28\n2 BOUYGUES TÉLÉCOM 7,25\n3 FRANCE TÉLÉCOM 7,06\n4 SAGEM 6,08\nLa méthodologie Sur un panel total de 1 350 cadres, 204 entreprises ont été notées chacune par une centaine de personnes. Six critères d'intérêt ont été évalués : attractivité des produits et des services ; attractivité financière ; attractivité professionnelle ; innovation ; efficacité publicitaire ; développement international. Les notes permettent de restituer un classement général, un classement par secteurs d'activité et un classement par critères. L'enquête a été menée par l'Ifop entre le 25 et le 28 mai 1999, sur le lieu de travail des personnes interrogées.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-entreprises-preferees-des-francais_1391533.html"}, {"title": "La renaissance d apple en a fait une valeur phare du nasdaq", "text": "Une fois de plus, un investissement de Bill Gates n'a pas été stupide. Il y a un peu plus de deux ans, au début d'août 1997, Microsoft décidait à la surprise générale d'investir... dans Apple, son seul concurrent en matière de systèmes d'exploitation. Pour 150 millions de dollars de titres sans droits de vote, Bill Gates démontrait ainsi sa magnanimité et son attachement à un univers Apple pour lequel Microsoft demeure un fournisseur important de logiciels.\nCet investissement de partenaire dormant aura largement payé. Le succès d'Apple a été confirmé par sept trimestres successifs de résultats positifs, et par un début de reconquête de parts de marché surfant sur la vague puissante du ludique iMac ­ dont une version portable, l'iBook, va sortir en France en septembre.\nUn titre tiré par le boom\ndes valeurs high-tech\nEt cette réussite a aussi été une réussite financière. Les 150 millions de dollars de Microsoft sont devenus, en deux ans, 422 millions (environ 5 % du capital d'Apple). De fait, sur toute cette période, l'action Apple s'est comportée au Nasdaq presque aussi bien que celle de... Microsoft. A titre de comparaison, la même somme investie en août 1997 dans le titre Microsoft vaudrait aujourd'hui 425 millions de dollars.\nIl nous a donc paru tentant de mettre en parallèle, sur cette période août 1997-août 1999, le comportement des actions du secteur informatique. L'explosion des valeurs technologiques, sur fond de révolution Internet, n'a pas affecté tout le monde de la même manière. La victoire de Steve Jobs (qui est toujours officiellement le président \" intérimaire \" de la firme qu'il avait naguère fondée) est d'avoir fait monter Apple dans le train financier et boursier, pour y faire bonne figure. Cent cinquante millions de dollars investis en août 1997 dans IBM seraient ainsi devenus 430 millions cet été. Microsoft, IBM, Apple, même combat... En tout cas, même comportement financier.\nMais l'exercice a aussi pour mérite de faire ressortir les différences de comportement entre titres du même secteur. Les cours de Bourse ont surtout évolué en fonction de la gestion respective des entreprises, plus qu'en fonction des facteurs \" irrationnels \" mis en avant par les fervents des \" bulles \" en tout genre. La comparaison de Dell et de Compaq, les deux principaux constructeurs de PC du monde, est à cet égard édifiante. Toujours selon le critère (\" que seraient devenus 150 millions investis en août 1997 ? \"), on obtient des résultats spectaculairement différents. Un investissement dans Dell se serait transformé en 878 millions. Dans Compaq, nos 150 millions n'en vaudraient, deux ans après, \" que \" 180. Pari sur une diffusion via Internet pour le premier, erreurs stratégiques et changements fréquents de ligne pour le second. Le Nasdaq juge aussi des faits réels. Un autre constructeur d'ordinateurs, Gateway, fait figure honorable dans ce classement : l'investissement placé dans cette firme aurait plus que doublé (à 356 millions) mais resterait loin derrière le rapport du trio Apple-Microsoft-IBM.\nSteve Jobs, pour expliquer son caractère \" intérimaire \" de PDG chez Apple, avait dit à l'époque qu'il voulait continuer de s'occuper de son dernier-né, Pixar, le studio d'animation qui avait créé Toy Story et qui a récemment produit 1 001 Pattes pour Disney.\nMais les investisseurs de Pixar auraient des raisons de lui en vouloir. Selon les mêmes critères, 150 millions investis dans des titres Pixar en 1997 en vaudraient \" seulement \" 366 à l'été 1999. Sur un plan strictement financier, les actionnaires de Pixar auraient mieux fait de suivre Steve Jobs et de devenir des actionnaires (fût-ce \" intérimaires \") d'Apple.\nDes films et des séries télé\nassurent la promo du iMac\nC'est que Pixar est maintenant victime, sur le marché de l'animation, de ce qu'Apple inflige au marché des micro-ordinateurs : une concurrence dynamique et féroce. En particulier, les studios de Steven Spielberg, DreamWorks, qui ont récemment produit Fourmiz, se sont rapidemment imposés sur ce marché. La baisse des revenus tirés des produits dérivés ­ qui s'observe pour tous les genres de films, y compris les plus grands succès en salles ­ explique par ailleurs la faiblesse des valeurs dont les analystes attendaient une meilleure déclinaison dans l'univers des jouets et de la poupée. Le paradoxe est qu'une partie du succès actuel de l'iMac s'explique par une démarche inverse : à sa sortie, en août 1998, Apple avait réussi à en traiter l'apparition en guest-star dans plusieurs films ou séries télévisées.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-renaissance-d-apple-en-a-fait-une-valeur-phare-du-nasdaq_1386301.html"}, {"title": "La nouvelle vie de citizen murdoch", "text": "A Sun Valley (Idaho), dans la torpeur de ce début de juillet, les plus grands noms de la communication et de l'entertainment tiennent séminaire. Entre une expédition de rafting et une séance de tir aux pigeons, ils discutent de l'avenir du secteur, du big bang de la communication et d'Internet, de la morale et du profit... Rassemblés, comme chaque été depuis 1982, à l'initiative du banquier new-yorkais Herb Allen, Bill Gates, Steve Jobs, Michael Eisner ou Warren Buffett ont vu cette année leurs rangs grossis des poids lourds de la \" nouvelle économie \" ­ Steve Case (AOL), Jeff Bezos (Amazon), Jerry Yang (Yahoo!), ces trentenaires déjà entrés au panthéon des grands entrepreneurs-visionnaires comme les aime l'Amérique. Aucun des grands noms de la télévision, du cinéma, de la presse ou d'Internet (ceux, du moins, qui sont invités...) ne rate d'ordinaire ce rendez-vous, le plus exclusif et le plus secret du monde économique occidental.\nPourtant, cette année, il y a un absent de marque, Rupert Murdoch. Le fondateur et maître incontesté de News Corp., le groupe de presse-télévision-cinéma-Internet qu'il a créé de toutes pièces, avait tout de même envoyé ses deux fils, James et Lachlan, mais lui avait préféré la Toscane. Avec une excuse : son voyage de noces. Il célébrait en effet son récent mariage avec Wendy Deng, 32 ans, la fameuse \" Chinoise \" qui intrigue ses cadres, ses concurrents et les marchés financiers. Murdoch n'avait manqué aucune des précédentes rencontres, où, racontait récemment Ken Auletta dans The New Yorker, on l'avait vu tomber joyeusement à l'eau lors d'une expédition de canyoning, ou se cacher longuement dans les fourrés lors d'une partie de cache-cache avec le reste de cette très sélecte petite troupe.\nQuelques instantanés surgissent de conversations avec ceux qui ont côtoyé \" Citizen \" Murdoch ces derniers mois. Murdoch demandant qu'on ne le rappelle pas tout de suite au téléphone parce que \" l'eau est bonne \" près de son yacht, sous quelque tropique. Murdoch descendant au restaurant de son hôtel en sweat-shirt, pour un dîner d'affaires. Murdoch se ménageant une bonne demi-journée à Paris, en pleines tractations sur une éventuelle fusion de BSkyB avec Canal +, pour aller discuter avec son décorateur parisien, Christian Liaigre, des aménagements de l'appartement qu'il vient d'acheter à Tribeca, un quartier très \" tendance \" de New York, pour y vivre avec Wendy.\nL'heure du départ n'a peut-être pas sonné, mais, visiblement, Rupert Murdoch a décidé de prendre du champ. En officialisant fin juin, sur un yacht croisant près de la statue de la Liberté, la liaison qui avait défrayé la chronique de la presse tabloïd (du moins celle qu'il ne contrôle pas...), Rupert Murdoch a fait plus que célébrer son troisième mariage. A 68 ans, l'insatiable est-il rassasié ? La nomination récente de Peter Chernin, n¡ 2 du groupe et patron de la Fox, comme son successeur désigné à la tête de News Corp. en serait un premier signe. Mais en confiant les rênes de l'empire familial à son plus fidèle lieutenant plutôt qu'à l'un de ses enfants, Murdoch a aussi relancé les spéculations qui entourent inévitablement sa propre succession.\nC'est un retrait. Ce n'est pas la retraite. On n'imagine pas Citizen Murdoch à mi-temps. Les marchés s'interrogent plus qu'ils ne s'inquiètent, mais la réalité est là : paradoxalement, le fait même que Murdoch ait cherché à organiser sa succession en bon ordre ­ tout en précisant qu'il est encore là, et bien là ­ a relancé la machine à rumeurs.\nL'empire Murdoch apparaît en effet de plus en plus pour ce qu'il est : vaste, mondial, mais arrivé à un stade de maturation où les coups d'éclat ­ parfois les coups de génie ­ qui furent la marque de fabrique de Murdoch doivent sans doute céder la place à la gestion plus classique des hommes d'affaires frottés à la prose du compte d'exploitation. Peter Chernin, l'ancien étudiant des années radicales de Berkeley, est donc le successeur désigné. Cependant, formé à Berkeley, il a surtout été élevé à Wall Street. Il connaît tout de la programmation télé, de la négociation des droits, du business du sport professionnel, et d'Hollywood. Mais l'homme qui fit démonter en un clin d'oeil le décor de Titanic par peur que James Cameron (qui avait déjà fait exploser le budget du film) ne soit tenté de retourner certaines scènes aura-t-il le même panache flibustier que le bientôt septuagénaire Murdoch ? L'impression s'est donc installée que le gestionnaire est en train de remplacer le bâtisseur.\nChernin ne serait toutefois qu'un fondé de pouvoir intérimaire, destiné à durer tant que les trois enfants de Murdoch qui prétendent à sa succession n'auront pas fait leurs preuves. Ils en ont le temps, et bien sûr les moyens. Elizabeth, 31 ans, est directrice des programmes de BSkyB, la télévision payante britannique qui est l'une des plus profitables du monde. Lachlan, 27 ans, s'occupe surtout des affaires australiennes ­ autant dire le domaine privé, et quasi familial, des Murdoch. Il sera dans un premier temps le chairman (président du conseil d'administration) de l'empire, en attendant d'en apprendre davantage sur le métier. Et James, 26 ans, longtemps l'original de la famille, est chargé de toutes les activités du groupe dans les nouveaux médias. \" Ils ont tous été nourris, aux affaires Murdoch \", raconte Alex Berger, le bras droit de Pierre Lescure à Canal +, qui a souvent discuté ou négocié avec eux. \" A table, depuis l'enfance, ils parlaient des journaux, de l'actualité, des affaires de leur père \"...\nCette période de transition intervient donc à un moment charnière de la vie du groupe. Les marchés financiers ne s'y sont pas trompés : l'intronisation de Peter Chernin a été suivie d'une lente glissade de l'action Fox Entertainment (entité formée et cotée en novembre 1998, qui regroupe les activités télévision et cinéma du groupe) à la Bourse de New York.\nL'esprit général du Groupe Murdoch avait été défini un jour par son fondateur. Il est \" l'exact reflet de ma façon de penser, de ma personnalité et des valeurs qui sont les miennes \", avait-il lâché. En négatif, le problème se pose donc simplement : que devient Murdoch après Murdoch ? La galaxie News Corp. ­ quelque 800 sociétés dans le monde pour un chiffre d'affaires d'environ 13 milliards de dollars ­ porte son empreinte indélébile. Dans ses succès incontestables, comme dans ses moments plus difficiles ­ on oublie souvent, ces jours-ci, que le groupe était au bord de la faillite en 1992. Celui-ci fut pensé, et souvent exécuté, par un seul homme. Son acte fondateur résume à la fois l'esprit et le style de ce casseur d'ambiance et de bonnes manières. En 1952, Rupert Murdoch hérite à la mort de son père du deuxième quotidien d'Adélaïde, en Australie. Le grand concurrent local lui propose de le racheter, et menace de chasser Murdoch et sa mère de la ville s'ils refusent d'obtempérer. Murdoch publie en une, et en gros, la lettre du concurrent sous le titre \" Une tentative de monopole \". Il a 21 ans. Il redressera le journal, dépassera, et bien sûr rachètera, le concurrent.\nIl connaîtra ensuite d'autres épisodes du même type. Bousculer, secouer, écraser. C'est son style. Qui en froisse quelques-uns. Il y eut le lancement dans le scepticisme général d'un quatrième réseau américain, Fox TV, plus jeune, moins engoncé, plus controversé que les trois vieilles, ABC, CBS et NBC ; la lutte sans merci contre les syndicats (avec l'aide de Margaret Thatcher, qu'il admirait) pour moderniser la presse quotidienne britannique ; le rachat en 1993 de Star TV, un réseau panasiatique de chaînes de télévision au bord de la banqueroute.\nMurdoch a joué aux dés, et souvent gagné. Sans jamais tout à fait abolir le hasard : l'Europe continentale, pendant de longues années, lui est restée hermétiquement fermée. C'est que des concurrents y existent, qui étaient déjà là, et qui n'ont jamais hésité à agiter l'épouvantail quand Rupert menaçait de débarquer. Non sans quelques bons arguments. Murdoch a ses méthodes, elles ont souvent hérissé les représentants de tous les establishments qu'il a violentés. Ses manières de hussard ont souvent séduit. Mais elles laissent peu de place à des valeurs comme l'indépendance de la presse, ou le simple bon goût. Ses journaux sont à son service. Faut-il s'étonner qu'il inquiète ?\nDernier exemple en date : la violente campagne actuellement orchestrée par le Times de Londres, instrument parmi d'autres de ses ambitions, contre Greg Dyke, patron de la branche télé du Groupe Pearson et candidat favori à la présidence de la BBC. En effet, Dyke a un gros défaut : \" Il a fait partie, en tant qu'administrateur de Manchester United, des plus farouches adversaires de l'OPA de BSkyB sur le club de football \", raconte Christopher Barrie, journaliste au Guardian. Les anciens rédacteurs en chef de Murdoch (ceux qui n'attendent plus rien de lui) racontent les coups de fil qu'il leur passe régulièrement pour lancer une campagne, orienter quelque une, dénoncer des concurrents.\nAu moins Murdoch ne fait-il pas mystère de ses préférences politiques, sans s'entourer des précautions que prennent la plupart des grands patrons contemporains, plus consensuels ou plus prudents. La cautèle n'est pas son genre. Il soutient aux Etats-Unis l'aile droite du Parti républicain, mais en Angleterre son passage du thatchérisme au blairisme s'est fait sans complexe, et au grand jour... L'essentiel, chaque fois, réside dans l'idée qu'il se fait des intérêts de son groupe.\n\" Nous devons copier Rupert. Il faut intérioriser son imagination, son audace et la vision qu'il représente \", disait récemment Peter Chernin dans un entretien à Newsweek. Le défi sera d'autant plus difficile à relever que le successeur désigné doit mener de front plusieurs chantiers. Poursuivre les emplettes de News Corp. sur le Vieux Continent dont les portes restent difficiles à forcer. Réussir le moment venu à pénétrer le marché chinois avant les autres. Et monter enfin dans le convoi Internet qu'il a longtemps méprisé.\nLa bataille de l'Europe pourrait être la plus difficile. Depuis février 1996, date à laquelle Murdoch avait signé en fanfare un accord de partenariat avec la CLT, il a annoncé des fiançailles avec pratiquement tous les acteurs de la télévision européenne ­ la CLT, Bertelsmann, Havas, Canal +, Kirch ou Berlusconi, et même TF1. Mais toutes ces alliances ont été aussi spectaculaires dans l'annonce qu'éphémères dans la réalisation.\nC'est que la presse, la politique, voire la fameuse exception culturelle, ne se vivent pas de la même façon sur le Vieux Continent que dans le bush australien. Jugé par trop réactionnaire, suspecté de vouloir imposer la culture américaine aux Européens, Murdoch passe pour le grand méchant loup. Et il ne fait rien pour donner l'impression de tenir compte de susceptibilités locales : \" Il faut aller là où est l'argent, et, sentiment à part, l'Europe représente 40 % du marché des médias, les Etats-Unis, 40 %, et le reste du monde, 20 % \", déclarait-il voilà quelques mois dans l'un de ses 132 journaux. Or, pour l'heure, 70 % des bénéfices de News Corp. viennent des Etats-Unis.\nRien d'étonnant donc à ce qu'une simple déclaration d'intention de Murdoch suffise à provoquer une levée de boucliers en Europe. Par deux fois, depuis le début de l'année, il a trébuché. En Italie d'abord : en décidant qu'un seul et même opérateur ne pourrait détenir plus de 60 % de la part de marché des droits télévisés sur le football italien, le ministère de la Culture a mis Murdoch hors jeu. Celui-ci s'apprêtait, via une deuxième \" plate-forme numérique \" concurrente de Telepiu (la filiale locale de Canal +), à mettre la main sur la totalité des retransmissions du Calcio pour 14 milliards de francs.\nEn France, la simple perspective d'une fusion entre le réseau crypté britannique BSkyB et Canal + a suffi à provoquer une quasi-pamoison chez Catherine Trautmann, la ministre de la Culture. Pierre Lescure, président de Canal +, avait pourtant pris la précaution d'écrire personnellement à Lionel Jospin pour lui expliquer pourquoi il voulait fusionner, et pourquoi il ne le ferait qu'à condition de contrôler le nouvel ensemble. Peine perdue. Quelques jours plus tôt, il est vrai, Canal + essayait encore, en Italie, de faire peur aux enfants, décrivant l'ogre Murdoch sous les couleurs les plus sinistres. Il était plus difficile, ensuite, de présenter en France comme un honnête humaniste celui qu'on dénonçait en Italie comme un dictateur sans scrupule...\nMême en Grande-Bretagne, où il règne sur la presse populaire et la télé payante, Murdoch a dû faire face à une levée de boucliers pour qu'il renonce au rachat de Manchester United ­ que le gouvernement de Tony Blair lui a finalement refusé, en partie à cause de la réaction provoquée par cette tentative.\nMais Murdoch est loin d'avoir renoncé. Il a même adopté une approche radicalement différente de celle du bélier massif. Première étape de cette nouvelle stratégie : la nomination de Letizia Moratti pour diriger depuis Milan la tête de pont européenne du groupe. Jusqu'à présent, les alliances européennes étaient directement gérées par la garde rapprochée de Murdoch, parachutée pour l'occasion. Epouse du plus gros pétrolier privé italien, Letizia Moratti a présidé de 1994 à 1996 aux destinées de la RAI. Et à ce titre elle connaît parfaitement les arcanes du pouvoir politique et économique en Italie.\nQuand la porte principale est fermée, Murdoch emprunte volontiers une porte de service. Ainsi en Allemagne : Bertelsmann et Canal + s'obstinent à le tenir à l'écart du marché en refusant de lui céder le contrôle de Vox (dont Murdoch détient 49,9 %) ? Murdoch rachète discrètement 66 % de TM3, une petite chaîne allemande spécialisée dans les programmes féminins. Personne n'y prête attention. Et, six mois plus tard, TM3 rafle les droits de retransmission de la Ligue des champions à RTL, la première chaîne privée. Imaginons Téva rachetant les droits du championnat français de football...\nPour pénétrer le marché italien, Murdoch a adopté une stratégie de repli identique. News Corp. n'a cependant réussi à prendre que 35 % de la plate-forme numérique Stream, filiale de Telecom Italia ­ alors que le groupe rêvait d'en acquérir 80 %. Et il doit se contenter de 40 % du marché des droits télévisés du Calcio ­ contre 60 % pour Telepiu ­ alors qu'il voulait la totalité.\nL'Europe continentale, longtemps fermée à Murdoch, commence donc à s'ouvrir. Il faut sans doute y voir déjà la patte de Peter Chernin, plus diplomate que son mentor. L'hebdomadaire The Economist, dans un article d'une rare cruauté début juillet, estimait qu'il était \" temps pour Mr. Murdoch de passer plus de temps \" avec sa nouvelle épouse. Motif : les qualités qui l'avaient fait créer et développer son groupe seraient devenues désormais des défauts. Le flibustier sans scrupule, parfois violent en affaires, aurait ainsi du mal à s'étendre à de nouveaux marchés où l'on est plus chatouilleux sur les principes. Or le groupe connaît depuis cet été une situation inédite : un intrus a pris quelques chaises au conseil d'administration de BSkyB, la chaîne payante britannique. Jean-Marie Messier, le PDG du Groupe Vivendi (qui possède le Groupe Havas, propriétaire du Groupe Expansion), a abattu ses cartes en montant à 25 % ­ et sans avoir prévenu Murdoch ­ sa participation dans BSkyB. Murdoch, aussitôt, répliquait en excluant toute reprise du projet de fusion entre BSkyB et Canal + (dans laquelle Messier est monté à hauteur de 49 %). \" Je ne veux pas que BSkyB devienne le ballon du football politique français \", déclarait-il au Wall Street Journal. Or 36 % du capital de BSkyB restent aux mains du public. La bataille promet d'être animée. \" Murdoch mettra toute sa puissance de feu pour garder le contrôle de BSkyB. Il n'a pas le choix \", pronostique Jean-Claude Sergeant, professeur à l'université Paris III, spécialiste des médias anglo-saxons. De plus, si la chaîne a longtemps coûté cher à Murdoch, elle est désormais l'une des vaches à lait du groupe.\nIl en faut davantage cependant, aux yeux des analystes, pour écarter toute idée de fusion entre Canal + et BSkyB. Les deux plates-formes numériques découvrent simultanément les lois de la concurrence. TPS en France et On-Digital en Angleterre sont devenus ces derniers mois des challengers qu'il faut désormais prendre au sérieux. \" Un rapprochement permettrait à Canal + et BSkyB de négocier en position de force la fabrication de décodeurs, les droits de diffusion du cinéma américain mais aussi ceux du football européen \", estime David Chermont, analyste chez Merrill Lynch.\nLe deuxième territoire que Murdoch veut explorer depuis longtemps est l'Asie, et surtout la Chine. Six ans l'acquisition de Star TV qui diffuse depuis Hongkong, le bouquet de chaînes de télévision n'a pas encore trouvé son rythme de croisière. Dans Star, Murdoch a peut-être trouvé une épouse (Wendy en était vice-présidente), pas encore une pépite. Chèrement acquise, Star TV accuse toujours un lourd déficit (50 millions de dollars par an). Ses relations avec le régime chinois sont complexes. Quelques mois après le rachat de Star, Murdoch avait annoncé que la télévision par satellite constituait \" une menace claire pour les régimes totalitaires \". Les autorités chinoises ne sont pas du même avis. Depuis, Murdoch multiplie les gages de bonne volonté au régime chinois ­ sans craindre de renforcer son image d'homme d'affaires sans scrupule (retrait de la chaîne BBC World Service des programmes après la diffusion d'un documentaire critique sur Mao ; interdiction de publier les Mémoires de Chris Patten, dernier gouverneur britannique de la ville, qui risquaient de déplaire aux dirigeants chinois). La Chine a su se montrer reconnaissante : le 18 mars 1999, News Corp. a inauguré ses bureaux à Pékin. Pour l'instant, les programmes de Star TV ne sont accessibles que dans les hôtels agréés et dans les bâtiments officiels. Toutefois les autorités chinoises lui ont déjà accordé le droit de diffuser en mandarin, depuis Hongkong, la chaîne de divertissement Phoenix.\nMais le signe le plus fort que le Groupe Murdoch est bien entré dans la transition successorale est le changement brutal de cap en matière d'Internet. Jusqu'à l'été, Rupert Murdoch n'avait pas l'ironie assez mordante pour cette nouvelle vogue qui \" détruirait plus de valeur qu'elle n'en créerait \" (c'est ce qu'il disait voilà six mois lors d'un forum à Singapour). Certaines des déclarations de Murdoch sur Internet avaient même, par leur violence, fait baisser (temporairement) le Nasdaq. En juillet, une alliance annoncée avec la Softbank japonaise ­ l'un des plus importants investisseurs sur le Net ­ a entériné le retournement. James Murdoch, féru depuis longtemps de nouvelles technologies, aurait finalement convaincu son père. News Corp. a donc créé une société commune avec Softbank baptisée eVentures, destinée à investir dans des firmes américaines qui voudraient se lancer en Grande-Bretagne ou en Australie. A cette occasion, Murdoch s'est même laissé aller à résumer, d'un aphorisme plutôt sensé, l'essence de la \" nouvelle économie \" : \" Ce ne sont pas les gros qui vont manger les petits, mais les rapides qui vont manger les lents. \" Bien sûr, le mieux est d'être à la fois gros et rapide. Murdoch a donné sa taille à News Corp. La vitesse est visiblement la tâche assignée à ses héritiers.\nAUSTRALIE Rupert Murdoch, héritier de Keith, propriétaire d'Adelaide News, contrôle aujourd'hui la moitié de la presse quotidienne australienne. Après avoir transformé le quotidien régional en journal populaire et racoleur, il a racheté The Australian, The Daily Telegraph et The Herald Sun. Dans la télévision, il détient 50 % de Foxtel.\nETATS-UNIS Dans les années 80, Murdoch réussit un de ses plus grands coups de poker en lançant un quatrième réseau américain, Fox TV, derrière ABC, NBC et CBS. Sans compter les télévisions régionales. News Corp., c'est aussi la Twentieth Century Fox, qui a récemment produit Titanic, The Full Monthy et la série \" X-Files \". Dans la presse, News Corp. possède le quotidien populaire New York Post, l'hebdomadaire ultraconservateur Weekly Standard et TV Guide. La célèbre maison d'édition Harper & Collins appartient également à l'empire. Plus récemment, News Corp. a investi le marché d'Internet aux côtés de Softbank avec eVentures.\nRoyaume-Uni Avec l'hebdomadaire à sensation News of the World et le quotidien The Sun, dans les années 60, Rupert Murdoch est devenu le roi de la presse populaire en Grande-Bretagne. Le rachat du Times et du Sunday Times, en 1981, lui donne une respectabilité et lui permet surtout de prendre pied dans l'establishment britannique. Sur le marché très convoité de la télévision payante, News Corp. détient 40 % de BSkyB.\nAllemagne C'est le dernier coup de génie du vieux renard. En décembre 1998, il rachète la petite chaîne TM3 pour ravir quelques mois plus tard les droits de la Ligue des champions à RTL, la première chaîne privée.\nItalie L'Italie sera la tête de pont des activités européennes de News Corp. La nomination de Letizia Moratti pour mener à bien l'offensive sur le Vieux Continent ne doit rien au hasard : ancienne présidente de la RAI, elle connaît parfaitement les arcanes du pouvoir politique italien.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-nouvelle-vie-de-citizen-murdoch_1385000.html"}, {"title": "Fi system", "text": "Nom : Fi System.\nDirigeant : Alain Giraud, PDG.\nActivité : conseil en systèmes informatiques.\nCapital : fondateurs, salariés et personnes physiques (72 %), public (28 %).\nChiffre d'affaires 1998 : 11,1 millions d'euros (+ 36,5 %).\nChiffre d'affaires 1999 (estimé) : 23 millions d'euros.\nRésultat net 1998 : 0,96 million d'euros (+ 153 %).\nRésultat net 1999 (estimé) : NC.\nNombre de salariés : 300.\n- Points forts : Fi System a acquis en juin la société In Fine Conseil, spécialisée dans les bases de données et les applications intranet. Cette politique d'acquisition laisse penser aux analystes que le chiffre d'affaires du groupe va tripler au cours des deux prochains exercices. Au premier semestre 1999, le chiffre d'affaires a progressé de 117,5 % pour atteindre 10,02 millions d'euros.\n- Points faibles : les acquisitions de Fi System devraient avoir des répercussions négatives sur la marge nette du groupe cette année. La majeure partie des clients de la société sont les grands comptes européens, dont dépend sa croissance.\n- Notre avis : malgré une introduction sur le Nouveau Marché assez récente (1998), les perspectives sont bonnes. Fi System se donne néanmoins douze mois pour ramener ces récentes acquisitions à un taux de profitabilité de 11 %. Mais avec un marché en croissance de 70 % par an selon le cabinet IDC, Fi System semble être une bonne valeur à moyen et à long terme.", "url": "https://lexpansion.lexpress.fr/actualite-economique/fi-system_1377331.html"}, {"title": "France television met ses spots aux encheres", "text": "Pour contrer les effets négatifs de la loi Trautmann, visant à réduire le temps alloué à la publicité sur les chaînes publiques, France Télévision Publicité (FTP) veut mettre en place, d'ici à l'année prochaine, un système de vente aux enchères d'espaces. Fondée sur le principe du contrat d'investissement en espace publicitaire, qui correspond à une seconde de diffusion dans un espace donné, l'enchère reviendrait à l'annonceur ayant fait la meilleure offre.\nCe projet ne concernerait que 5 % de l'espace disponible. Mais, pour FTP, il s'agit, en augmentant le coût des campagnes publicitaires, de limiter le manque à gagner induit par la loi Trautmann sur son chiffre d'affaires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/france-television-met-ses-spots-aux-encheres_1377278.html"}, {"title": "En france les petits actionnaires sont de tout petits actionnaires", "text": "190 milliards de francs ! La dernière mégafusion lancée au cours de l'été ? Non, \" tout simplement \" la valorisation des portefeuilles des Français l'an dernier, selon une étude de la Banque de France rendue publique fin juillet. Certes, depuis trois ans, la Bourse collectionne les records : plus de 24 % en 1996 et en 1997, et plus de 33 % en 1998.\nMais que l'on ne s'y trompe pas, la hausse des marchés n'est pas pour tout le monde. Elle profite essentiellement aux plus riches. D'abord parce que, comme l'aurait dit La Palice, ils ont plus d'argent : plus de 65 % de l'encours global (actions, obligations et autres OPCVM) se trouvent logés dans seulement 11 % des 12 millions de comptes ouverts en France. Surtout, et c'est le principal enseignement de cette étude, les riches s'enrichissent d'autant plus que leur portefeuille est composé en majorité d'actions. A la différence de la plupart des Français, qui, eux, continuent à bouder la Bourse. A preuve, les portefeuilles de plus de 1 million de francs (qui ne représentent que 1,7 % de la totalité des comptes-titres) sont investis à 43,3 % en actions françaises. Inversement, la majorité des actionnaires français (55,1 %) détient un portefeuille de moins de 50 000 francs, investi à hauteur de seulement 7,3 % en actions françaises.\nOn croyait les Français convertis à la Bourse, il n'en est rien. Seul engouement constaté, les privatisations. Selon une enquête de la Sofres réalisée avant l'été, 83 % des actionnaires français détiennent des actions de la CNP, de France Télécom, d'Air France et d'Aérospatiale, et 52 % possèdent exclusivement des titres de sociétés privatisées. Les Français préfèrent gérer leur épargne en bons pères de famille et passent ainsi à côté du festin boursier. Dommage !", "url": "https://lexpansion.lexpress.fr/actualite-economique/en-france-les-petits-actionnaires-sont-de-tout-petits-actionnaires_1376016.html"}, {"title": "Casse-tête à droite", "text": "Politiquement, la France est un pays réellement compliqué, nourri de paradoxes entre lesquels les responsables politiques doivent se faufiler pour recueillir le soutien d'une majorité de la population. Les Français approuvent très largement la cohabitation, mais sont en demande de clivages structurants entre les partis. Ils déclarent prendre leurs distances avec la politique, mais ramènent tout ou presque à l'arbitrage des politiques. Ils peuvent se déclarer libéraux et de gauche ou sociaux-interventionnistes et de droite. Un vrai casse-tête pour les élus de la nation.\nD'une certaine manière, la gauche, sans doute plus habituée à manier la dialectique, parvient mieux à résoudre les contradictions de l'opinion que l'opposition. Elle injecte du social, tel que les trente-cinq heures, tout en libéralisant le marché avec l'ouverture du capital des entreprises publiques. Elle adapte son corps de doctrine à la mondialisation, pour ne pas dire à l'évolution du temps.\nA droite, les choses sont plus compliquées. Les partis d'opposition ont pour tâche de fabriquer des argumentaires qui marquent leurs différences sans les exacerber, de trouver une identité qui leur permette de dépasser le rôle de simples opposants permanents à vocation destructive plutôt que constructive.\nLe 14 juillet, le président de la République a fixé une définition et des orientations qui ne simplifient pas la tâche de l'opposition. Côté définition, alors que Jacques Chirac voit la gauche comme une idéologie et la droite comme une culture, le sentiment actuel est plutôt que la gauche est devenue une culture, et même une culture plurielle, alors que la droite doit se construire ce corpus d'idées fortes et mobilisatrices que l'on dénommait il y a peu une idéologie.\nDe même, le président a conseillé à la droite parlementaire, d'une part, de se placer sur le terrain de la responsabilité et d'en faire son credo, et, d'autre part, de centrer ses attaques contre la gauche en l'accusant de vouloir tout réguler. Car le terme de \" responsabilité \" trouve un écho favorable dans la population, contrairement au mot \" régulation \", qui renvoie à des lourdeurs administratives et juridiques. Mais la réalité du comportement des Français, leurs traditions et leur culture relativisent ce clivage. Une enquête réalisée par la Sofres à la fin du mois de juin auprès des seuls électeurs de l'UDF, du RPR, du RPF et de Démocratie libérale montre que la plupart attendent un rôle régulateur fort des pouvoirs publics.\nAvec un électorat peu ouvert à une politique qui met en avant l'initiative individuelle et la compétitivité économique, et peu critique à l'égard de la gauche, la droite est face à des choix difficiles pour construire son identité tout en se distinguant de ses adversaires. Les potentiels problèmes de la gauche ne lui suffiront sans doute pas.\n*Directeur des études politiques de la Sofres", "url": "https://lexpansion.lexpress.fr/actualite-economique/casse-tete-a-droite_1372254.html"}, {"title": "Biens d equipement", "text": "Après une année 1998 forte en facturations, l'industrie des biens d'équipement industriel a marqué une pause au premier trimestre 1999. C'est le secteur de la grosse métallurgie qui s'est le plus contracté (­ 21 %). Les exportations continuent de souffrir de la crise asiatique et d'une moindre activité en Europe de l'Est. Néanmoins, les experts prévoient une progression de l'activité de l'ordre de 3 % en 1999 pour l'ensemble du secteur. Les carnets de commandes se regarnissent, surtout dans la branche des équipements pour le BTP.", "url": "https://lexpansion.lexpress.fr/actualite-economique/biens-d-equipement_1369751.html"}, {"title": "35 heures la prise de tete", "text": "Un jour, Patrick, directeur d'une usine d'un grand groupe agroalimentaire, décide de prendre son vendredi. La nouvelle fait vite le tour de la sous-préfecture où est installé le site. Jusqu'à ce que l'épouse de l'un de ses pairs prenne son mari à partie : \" Lui s'arrange pour prendre un jour de congé, pourquoi pas toi ? \" De fil en aiguille, les directeurs du site s'organisèrent pour avoir leur tour. Et quand le siège leur annonça que la direction réfléchissait à la réduction du temps de travail de ses cadres, ils purent d'une seule voix répondre que le problème était réglé chez eux... Histoire idéale et véridique d'une réorganisation-réduction réussie sans douleur, mais histoire unique en son genre.\nBlocages sur le terrain de la part de cadres qui se voient\ndéjà en train d'assurer le travail de collaborateurs \" ertétéisés \" sans l'être eux-mêmes ; cadres dépassés et désorganisés par la démultiplication d'horaires surmodulés ; cadres tancés par leur direction pour cause d'inflation des heures supplémentaires déclarées par leurs collaborateurs ; cadres, enfin, désorientés par la perspective de rentrer plus tôt chez eux et de prolonger leurs vacances... A quelques semaines de la discussion au Parlement de la deuxième loi Aubry, qui doit préciser les contours légaux de votre temps de travail, vos aspirations sont claires et nettes : vous ne voulez pas être les dindons de la farce. Mais elles sont aussi ambiguës : vous ne voulez pas que l'on vous retire votre plus bel insigne, l'autonomie dans votre travail.\n\" On est en face d'une curiosité,\nsouligne Jean-Luc Placet, président du cabinet IDRH, très en pointe sur la question. D'un côté, les cadres ne veulent pas laisser passer le train ­ une sorte de revanche après dix ans de restructurations et de laminage de leur statut ; de l'autre, la nouvelle loi pose un problème majeur qui emmerde tout le monde : celui de la productivité de ces cadres. \" A cet égard, le secteur bancaire est assez représentatif du paysage. Aucun accord n'y a été véritablement signé mais les grandes lignes sont tracées. Les voici telles que les entrevoit Mohammed Agoumi, chargé du secteur chez Eurogroupe. \" Côté entreprises, on est prêt à accorder plus de congés aux cadres du moment que le travail est fait, mais sans accroître leur population. A eux donc de s'arranger pour en faire autant en moins de temps. Côté cadres, les attentes, elles, sont très disparates. \"\nTout le monde veut plus de vacances. Mais, entre les managers d'équipes qui ne sont pas préparés à gérer le temps des autres, les directeurs trop proches de la direction générale pour déclarer des heures sup, et les responsables de clientèle qui doivent apprendre à déléguer, \" il y en a pour au moins deux ans de rodage, estime le consultant. D'autant que, si les directions sont prêtes et que la hiérarchie intermédiaire est impliquée, pour le reste ce sera la surprise \". Une surprise qui pourrait être quelque peu atténuée dans la banque comme ailleurs si on s'y posait les questions qui suivent.\n1. Quel rôle pour les\ndirections générales ?\nLa productivité de l'encadrement est une question que peu d'entreprises ont abordée car elle remet en cause jusqu'au fonctionnement des directions générales, en particulier dans les très grands groupes. Des entreprises comme Pechiney ­ à la faveur de plans de réduction de coûts (programme Challenge) ­ ou comme Lafarge ­ à l'occasion d'importantes acquisitions (Redland) ­ ont mis en lumière un phénomène relativement méconnu : le travail de l'encadrement consiste à 80 % en la mise en oeuvre de directives issues du siège, ce qui ne lui laisse que 20 % de réelle autonomie.\nOr, par le jeu des branches et des organisations matricielles, ces directives doublonnent voire \" triplonnent \" (rapports d'activité supplémentaires pour cause de changement de périmètre, superposition des programmes de changement, etc.). \" C'est sans doute là, souligne Jean-Luc Placet, que se trouve le principal gisement de productivité, dans la clarification et la simplification des outils de pilotage des entreprises.\n2. Comment changer\nde culture ?\nMais comment organiser la réduction du temps de travail d'individus eux-mêmes responsables d'équipes (dont le temps de travail a été réduit), sachant qu'il est hors de question de les remplacer. \" Une seule réponse, avance Yves Jaunet, consultant chez Gemini, réduire leur charge de travail. Passer de la notion de \"temps de présence\" à celle de \"temps efficace\". \" Or le temps de présence, qu'on le veuille ou non, reste un élément constitutif de l'évaluation des cadres (ce qui incite parfois certains à croiser leur patron sur le coup de 20 heures). Et, là encore, la direction générale doit aussi donner l'exemple. \" C'est ce que nous avions préconisé dans un groupe européen, précise Yves Jaunet. Intellectuellement, l'idée passait très bien ; dans les faits, beaucoup moins. \"\nSolution trouvée chez Leroy Merlin, dont l'accord signé en juin dernier entrera en application en novembre : la réduction du temps de travail s'appliquera à tous, direction générale comprise. En tout, trente demi-journées par an, dont une partie cumulable sur deux semaines, l'une à l'entière disposition du cadre, l'autre en accord avec sa hiérarchie, et le solde éparpillé dans l'année. \" Tout l'enjeu, explique Cédric Lepoutre, chef du projet, a été de faire prendre conscience à l'encadrement qu'il était lui aussi concerné. \" La préparation de l'accord a été menée pendant un an sur 6 des 75 magasins de l'enseigne. Elle sera suivie de réunions de réflexion sur le contenu du travail des intéressés, en liaison directe avec leur hiérarchie.\nAu coeur de la reconsidération du travail des cadres, l'autonomie des équipes en matière de gestion des horaires : au manager la responsabilité du suivi des plans de charge, aux équipes celle d'atteindre les objectifs en assurant elles- mêmes la gestion des temps de présence. \" 98 % des salariés sont actionnaires et intéressés aux résultats, précise Cédric Lepoutre. Cela crée une culture de responsabilité et d'efficacité qui a grandement facilité les discussions. \"\nAu Havre, la Société de prévoyance bancaire, une PME (450 personnes, dont 75 cadres) qui gère les contrats d'assurance pour le compte des banques, n'avait pas une telle culture. Son rodage, elle l'a fait dans le cadre d'un accord de Robien dit \" offensif \" signé en 1997. L'entreprise a distingué trois catégories de cadres : les cinq de la direction, les \" intermédiaires \" (commerciaux, responsables de département, spécialistes) et les chefs d'équipe. Tout le monde bénéficie de l'accord, mais les modalités de contrôle diffèrent. Les cinq directeurs autogèrent leurs récupérations ; les \" intermédiaires \" les déclarent sur fiches. La maîtrise pointe, comme ses équipes. Le tout s'est accompagné d'une révolution managériale pour faire passer la société d'une culture administrative à une culture d'objectifs et de résultats.\nBilan deux ans plus tard : les directeurs se sont arrangés entre eux pour prendre leurs congés chacun à son tour. Les chefs d'équipe ont dû faire un gros effort d'adaptation pour passer d'un rôle de supertechnicien et de contrôle à un rôle d'animation, d'analyse et d'anticipation. \" Certains ont refusé tout net, d'autres n'y sont pas parvenus et ont été reclassés à des postes plus techniques \", explique Bernard Schaeck, responsable du service clients à qui avait été confié le projet. Dans les premiers mois, la pression nouvelle sur les résultats a suscité des mécontentements. \" C'est vrai qu'il y a plus de stress, ajoute Bernard Schaeck. Nous réfléchissons à l'introduction d'indicateurs qualitatifs qui tiennent compte des différences de rythme et prennent en considération, par exemple, les gens qui travaillent bien mais lentement. \" Quant aux \" intermédiaires \", ils ont dû en passer par une révision du contenu de leur temps de travail. \" Le message de la direction a été clair, souligne Bernard Schaeck : \"Vous devez passer d'un management par la présence à un management par objectifs.\" \" D'autant que les études avaient montré que le travail pouvait être accompli dans les temps légaux.\n3. faut-il Prendre des heures ou des journées ?\nLeroy Merlin a renoncé très vite à un décompte du travail en heures. \" Nous avons estimé que la bonne respiration pour un cadre est de l'ordre de la demi-journée et qu'il n'y aurait de vraie réduction du temps qu'à cette condition-là. \" Le nombre des journées de récupération calculé par les intéressés eux-mêmes s'avère être en effet un douloureux révélateur du ressentiment des cadres. Siemens, qui a signé un accord de 38 h 30, s'en est vite rendu compte devant l'inflation d'heures sup déclarées, notamment par les cadres détachés en France, payés par l'Allemagne, mais sous l'autorité hiérarchique de la France. \" On n'avait pas vu venir, dit-on aux ressources humaines. Et le phénomène est moins à mettre sur le compte d'éventuelles fraudes que sur celui d'une réalité mal perçue. \"\nChez cet éditeur parisien dont l'accord sur les 35 heures est tout frais, le retour de bâton ne s'est pas fait attendre, et la réaction laisse perplexe. Les salariés bénéficient de dix-sept jours de congés supplémentaires et peuvent prendre au maximum une journée par mois pour récupérer leurs heures supplémentaires, celles-ci étant décomptées à partir de 39 heures par semaine, et jusqu'à 48. Et voilà Claude, cadre qui s'était fort peu impliqué dans la préparation de l'accord, comme d'ailleurs la plupart de ses pairs de la même génération, interpellé par la DRH : \" Ce n'est pas possible ça, votre service déclare un nombre d'heu-res supplémentaires incroyable ! \" Consigne est alors donnée aux équipes d'éviter de dé-clarer des heures sup...\n4. QUE FAIRE DE SON TEMPS ?\nOn est bien conscient du problème à la Société de prévoyance bancaire. Si la direction générale s'est tout à fait bien accommodée de ses congés supplémentaires, les cadres intermédiaires ont eu souvent plus de mal à s'ajuster. \" Il y a encore des gens qui s'attardent dans les bureaux. Quand vous avez pris l'habitude de rentrer tous les soirs à 20 heures, le changement a des conséquences sur la vie de famille. \" Les jeunes ont d'ailleurs pris le pli plus vite, de même que les mères de famille, qui \" hésitaient autrefois à demander à leur chef une demi-journée de congé \".\nCe ricochet sur la vie privée et la vie de famille est peu pris en compte par les entreprises, du moins directement. \" Nous ne sommes pas allés, dans les réunions de préparation, jusqu'à aider les cadres à occuper leur temps libre, reconnaît Cédric Lepoutre, chez Leroy Merlin. Mais en réfléchissant au contenu de leur travail, ils sont amenés à se demander pourquoi ils sont encore là à 20 heures. \" Et vous, savez-vous pourquoi vous y êtes encore ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/35-heures-la-prise-de-tete_1368448.html"}, {"title": "Mefiez vous de l allemand qui doute", "text": "Tel un mauvais augure, voici un livre qui annonce l'impensable : une nouvelle guerre avec l'Allemagne. La vingt-quatrième en quatre siècles. Diable ! Si l'auteur était un inconnu ou fiché parmi les germanophobes patentés, on serait tenté de rejeter son ouvrage comme les propos hallucinés d'un Paco Rabanne sur la fin du monde. Mais Philippe Delmas est un essayiste raffiné, un connaisseur avisé de l'Allemagne et un économiste familier des arcanes industriels de nos deux pays. Pourquoi donc celui qui est aujourd'hui le directeur du développement d'Airbus voit-il soudain s'amonceler de tels nuages ? Que l'on ne s'y trompe pas : Delmas n'est pas de ceux qui agitent la menace d'une Allemagne réunifiée, avide de puissance, d'autorité et d'espace. Bien au contraire : c'est la faiblesse structurelle et identitaire de l'Allemagne qui inquiète l'auteur de cet essai brillant et vigoureux, truffé de formules fortes souvent dérangeantes, parfois contestables.\nLa thèse de Philippe Delmas est la suivante : la chute du mur de Berlin ­ il y aura tout juste dix ans le 9 novembre prochain ­ a permis l'union de l'Allemagne, mais pas son unité. \" Au contraire, écrit l'auteur, elle a rouvert l'interminable crise d'identité allemande qui paraissait apaisée. \" Une crise qui court pendant sept siècles, et sans que jamais l'Allemagne se trouve une identité pleinement acceptable pour les siens et pour les autres. Puis, après la Seconde Guerre mondiale, l'Allemagne finit par accepter l'identité qui lui est attribuée. Elle croit alors se retrouver en se jetant dans une course effrénée à la reconstruction et à la prospérité et en s'inventant un destin dans l'Europe. Mais le choc de 1989 touche la corde la plus sensible du pays. Jamais l'Allemagne ne fut autant \" l'assemblée générale des Allemands \" : \" Chacun d'entre eux est divisé entre une appartenance collective à cette entité abstraite et une appartenance privée à des réalités concrètes que sont sa communauté religieuse et sa principauté \", écrit Delmas. La brutalité de la réunification, la marginalisation des habitants des Länder de l'Est, la disparition programmée du mark, la désintégration du modèle social et économique sous les coups de la mondialisation, l'afflux d'étrangers, tout concourt, selon Delmas, à bouleverser les repères identitaires, à raviver les blessures, à rendre improbable la capacité de ce peuple à vivre sa diversité, son histoire et son présent. Dans ce vibrant plaidoyer européen, Philippe Delmas explique que les Français doivent oser une intimité plus grande avec leurs voisins. Même si, regrette l'auteur, \" l'extraordinaire confort des Français avec eux-mêmes ne les pousse guère à s'intéresser à ceux qui en ont moins \".\n\"De la prochaine guerre avec l'ALlemagne\", par Philippe Delmas, Editions Odile Jacob, 208 pages, 120 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/mefiez-vous-de-l-allemand-qui-doute_1403016.html"}, {"title": "L un des 450 concours de la fonction publique", "text": "D'après une enquête sur des \" débutants \" réalisée par le Cereq (Centre d'études et de recherches sur les qualifications), près de 20 % des jeunes diplômés commencent leur vie active dans la fonction publique : Ils se partagent entre l'administration (10,4 %) et l'éducation (9 %). Si vous êtes tenté de les rejoindre, ce guide vous offre l'accès à 450 concours pour devenir fonctionnaire. On y trouve les effectifs du poste visé, le taux de réussite au concours (souvent très bas), mais aussi le détail des diplômes requis et des épreuves. Des ministères à la Commission européenne, avec ou sans diplôme, chacun peut tenter sa chance. Pour devenir bibliothécaire, conseiller d'éducation, inspecteur des impôts, ou jardinier au parc du Luxembourg.\n\" Le Guide des concours de la fonction publique \", collection \" Les guides de L'Etudiant \", 344 pages, 99 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-un-des-450-concours-de-la-fonction-publique_1401729.html"}, {"title": "L insee plante par la poste", "text": "C'est un sale coup pour Bull et La Poste. La semaine dernière, l'Insee a révélé que le consortium constitué par les deux entreprises éprouvait des difficultés \" sérieuses \" pour mettre en oeuvre le système de lecture optique des 90 millions de bulletins du dernier recensement de la population. \" Le plan de marche n'a pas été bien établi au départ \", explique-t-on chez Bull. Le ton se veut toutefois rassurant du côté de La Poste, maître d'oeuvre de ce contrat de 180 millions de francs. \" Nous avons sous-estimé les délais de mise au point, mais aujourd'hui le matériel et les ateliers de production ont été redimensionnés \", affirme Bernard Bonneton, directeur de la branche courrier.\nLes 240 opérateurs employés sur deux sites de production entameront dans les prochains jours le travail de lecture automatique... avec plus de deux mois de retard. Mais La Poste promet que les délais seront respectés : les données numérisées seront transmises en décembre prochain à l'Insee, pour que l'institut commence son travail d'analyse statistique. L'entreprise publique est condamnée à remplir ce contrat. La Poste s'est en effet bâti une sérieuse réputation dans le domaine de la lecture optique de documents. En 1990, elle a commencé à utiliser, pour son activité de tri postal, un logiciel très sophistiqué, baptisé DocuPost.\nConsidéré comme l'un des plus performants du monde, ce programme a été conçu par des ingénieurs du Service de recherche technique de La Poste de Nantes. Chaque nuit, les adresses de 30 millions de lettres et de colis sont lues automatiquement grâce à ce système. Et, l'an dernier, La Poste a commencé à commercialiser son logiciel. Dassault Electronique l'utilise pour la lecture de chèques. DocuPost connaît également des débuts encourageants dans la grande distribution et dans la vente par correspondance, avec des clients comme Cofinoga, 3 Suisses ou la Camif. Le marché passé avec l'Insee apparaissait dès lors comme une simple formalité pour le logiciel. La Poste a quatre mois pour rendre sa copie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-insee-plante-par-la-poste_1400478.html"}, {"title": "Le redecoupage carotte de jospin pour les verts", "text": "Parmi les dossiers chauds de la rentrée qui attendent le Premier ministre, le redécoupage électoral consécutif au dernier recensement commence à échauffer les esprits au sein de la majorité plurielle. Moins \" grand public \" que la réforme des impôts ou les trente-cinq heures, il pourrait néanmoins servir à Matignon de soupape de sécurité.\nSi Jospin n'a pas l'intention de satisfaire la revendication des Verts sur l'introduction de la proportionnelle pour les législatives, il compte leur expliquer que le redécoupage leur permettrait de conquérir des circonscriptions.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-redecoupage-carotte-de-jospin-pour-les-verts_1397911.html"}, {"title": "Les marches emergents ont encore de beaux restes", "text": "Au début de l'été, on les croyait toujours épuisés, moribonds, finis, après leur laminage par les krachs asiatique et russe. Leur rebond du premier semestre, du fond du trou, avait laissé les observateurs sceptiques. Certes, l'indice IFC des marchés émergents avait regagné plus de 40 %. Mais c'était pour retomber plus fort encore, dans un dernier râle, prédisaient les experts. Des audacieux, comme les économistes de Merrill Lynch, se hasardaient toutefois à noter que les treize marchés émergents d'Asie et d'Amérique latine pesaient seulement l'équivalent de la capitalisation boursière cumulée de Microsoft et de General Electric, soit 750 milliards de dollars. Même si les dragons étaient fatigués, c'était donner peu cher de leur peau.\nL'été 1999 a donné raison aux optimistes, et restera dans les annales comme celui du retour des morts vivants. Les indices boursiers ont doublé à Hongkong, Bangkok, Singapour, Jakarta et Kuala Lumpur en un an, et presque triplé à Séoul. Plus chahutés dans la récente période estivale, les marchés latino-américains ont néanmoins continué à faire de la résistance, évitant courageusement un nouveau krach. Depuis fin août 1998, Sao Paulo gagne encore 50 %, Mexico 40 %, Buenos Aires et Santiago 30 %. Ce n'est pas si mal. Enfin, au chapitre des miracles, Moscou est remonté de ses profondeurs abyssales pour afficher un quadruplement !\nCette vague de performances reflète pourtant des situations très contrastées. L'économie russe reste en ruine. L'embellie boursière s'explique avant tout par la remontée des prix des matières premières. En Amérique du Sud, malgré le rebond des marchés, la fragilité des monnaies persiste. La crainte de nouvelles tensions sur les taux d'intérêt américains plane comme une épée de Damoclès. Et les problèmes budgétaires du Brésil ne sont pas près d'être réglés.\nQuant à la situation de l'Asie du Sud-Est, elle paraît plus enviable. Dès la fin de juillet, les économistes d'Indosuez soulignaient que les stocks des entreprises de cette zone avaient \" été réduits à leur strict minimum \" et étaient \" en voie de reconstitution \". Autre bonne nouvelle : la consommation des ménages avait \" clairement atteint son plancher \" et donnait des signes de reprise. Grâce aux baisses de taux d'intérêt, à la restructuration du secteur bancaire et à celle de l'industrie, l'horizon s'éclaircissait enfin. Constatant que \" les perspectives de croissance de la région sont encore revues à la hausse \", le gestionnaire américain Fleming Asset Management a d'ailleurs décidé de \" surpondérer la zone Pacifique hors Japon \" dans ses portefeuillles internationaux, participant au nouvel afflux de capitaux étrangers. Mais ne rêvons pas : les marchés émergents ne seront jamais un long fleuve tranquille.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-marches-emergents-ont-encore-de-beaux-restes_1391508.html"}, {"title": "La vie high tech de pierre levi", "text": "Mac ou PC ?\nJ'ai toujours été PC du fait de mon initiation à la micro chez McKinsey il y a plus de quinze ans avec des logiciels comme Visicalc, Multiplan ou encore Lotus 123. Je n'ai jamais changé depuis, et les entreprises où j'ai travaillé étaient toutes équipées de PC. Je ne suis pas sûr que ce soit nécessairement le bon choix.\nPour travailler, vous êtes plutôt organiseur ou agenda papier ?\nJe suis resté à l'agenda papier. Je n'ai pas trouvé encore une facilité d'utilisation meilleure qu'avec le papier. Peut-être que la commande vocale serait le vrai déclic qui me ferait basculer.\nEt avec le e-mail, vous avez franchi le pas ?\nJe l'utilise tous les jours. Pour une activité comme celle dont je m'occupe répartie entre l'Asie, l'Europe centrale et de l'Ouest et l'Amérique du Sud, c'est le seul moyen efficace de communiquer malgré la distance et le décalage horaire. C'est souple, bon marché et efficace.\nJ'utilise un Toshiba Libretto (très petit), qui me permet d'avoir accès à mon e-mail d'à peu près partout dans le monde avec un modem et des prises téléphoniques variées selon les déplacements.\nY a t-il un gadget qui vous a plu récemment ?\nJe ne suis pas très gadget. J'attends avec impatience une commande vocale qui fonctionne bien afin de pouvoir dicter plutôt que taper. Je me suis mis au traitement numérique de films vidéo sur PC, j'avais envie de retraiter et d'éditer mes propre films. Mais c'est beaucoup plus long, difficile et davantage consommateur de temps que je ne le pensais. L'essai reste donc à transformer ! Ah oui, un gadget que je trouve amusant : les cartes de voeux par e-mail que l'on envoie grâce au site Blue Mountain (www.bluemountain.com).\nEn ce qui concerne Internet professionnel ?\nJe le consulte fréquemment, pour aller sur les sites de clients, de concurrents ou de fournisseurs. C'est en général un très bon moyen de suivre les résultats des concurrents. Je suis également certains cours de Bourse de ces mêmes sociétés.\nEt à usage personnel ?\nJe m'en sers pour chercher des chambres d'hôtel pour les vacances ou consulter les prévisions météo à l'autre bout du monde avant de partir faire de la voile...\nUn voeu ou des attentes ?\nIl reste encore beaucoup à faire pour rendre tous ces outils plus fiables. Windows est un produit trop compliqué, et trop peu sûr pour une utilisation d'\" amateur \". Le nombre de problèmes que je découvre à chaque installation de nouveaux logiciels est considérable ; les messages d'erreurs sont infinis et incompréhensibles. Chaque fois que je fais quelque chose de nouveau, j'ai toujours peur de devoir réinstaller Windows à 3 heures du matin !\nEt pour rendre tout cela plus pratique, quelles aspirations pour l'avenir?\nLa trouvaille futuriste n'est pas originale : mon téléphone portable devrait être dans mes lunettes, connecté à un écran pliable (dans la poche) pour les e-mails et autres services. Les objets sont encore trop encombrants.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-vie-high-tech-de-pierre-levi_1390252.html"}, {"title": "La revolution de velours des ecossais", "text": "Au tournant du siècle, il est possible de parler de l'abolition de la Grande-Bretagne sans risque de tomber dans l'hyperbole. \" Si Andrew Sullivan, l'un des plus brillants chroniqueurs du Sunday Times de Londres, évoque ainsi le spectre de l'éclatement d'un grand royaume européen, c'est parce qu'il croit irréversible la révolution qu'un petit peuple de 5 millions d'âmes a tramée dans les faubourgs d'Edimbourg. C'est ici que fut ranimé le rêve d'une Ecosse libre, d'un mini-Etat fort d'un whisky de légende, d'une industrie informatique célèbre dans le monde entier et de fabuleuses réserves d'or noir. C'est ici qu'un tout nouveau Parlement élu en mai esquisse, ces jours-ci, les premiers pas d'une autonomie dont beaucoup souhaitent déjà qu'elle conduise à un \" divorce de velours \" avec la nation anglaise.\nLe premier parlement\ndepuis 1707\nTony Blair avait pensé qu'en cédant certains pouvoirs à l'Ecosse il désamorcerait l'indépendantisme renaissant de ce peuple rebelle. Deux ans après un spectaculaire référendum, plébiscitant la création de ce Parlement \" libre \", c'est en fait le contraire qui pourrait se produire. Le calme qui règne cet après-midi d'été dans les ruelles du vieil Edimbourg, quelques jours avant l'inauguration solennelle du nouveau Parlement écossais par la reine d'Angleterre, est trompeur. La foule se presse dans le hall de l'université qui abrite provisoirement les débats des 129 députés. Ici et dans une demi-douzaine de bâtiments administratifs réquisitionnés, se dessinent les contours de la nouvelle démocratie écossaise, en attendant la future installation du Parlement dans un paquebot moderniste construit à l'autre bout de la ville.\nEntre le brouhaha qui émane du public et la bonhomie du ton qui préside aux échanges entre élus, l'ambiance est si décontractée qu'on en oublierait presque la dimension historique du moment : le Parlement renaît depuis ce que beaucoup d'Ecossais appellent \" son ajournement forcé \", le 25 mars 1707, provoqué par le rattachement de la couronne d'Ecosse à celle d'Angleterre. Pour les nombreux partisans d'une plus grande autonomie de l'Ecosse, la convocation d'une assemblée et la nomination d'un exécutif propre dirigé par un Premier ministre n'était qu'un dû, la réparation bienvenue mais inéluctable d'un accident de l'histoire prolongé indûment pendant deux cent quatre-vingt-douze ans malgré le maintien d'une Eglise, d'un système scolaire et d'un système de droit spécifiques à la nation écossaise. Pourtant, en rendant à Edimbourg la maîtrise de nombreux pouvoirs dans les domaines sensibles de la fiscalité (avec d'étroites limites toutefois), de la santé, de l'éducation ou des transports, les travaillistes ont bel et bien ouvert la boîte de Pandore. Les Ecossais ont désormais le pouvoir de décider librement de l'affectation et de la gestion de quelque 140 milliards de francs, le montant du budget annuel attribué par Londres.\nConstitutionnellement, le Parlement écossais est en effet très loin d'être le \" toothless dog \" (le \" chien sans crocs \") que dénoncent les partisans d'une voie plus radicale. Les nouveaux députés n'ont d'ailleurs pas perdu une minute pour exercer une forte influence auprès d'une administration bien décidée à ériger la décentralisation écossaise en modèle. Lorsque le Lloyds londonien annonce, au début de l'été, le rachat de Scottish Widows (le puissant fonds de pension écossais), Edimbourg n'a pas à intervenir dans un domaine comme celui de la concurrence, réservé à Westminster. Mais, sous la pression de ses adversaires politiques, le Premier ministre écossais Donald Dewar s'empresse de négocier des garde-fous, le maintien de l'état-major en Ecosse et de solides garanties d'emploi.\nAutre signe de la mobilisation des députés : après la brutale modification par Tony Blair des limites des eaux territoriales de pêche au détriment de l'Ecosse, certains libéraux-démocrates de la coalition au pouvoir ont trahi leur Premier ministre pour voter avec les nationalistes contre ce nouvel \" acte de guerre \"...\nLa plupart des 129 élus écossais ne veulent surtout pas donner aux électeurs le sentiment de participer à une \" puppet assembly \" (une \" assemblée fantoche \") qui conforterait les nationalistes dans leur radicalisme. \" Notre dessein est clair : instaurer un Etat indépendant dans le cadre de l'Europe ; la seule question en suspens est celle du calendrier \", continue de clamer le chef du SNP (Scottish Nationalists' Party), Alex Salmond, malgré son revers aux élections de mai, qui n'ont apporté que 35 sièges à sa formation.\nPour les nationalistes,\nl'euro sera possible en 2003\nTrès à l'aise dans leur statut de premier parti d'opposition, les nationalistes poursuivent leur offensive : ils soutiennent que l'Ecosse, avec ses 5 millions d'habitants, serait déjà la \" septième nation la plus riche du monde \" (en termes de PNB par habitant), et qu'avec une gestion saine alimentée par les revenus du pétrole offshore et des services financiers elle pourrait répondre aux critères d'adhésion à la monnaie unique européenne dès 2003.\nD'autres conflits couvent. La pasionaria écossaise Shona Robison, une jeune députée SNP du Nord-Est, cache sous un chignon et une jupe droite bien sages une farouche volonté d'en découdre avec Londres. Elle s'est trouvé un premier cheval de bataille : la loi sur l'immigration discutée à Westminster. Edimbourg n'a théoriquement aucun pouvoir sur le sujet mais, les affaires sociales étant \" dévolues \", le nouveau Parlement pourrait par exemple se prononcer sur des modalités propres d'octroi des allocations sociales aux immigrés. Un petit pas vers l'édification, demain, d'un modèle social distinct de celui \" du Sud \" ? Shona Robison rêve avec de très nombreux Ecossais, plus attachés à l'Etat providence que leurs voisins anglais, de freiner la privatisation des services publics prônée par Tony Blair. Geste symbolique, l'une des premières motions examinées à Edimbourg concernait la limitation du champ d'intervention des Private Finance Initiatives, ces concessions privées désormais chargées de construire et d'administrer certains hôpitaux comme l'Edinburgh Royal Infirmary.\nCes initiatives multiples choquent chaque jour davantage une Angleterre qui a déjà tendance à s'estimer trop généreuse envers les Ecossais. Héritage d'une époque révolue où elle était particulièrement déshéritée, l'Ecosse continue de recevoir de Londres des transferts supérieurs de 20 % aux autres régions en matière d'éducation ou de santé. \" Westminster s'alarmait de cette anomalie avant la dévolution, le sujet n'en est que plus polémique aujourd'hui \", prévient le Pr David Simpson, chargé des études économiques à la Standard Life, la mutuelle d'assurances écossaise, l'une des toutes premières institutions financières européennes. Tony Blair sait donc qu'il possède une première arme pour contenir l'ardeur du nouveau Parlement : \" L'Ecosse libre \" ne survivrait pas longtemps sans les subsides britanniques. Le Parlement d'Edimbourg ne dispose en réalité que d'un moyen très limité de lever de nouvelles recettes : l'augmentation, risquée et impopulaire, de 3 % au maximum de l'impôt sur le revenu.\nTony Blair sait aussi que, pour l'instant, les Ecossais se sont laissé convaincre par le principal slogan des travaillistes ­ \" L'indépendance est une opération coûteuse \" ­ et par leur calcul hautement contestable selon lequel le divorce avec l'Angleterre coûterait 367 000 emplois à l'économie locale. Pour maîtriser la turbulente Ecosse, Blair s'appuie donc sur 56 députés travaillistes (sur 129) et sur l'un de ses fidèles, Donald Dewar, Premier ministre d'Edimbourg, et surtout ex-ministre de l'Ecosse du gouvernement britannique.\nDonald Dewar a d'ailleurs entamé la législature en décrétant le statu quo fiscal. Au grand soulagement des patrons, dont certains avaient même menacé de délocaliser leurs activités si le nouveau pouvoir leur mettait des bâtons dans les roues. \" Le business craignait que le Parlement ne conduise à un véritable Armageddon \", ironise sir Angus Grossart, patron de l'une des success stories locales, la banque d'affaires Noble Grossart, et qui se classe \" parmi les 25 % de chefs d'entreprise que la dévolution rend très optimistes \".\nUne \" nouvelle ère\nconstitutionnelle \"\nLe Premier ministre a aussi persuadé ses alliés libéraux-démocrates de renoncer (au moins provisoirement) à leur principale promesse électorale : l'abolition en Ecosse des droits d'inscription à l'université, récemment instaurés par Tony Blair en Grande-Bretagne. Une concession destinée à ne pas donner des idées pernicieuses et potentiellement coûteuses à d'autres régions du royaume. De même, les Ecossais qui croyaient profiter des nouveaux pouvoirs dévolus en matière d'agriculture pour s'opposer aux organismes génétiquement modifiés, autorisés en Angleterre, pourraient bien en être pour leurs frais.\n\" Tony Blair tient son New Labour d'une main de fer ; la discipline de parti est très forte et Donald Dewar n'a pas une grande marge de manoeuvre \", a beau jeu de déplorer le chef de file des conservateurs au Parlement écossais, David Letchie, avocat d'affaires. Mais, en concédant de fait une large autonomie à l'Ecosse, le New Labour s'oblige à repenser l'ensemble de son système constitutionnel.\nDe nombreux Anglais dénoncent déjà un couac institutionnel né de la \" dévolution écossaise \". Tout comme le pays de Galles ou l'Irlande du Nord ­ qui bénéficient aussi de la décentralisation instaurée par Blair, mais dans un cadre plus étroit ­, l'Ecosse continue d'envoyer à Westminster 72 députés au titre de la représentation des régions. Or ces élus se prononcent désormais sur les projets de loi d'intérêt national dans les secteurs \" réservés \" (défense, politique étrangère, finances) mais aussi, de manière plus contestable, sur les sujets purement anglais examinés dans l'enceinte de Westminster. \" Le seul moyen de sortir de cette impasse revient à créer une assemblée anglaise sur le modèle de celle de l'Ecosse, estime le juriste Anthony Lacoudre, ce serait alors une étape décisive vers la création d'une fédération. \" De là à songer à transformer la Chambre des lords ­ que le Labour a promis de réformer pour en exclure les pairs héréditaires ­ en une assemblée représentant les régions typiques des systèmes fédéraux, il y a un pas que certains n'hésitent plus à franchir. Une commission royale planche même sur le sujet depuis février dernier ; son rapport, qui doit être publié d'ici à la fin de l'année, servira de base au projet de loi du gouvernement.\nEntre la dévolution, la réforme des Lords, l'élection au suffrage universel direct du maire de Londres et l'introduction de la représentation proportionnelle, l'administration Blair a ouvert une \" nouvelle ère constitutionnelle \" dont personne ne connaît les limites. Jusqu'où iront les travaillistes ? Contrôlent-ils encore le processus qu'ils ont enclenché, ou les choses évoluent-elles malgré eux, sous le coup des contradictions qui éclatent déjà au grand jour ? \" En lançant la décentralisation, Blair ne se rendait pas compte qu'il posait la question du devenir de la Grande-Bretagne \", prétend Anthony Lacoudre. Le débat dépasse déjà le cercle fermé des juristes. Le magazine américain Time n'affichait-il pas récemment, sur sa couverture, une théière cassée aux couleurs de l'Union Jack laissant s'écouler une question brûlante : \" Le Royaume peut-il encore rester Uni ? \"\nLes nouvelles institutions Siège du Parlement : Edimbourg. - Composition : 129 élus pour quatre ans. - Compétences : santé ; éducation ; agriculture ; développement ; fiscalité ; police ; justice ; transports ; logement ; environnement ; culture ; sports. - Domaines réservés à Londres : défense ; politique étrangère ; emploi et monnaie ; immigration. - Budget annuel : 140 milliards de francs. - Pouvoir exécutif : Premier ministre issu de la majorité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-revolution-de-velours-des-ecossais_1388935.html"}, {"title": "La revue des revues", "text": "Faut-il craindre, avec la mise en place de l'euro, une concurrence fiscale accrue entre les pays européens ? Les écarts sont en effet considérables d'un système fiscal à l'autre, et ce n'est pas le moindre mérite de l'article de la Revue de l'OFCE que de présenter des comparaisons ­ souvent difficiles à établir ­ sur les principaux impôts. Les auteurs concluent que les disparités en matière d'imposition des revenus du travail ne portent pas à conséquence, car la mobilité des personnes en Europe reste faible (sauf pour certains cadres supérieurs). Il y a donc peu de risques d'assister à un exode vers tel ou tel pays plus clément. Les Etats les plus gourmands ne sont d'ailleurs pas toujours ceux que l'on croit : les auteurs montrent ainsi que, contrairement à une idée répandue, la pression fiscale et sociale pesant sur les ménages français n'est pas plus élevée qu'au Royaume-Uni et en Allemagne, en tout cas pour les contribuables mariés avec enfants.\nEn revanche, les écarts sur la fiscalité des revenus du capital ­ impôts sur le bénéfice des sociétés et sur les revenus de placements ­ sont considérables (plus de 30 % dans certains cas), et peuvent pousser des entreprises à se délocaliser et des particuliers à placer leur épargne dans un autre pays. Consciente du risque, la Commission européenne milite en faveur de l'instauration d'une retenue à la source pour les revenus de l'épargne, tandis que les Etats ont adopté en 1997 un code de bonne conduite. Mais la règle de l'unanimité qui prévaut sur les questions fiscales bloque l'avancée des négociations, et laisse l'avantage aux pays, comme le Luxembourg, favorables à la concurrence fiscale.\n\"Revue de l'OFCE\", n°70, juillet 1999, 128 francs, \"Diversité des fiscalités européennes\"", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-revue-des-revues_1388877.html"}, {"title": "La reprise arrive les nuages egalement", "text": "La réanimation attendue s'est affirmée pendant les vacances en Europe. L'écart de croissance entre l'Amérique et le reste du monde, maximal en 1998, a probablement disparu. Mais le déficit extérieur des Etats-Unis bat tous ses records. Le dollar est en sursis alors que l'expansion américaine, qui repose elle-même sur l'ascension de la Bourse, reste le moteur principal de l'économie mondiale.\nLes perspectives de production ne s'en redressent pas moins dans presque tous les pays européens. Les carnets de commandes (surtout celles provenant de l'étranger) se regarnissent partout. Le climat s'améliore ainsi même outre-Rhin, du moins chez les chefs d'entreprise. Pas chez les ménages : ceux-ci ne voient pas le chômage baisser et n'ont guère l'intention de faire des achats importants, au contraire des Français. Les Italiens ne sont pas plus confiants.\nLes consommateurs\neuropéens sont réservés\nMalgré le doublement des cours du pétrole, l'inflation sous-jacente (hors énergie et alimentation) est stable à 0,8 % sur un an dans l'Euroland. Or, de l'aveu des experts de la BCE, ce chiffre exagère la hausse des prix. Conclusion : l'inflation est nulle dans la zone... et le restera. Les surcapacités ne sont pas près, mondialement, d'être résorbées. Un relèvement des taux d'intérêt est exclu. Le problème est de savoir si cette croissance sans réinflation sera autoporteuse. La demande étrangère reste la plus dynamique. Le frémissement des commandes d'équipement permet d'espérer un réveil de l'investissement. Mais les consommateurs européens sont plus réservés, après l'euphorie de 1998. L'amélioration de l'emploi est la clé, particulièrement en Allemagne. A terme, elle dépendra des réformes structurelles, et non de la multiplication des soutiens à l'emploi, comme en France.\nEn Asie, précisément, la lenteur, voire le blocage des réformes fait peser une menace sur la durée de la phase actuelle de remontée. On ne peut extrapoler à partir de cette reprise technique, tirée par la reconstitution des stocks. Faute d'assainissement, les dettes s'accumulent. Leur poids dans les entreprises et celui des créances irrécouvrables des banques risquent de saper les fondements de la reprise en Asie du Sud-Est, comme cela a été le cas au Japon. Quant à la Chine, elle est plongée ainsi que le Japon dans une véritable déflation. Les responsables tentent de l'enrayer en réduisant l'offre (des réfrigérateurs aux bonbons !) ­ spirale typiquement dépressive. La parade de la dévaluation est évoquée. Au Brésil, les difficultés à résorber les dettes des agriculteurs font aussi rechuter le real.\nL'Amérique plonge\ndans la dette\nUne fois de plus, il faut se tourner vers les Etats-Unis, \" acheteurs de dernier ressort \", pour anticiper la suite des événements. On observe des signes de ralentissement, notamment dans l'industrie. Le trou des échanges et un moindre stockage l'expliquent. Ce déséquilibre extérieur n'est pas soutenable. Dans les entreprises, de plus en plus endettées, les défauts de paiements n'ont jamais été si nombreux. Pourtant, les consommateurs restent confiants et dépensent eux-mêmes plus qu'ils ne gagnent, s'enfonçant toujours davantage dans un taux d'épargne négatif. Cette dynamique qui plonge l'Amérique dans la dette, mais fournit au monde sa locomotive, se poursuivra aussi longtemps que les marchés boursiers résisteront.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-reprise-arrive-les-nuages-egalement_1387610.html"}]