[{"title": "18h", "text": "\"Une régulation de l'Internet est nécessaire. C'est la conclusion à laquelle tous les acteurs et to...\n\"Une régulation de l'Internet est nécessaire. C'est la conclusion à laquelle tous les acteurs et tous les analystes parviennent, et elle peut prendre plusieurs formes qui n'apparaissent pas comme exclusives les unes des autres.\"\nHervé Bourges, président du Conseil supérieur audiovisuel (CSA), rendant compte de la préparation du prochain \"Sommet mondial des Régulateurs sur Internet et les nouveaux services\", qui doit se tenir les 30 novembre et 1er décembre prochains à Paris sous l'égide de l'Unesco et dont le CSA est maître d'oeuvre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1359419.html"}, {"title": "18h", "text": "\"Comme nous avons fondé notre raisonnement sur une expertise scientifique, il faudra pour que le go...\n\"Comme nous avons fondé notre raisonnement sur une expertise scientifique, il faudra pour que le gouvernement français change d'avis que les scientifiques changent d'avis.\"\nJean Glavany, ministre français de l'Agriculture.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1358043.html"}, {"title": "18h", "text": "\"Il est indéniable que la puissance économique américaine essaie de déverser ses produits en Europe...\n\"Il est indéniable que la puissance économique américaine essaie de déverser ses produits en Europe. Ce n'est pas une démarche d'impérialisme culturel à laquelle il faudrait répondre par une frilosité culturelle. C'est une démarche de business, à laquelle il faut répondre de la même manière.\"\nRémy Sautter, directeur général de CLT-UFA, dans une interview à Libération.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1359357.html"}, {"title": "18h", "text": "\"Personne ne veut que les choses ne dégénèrent en une querelle franco-britannique. Nous sommes des ...\n\"Personne ne veut que les choses ne dégénèrent en une querelle franco-britannique. Nous sommes des voisins immédiats, nous devrions être amis. Je suis surpris et mécontent du refus de la France d'appliquer la décision de l'Union européenne, mais j'espère que cela ne vas pas dégénérer.\"\nNick Brown, ministre britannique de l'Agriculture.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1356834.html"}, {"title": "Un plan de reconversion industriel pour le havre", "text": "Après le lancement du dernier navire des Ateliers et chantiers du Havre (ACH), l?Etat a mis en place un plan de reconversion du bassin industriel. Premier volet, 15 milliards de francs seront investis d?ici trois à quatre ans, via plusieurs projets privés (Le Havre-Port 2000 ; Renault Sandouville ; Exxon ; Total). Par ailleurs, une prime à l?aménagement du territoire de 100.000 francs par emploi créé sera débloquée. La région négocie en outre avec Bruxelles l?obtention de fonds de reconversion. Enfin, un pôle privé de réparation navale et de maintenance industrielle sera constitué.\nUn \" groupe opérationnel \" de reconversion pour le bassin industriel du Havre dirigé par Michel Bove, assurerera - en liaison avec Matignon - la coordination de ces projets. Le reclassement des 972 salariés des ACH a été confié à la société Sodie, qui a bâti son expérience sur la reconversion industrielle de la Lorraine. A ce jour, une centaine de salariés des ACH ont retrouvé un poste stable, un autre centaine pourrait être embauchée par les chantiers navals de Saint-Nazaire. Le coût final de la fermeture des chantiers pour l'Etat est estimé entre 2,4 et 2,5 milliards de francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-plan-de-reconversion-industriel-pour-le-havre_1351682.html"}, {"title": "Vers une reforme de la gestion de l eau en 2001", "text": "Dominique Voynet a annoncé une réforme de la politique de l'eau visant à renforcer le principe du pollueur-payeur, à rendre plus transparente la facture du consommateur et à démocratiser la gestion de l'eau. Une première étape, déjà mise en oeuvre dans le budget 2000, prévoit l'extension au domaine de l'eau de la fiscalité écologique. La seconde étape amènera le dépôt d'un projet de loi au début de 2001 afin de refondre les redevances versées aux agences de l'eau.\nLa taxe sur les activités polluantes (TGAP), impôt écologique introduit en 1999 et appliqué cette année aux seules activités environnementales (pollution atmosphérique, déchets, huiles de base et nuisances sonores), a été étendue en 2000 aux lessives et aux produits phytosanitaires toxiques. La refonte des redevances des agences de l'eau conduira notamment à taxer à partir de 2002 l'ensemble des excédents d'azote agricole : à savoir, non seulement l?azote organique issu de l?épandage mais aussi l?azote minéral provenant des engrais. Le principe du pollueur-payeur sera également étendu dans l?industrie et s?appliquera de façon élargie au prélèvement de l?eau.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vers-une-reforme-de-la-gestion-de-l-eau-en-2001_1351675.html"}, {"title": "Ouverture souhaitee du capital de gdf", "text": "Nicole Bricq (député PS), dans un rapport sur la libéralisation européenne du marché du gaz remis m...\nNicole Bricq (député PS), dans un rapport sur la libéralisation européenne du marché du gaz remis mercredi au gouvernement, prône la transformation de GDF en société anonyme, avec possibilité d'ouverture du capital à des partenaires extérieurs sur la base de coopérations techniques et industrielles. Elle rejoint en cela Charles Fiterman qui a rédigé un autre rapport au nom du CES (Conseil économique et social). Le gouvernement doit élaborer un projet de loi au début de l'année prochaine pour le soumettre au Parlement au début du printemps afin que la directive européenne soit mise en application à l'été 2000.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ouverture-souhaitee-du-capital-de-gdf_1395192.html"}, {"title": "18h", "text": "\"Martine Aubry a été contrainte de reculer devant le front uni des partenaires sociaux. Cette démar...\n\"Martine Aubry a été contrainte de reculer devant le front uni des partenaires sociaux. Cette démarche commune du patronat et des syndicats a permis de donner un coup d'arrêt au mépris de l'Etats envers la concertation sociale.\"\nGeorges Jollès, vice-président du medef, dans une inteview aux Echos.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1358146.html"}, {"title": "18h", "text": "\"Nous avons une occasion extraordinaire d'offrir à nos clients ce qu'ils méritent vraiment: une exc...\n\"Nous avons une occasion extraordinaire d'offrir à nos clients ce qu'ils méritent vraiment: une excellente nourriture britannique produite dans d'excellentes fermes britanniques.\"\nBen Gill, président de la NFU, un syndicat agricole britannique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1355515.html"}, {"title": "Petrole la regulation de la production pourrait etre prolongee", "text": "Les pays de l'Opep ont fait savoir qu'ils entendaient prolonger la réduction de la production pétro...\nLes pays de l'Opep ont fait savoir qu'ils entendaient prolonger la réduction de la production pétrolière penche pour une prolongation de la réduction de la production pétrolière après le 31 mars 2000. Le ministre koweitien du pétrole, Nasser Al-Sabah, a annoncé que si le niveau des stocks dans les pays consommateurs restait élevé, la réduction décidée en mars 1999 serait maintenue.", "url": "https://lexpansion.lexpress.fr/actualite-economique/petrole-la-regulation-de-la-production-pourrait-etre-prolongee_1352939.html"}, {"title": "Les labos francais independants perdent leur president", "text": "François Rougaignon, le président de l'Association des laboratoires pharmaceutiques français indépe...\nFrançois Rougaignon, le président de l'Association des laboratoires pharmaceutiques français indépendants (ALFI), vient d'accepter l'offre d'achat de l'allemand Merck pour le laboratoire qu'il préside, Théramex (500 personnes, 632 millions de francs de chiffre d'affaires). \"L'accroissement des contraintes de tout ordre qui pèse sur notre industrie, plaide-t-il, ne permet plus d'envisager l'avenir d'une entreprise telle que la nôtre avec un minimum de visibilité.\" L'ALFI devra se trouver un président parmi les patrons de trente-cinq laboratoires à capitaux privés membres de l'association, dont Pierre Fabre, Negma, Innothéra, Lafont... Ce, à un moment où les relations sont plutôt tendues entre les autorités de la santé et les industriels du médicament.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-labos-francais-independants-perdent-leur-president_1393922.html"}, {"title": "Japon recul de la production industrielle en septembre", "text": "La production industrielle au Japon a reculé de 0,8% en septembre par rapport au mois précé...\nLa production industrielle au Japon a reculé de 0,8% en septembre par rapport au mois précédent, après un bond de 4,4% en août, a annoncé mercredi le ministère du Commerce international et de l'industrie (MITI). Ce recul est moins important que ne l'avait prévu le MITI, qui tablait sur une baisse de 1,3%.", "url": "https://lexpansion.lexpress.fr/actualite-economique/japon-recul-de-la-production-industrielle-en-septembre_1352959.html"}, {"title": "La caisse des depots fait un cadeau au gouvernement", "text": "Outre les 8 milliards de francs que la Caisse versera à l'Etat, son actionnaire, au titre des bénéf...\nOutre les 8 milliards de francs que la Caisse versera à l'Etat, son actionnaire, au titre des bénéfices réalisés en 1999, ses dirigeants viennent de décider de verser l'an prochain 3 milliards supplémentaires au Fonds de garantie des retraites, créé en 1998 par le gouvernement pour atténuer les conséquences du choc démographique des années à venir. La CDC devrait annoncer en fin d'année des résultats exceptionnels en raison essentiellement de ses participations dans des entreprises (Seita, Rhône-Poulenc...) parties prenantes dans des opérations de fusion.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-caisse-des-depots-fait-un-cadeau-au-gouvernement_1393923.html"}, {"title": "18h", "text": "\"Ce qui doit écoeurer les paysans britanniques, c'est que la France, qui veut être le pays de la gr...\n\"Ce qui doit écoeurer les paysans britanniques, c'est que la France, qui veut être le pays de la grande transparence et des produits sains, n'a jamais fait la transparence sur les importations illégales de farines animales britanniques pendant plusieurs années.\"\nJosé Bové, membre fondateur de la Confédération paysanne, interrogé sur France 2. Il estime que \"la France est mal placée pour donner des leçons aux autres pays européens\" en matière de sécurité des aliments.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1356798.html"}]