[{"title": "Achetez vos sicav chez les grossistes", "text": "Si les produits financiers de votre banque ne vous conviennent pas, des courtiers spécialisés offrent le libre accès à toute la gamme\nFaites l'expérience: essayez d'acheter, au guichet de votre banque, une sicav d'un autre établissement concurrent. La plupart du temps, vous aurez à acquitter des frais de transaction et des droits de garde exorbitants. Si vous êtes client du Crédit mutuel ou du Crédit agricole d'Ile-de-France, il vous en coûtera ainsi 300 F pour chaque ligne de sicav «étrangère». Dissuasif! Ces pratiques commerciales d'un autre âge expliquent l'essor des centrales d'achat de sicav. Depuis plusieurs années, Cortal (filiale de Paribas) et Véga Finance (groupe de la Caisse des dépôts) proposent l'accès à 1 200 sicav, à 2 000 fonds communs de placement et plus récemment à 200 fonds de droit étranger commercialisés en France. American Express offre l'accès aux seules sicav, à la suite d'un accord avec Cortal. CPR, allié avec le courtier américain E*Trade, présente de son côté une sélection de 150 sicav et fonds de gestionnaires réputés. Ces courtiers, offrant en outre l'accès à la Bourse en direct, avec des modes d'accès variés (téléphone, Minitel, Internet), grignotent les positions des banques traditionnelles. Cortal, qui vient de créer un service d'accès aux Bourses européennes, revendique 450 000 clients.\nLes rabais sur les frais font aussi le succès des grossistes de l'épargne. Mais les remises sont plus limitées qu'il n'y paraît. Elles portent essentiellement sur les droits de garde, c'est-à-dire les frais que le client doit payer annuellement pour la conservation de ses titres. American Express offre la gratuité, mais facture 300 F par an de tenue de compte. Les conditions de Cortal, Véga Finance et CPR-E*Trade (0,24% TTC) restent intéressantes par rapport à celles de la plupart des banques. En revanche, sur les droits d'entrée (les frais que le client doit payer quand il achète une sicav), les centrales d'achat peuvent mieux faire. Chez Véga Finance, les droits d'entrée des sicav actions sont ramenés à 2% au maximum et à 0,50% pour les sicav obligataires. Sauf pour les produits des grandes banques françaises! La filiale de la Caisse des dépôts n'a pas encore su les persuader... Plus surprenant encore, Cortal n'offre aucune réduction dans ce domaine. Alors que son modèle aux Etats-Unis, le courtier Charles Schwab, propose la gratuité des droits d'entrée pour un millier de mutual funds, les sicav américaines. Ferait-on ses achats au supermarché, si les prix étaient les mêmes qu'à l'épicerie du coin? «Tout le monde n'a pas forcément envie de faire ses courses chez Ed. Les clients veulent surtout un juste prix par rapport au service offert», objecte Philippe Nahum, directeur du développement européen de Cortal. Pourtant, le service laisse aussi à désirer: Cortal ne prévoit qu'un conseiller téléphonique pour 1 000 clients. Véga Finance fait mieux (un conseiller pour 300 clients), mais trie sa clientèle: on y préfère les portefeuilles supérieurs à 200 000 F. Avec la concurrence des nouveaux courtiers sur Internet, ces conditions devraient toutefois rapidement évoluer.", "url": "https://www.lexpress.fr/informations/achetez-vos-sicav-chez-les-grossistes_635502.html"}, {"title": "Eurotunnel revient", "text": "Trois ans après un accident et des déboires financiers, l'axe sous-marin transmanche découvre les bénéfices\nOubliée la crise! Bénéficiaire en 1998 (716 millions de francs) et optimiste pour 1999 (le résultat d'exploitation pourrait atteindre 2 milliards de francs), Eurotunnel reprend des couleurs. Incroyable renversement, alors que, voilà trois ans à peine, en 1996, l'incendie d'un poids lourd dans le tunnel sous la Manche avait bien failli sonner le glas du projet du siècle.\nLa sécurité remise en question, l'action de la société touchait le fond. En fait, cet incident a mis un terme à une décennie catastrophique. Depuis, le tunnel fonctionne normalement et le consortium franco-britannique a profité d'une forte demande. En 1998, plus de 3 millions de voitures et près de 100 000 autocars ont emprunté les navettes de la société. Eurotunnel est désormais leader du marché sur la ligne Calais-Douvres. De plus, le groupe a développé une immense zone commerciale à l'entrée du tunnel, côté français, où les géants de la distribution se battent pour avoir un emplacement. Son objectif: retenir les 600 000 Britanniques qui traversaient la Manche pour les produits hors taxe et seraient tentés de rester chez eux depuis la suppression du duty free. L'exploitation des activités de distribution d'Eurotunnel a été confiée au groupe britannique British Airports Authority (BAA) à cet effet. BAA s'est engagé à prendre à sa charge la réintroduction de la TVA. A court terme, la fin des ventes hors taxe est une mauvaise nouvelle: elle prive le consortium d'environ 1 milliard de francs. Mais cette décision handicape plus lourdement les compagnies de ferries, qui réalisaient jusqu'à 50% de leur chiffre d'affaires grâce à ces ventes.\n«Eurotunnel profite également du boom du fret, un marché qui connaît une croissance de plus de 20% chaque année, depuis six ans», note un analyste. C'est pourquoi le groupe veut doubler ses capacités dans le transport de camions d'ici à 2003. Autre secteur prometteur: les télécoms, avec de juteux contrats pour les câbles transmanche, de l'ordre de 200 millions de francs, dès cette année. L'Eurostar pourrait aussi connaître une forte croissance dans les années à venir. En 2003, les liaisons Paris-Londres seront raccourcies de vingt minutes après des travaux sur le tronçon britannique. Un avantage certain face aux transports aériens.\nCe développement tous azimuts a été rendu possible grâce au plan de restructuration financière entamé au printemps 1998. En pratiquant plusieurs augmentations de capital, le groupe rachète progressivement une dette colossale, évaluée à environ 70 milliards de francs. Ces opérations lui permettent de dégager un profit exceptionnel et d'abaisser ses frais financiers. Conséquence: l'action a gagné près de 17% depuis le début de l'année et l'on reparle même d'un second tunnel à l'horizon 2020...", "url": "https://www.lexpress.fr/informations/eurotunnel-revient_635499.html"}, {"title": "Le rire posthume du communisme", "text": "La colère. Ivre d'espoir et de joie, confiante, une vague humaine submerge, il y a dix ans, le mur de Berlin, l'empire communiste est fini, Mikhaïl Gorbatchev refuse de laisser tirer un seul coup de feu, on voit déjà l'Europe s'unifier - tout le continent et non plus seulement sa pointe occidentale. Ce jour est magnifique, mais, à l'heure du bilan, quand on devrait fêter ce 10e anniversaire, c'est la colère qui l'emporte.\nL'armée russe massacre en Tchétchénie. Des troufions affamés, mal armés, mal commandés répandent, sur ordre, la terreur et le sang, car un tsar alcoolique entend mettre en place un successeur assez complice, assez obligé, assez tenu pour lui éviter la prison - à lui, à ses amis et à ses enfants. Des conditions des privatisations au déclenchement de la première guerre de Tchétchénie, de la spéculation organisée sur les crédits du FMI aux surfacturations des grands travaux présidentiels, la justice aurait en effet beaucoup de raisons de s'intéresser à la «famille» Eltsine.\nElle a déjà tenté de le faire. Le Kremlin l'en a empêché mais les dossiers sont là, épais, d'autant plus inquiétants pour le président russe que les élections approchent. En décembre, Notre patrie, toute la Russie, la coalition formée par les gouverneurs des grandes provinces et le maire de Moscou, Iouri Loujkov, va marquer des points aux législatives. Pis encore pour la «famille» présidentielle, Notre patrie pourrait aussi faire élire, six mois plus tard, son candidat à la présidence, Evgueni Primakov, ancien patron des services secrets et ancien Premier ministre, l'homme le plus populaire de Russie, car son honnêteté est incontestée. La probité est devenue rare en Russie.\nLa grande bataille est ouverte, providentiellement engagée, l'été dernier, par des islamistes tchétchènes qui s'étaient alors emparés d'un morceau du Daguestan, territoire limitrophe de la Tchétchénie et république autonome de la fédération de Russie. C'est là-bas que va se jouer la présidentielle, dans le Caucase, au nord de l'Iran et de la Turquie. Calculs byzantins. Si le Premier ministre, Vladimir Poutine, parvient à mater le Caucase, Boris Eltsine pourra le faire élire, destin qu'il lui a publiquement promis en le nommant l'été dernier. Si, au contraire, les combats s'enlisent et menacent la Russie d'un nouvel éclatement, il pourra invoquer la gravité de la situation pour instaurer l'état d'urgence et installer au Kremlin ce même Poutine, ex-responsable de la direction des affaires du président adjoint, organisme dont dépendaient les grands travaux auxquels s'intéressent les justices russe et suisse.\nDans la Russie d'aujourd'hui, on bombarde maternités et marchés pour sauvegarder des intérêts personnels. Dix ans après la chute du Mur, au moment où l'on devrait fêter l'avènement de la démocratie continentale, l'enjeu de la présidentielle est, en Russie, la sécurité d'une mafia.\nComment s'étonner alors que l'idée même de démocratie fasse désormais ricaner tant de Russes? Comment le Parti communiste ne serait-il pas très vite devenu le premier parti du pays? Comment ce rassemblement de tout ce qu'il y avait de plus médiocre, autoritaire et nationaliste dans le Parti soviétique ne serait-il pas maintenant entendu quand il va répétant: «Nous vous l'avions bien dit»?\nIls avaient dit, ces petits apparatchiks de bas niveau, que l'économie de marché ce serait corruption, vol et spéculation. Ils avaient dit qu'à rendre sa liberté à l'Europe centrale, tendre la main au monde libre et proclamer la suprématie des «valeurs universelles», droits de l'homme et démocratie on ne ferait que briser l'URSS et permettre l'abaissement russe. Ils l'avaient dit et nous leur avons donné raison. Nous leur avons donné crédit, nous les Occidentaux, car nous avons tout fait, dans notre aveuglement, pour que leurs prophéties soient avérées.\nNous n'avons pas su voir que Gorbatchev et ses hommes ne voulaient pas sauver le communisme, mais sauver leur pays de l'effondrement communiste. En 1985, quand Gorbatchev arrive au pouvoir, le communisme est pourtant virtuellement mort. La Hongrie flirte avec le capitalisme. La Chine s'y convertit d'un bloc. L'état de guerre du général Jaruzelski n'a pas eu raison de Solidarité. L'aventure afghane a démythifié l'Armée rouge et consommé la rupture entre l'URSS et le tiers-monde.\nPartout de par le monde, la foi du siècle perd ses fidèles. Bien plus grave encore, à force d'avoir peur de tout, l'appareil brejnevien a fait rater la révolution informatique au pays. L'économie soviétique a pris trente ans de retard et plonge. Quel qu'en soit le prix, il n'y a plus d'autre solution que l'ouverture à l'économie mondiale et l'aggiornamento politique.\nTout cela, l'élite moderniste du pays l'a compris. La jeune élite du Parti aspire en fait à la démocratie, car elle a eu vingt ans sous Khrouchtchev et a cru au dégel, mais cette équipe sait aussi qu'elle ne peut peser qu'en tenant l'appareil. Pour abattre le château fort, il faut en contrôler le donjon. Pour instaurer le pluripartisme, il faut un secrétaire général qui veuille et puisse l'imposer au parti unique.\nGorbatchev le fait. Gorbatchev laisse tomber le Mur, fait tomber cette peur qui était le ciment du système, mais, tandis que l'économie s'écroule et que le mécontentement monte, nous lui demandons d'abjurer le communisme pour prix de notre aide. Nous lui demandons, autrement dit, d'abandonner le pouvoir grâce auquel il rallie l'URSS à l'Europe.\nIl avait fait tomber le Mur et la peur; nous l'avons laissé tomber et, quand Boris Eltsine achève cet homme à terre, quand l'appareil moyen prend sa revanche sur l'aristocratie du Parti, nous achevons la Russie. Américains en tête, nous l'achevons en lui prescrivant une «thérapie de choc» qui avait réussi en Pologne mais ne pouvait qu'échouer en Russie.\nNous avons cru qu'on pourrait, en Russie, rompre avec le communisme comme on rêvait avant de «rompre avec le capitalisme». L'ennui est que l'économie ne se décrète pas, fût-ce dans le bon sens. Le problème est que les traditions marchandes étaient inexistantes dans ce pays où le communisme avait relayé le féodalisme. Pour libérer le marché russe, encore aurait-il fallu qu'il existe. Pour instaurer le capitalisme et faire triompher l'esprit d'entreprise, encore aurait-il fallu entrepreneurs et capitaux. L'Europe centrale en avait, pas la Russie.\nLa «privatisation» s'est ainsi résumée à un partage de butin entre gestionnaires de l'économie socialiste. La classe dirigeante est devenue classe possédante. Béni par le FMI, le plus grand hold-up de l'Histoire a créé une économie mafieuse, clanique et improductive, à laquelle il n'y a plus d'Etat pour mettre bon ordre, car l'Etat, c'était le Parti, et que cet Octobre à l'envers l'a brisé.\nEtrange: les démocraties ont préféré la révolution à l'évolution. Dix ans après la chute du Mur, le rire posthume du communisme en retentit dans toute la Russie. Comment ne pas ressentir une colère?", "url": "https://www.lexpress.fr/informations/le-rire-posthume-du-communisme_635487.html"}, {"title": "Une secte aux prud'hommes", "text": "Pour avoir dénoncé l'infiltration de leur entreprise, neuf salariés ont été licenciés. Réflexe salutaire ou faute\"\nAmbiance irrespirable. Le 19 octobre, le conseil des prud'hommes de Nanterre (Hauts-de-Seine) est le théâtre d'une joute peu ordinaire. Neuf des onze commerciaux d'Essor, une petite entreprise familiale spécialisée dans la vente de verres et de montures, contestent leur licenciement pour faute grave: on leur reproche un acte d'insubordination à l'égard de leur directeur général (DG), Sam Cohen. Mais c'est l'appartenance de ce dernier à une secte qui est au coeur des débats. Et c'est cet état de fait qui explique que les salariés aient demandé la tête de leur directeur à son père, le PDG Clément Cohen. L'affaire avait été jugée en son temps suffisamment grave et significative pour être évoquée au sein même du rapport de l'Assemblée nationale «Les sectes et l'argent», rendu public en juin 1999.\nRetour sur les faits. Dès l'ouverture du séminaire commercial organisé par Essor au Canet-en-Roussillon (Pyrénées-Orientales), le 17 août 1998, un salarié se présente comme le porte-parole de huit autres collègues et lit une déclaration adressée à Sam Cohen: «La majorité de la force de vente se trouve en désaccord total avec les orientations philosophiques que vous donnez à cette société.» Que se passe-t-il ensuite? Selon les neuf protestataires, le DG les a expressément invités à quitter le séminaire. La direction d'Essor soutient, elle, que les «putschistes» ont refusé de réintégrer la salle de réunion, après cet ultimatum de Cohen fils: «Soit vous faites ce que l'on vous demande, soit vous démissionnez!» Et, dès le lendemain, la procédure de licenciement pour faute grave est engagée; autrement dit, les «rebelles» sont immédiatement mis à la porte, sans préavis ni la moindre indemnité. Pourquoi appliquer la sanction la plus forte à ces contestataires d'apparence bien modérée? Et pourquoi une telle précipitation? La réponse est sans doute liée à la détérioration du climat social d'Essor, une PME de 43 salariés sans délégués du personnel, au profond malaise débouchant sur cette protestation collective. «Les salariés voulaient lancer un appel à la direction: ?Nous sommes en danger?», plaide Me Rachid Brihi. Au départ, ils sont simplement choqués que les réunions de formation commerciale se transforment en «séances de culpabilisation» particulièrement éprouvantes. Leur inquiétude grandit quand ils découvrent le vrai visage de l'étrange intervenante extérieure dans leurs séminaires: Claire Nuer, gourou d'ACC (Au coeur de la communication). Il s'agit ni plus ni moins d'une secte guérisseuse. Révélée en 1996 par l'émission Le Droit de savoir (TF 1), ACC est combattue par la principale association de victimes des mouvements sectaires, l'Unadfi. La même année, en Belgique, le rapport parlementaire sur les sectes dénonce les méthodes d'infantilisation, de dépersonnalisation, de manipulation mentale utilisées dans les séminaires d'ACC et, beaucoup plus grave, le fait que des adeptes atteints du cancer ou du sida soient invités à cesser tout traitement et à acheter à ACC des fioles «miracles» de «714 X»! L'angoisse gagne enfin les commerciaux d'Essor lorsqu'ils apprennent que leur DG, Sam Cohen, est à la fois cofondateur d'ACC et conjoint de la gourou.\nUn «droit à protéger leur dignité»\n«Ces neuf salariés ont prémédité un putsch contre Sam Cohen, soutient l'avocat d'Essor, Me Jean-Marc Fédida. Mais ils sont dans l'incapacité de démontrer que la gestion de la société était sectaire.» Pourquoi devraient-ils le faire, puisqu'ils n'ont pas dénoncé l'infiltration d'Essor par la secte ACC avant leur licenciement? «Avec des termes très prudents, sans jeter aucun anathème, ils ont simplement utilisé leur droit d'expression, leur droit à protéger leur dignité, argumente Me Brihi. Le contrat de travail n'oblige pas un salarié à tout subir!» Et de citer un arrêt de la cour d'appel de Paris du 15 juin 1999, accordant 860 000 francs de dommages et intérêts pour licenciement sans cause réelle et sérieuse à un cadre ayant informé sa maison mère de l'appartenance à une secte de son supérieur hiérarchique, les magistrats ayant considéré qu'il avait «accompli avec un courage méritoire ce qui était son devoir». N'est-ce pas aussi pour avoir fait preuve de ce courage-là que neuf salariés d'Essor ont été licenciés pour faute grave il y a un an? Jugement le 11 janvier 2000.", "url": "https://www.lexpress.fr/informations/une-secte-aux-prud-hommes_635482.html"}, {"title": "Mnef: fin de partie pour Spithakis", "text": "Chargé par ses anciens amis, l'ex-patron de la mutuelle étudiante ne devrait échapper ni à la garde à vue ni à la mise en examen\nCette fois, l'affaire de la Mnef (Mutuelle nationale des étudiants de France) va prendre une nouvelle dimension. La brigade financière devait entendre, mardi 26 octobre, celui qui apparaît comme l'un des acteurs clefs de ce dossier: Olivier Spithakis, ancien directeur général de la mutuelle étudiante. Elle devait également convoquer un homme d'affaires, un temps conseiller financier de Spithakis, Wilson Bihi Zenou. L'audition de l'ancien patron de la Mnef est à haut risque: sa mise en garde à vue puis sa mise en examen par les juges Armand Riberolles et Françoise Neher semblaient inévitables. Spithakis lui-même ne se faisait, la semaine dernière, aucune illusion: il serait placé en détention. Depuis plusieurs semaines, un certain nombre d'acteurs de ce sulfureux dossier n'ont cessé de présenter Olivier Spithakis comme celui «sans lequel rien ne se faisait à la Mnef». Bref, il était au courant de tout. Que ce soit des fausses factures - 8 millions de francs entre 1990 et 1992 - émises par l'ancien imprimeur de la mutuelle Bruno Pelletier. De l'achat du Derya, un deux-mâts de 25 mètres sur lequel de nombreux proches de Spithakis passaient quelques moments de détente en Méditerranée. Ou de l'embauche présumée fictive de certaines personnalités politiques, comme le député de Paris (PS) Jean-Marie Le Guen. Par avance, l'ancien patron de la Mnef a toujours réfuté ces accusations. Les fausses factures de Pelletier? «Dès que j'en ai eu connaissance, déclarait-il à L'Express au début de l'été, j'ai mis un terme à ses fonctions.» Le Derya? «Je n'en ai jamais été actionnaire.» Quant aux emplois fictifs, Spithakis a toujours affirmé avoir aidé ses amis, mais pour un vrai travail. Ainsi, Jean-Marie Le Guen, confiait encore l'ancien patron de la mutuelle, «a bien été salarié comme médecin-conseil de la Mnef. Il participait aux réunions concernant son activité. La preuve sera aisée à apporter». Olivier Spithakis parviendra-t-il à convaincre les enquêteurs? En tout cas, il y a quelques jours, il assurait n'avoir commis qu'une erreur: être resté trop longtemps à la tête de la Mnef. Effectivement, il y a été en poste treize ans. De 1985 à fin 1998.", "url": "https://www.lexpress.fr/informations/mnef-fin-de-partie-pour-spithakis_635475.html"}, {"title": "Tiberi doit partir", "text": "Certes, le maire de la capitale est présumé innocent. Mais l'accumulation des affaires, du sulfureux dossier des HLM aux faux électeurs, en passant par les emplois fictifs, devrait l'inciter à démissionner\nL'éthique\nMonsieur Loyal n'en revenait pas. A la fin du spectacle, présenté sous chapiteau porte de Vincennes, pour les fêtes de Noël 1998, il venait de remercier le maire de Paris, absent mais représenté, pour son soutien: une bordée de sifflets accueillit le nom de Jean Tiberi. Il existe aujourd'hui dans la capitale un rejet de son édile principal: les Parisiens ne veulent plus de Tiberi.\nLa réalité judiciaire n'est pourtant pas à la mesure de cette allergie: Jean Tiberi n'est sous le coup que d'une seule mise en examen, dans le dossier des HLM de Paris, où il n'est pas l'unique élu à apparaître. La condamnation de la vox populi ignore même la réalité politique: après vingt-deux ans d'hégémonie gaulliste, la responsabilité qui incombe à Tiberi dans les dérives constatées est très partagée. De plus, le feuilleton parisien n'est pas plus dramatique que les élections perdues à répétition par le RPR, et pas plus inquiétant pour l'avenir que le désert d'idées traversé par les gaullistes. Et pourtant, du rapport prétendument rédigé par Xavière pour le conseil général de l'Essonne aux armes découvertes au domicile du couple (voir L'Express du 7 octobre 1999), les affaires Tiberi ont pris une dimension symbolique. Devant les faits qui sont avérés, Jean Tiberi peut-il continuer à diriger la capitale?\n«Il faut que la justice passe, et le politique se prononcera ensuite.» En maintenant cette position, rappelée le 20 octobre par Jean-Louis Debré à Res publica, l'émission de France-Inter et de L'Express, le RPR respecte la règle judiciaire: Jean Tiberi est présumé innocent, et rien ne l'empêche d'exercer son mandat. Mais, comme la question se posa pour Roland Dumas, la véritable interrogation est ailleurs: compte tenu des faits établis et reconnus, Jean Tiberi peut-il moralement rester maire? La jurisprudence, arrêtée pour les ministres (un mis en examen démissionne du gouvernement), doit-elle s'appliquer à l'Hôtel de Ville de Paris?\nD'évidence, la réponse est oui. Parce qu'à l'argument judiciaire de l'innocence présumée s'impose l'argument éthique de la probité certaine. La capitale de la France se doit d'avoir un maire au-dessus de tout soupçon. La Justice dira, en son temps, si Jean Tiberi s'est rendu coupable de quoi que ce soit. Mais la clepsydre politique se tarit bien plus vite, et réclame la démission du maire de Paris. Pour qu'il puisse se défendre; pour que la capitale fonctionne, sans trembler à chaque vote budgétaire; pour que la classe politique, déjà discréditée, s'épargne de nouveaux épisodes pathétiques.\nJean Tiberi, lui, ne veut plus rien entendre. Depuis l'échec du putsch Toubon, le maire de Paris est persuadé de sa force et de sa légitimité. En cet automne, le voilà entré dans une sorte de phase mystique - «C'est un saint», a déclaré son épouse - où les coups reçus, en fait, le renforcent: chaque malheur devient ainsi station du Chemin de croix, vers la Rédemption. Politiquement (le RPR n'a plus autorité sur lui, et l'Elysée de moins en moins) comme juridiquement (c'est en Conseil des ministres que se prononce la dissolution d'un conseil municipal), Jean Tiberi est hors d'atteinte. Et, psychologiquement, continuer les épreuves est moins pénible que d'affronter le vide total qui suivrait une démission.\nPendant ce temps, la capitale s'enfonce comme dans «des sables mouvants», selon une formule élyséenne entendue ces jours-ci. «L'administration est moralement atteinte par le climat actuel, confie un maire RPR d'arrondissement, même si elle continue de faire son travail.» «Il y a aujourd'hui deux villes, explique Claude Goasguen (DL). Le boulevard Sully-Morland, siège de l'administration, où l'on travaille, et l'Hôtel de Ville, où parle Tiberi. Entre les deux, on ne voit plus de passerelle.» Tous les diagnostics convergent: Paris est un bateau ivre dans sa gestion politique, avec une administration à la fois désemparée et renforcée par la Berezina des élus. Que Bernard Bled, le secrétaire général, ait endossé le rôle politique décisif qui est aujourd'hui le sien aux côtés du maire montre bien la confusion des genres.\nLa France ne peut se permettre de voir sa capitale abandonnée à ce triste sort, avec ses 2 millions d'habitants. Sans chercher à établir avant l'heure si Tiberi est coupable ou responsable, il convient d'extirper la première ville du pays de l'ornière où trois dossiers embarrassants l'ont précipitée. C. B.\nLe dossier des HLM\nEn annonçant, le 28 juin dernier, sa mise en examen pour «complicité de trafic d'influences», dans le cadre de l'enquête sur les marchés passés par l'Opac (Office public d'aménagement et de construction) de Paris, Jean Tiberi a lui-même indiqué que son nom figurait désormais sur la longue liste des «clients» du juge Eric Halphen... Peut-être pouvait-il, alors, se consoler en remarquant que dans ce dossier quasi historique - 50 personnes mises en cause - ouvert en 1994, il n'était somme toute que le dernier des mis en examen, bien longtemps après quelques «vedettes» judiciaires de ce qu'il est convenu d'appeler «l'affaire des HLM de la ville de Paris».\nL'actuel maire de la capitale pouvait-il espérer plus qu'un sursis dans ce dossier à tiroirs? Pas vraiment. Car on voit mal comment le président de l'Opac qu'il fut - il y accède à la fin des années 70 - pouvait échapper aux demandes d'explications du magistrat instructeur de Créteil. Tout avait débuté dans les premières semaines de 1994, après une enquête fiscale dont les conclusions avaient été transmises au parquet de Créteil. Un entrepreneur, Francis Poullain, est alors soupçonné d'avoir réglé de fausses factures par l'intermédiaire de ses sociétés qui bénéficiaient de marchés de l'Opac. Le juge ajoutera ensuite à son tableau de chasse Jean-Claude Méry, principal bénéficiaire des fausses factures, connu sous le sobriquet de «Méry de Paris» et intermédiaire obligé des entreprises candidates aux marchés des HLM de la capitale, aujourd'hui décédé.\nCette instruction aux multiples rebondissements - on se souvient de l'ubuesque épisode Schuller-Maréchal, ou, encore, de la perquisition au domicile de Jean Tiberi, le 27 juin 1996, qui coûtera son poste à Olivier Foll, patron de la PJ parisienne - est donc désormais remontée jusqu'à l'actuel maire de Paris. Que lui veut le juge Halphen? Entendu le 19 juillet dernier, pendant six heures et demie, par le magistrat instructeur, Jean Tiberi a dû s'expliquer sur son éventuelle connaissance du mécanisme de financement du RPR parisien. N'était-il pas le président de cet Opac dont les marchés, convoités, étaient accordés aux entreprises «amies» et généreuses? Confronté à ce simple constat, Jean Tiberi se serait borné à répondre qu'il n'était au courant de rien... Dans un long mémoire adressé au juge d'instruction le 12 octobre dernier, Me Thierry Herzog, avocat du maire de Paris, soutient ainsi qu'en tant que président du conseil d'administration de l'Opac, Jean Tiberi en fixait les grandes orientations, mais ne rentrait pas dans le détail des marchés. Certains contrats peuvent pourtant poser problème à l'actuel maire de Paris. C'est, par exemple, le cas de marchés attribués à des organismes de surveillance sur lesquels le juge disposerait de pièces et de témoignages gênants pour l'ancien président de l'Opac. Ainsi, François Ciolina, un ex-directeur général adjoint de l'Office, aurait affirmé au magistrat avoir favorisé une entreprise de gardiennage, après intervention de Jean Tiberi.\nPlus grave peut-être pour Tiberi, l'instruction menée par le juge Halphen a indirectement été la cause de poursuites lancées contre son épouse à Evry. C'est en effet lors de la perquisition, le 27 juin 1996, au domicile des Tiberi que le juge Halphen a saisi des bulletins de salaire du département de l'Essonne, libellés au nom de Xavière Casanova, nom de jeune fille de Mme Tiberi. L. C.\nLe rapport de Xavière\nCar il y a Xavière... Xavière et son fameux rapport sur la francophonie, qui lui a valu de comparaître, la semaine dernière, à Evry. Xavière et sa marionnette des Guignols de l'info qui, soir après soir, ridiculise le maire de Paris. Soutien indéfectible de son mari depuis plus de trente ans, elle est le maillon faible et incontrôlable du système. Dans les couloirs de l'Hôtel de Ville, mais aussi parmi les conseillers de Jacques Chirac, on craint ses saillies et ses bavardages. Aussi, au cours des semaines qui ont précédé le procès des emplois fictifs du conseil général de l'Essonne, tout va être discrètement tenté pour essayer de la sortir in extremis des griffes de la justice.\nLe premier round se joue à la fin de juillet: le procureur de la République d'Evry, Laurent Davenas, hésite encore sur le sort qu'il réserve à l'épouse du maire de Paris: va-t-il la renvoyer devant le tribunal correctionnel ou abandonner définitivement les poursuites? C'est le moment que choisit Xavière pour faire savoir qu'elle est prête à rembourser les 213 355 francs qu'elle a perçus du département de l'Essonne. Mais ce geste de bonne volonté ne suffit pas à emporter la décision du procureur d'Evry, qui, dans un rapport adressé à sa hiérarchie le 30 juillet, préconise le renvoi de Mme Tiberi devant le tribunal. L'Hôtel de Ville ne s'avoue pourtant pas vaincu et mandate un célèbre cabinet d'avocats parisiens pour savoir s'il n'existerait pas un moyen d'éviter ce procès aux effets dévastateurs. De discrètes consultations sont engagées, début août, sur la Côte d'Azur, où le procureur et ces avocats passent justement leurs vacances. Une porte de sortie est évoquée: si, comme d'autres salariés fictifs de l'Essonne, qui ne seront, eux, pas poursuivis, Xavière accepte de rédiger une lettre dans laquelle elle reconnaît n'avoir fourni aucune prestation pour le conseil général, alors elle pourra échapper au procès. Un brouillon de lettre - par laquelle Xavière s'engage aussi à ne pas faire appel de la condamnation de la chambre régionale des comptes - est même rédigé. Mais Mme Tiberi reste inflexible: pas question pour elle d'avouer quoi que ce soit. Elle comparaîtra donc.\nDébut septembre, à quelques semaines de l'ouverture du procès, le clan Tiberi s'inquiète de l'attitude que va adopter, face aux juges, Xavier Dugoin. Miné par les procédures judiciaires, l'ancien président du conseil général de l'Essonne est réputé imprévisible. Aussi, comme ce dernier l'a déclaré au Monde, Jean Tiberi le reçoit dans son bureau de l'Hôtel de Ville, le 9 septembre. Selon Dugoin, «la conversation avait pour but de me convaincre de ?flinguer? le procureur Davenas et de ?sauver? Xavière». Cette dernière serait même passée dans le bureau faire une «bise» à son ancien employeur de l'Essonne... Mais Dugoin annonce qu'il dira la vérité devant le tribunal. Une médiation de la dernière chance est bien tentée par quelques avocats la veille de l'ouverture du procès. Mais cette fois-ci, c'est le clan Tiberi qui déclinera ce déjeuner au Fouquet's. La suite, logique, est connue: Xavier Dugoin déclare devant le tribunal que Xavière Tiberi a bien bénéficié d'un emploi fictif. Plus ennuyeux encore, il assure que c'est Jean Tiberi lui-même qui a sollicité cette faveur. A la barre, Xavière, inflexible, campe sur ses positions: elle assure avoir bien rédigé le rapport sur la francophonie, grâce à l'aide d' «érudits», «du Larousse et d'un atlas». Le parquet requiert six mois de prison avec sursis et 200 000 francs d'amende contre elle. Dans l'attente du jugement, qui sera connu le 14 décembre, les ultimes espoirs de l'épouse du maire de Paris résident dans la demande d'annulation de la procédure pour vice de forme déposée par son avocat, Me Thierry Herzog.\nLe maire de Paris n'en aura pour autant pas fini avec les affaires d'emplois fictifs. Deux instructions - la première menée à Nanterre par le juge Desmure, la seconde à Paris par Xavière Siméoni - ont déjà révélé l'ampleur du système. Alain Juppé, Michel Roussin et trois anciens trésoriers du RPR sont mis en examen à Nanterre. Plusieurs salariés de l'Hôtel de Ville, qui travaillaient pour le RPR, risquent de l'être à leur tour à Paris. Un récent rapport de la police judiciaire évalue à 20 millions de francs le préjudice subi par la municipalité. Moins médiatiques que les tribulations de Xavière qui le touchent intimement, ces deux dossiers pourraient se révéler à terme ravageurs pour le successeur de Chirac à la mairie de Paris. J. D.\nLes faux électeurs\nAprès avoir connu de multiples avatars (la première instruction a été ouverte dès 1989, faisant suite à une plainte de l'écologiste Pierre-Alain Brossault et de l'avocat Me Divier), l'affaire des faux électeurs du IIIe arrondissement entre dans une phase décisive. A l'Hôtel de Ville, certains proches du maire ne cachent plus leur crainte de voir ce dossier éclabousser certains des plus hauts responsables, passés ou actuels, de la mairie de Paris. L'affaire est simplissime: divers scrutins électoraux, notamment les municipales de 1989 et 1995, auraient été sciemment truqués dans le IIIe arrondissement de Paris, dont le maire UDF était alors Jacques Dominati, aujourd'hui premier adjoint de Jean Tiberi à l'Hôtel de Ville. Les gendarmes de la Brigade de recherches de Paris ont accumulé les témoignages accablants. La technique consistait à faciliter l'inscription sur les listes du IIIe d'électeurs domiciliés dans d'autres arrondissements, voire en banlieue ou en province. A la fin de 1995, l'affaire avait été relancée après la découverte à la mairie du IIIe, qui venait de passer à gauche, d'une disquette recensant des électeurs fantômes.\nAu début du mois d'octobre 1999, Yves Contassot, porte-parole des Verts à Paris et partie civile dans le dossier, révélait les conclusions provisoires des gendarmes: selon les enquêteurs, 859 électeurs auraient été encartés frauduleusement dans le IIIe. Le dossier des juges Valat et Coirre, chargés de l'instruction depuis la rentrée, comporte des centaines de témoignages. La plupart décrivent un système de fraude organisée. Dans un rapport de synthèse en date du 20 mai 1998, les gendarmes s'étonnent ainsi de la présence, sur les listes électorales du IIIe, de 14 personnes liées directement ou indirectement à une société de communication dans laquelle le nom de Philippe Dominati (fils de Jacques) apparaît. Aucune d'entre elles n'habite pourtant l'arrondissement.\nEncore plus curieux, ces 14 personnes se seraient «spontanément» inscrites dans le IIIe en... deux jours: 5 le 28 et 9 le 30 décembre 1988! Sur procès-verbal, Jean-Pascal P., un de ces 14 électeurs, a confié sa... stupéfaction: «Vous m'apprenez mon inscription sur les listes du IIIe, a-t-il lâché aux gendarmes, je n'ai jamais voté dans cet arrondissement.» Le témoin affirme donc avoir été inscrit à son insu dans le IIIe. Quelqu'un a-t-il voté à sa place? L'enquête des gendarmes ne le dit pas. «Ce dont je suis sûr, affirme Jean-Pascal, c'est que je n'ai fourni aucun document pour cette inscription et je n'ai reçu aucune carte d'électeur.» Contacté, Philippe Dominati nous a fait savoir qu' «[il ne pouvait pas] répondre sur le détail de telle ou telle déposition, puisqu'[il n'avait] pas accès au dossier. Plus généralement, il y a partout en France beaucoup de gens qui ne votent pas là où ils résident, pour des raisons familiales, affectives ou par militantisme politique. Il n'y a rien de choquant à cela». Autre témoignage choc, celui de Gérard Merle, un militant RPR, qui s'est confié aux gendarmes, en mars 1998 (voir l'interview page 88). Pour Yves Contassot, «il est clair que l'enquête des gendarmes a mis à plat le système frauduleux. Il faut maintenant remonter aux donneurs d'ordre. Nous avons donc demandé aux juges d'entendre Jean Tiberi et Jacques Chirac, dont les témoignages sont désormais nécessaires».\nUn autre magistrat parisien est saisi d'un dossier similaire, concernant cette fois le Ve arrondissement. La juge Chantal Perdrix enquête depuis juin 1997, à la suite d'un article du Canard enchaîné révélant l'existence d'électeurs fantômes dans le fief de Jean Tiberi. Persuadé que ce système frauduleux perdure, Yves Contassot vient de demander au préfet de Paris de réviser toutes les listes électorales de la capitale. F. L.\nJusqu'où?\nQuelles que soient les issues judiciaires de ces affaires, le problème politique est loin d'être réglé: l'après-Tiberi n'a pour l'heure aucun visage. Quand elle croise, la semaine dernière, le secrétaire politique de Démocratie libérale, François Goulard, au lendemain de sa déclaration demandant la démission de Jean Tiberi, la députée de Paris Nicole Catala (RPR) est loin d'accabler son collègue: «Ah, si vous pouviez le dynamiter, celui-là!» Ambiance... En se défoulant ainsi sur le maire de la capitale, les élus de l'opposition évitent de répondre publiquement à la question que pose le cas Tiberi: celle du choix et de la gestion des hommes par le chef de l'Etat. «L'un des pouvoirs essentiels du président de la République, c'est la sélection de quelques hommes, rappelle tout de même un ancien ministre UDF. Or Chirac a choisi Jean Tiberi pour diriger Paris en 1995, demandé à Alain Juppé de mener la campagne des législatives en 1997, laissé Philippe Séguin se lancer dans celle des européennes en 1999... Il y a de quoi s'interroger.» Tout le monde à droite dénonce désormais avec force la manière dont Chirac sélectionna son successeur dans la foulée de sa victoire élyséenne. «Une erreur de casting énorme», se lamente un ancien ministre de Juppé. «L'Elysée n'a que ce qu'il mérite, cela fait des mois que nous tirons la sonnette d'alarme», relève un cadre chiraquien de la capitale. «Tiberi, c'est le problème de la médiocrité à laquelle les circonstances donnent l'apparence de l'importance», assène un autre fidèle du chef de l'Etat, élu de Paris.\nSi le choix initial est dénoncé comme une grossière erreur, la conduite du dossier déclenche aussi une avalanche de doutes. «Chirac n'a jamais tranché dans cette histoire, regrette un responsable RPR. Il donne l'impression de se trouver face à une maladie incurable et de chercher simplement quelques traitements pour adoucir la fin.» Aucune solution alternative n'a été jusqu'à présent encouragée. Nicolas Sarkozy, en juillet, informe le chef de l'Etat de l'accord qu'il a conclu avec Séguin: le maire de Neuilly soutient le député des Vosges pour la mairie de Paris, en échange de son appui pour la présidence du RPR. Chirac tique aussitôt: cet élément, avec d'autres, l'incitera à dissuader le député des Hauts-de-Seine de prendre la tête du mouvement gaulliste. Edouard Balladur, qui a commencé de réfléchir à un projet municipal, ne reçoit pas non plus de signe d'encouragement. Seule Françoise de Panafieu (RPR), l'adjointe au maire chargée des Parcs et Jardins, ne rencontre aucun obstacle venu des collaborateurs élyséens quand elle avance ses pions dans la bataille. Profitant de ce flou, Philippe Douste-Blazy (UDF), plutôt fidèle au président de la République, se sent alors pousser des ailes. Avant l'été, il organise quelques discrètes réunions d'immeuble et approche des représentants des milieux culturels ou médicaux. Deux médecins socialistes, adjoints de Daniel Vaillant, le maire du XVIIIe arrondissement, reçoivent même, au hasard d'un mailing, une invitation qu'ils n'honorent évidemment pas. Le maire de Lourdes se montre plus prudent à la rentrée, bien qu'il donne quelque éclat médiatique à un voyage d'études sur la sécurité dans les grandes villes effectué à New York.\nL'absence d'une stratégie claire désempare l'opposition, convaincue qu'un succès de Chirac en 2002 passe par une victoire à Paris en 2001. «Si nous perdons, c'est le président qui portera le chapeau, et le résultat lui sera reproché au même titre que la dissolution», avertit Claude Goasguen (DL). Jacques Toubon (RPR), le «putschiste» malheureux du printemps 1998, ne raisonne pas autrement. Alors qu'il a renoué le contact avec le chef de l'Etat, il ne cesse de le mettre en garde: «Paris, c'est vous. Et c'est vous personnellement qui serez mis en cause en cas de défaite.» L'ancien garde des Sceaux, lui aussi bousculé ces jours-ci par la justice, imagine mal Chirac mener sa campagne présidentielle entouré d'un Premier ministre, d'un président de la région Ile-de-France et d'un maire de Paris tous les trois socialistes!\n«Le cas Tiberi: voilà un dossier qui n'a aucune chance de se régler tout seul», constatait en septembre Sarkozy, au moment de quitter ses fonctions de secrétaire général du RPR. Or la situation paraît plus paralysée que jamais. «Croyez-vous vraiment qu'il se passera quelque chose?» s'interrogeait en juillet un proche de Chirac. Deux mois plus tard, le même constatait la pérennité... de son impuissance: «On ne peut rien faire tant que Tiberi n'est pas condamné.» Le RPR ne répond pas davantage. Les militants ont renoncé à se montrer solidaires du «compagnon» Tiberi et exigent désormais des solutions. Deux candidats à la présidence du mouvement, François Fillon le premier, puis Patrick Devedjian, ont pris des positions claires pour changer la donne.\nChirac, Paris, le RPR: longtemps le sort des trois fut lié. Or le président ne cille pas et le mouvement... ne bouge plus. Sauf s'il démissionne de son plein gré, Tiberi est quasiment indéboulonnable. «Une seule question se pose, note un cadre chiraquien de la capitale: jusqu'où Tiberi et ses derniers fidèles iront-ils dans la mise en cause personnelle du chef de l'Etat?» Prévenant, ce dernier a envoyé un signe d'amitié personnelle à Xavière Tiberi lors de son procès; prévoyant, le maire de Paris a, ces derniers jours, mis entre parenthèses sa candidature à un second mandat pour tenter d'obtenir un minimum de soutien jusqu'à 2001. Les tensions ont certes surgi entre l'Elysée et l'Hôtel de Ville, le président et le premier maire de France n'en continueront pas moins d'avoir des destins mêlés.\nLes quatre dossiers qui cernent les Tiberi\nLes marchés truqués des HLM de Paris. Instruction du juge Eric Halphen, à Créteil\nLes faux électeurs\nDeux instructions à Paris. L'une sur le IIIe arrondissement, par les juges Jean-Paul Valat et Philippe Coirre. L'autre, sur le Ve arrondissement, par la juge Chantal Perdrix\nLe rapport Xavière\nJugement en délibéré au tribunal d'Evry, pour son rapport sur la francophonie\nLes emplois fictifs du RPR et de la mairie de Paris. Deux instructions en cours. Une à Nanterre, par le juge Patrick Desmure.\nL'autre, à Paris, par la juge Xavière Siméoni", "url": "https://www.lexpress.fr/informations/tiberi-doit-partir_635468.html"}, {"title": "Passion, justice, liberté", "text": "C'est sous le titre Letizia Battaglia: passion, justice, liberté (Actes Sud), que la photographe de presse palermitaine a réuni en un ouvrage vingt années de travail. Elle y montre son île meurtrie par la Mafia, mais aussi aimante et raffinée. Rencontre avec une femme debout\nElle s'appelle Letizia Battaglia. Letizia Bataille. Son nom lui va comme un gant. L'oeil en alerte, l'appareil en bandoulière, elle fon- ce à travers Palerme, cette ville où elle est née, qu'elle photographie depuis des années, et pour laquelle elle s'est engagée une fois, cent fois.\nDans le dédale du vieux quartier, le marchand de légumes lui donne du «Ciao Letizia!» par-dessus son étal. Devant les montagnes d'olives, une jeune femme lui saute au cou: «C'est Sabina, la fille que j'ai photographiée en train de rouler dans les prés avec son amoureux.» Plus loin, une mère de famille l'arrête pour l'embrasser vigoureusement. Elle, en retour, distribue de gros baisers sonores, écoute et encourage. Au café bondé, le patron lui dégote une place: «Pour vous, signora Battaglia, bien sûr!» L'expresso avalé d'un trait, elle savoure un rayon de soleil entre deux averses: «Il y a seulement dix ans, jamais on n'aurait pu s'installer en terrasse, comme ça, au milieu du vieux Palerme.»\nLe titre de son recueil de photos (publié le mois prochain chez Actes Sud) décrit parfaitement cette éternelle jeunesse de 64 ans, la frange blonde au ras des yeux, le cheveu rebelle, le geste ample: Letizia Battaglia: passion, justice, liberté. Ce matin encore, elle était debout aux aurores, partie faire de l'action sociale auprès d'un groupe de détenus. Ensuite, elle a couru à la messe en souvenir du padre Puglisi, le prêtre d'un quartier pauvre, assassiné par la Mafia il y a six ans: «Il avait osé parler contre. Il ne faut pas l'oublier.»\nDevant l'église, elle a fait la bise au maire de Palerme, Leoluca Orlando. Pendant douze ans, elle, l'écologiste féministe, a siégé comme conseillère municipale au côté de ce catholique issu de la démocratie chrétienne. Ils se sont d'abord regardés comme chien et chat. Et puis ils ont appris à se connaître et à s'aimer: «C'est un homme honnête et courageux. Si Palerme revit, c'est grâce à lui.» D'elle, il dit: «Letizia est notre force. Elle est têtue, elle ne renonce jamais.»\nA chaque coin de rue, elle s'arrête. Ce chantier? C'est l'unique école du quartier populaire de Brancaccio. En construction depuis des années. Jamais finie pour d'obscures raisons. «Ils ne veulent pas», explique-t-elle. Ils? Toujours les mêmes. Ces hommes qui tirent les ficelles de Palerme, depuis leurs villas discrètes et bien gardées, tout près d'ici, derrière les barres de HLM: les parrains de la Mafia. «Mais nous ne lâcherons pas prise», affirme Letizia en allumant une cigarette sous les arcs de Santa Maria dello Spasimo.\nIl y a peu de temps, les ruines de cette église du XVIe siècle étaient transformées en décharge publique. Aujourd'hui, la nef à ciel ouvert est devenue un lieu de spectacles et de concerts: le symbole de la convalescence de Palerme, après cet état de siège qui ne disait pas son nom, quand la ville vivait au rythme des menaces de mort et des cadavres jetés au coin des rues. «Nous nous sommes battus pour rendre la ville à ses habitants, leur faire prendre conscience qu'ils sont aussi responsables de leur environnement.» Plus loin, elle montre deux policiers en faction devant un porche: «Ils gardent la maison du juge Scarpinato, que j'ai photographié avec ses gardes du corps. Anodin? Pour nous, Palermitains, c'est un de ces petits signes qui nous font chaud. La police veille, la justice peut travailler. C'est simple. Mais, ici, c'est nouveau.»\nDerrière chaque histoire, on devine l'emprise de la Mafia: les dealers recrutés dans les quartiers pauvres, les politiciens véreux, les aristocrates compromis et les banquiers complices. Et, partout, la gangrène de la corruption. Les quartiers à l'abandon, les façades baroques rongées par la lèpre, les murs boursouflés jusqu'à l'écroulement ne doivent rien au hasard: «Le massacre est délibéré. ?Leur? idée, c'était de laisser s'effondrer le vieux Palerme, le raser par mesure de salubrité et réaliser de splendides opérations immobilières.» Le moindre échafaudage, la moindre maison retapée sont une petite victoire pour Letizia. Le plus minuscule des espaces verts est une conquête civique dans cette guerre jamais gagnée: «J'aime cette ville comme un amant qui me ferait souffrir et me donnerait beaucoup de bonheur à la fois.»\nIl y a longtemps, dans une autre vie, elle habitait les beaux quartiers et fréquentait l'aristocratie et ses soirées dignes du Guépard de Visconti. Elle s'était mariée à 15 ans, pour échapper au carcan familial: «En Sicile, à partir de 13 ans, les filles sont cloîtrées à la maison. On a peur du regard des hommes sur elles.» Elle mène sagement sa vie d'épouse et sombre dans l'ennui et la dépression. Jusqu'au jour où, à l'âge de 35 ans, elle s'enfuit à Milan avec ses trois filles. Là-bas, elle découvre la photographie. Très vite, L'Ora, le quotidien communiste de Palerme, lui propose de rentrer en Sicile pour rejoindre le service photo du journal.\nSon retour sur l'île, en 1974, coïncide avec l'époque où la Mafia commence à exécuter systématiquement ceux qui s'opposent à elle. Chaque jour, chaque nuit, Letizia est aux premières loges pour découvrir les corps encore tièdes: «Pendant des années, j'ai fait de la photo en courant, le coeur battant.» Ses clichés deviennent une arme de combat. Avec son compagnon d'alors, le photographe Franco Zecchin, elle organise des expositions ambulantes dans toute la Sicile. Pour faire comprendre aux gens que la Mafia, c'était cela: des cadavres dans la nuit, des mères tordues de douleur, des gens arrêtés puis relâchés, les familles et les politiciens complices.\n«On installait nos panneaux, les places se vidaient. On savait que, derrière les rideaux, les mafiosi locaux veillaient. De temps en temps, à notre passage dans une rue, une fenêtre s'ouvrait. Une nappe blanche apparaissait brièvement, comme si quelqu'un secouait des miettes. Ailleurs, c'était un torchon blanc agité quelques secondes.» Des signes de soutien timide.\nCourageuse, Letizia? «Non, généreuse, rectifie-t-elle. Je veux partager ma vie avec les autres. Mais j'ai toujours eu peur. Quand le journal m'appelait en pleine nuit: ?Viens, encore un meurtre...?, je partais la trouille au ventre. On ne s'habitue pas.» Un jour, elle trouve huit cadavres exécutés méthodiquement. Une autre fois, dans la nuit noire d'une banlieue, sous les phares de la voiture de police, c'est un visage de Christ qui surgit brutalement, immense tatouage sur le dos de l'homme assassiné. «J'ai des morts plein mes archives.»\nAujourd'hui, le parrain Toto Riina et les autres chefs historiques sont sous les verrous. Mais la Mafia, elle, perdure. La Pieuvre a posé ses tentacules ailleurs. Plus près de la finance et du pouvoir. Insaisissable. «Le combat continue», soupire Letizia. Elle n'aime pas parler des menaces: «J'ai honte de ce qui se passe ici. Je veux dire à tous les Siciliens que ce n'est pas une fatalité.» Elle sourit: «Mais je ne veux pas être ?l'héroïne qui lutte contre la Mafia?. Je me suis battue, au contraire, pour rester une femme qui veut vivre, aimer, manger des olives et regarder le soleil.»\nEn 1992, au moment de l'assassinat du juge Giovanni Falcone, qui conduisait l'enquête contre la Mafia, elle a fait un admirable portrait de Rosaria Schifani, la veuve d'un des gardes du corps du juge, tué lui aussi dans l'attentat. «Je me souviendrai toujours d'elle le jour de l'enterrement, raconte Letizia. Elle criait en regardant la foule dans l'église: ?A genoux, mafiosi! A genoux! ?» Et puis, des années après, quand la photo a commencé à faire le tour des journaux, Rosaria s'est fâchée. Elle ne voulait plus être la veuve héroïque. Elle s'était remariée. Elle voulait vivre à nouveau.\n«Elle a raison, dit Letizia. Il faut rester dans la vie.» C'est pour cela qu'elle chérit ses photos où les amoureux s'enlacent dans l'herbe, les instants de bonheur capturés du côté des ruines de Ségeste, ses séries sur les reines de beauté ou la ferveur des processions religieuses. Parce qu'elles racontent la candeur de la Sicile et ses démesures. «Quand je suis loin, j'ai peur pour Palerme. Je veux la protéger.»", "url": "https://www.lexpress.fr/informations/passion-justice-liberte_635463.html"}, {"title": "Ligurie, terre d'exil", "text": "Les environs de Gênes peuplés de clandestins. Une balle perdue. Francesco Biamonti sait faire parler la montagne\nSur les hauteurs de Gênes, dans son écrin de rocailles et de mimosas, la Ligurie a trouvé son Giono: Francesco Biamonti, autre «voyageur immobile» qui, de cet abrupt promontoire arc-bouté à l'azur, a fait une montagne magique. De lui Calvino disait qu'il composait des «romans-paysages». Des romans sensuels, lyriques, cosmiques, sculptés par le burin d'une écriture minérale. Avec des personnages aux visages érodés par le vent et la solitude, qui sont les rescapés d'une humanité errante: le passeur de frontières de Vent largue, le contrebandier d'Attente sur la mer.\nLes Paroles la nuit est silencieux comme une prière. Peu de mots, beaucoup d'émotion. Et cette impression que la montagne ligure va dévaler ses sentiers et se noyer dans la mer toute proche, pour s'enivrer de la mélopée des sirènes. Car on est toujours au bord du chaos, avec Biamonti, mais c'est un chaos qui chante. Leonardo, son héros, vit dans une maison isolée, cachée derrière un rocher. Le paradis? Non. Depuis quelques années, la région est hantée par des ombres menaçantes qui, la nuit venue, se faufilent à travers ravins et maquis: ce sont les damnés de la terre, les «peuples de la faim» fuyant leurs patries dévastées. Des Kurdes, des Albanais, des Noirs, des Arabes qui traînent leur pitoyable balluchon jusqu'à la frontière française, qu'ils traverseront clandestinement...\nUn jour, une balle perdue blesse Leonardo. Qui a tiré? L'un de ces fugitifs? Il enquête. Questionne un ancien d'Algérie, une serveuse de bar, un peintre, une femme au visage fascinant. Au mutisme des décors chacun ajoute ses répliques laconiques, dans ce no man's land où coulent les larmes des exilés et le sang des clandestins. De sa terre natale, qui fut jadis un éden bucolique, Biamonti a fait un carrefour de détresse, le miroir d'un monde brisé par les guerres et la misère. Et pourtant, l'auteur de L'Ange d'Avrigue continue, sous une pluie d'étoiles, à rallumer les feux de la poésie: projetant la douce lumière de sa prose sur les ténèbres de l'Histoire, il oppose la sagesse immémoriale des paysages à la folie des hommes. Après Montale, Biamonti, l'autre enchanteur ligure.", "url": "https://www.lexpress.fr/informations/ligurie-terre-d-exil_635451.html"}, {"title": "Coquines Mazarines", "text": "Vues par Pierre Combescot, les quatre nièces du cardinal Mazarin sont des délurées. On suit leurs exploits avec jubilation Hortense,\nOù l'on voit le cardinal Mazarin, ce «faquin écarlate», comme on disait chez les princes de Condé, à peine remis des Frondes qui ont répandu leurs fièvres à travers tout le pays, provoquant sa fuite lamentable et son retour triomphal quelques mois plus tard, le cardinal Mazarin donc, trônant dans ses appartements de l'hôtel de la rue des Petits-Champs, décorés par Simon Vouet, au milieu de ses Titien, Corrège, Mantegna, Pérugin et Lorenzo Costa, surveillant en compagnie de sa guenon préférée, Mademoiselle Lili, ses livraisons quotidiennes de petits macaques, ouistitis, perruches, défaisant les complots les plus tordus ourdis par les grands de France, oui, le cardinal Mazarin, aussi influent que détesté, on le voit organiser l'arrivée d'une ribambelle de neveux et nièces turbulents, deux garçons et cinq filles, qui lui serviront à nouer les alliances les plus prestigieuses qui feront de sa maison la plus puissante du siècle et d'Europe. «Des pions, voilà, de simples pions qu'à son gré il déplace sur l'échiquier politique afin de compliquer encore un peu plus la partie», écrit Pierre Combescot au début de ces savoureuses et brillantes Petites Mazarines.\n«Compliquer», le mot est faible. Certes, les protégé(e) s du cardinal feront des mariages éblouissants. Marie Mancini, follement aimée par le jeune Louis XIV, auquel elle refuserait son corps tant qu'il ne la conduirait pas à l'autel (ce qu'il ne fera jamais, choisissant, pour satisfaire la raison d'Etat, la très vilaine Marie-Thérèse d'Espagne), épousera le connétable Colonna. Olympe, l'aînée, fut princesse de Savoie. Hortense, qui aurait pu s'unir à Charles II d'Angleterre, choisit le marquis de La Meilleraye. Marianne, la plus jeune mais pas la moins délurée, sera duchesse de Bouillon et protectrice d'un jeune écrivaillon de Château-Thierry, Jean de La Fontaine.\nMais foin des titres! Et place aux exploits! Car les petites Mazarines scandaliseront l'époque par leur invraisemblable conduite, multipliant les aventures amoureuses, où l'homosexualité et l'inceste eurent, peut-être, leur part, sillon-nant l'Europe, déguisées en hommes, d'Espagne en Angleterre, d'Italie en Allemagne, de Savoie en Flandre, fuyant toujours un mari jaloux, un amant bafoué, un soupirant éploré, maniant l'intrigue et le poison, dévorées par la folie du jeu ou la passion de la boisson, célébrant des messes noires et jetant des sorts, prisonnières des Barbaresques, reçues en héroïnes ici, en parias là, reprenant leur souffle derrière les barreaux d'un couvent avant de repartir pour quelque autre scandale. Marie, Olympe, Hortense et Marianne: un quatuor sulfureux en comparaison duquel lady Di, Sarah Ferguson et les soeurs Grimaldi font figure d'écolières sages. Signalons au passage qu'Hortense, dont quatre arrière-petites-filles furent tour à tour maîtresses de Louis XV, est l'ancêtre des princesses de Monaco! Il y a dans leurs destins matière à dix, cent, mille films, et c'est tout le talent de Pierre Combescot que de nous emporter à bride abattue dans le tourbillon des jupons de ces dames. A cheval!", "url": "https://www.lexpress.fr/informations/coquines-mazarines_635449.html"}, {"title": "Palerme, ville ouverte", "text": "Misant sur la culture, le maire veut rendre leur dignité aux Palermitains. Audacieux\nA Palerme, dans le quartier populaire de la Kalsa, les abords du teatro Garibaldi sont bouclés par la police. Plus une voiture ne passe, plus une Vespa. Etat de siège? Opération anti-Mafia? Visite du maire, le très populaire Leoluca Orlando? Non. La vérité vaut son pesant d'or baroque: pour permettre au metteur en scène Carlo Cecchi de présenter dans le silence sa trilogie shakespearienne (voir L'Express Le Magazine, page 41), le maire fait chaque soir interdire la circulation, dont le bruit pénétrerait par le toit troué du noble établissement... jadis pillé par les habitants qui le soutiennent aujourd'hui.\nAinsi, la culture, à Palerme, prend des allures d'impératif catégorique auquel sacrifie Orlando en personne - c'est-à-dire entouré de sept gardes du corps. «Le maire est protégé, donc toute la ville est protégée», s'enorgueillit-il en lâchant des chiffres clefs: 240 morts dus à la Mafia il y a sept ans; aucun depuis plus d'un an.\nOuverture des esprits\nLongtemps promenée par ses parrains sur les trottoirs du crime, Palerme tient désormais le haut du pavé et invite le gratin international à lui faire une scène: Laurie Anderson, Peter Sellars, William Forsythe, Patti Smith, Alfredo Arias sont à l'affiche du Novecento, Festival d'automne pluridisciplinaire et chic qui dut renoncer in extremis à la venue du Québécois Robert Lepage, à cause de l'incendie qui venait de ravager le théâtre-hangar où était prévue la représentation et les maisons attenantes. Prête à reconstruire le temple en sept jours, la municipalité fut, raconte-t-on, contrainte de modérer ses ardeurs sous la pression de la population, pressée d'avoir un toit plutôt que des jeux...\nMais la culture avant toute chose. Aux mots omerta et Mafia le maire veut substituer celui d'apperta, qui veut dire «ouverture». Ouverture des églises et des palais fermés depuis des lustres; ouverture des esprits. Transformation des anciens chantiers aéronautiques de la Zisa en lieu de création contemporaine tous azimuts. Inauguration triomphale du teatro Massimo, fermé en 1973 pour «quelques mois». Incitation à la réhabilitation du patrimoine et création d'emplois par le biais du culturel. «Lutter contre la Mafia, s'enflamme le maire, c'est aussi rendre leur dignité aux gens, leur permettre de s'identifier à la beauté et au prestige recouvré de leur ville.» Cette opération salutaire devrait contribuer à enrayer l'hémorragie des habitants du centre-ville, hémorragie qui fait que Palerme n'est plus dans Palerme. Dans son palais d'été à la beauté digne des demeures du Guépard, M. le maire manie les formules avec gourmandise. Et cite pour le démentir ce proverbe local: «Quelqu'un qui est né rond ne peut mourir carré.» Cette fatalité, il la refuse et le prouve: n'est-il pas le fils d'Orlando Cascio, notable mafioso?", "url": "https://www.lexpress.fr/informations/palerme-ville-ouverte_635444.html"}, {"title": "Dérobade", "text": "La cavale de Maurice Papon et son incarcération auront déchiré le voile dans lequel l'ancien ministre et préfet avait si habilement drapé son personnage et son passé de collaborateur. Cette fin pathétique sonne comme un aveu et justifie, in extremis, un procès qui fut, rappelons-le, mal conduit. Ce soulagement ne doit pas, cependant, dissimuler une autre vérité: la fuite de Maurice Papon a provoqué une hystérie suspecte, une excitation ambiguë. Avant de tourner la page de ce siècle, le cas Papon a permis de tourner, sans travail véritable de mémoire, la page noire de la collaboration. Derrière ce désir de vengeance aveugle et unanime, il y a une facilité française, pour ne pas dire une dérobade. Papon pour solde de tout compte! Coupable, certes, mais aussi bouc émissaire. Notre bonne conscience nationale est satisfaite, la justice nous a lavés de cette tache indélébile. Eh bien, non! Tout n'est pas si simple et cet hallali expéditif n'effacera pas l'Histoire. Elle demeure et la séance d'exorcisme que nous venons de vivre n'y changera rien.", "url": "https://www.lexpress.fr/informations/derobade_635432.html"}, {"title": "\"En mer, on pense à la mort, on ne la voit pas\"", "text": "La coureuse d'océans Elle mène sa vie comme son bateau, bien droite à la barre, toujours à l'affût, le regard fouillant l'horizon. Première femme à avoir accompli un tour du monde en compétition, Isabelle Autissier court les mers depuis douze ans. Quatre tours de planète et un grand nombre de galères, démâtages, naufrages - dont le dernier en février, lors de la course Around Alone - et le plus dur, le silence d'un ami marin qu'elle a cherché en vain sur l'eau grise. La petite fille de Saint-Maur qui partait seule à 10 ans sur son Vaurien a voulu la mer. Elle en a même eu plus que son compte. Elle s'éclipse quelques semaines pour traverser à pied les îles Kerguelen. Une simple parenthèse dans ses aventures maritimes. L'océan l'attend. Auteur Auteur\nAprès votre naufrage, en février dernier, au milieu du Pacifique Sud, lors de votre quatrième tour du monde en solitaire, vous vous êtes mise en congé de la mer, pour réfléchir, avez-vous dit. Où en êtes-vous maintenant?\nPendant ces douze dernières années, je n'ai fait que courir; j'ai vécu à toute allure, sur mer comme sur terre, et l'on n'imagine pas l'énorme travail qu'il faut accomplir avant une compétition. La décision que j'avais prise il y a deux ans, après le Vendée Globe, n'a pas changé: je ne ferai plus de tour du monde en solitaire. J'ai envie de passer à autre chose. Pour mes proches aussi, mes aventures étaient devenues trop éprouvantes: la pression a augmenté, l'inquiétude a grandi... Mais mon besoin de mer est intact. Je souhaite toujours naviguer, participer à des courses.\nAvez-vous compris d'où il est venu, ce besoin d'océan?\nJe ressens envers la mer une sorte d'évidence, comme une nécessité intérieure et impérative. A l'âge de 10 ans, je partais déjà seule avec le Vaurien que mon père avait acheté. Le clapotis de l'eau, le mouvement et les craquements du bateau... Déjà, je rêvais d'aventures marines... Mes parents m'avaient simplement fixé une limite à ne pas dépasser: des petites îles dans la baie, à quelques milles de là. C'était leur philosophie: «Si tu le veux, fais-le.» Il fallait que je pousse le bateau pour le mettre à l'eau et pour l'en sortir. Toute seule. Cela m'a donné une énorme confiance en moi. Pour ne pas quitter la mer, j'ai fait des études d'ingénieur agronome spécialiste de la pêche. C'était la grande période des «déferlants», ces amateurs bricoleurs qui prenaient un tas de ferraille pour en faire un bateau. J'ai construit moi aussi un brave 10-mètres en acier, et j'ai voyagé pendant un an en Atlantique, pour rentrer en solo des Antilles.\nOn imagine que vous n'aviez pas très envie de retourner au bureau.\nNon. Mais c'est lors de ma première course, la Mini Transat, en 1987, que j'ai eu la révélation. J'y participais avec légèreté et naïveté, sans songer une seconde en faire une carrière. J'ai brusquement découvert que quelque chose résonnait en moi, me tirait au-dessus de la réalité. A l'arrivée, je me suis dit: «C'est bien ça! Mon histoire est là, sur l'océan.» Ma famille, pourtant littéraire et musicienne, s'y est mise aussi. Ma grand-mère, qui avait 75 ans, achetait L'Equipe, à la surprise de sa marchande de journaux. Quand vous y avez goûté, la compétition devient vite une obsession. Il fallait que j'aille encore plus loin.\nPlus loin, c'était le tour du monde...\nC'était une folie! J'avais l'expérience du large, mais je n'étais pas assez rodée pour une telle entreprise. J'ai beaucoup hésité. Ce qui a emporté la décision, c'est que je me suis dit: «Je ne sais pas si tu peux y arriver. Mais, si tu ne le fais pas, tu ne pourras plus jamais te regarder dans une glace!» Et j'y ai mis toute mon énergie. A l'arrivée, j'ai éprouvé l'une des plus grandes émotions de toute ma vie. En regardant le quai s'approcher, je me disais: «Ça y est, je l'ai fait, j'ai rempli le contrat, j'ai accompli mon rêve d'enfant!» Il n'y a rien de plus gratifiant que de devenir capitaine des pompiers lorsqu'on a toujours voulu être capitaine des pompiers. Eh bien, j'étais capitaine des pompiers, j'avais accompli l'essentiel. Cette certitude m'a donné une énergie immense pour continuer.\nMais pourquoi tant de voyages en solitaire?\nDans un groupe, on a toujours tendance à se reposer sur les autres, à reporter la responsabilité sur eux. Seul, ce n'est plus possible. Il faut trouver en soi la ressource d'agir. La course en solitaire, c'est une manière de créer une situation suffisamment exigeante pour faire naître quelque chose de nouveau. Elle apporte un plus: l'inconnu. On ne sait jamais ce que l'on va trouver. Des horizons vont s'ouvrir, mais lesquels?\nC'est aussi un voyage intérieur.\nPas seulement. Partir en solitaire, c'est bien sûr se retrouver face à soi-même. Mais, surtout, face aux autres. Paradoxalement, il se crée une relation singulière avec les proches, ceux qui sont absents. Les rapports humains ne sont jamais aussi forts que lorsqu'on est seul sur un bateau! C'est pour cela que le retour à la terre est si intense. A la fin du Globe, je pleurais comme une madeleine en revoyant ceux qui m'attendaient sur le quai... J'ai encore la chair de poule en en parlant.\nPartir pour mieux revenir...\nTous les navigateurs partent pour arriver... Personne n'est fait pour rester en mer. Quand ils touchent le port, les marins ont des étoiles dans les yeux. Lorsque je retrouve des copains qui reviennent de mer, il nous suffit de nous regarder, nous n'avons pas besoin de mots. Je sais ce qu'ils ont vécu, je sens que nous avons quelque chose en commun... Je ne suis pas croyante, je considère que je n'ai qu'une vie. Et je peux dire que, dans cette vie, j'ai connu des moments magiques, uniques, sur l'océan.\nQuels sont-ils, ces moments magiques, ces secrets que vous découvrez là-bas?\nD'abord, l'harmonie, l'intelligence de ce milieu si particulier. On ne se bat pas contre la mer. D'ailleurs, elle n'en a rien à faire. Elle est là comme elle est de toute éternité. C'est à nous de tenter de la comprendre. Parfois, on y parvient. On se sent en osmose avec elle. Sur l'océan, on a le sentiment de parcourir des régions intactes, inchangées depuis des centaines de milliers d'années: les mêmes vagues, les mêmes oiseaux, le même vent, les mêmes nuages... Je me sens alors proche des navigateurs du XVIIe siècle, des marins exceptionnels qui avaient les mêmes sensations, les mêmes problèmes que moi, même si leurs réponses techniques étaient différentes. Il s'établit une sorte de connivence, une continuité avec eux. Et puis, il y a des émotions purement esthétiques: je reste parfois bouche bée, seule, sur le pont. Parce que c'est beau, intensément beau...\nRacontez-nous encore...\nLa première fois que j'ai touché les mers du Sud - le jour de mon anniversaire - il faisait beau, clair comme il peut le faire là-bas, avec une lumière si particulière. Il y avait eu du mauvais temps; il en restait une houle énorme mais douce, qui ondulait comme une grosse baleine. Et puis les albatros, les premiers que je voyais... Comment vous dire? Je suis restée figée pendant au moins trois heures sur le pont, en écoutant les valses de Brahms. Les oiseaux dansaient avec la musique... C'était magique. J'étais Alice au pays des merveilles.\nLa plupart des gens craignent la solitude; ils la fuient ou la combattent.\nParce qu'ils n'ont pas assez confiance en eux ou ont trop peur des autres. Il faut admettre que nous sommes seuls dans la vie. Nous sommes des êtres uniques et seuls. Pour créer des liens avec les autres, il faut se sentir bien avec soi-même.\nA quoi pensez-vous quand vous êtes seule au milieu de l'océan?\nLa technique laisse peu de moments de loisirs. Je passe beaucoup de temps à observer la mer. Les cartes météo et les ordinateurs ne suffisent pas. Pour bien naviguer, il faut être au plus près de la mer, il faut lire dans les vagues et le ciel. L'océan change sans cesse. Les nuages n'ont jamais la même forme, la houle, jamais les mêmes mouvements ni la même couleur... Il y a une grande quantité de signes qu'il faut interpréter. Quand on navigue du nord au sud, on traverse les différentes bandes climatiques, et le paysage change totalement tous les trois ou quatre jours. Celui de l'Alizé n'a rien à voir avec celui de l'Anticyclone. Je les retrouve avec plaisir, comme une maison de vacances. «Tiens! voilà les petits nuages bien penchés, la mer bleu marine... Ce sont mes alizés...» J'ai l'impression de rentrer chez moi.\nVous vous parlez à vous-même?\nBien sûr, c'est naturel. Des petits bouts de phrase, des réflexions à voix haute, que je m'adresse ou que j'adresse au bateau. Et puis, j'écoute de la musique. J'ai découvert que certaines musiques s'accordent à certaines mers. Les Suites pour violoncelle de Bach conviennent parfaitement à la houle légère, la salsa chante mieux quand il fait gris... Je recherche instinctivement la musique vocale pour entendre des voix humaines. Mais les bateaux de compétition en carbone font un potin d'enfer. Ça couine, ça hurle, ça vibre... Ces bruits sont stressants, mais ils nous renseignent sur la bonne marche du bateau, surtout quand nous dormons.\nLes nuits doivent être dures...\nElles sont parfois merveilleuses, comme à la pleine lune; parfois, plus agitées. Cette année, j'ai été contrainte de faire escale en Tasmanie pour réparer une avarie. Je fonçais à 15 n?uds dans une nuit d'encre vers une petite crique, une sorte de trou dans la falaise, sans rien voir, avec la pluie à l'horizontale... Certains diront que cela les terroriserait. Peut-être... Moi, j'aurais plus peur la nuit dans une rue d'une grande ville que sur un bateau.\nAvez-vous déjà éprouvé la peur?\nSi la peur, c'est se sentir paralysé, comme le petit enfant qui imagine un ogre derrière les rideaux, alors non, je n'ai pas connu cette sensation. Mais j'ai vécu des moments de stress immense. Quand, par deux fois, je me suis retrouvée dans une très sale situation, j'ai eu l'impression que mon cerveau passait à un autre régime: celui de la survie. Tout à coup, on ne court plus, on ne gouverne plus le bateau: on est en train de sauver sa peau. Malgré le stress, le cerveau tient à l'écart l'idée de la mort. Elle est là, on le sait, on y pense, mais on ne la voit pas comme une réalité. Chaque geste est plus difficile à accomplir, on éprouve une énorme fatigue physique et mentale. Mais, malgré tout, on agit.\nCela vous est arrivé quand vous attendiez les secours sous la coque de votre bateau? Vous savez ce que j'ai fait à ce moment-là?\nJ'ai rangé mon bateau! Cela ne servait à rien, puisqu'il était perdu. Mais je ne pouvais pas le laisser comme ça. Puis j'ai essayé de faire le deuil de tout cela... Les marins sont des gens forcément réalistes. La mer veut cela. En bateau, si vous posez un verre d'eau sur la table, il y a un gros risque qu'il tombe. Nous sommes habitués à l'incertitude des choses. Nous ne pouvons changer ni le vent ni les vagues. Il nous faut nous adapter. Des expériences comme celle-là se distillent en nous pendant de longs mois, et elles nous font mûrir.\nCertains n'en reviennent pas...\nOn pense à Paul Vatine, disparu la semaine dernière. Oui. Le pire en mer, c'est de perdre un coéquipier et de ne rien pouvoir faire... Mais il ne faut pas l'accepter comme une fatalité. La mer est dangereuse. Il faut travailler sans cesse pour qu'elle le soit moins.\nComment jugez-vous le monde des terriens au retour d'un long voyage solitaire?\nJe le trouve toujours aussi séduisant et aussi abominable. Et puis, l'impression d'un immense bruit de fond, où tout est mélangé: le match de foot et le Kosovo... C'est pour cela que je savoure toujours la dernière nuit de solitude, avant la cohue. Je me prête au jeu médiatique, car je le dois à mon sponsor, mais je le trouve dérisoire. Ce n'est pas la vraie vie, ce n'est que le spectacle de la vie.\nUne liberté comme la vôtre a un prix.\nOui. Pour moi, le prix a été de ne pas avoir d'enfants. J'ai fait un choix. Je ne le regrette pas. Du moins pour l'instant.\nVous acceptez ce rôle de porte-drapeau de la condition féminine que l'on vous fait parfois endosser?\nJe ne l'ai jamais recherché. Nous étions cinq filles à la maison. C'était pourtant dans les années 60, mais jamais on ne nous a dit: «Une fille ne doit pas faire cela.» Il est vrai que, chez les marins, il reste un fond de misogynie: certains hommes se sentent frustrés de voir une femme réussir. Tant pis pour eux! Cela ne m'empêche pas de vivre. Beaucoup de femmes m'ont dit que ce que je faisais les aidait dans leur propre vie. J'ai reçu des lettres touchantes de vieilles dames du Cantal qui n'avaient jamais vu la mer de leur vie, mais qui, elles aussi, avaient une histoire vraie. Maintenant, j'en suis fière. Si ce que j'ai fait peut aussi donner de l'espoir à des jeunes filles de 18 ans, alors c'est parfait.\nVous reconnaissez-vous dans l'image que l'on donne de vous?\nJe crains d'avoir été mise dans le tiroir «héroïnes des mers du Sud», et cela me semble excessif. Je ne mérite rien de plus que toutes les femmes qui entreprennent quelque chose... Cela dit, si j'ai réalisé ce que beaucoup de gens ont envie de vivre, c'est aussi, peut-être, parce que j'y ai cru davantage et que je me suis battue.\nFinalement, la mer vous a donné ce que vous attendiez d'elle.\nBeaucoup plus! Je n'y voyais autrefois qu'un passe-temps, un jeu... J'ai reçu des biens plus précieux: une compréhension des autres et de moi-même, un lien avec le passé, peut-être aussi une forme d'harmonie et de poésie. Cela pourra sembler prétentieux de le dire, mais j'y ai trouvé ma vérité. Malgré les quelques souvenirs douloureux, c'était du bonheur. Oui, du bonheur vrai. Je crois que la mer m'a rendue plus vivante. Elle m'a rendue plus humaine.", "url": "https://www.lexpress.fr/actualite/sport/en-mer-on-pense-a-la-mort-on-ne-la-voit-pas_498335.html"}, {"title": "Pour Khatami, Paris vaut bien un geste", "text": "Billettiste iconoclaste, Ibrahim Nabavi s'en donne à c?ur joie dans un quotidien libéral de Téhéran. Sa cible? Le courroux que déchaîne dans les cénacles conservateurs la visite en France - une première - du président Mohammad Khatami, attendu à Paris le mercredi 27 octobre. Il doit y renoncer, plaide ironiquement Nabavi. Ce voyage importe moins que le passage au pays des mollahs du chef d'Etat du Burkina. Si l'élu au turban noir se rend dans l'Hexagone, qu'il exige la restitution de La Joconde et de La Vénus de Milo!\nL'annonce officielle n'est tombée que le 22, à cinq jours de l'échéance. «Tout est calé, souligne-t-on côté français. Mais, avec eux, nul n'est à l'abri d'une volte-face.» Pour preuve, l'annulation du séjour prévu en avril dernier. Motif invoqué: la présence de vin, ce breuvage tant célébré par les poètes persans, au dîner de l'Elysée. Or, voici que Téhéran accepte aujourd'hui ce qu'il refusait au printemps: une formule allégée, sans déjeuner ni dîner, mais avec un goûter, genre thé-petits-fours. La diplomatie est une ascèse... «Les Iraniens étaient demandeurs», glisse-t-on à Paris. A l'évidence, Khatami tient à cette visite. A ses yeux, les bénéfices qu'elle lui procure, notamment en termes de stature internationale, l'emportent sur la facture intérieure. A quoi bon ménager le clan des dogmatiques, prompts à juger humiliant ce «voyage au rabais»? Leur hostilité est irréversible.\nTant pis pour la «visite d'Etat» dont rêvait Téhéran. On se contentera d'un périple officiel, au statut ambigu. Mohammad Khatami répond certes à l'invitation de Jacques Chirac, mais aussi à celle de l'Unesco. Il doit au demeurant s'exprimer à cette tribune le 28. Cela posé, le héros de la jeunesse iranienne, hébergé à Marigny, résidence des hôtes de marque, sera traité avec les égards dus à son rang. D'autant qu'à l'Elysée comme au Quai d'Orsay on veut encourager ces efforts d'ouverture. «Côté sécurité, on mettra le paquet», promet un diplomate. En clair, la police contiendra la hargne des disciples des Moudjahidine du peuple, mouvement d'opposition armée établi chez l'ennemi irakien, plus connu pour sa science des attentats et ses pulsions totalitaires que pour son audience en Iran même. Traitement de faveur? Pas si vite. Les hôtes tricolores aborderont les dossiers qui fâchent: le sort des 13 juifs iraniens accusés d'espionnage, celui des bahaï, minorité frappée d'ostracisme, ou le soutien de Téhéran aux ennemis de la paix d'Oslo. Si, en plus, Salman Rushdie s'offre une escapade en France tandis que Khatami s'y trouve...", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/pour-khatami-paris-vaut-bien-un-geste_493722.html"}, {"title": "18h", "text": "\"L'incompréhension de la société française vis-à-vis de certaines situations est légitime. Il faudrait imaginer un système qui prendrait en compte l'apport du dirigeant au développement de l'entreprise, et non à sa valeur boursière. C'est très important, y compris du poiint de vue de la solidarité dans l'entreprise.\"\nJean-Christophe Le Duigou, membre du bureau confédéral de la CGT, au cours du même débat.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1375871.html"}, {"title": "18h", "text": "\"Nous nous serions volontiers passé du dossier des 35 heures dans la période actuelle, où nous devons déjà nous occuper du bug de l'an 2000 et du passage à l'euro. Avoir à faire face à un tel changement dans le droit du travail, c'est pour nous un réel problème.\"\nMichel Peberau, PDG de la BNP, au cours du débat sur \"La place des salariés dans les grands rapprochements\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1374551.html"}, {"title": "18h", "text": "\"La capitalisation boursière de Yahoo! pourraît être le double ou la moitié de ce qu'elle est actue...\n\"La capitalisation boursière de Yahoo! pourraît être le double ou la moitié de ce qu'elle est actuellement, cela n'a pas d'importance. La seule question qui compte, c'est ce que ça vaudra dans cinq ans.\"\nJerry Yang, fondateur de Yahoo!, au cours du débat \"Nouvelle croissance, nouveaux concept\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1370826.html"}, {"title": "France l objectif de 350 000 emplois jeunes a fin 2000 prend du retard", "text": "L'objectif initial du gouvernement de permettre l'embauche d'un total de 350.000 personnes ...\nL'objectif initial du gouvernement de permettre l'embauche d'un total de 350.000 personnes en emplois-jeunes à la fin de l'an 2000, sera atteint avec quelques mois de retard, selon des documents budgétaires transmis au Parlement. Pour la seule année 2000, 60.908 personnes seront effectivement embauchées au lieu des 100.000 prévues, ce qui conduit à un total de 300.000 emplois-jeunes à la fin 2000.", "url": "https://lexpansion.lexpress.fr/actualite-economique/france-l-objectif-de-350-000-emplois-jeunes-a-fin-2000-prend-du-retard_1367025.html"}, {"title": "Le calme prevaut avant la decision des scientifiques", "text": "Après plusieurs jours d?escalade verbale, la tendance était nettement à l?apaisement dans la \" guerre du b?uf \", alors que se réunissait le Comité Scientifique Directeur européen (CSD) chargé d?évaluer les arguments français au maintien d?un embargo sur la viande bovine britannique. \"Nous allons attendre la décision du comité aujourd'hui ou demain. Nous ne voulons pas nous exprimer à ce stade\", a ainsi indiqué une porte-parole du ministère de l'Agriculture britannique. Ce qui n?a pas empêché le gouvernement de Tony Blair d?afficher sa confiance : \"Nous avons la science et le droit de notre côté\", a estimé le porte-parole du Premier ministre. Le quotidien britannique The Sun, jusqu'ici à la pointe de la campagne anti-française, a même lancé un appel au calme dans un éditorial publié en français où il affirme: \"Nous ne voulons pas la guerre\". La presse britannique redoutait toutefois un enlisement du conflit, au cas où le CSD ne parviendrait pas à un verdict unanime. Lundi, le groupe ad hoc de scientifiques européens spécialisés dans la maladie de la vache folle était resté divisé sur la question.\nCôté français, Le ministre de l'Agriculture, Jean Glavany a paru vouloir ouvrir la porte d?un compromis. Avouant au micro d?Europe 1 son \"intuition\" que le CSD n'allait \"pas prendre une position tranchée\", il a évoqué \" la porte de sortie qui pourrait être de faire changer d'avis les scientifiques français avec un dispositif qui serait renforcé en terme de sécurité alimentaire\". Quant au président du CSD, le français Gérard Pascal, il s?est crû obligé de proposer à ses collègues de ne pas présider la réunion, arguant d?un possible \" conflit d?intérêt \" dû à sa nationalité. Sa proposition a été refusée à l?unanimité par les quatorze autres membres du comité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-calme-prevaut-avant-la-decision-des-scientifiques_1363225.html"}, {"title": "Le ruineux coût social de l'alcool", "text": "Alcool, tabac et drogues illicites coûtent chaque année au bas mot 218 milliards de francs, soit 3 700 francs par habitant. Tel est l'un des principaux résultats d'une étude réalisée sous la direction de l'économiste Pierre Kopp, de l'université Paris I, pour le compte de la Mission interministérielle de lutte contre la drogue et la toxicomanie. «Il se dégage des premières données chiffrées que les drogues licites et illicites imposent un coût social important à la collectivité, écrit Pierre Kopp. Près de 3% du produit intérieur brut de la France est gaspillé.» Pour la première fois en France, les auteurs ont tenté d'évaluer l'ensemble des coûts supportés par la collectivité et induits par la consommation de tous ces produits, autorisés ou non. Selon l'étude, l'alcool arrive largement en tête, avec une dépense de 115 milliards de francs, soit près de 53% du total. Le tabac est en seconde position, avec 90 milliards (41% du total), tandis que les drogues illicites totalisent 13 milliards et 2,6%. «Ces résultats sont étonnants, car ils diffèrent notablement de ceux d'études menées à l'étranger selon une méthodologie analogue», assurent les chercheurs. Le très fort coût social de l'alcool serait ainsi une «exception française», le tabac arrivant en tête partout ailleurs. «Le fait que la France se trouve au premier rang de l'Europe des Quinze en matière de consommation d'alcool pur trouverait ainsi sa traduction en termes de coût social», conclut Pierre Kopp. En revanche, le coût social des drogues illicites est en France strictement dans la moyenne des autres pays, c'est-à-dire loin derrière alcool et tabac. Selon l'étude, la moitié des 218 milliards supportés par la collectivité représente les pertes de productivité engendrées par l'absentéisme et les décès. «L'alcool, le tabac et les drogues illicites ont été la cause de 82 287 décès prématurés en 1997, soit 16,3% des décès recensés», selon Pierre Kopp. Les dépenses de santé interviennent quant à elles pour 20% du total, suivies par les pertes de prélèvements obligatoires (10%) et les dépenses des administrations publiques (2,5%). Quant aux dépenses liées à la prévention, elles totalisent... 0,008%.", "url": "https://www.lexpress.fr/actualite/societe/sante/le-ruineux-cout-social-de-l-alcool_492064.html"}, {"title": "10%", "text": "C'est le prélèvement que représentent CSG et CRDS sur les gains des placements. A payer avant le 15 novembre\nLes contribuables viennent de recevoir le montant des prélèvements sociaux qu'ils doivent sur la plupart de leurs placements. Egale à 10% des gains réalisés, cette dette se décompose ainsi: 7,5% au titre de la CSG (contribution sociale généralisée); 0,5% pour la CRDS (contribution au remboursement de la dette sociale) et 2% de prélèvement social. La CSG a été instituée pour financer la Sécurité sociale et la CRDS pour aider à combler son déficit. Pratiquement tous les revenus de l'épargne sont concernés. Les seuls produits à y échapper sont les livrets A, les livrets jeunes, les LEP (livrets d'épargne populaire) et les Codevi. Parfois, le prélèvement est directement effectué à la source. C'est le cas dans les plans d'épargne- logement, les comptes d'épargne-logement, les contrats d'assurance-vie. L'avis d'imposition actuellement distribué dans les boîtes aux lettres concerne les gains qui ont été portés en février dans la dernière déclaration de revenus: loyers perçus, plus-values immobilières, bénéfices sur les ventes d'actions. Si une erreur est constatée, il est bien sûr possible de contester. Mais pas de se faire justice soi-même, en refusant de payer. Il faut s'acquitter du prélèvement. Sinon, après le 15 novembre, il sera majoré de 10%. Parallèlement, il ne faut pas hésiter à contacter son centre des impôts. En cas d'anomalie, celle-ci sera corrigée sur place.", "url": "https://www.lexpress.fr/informations/10-pourcent_635501.html"}, {"title": "Pourquoi Wall Street s'énerve", "text": "Une petite hausse des prix, une réflexion du sage Alan Greenspan, et le Dow Jones éternue. Pourtant, il n'y a vraiment pas de quoi\n«L'économie? Quel rapport avec l'économie?» Avant de vous rabrouer, Margareth Blair, économiste à la prestigieuse Brookings Institution, à Washington, remet les événements en perspective: «Wall Street a baissé de 2,6% le 16 octobre? Et quel est le problème? Le Dow Jones est encore à plus de 10 000 points!» Le problème, ces derniers temps, serait plutôt de concilier les économistes, ces sages comptables du triomphe américain, avec des boursicoteurs aussi euphoriques et paranoïaques que des gosses un soir de Halloween. Les profits des entreprises frôlent toujours les records, le plein-emploi historique côtoie un taux d'inflation ridicule, mais les cours, après avoir atteint la cime des 11 326 points en août, ont bien troué, ce vendredi 16 octobre, le plancher mythique des 10 000. Tout cela parce qu'Alan Greenspan, sage légendaire de la Federal Reserve américaine, a parlé du «risque croissant du marché des actions», répétant une fois de plus, en version épurée, sa trop célèbre remarque sur l' «exubérance irrationnelle des marchés», prononcée en décembre 1996. Lorsque l'indice Dow Jones affichait encore... 7 000.\nPlus liés que jamais au marché\nCertes, le 16 octobre, après une nuit hantée par la peur d'une hausse des taux d'intérêt annoncée par Greenspan, les investisseurs en découvraient une autre: la majoration, bien réelle, de 1,1% de l'indice des prix à la production, la plus forte enregistrée en neuf mois, explicable, en fait, au deux tiers, par l'augmentation des... cigarettes. A quand une vraie hausse des prix, des taux d'intérêt et la fin du paradis?\n«Nous allons bien finir par récolter un peu d'inflation, confirme Lawrence Harris, professeur à l'University of Southern California, si nous continuons à racler le plancher des 4% de chômeurs.» Les freins à la progression des salaires, limitée à moins de 8% depuis le début de la décennie, commencent à se desserrer pour cause de pénurie de main-d'oeuvre. Mais la hausse, plus rapide encore pour les plus bas revenus, est compensée, pour quelque temps encore, par l'extraordinaire productivité des salariés américains.\n«La croissance en Europe profite pour l'instant aux exportations américaines, ajoute Harris, mais, à terme, elle confirmera la moindre appréciation du dollar, ce qui pourrait renchérir nos importations.» Bref, les taux d'intérêt finiront bien par monter. Avec quelles conséquences pour Wall Street et, derrière elle, pour l'économie? «Les Américains sont plus liés que jamais au marché par leurs plans de retraite et leurs stock-options, reconnaît Allen Sinai, analyste chez Primark, mais je ne crois absolument pas que nous risquerions une récession pour autant.» La débâcle ravagerait bien la nébuleuse des start-up d'Internet, mais quid de l'effet sur la consommation des ménages, dont la moitié disposent d'actions? «Ils n'en ont pas tant que cela, tempère Alice Rivlin, ancienne vice-présidente de la Réserve fédérale. Pour l'instant, ce qui détermine leurs dépenses, c'est avant tout leur job et une paye qui grossit.» En attendant, le dernier livre en vogue, signé par l'analyste Kevin Hassett, annonce, lui, «le Dow Jones à 36 000».", "url": "https://www.lexpress.fr/informations/pourquoi-wall-street-s-enerve_635498.html"}, {"title": "A la santé de l'OMC!", "text": "Alors que la prochaine négociation de l'Organisation mondiale du commerce annonce une formidable accélération de la libéralisation des échanges, la récente menace du Medef de quitter l'Unedic et même, dans une stratégie à l'italienne, de prôner le non-respect de la loi des 35 heures est révélatrice d'une très profonde dérive du contrat social, en France comme ailleurs. Tous les signes s'accumulent, en effet, d'une déconstruction progressive de tous les systèmes de protection collective des risques au profit de gestions individualisées, personnalisées, tant pour la santé que pour le chômage ou la retraite. Comme si une partie de ce qui relevait du contrat social était en train de basculer dans le contrat privé. Comme si presque rien n'allait bientôt rester de ce qui constitue le modèle européen de protection sociale. Sous prétexte de faire du sur-mesure, on fera bientôt du sur-facture.\nPartout dans le monde, la pression croissante de la concurrence des produits venus de pays où les travailleurs ne bénéficient d'aucune protection sociale poussera de plus en plus les entreprises des pays développés à remettre en question l'essentiel des avantages sociaux consentis à leurs salariés. Les nouvelles technologies approfondiront ce processus en rendant exportables de très nombreux biens ou services aujourd'hui encore protégés de la concurrence étrangère par leur mode de production. Par exemple, on pourra demain mettre en ligne n'importe où dans le monde, là où les coûts sont les plus bas, un disque ou un film français, et le lecteur pourra le télécharger en France sur un ordinateur sans que nul ne puisse lui imposer un prix unique ou le versement de droits d'auteur, à moins d'un accord des parties ou de progrès sans cesse à renouveler dans les technologies de cryptage.\nAprès-demain, il sera possible de commander sur plans sa voiture à un fabricant situé à l'autre bout du monde, d'en effectuer une visite virtuelle et de la faire construire ensuite dans une usine de montage dans le pays du client, sans intervention de concessionnaire ni d'importateur. Très bientôt, on pourra suivre des cours dans des universités virtuelles qui diplômeront des étudiants que les enseignants n'auront vus que sur les écrans de leurs webcams. De la même façon, des médecins pourront émettre des diagnostics ou soigner à distance. On pourra aussi confier la gestion de sa santé ou de sa retraite à des institutions offshore, dont nul Etat n'aura le contrôle. C'est toute l'égalité devant le risque et devant le savoir, tout ce qui fait l'identité d'un peuple et son unité sociale qui se trouvera remis en question.\nComment imaginer que des barrières commerciales classiques, des règlements ou des traités, des douanes ou des polices prévues pour contrôler des mouvements de marchandises physiques pourront être d'une quelconque utilité face à des mouvements de plus en plus massifs de marchandises de plus en plus virtuelles? Mais il y a pis: le jeu combiné de la mondialisation et de la technologie permettra, permet déjà, à des entités privées de se doter de tous les moyens des entités publiques: création de monnaie, de fichiers, d'impôt. Et personne, pas même l'Amérique, ne peut s'y opposer.\nGlobalisation, américanisation, criminalisation. Telles sont les trois étapes qui nous attendent. Si le monde a évidemment beaucoup à gagner à la première, bien maîtrisée, il faut peut-être réfléchir avant de se lancer dans les suivantes. En tout cas, personne ne pourra dire qu'il n'a pas été prévenu.", "url": "https://www.lexpress.fr/informations/a-la-sante-de-l-omc_635474.html"}, {"title": "L'optimisme d'Andres Pastrana", "text": "Malgré la violence et la crise économique qui perdurent, le président colombien parie sur la paix\nL'élection d'Andres Pastrana à la présidence de la Colombie, l'année dernière, avait soulevé tous les espoirs dans ce pays en guerre avec lui-même, en proie à la violence et au narcotrafic. Un an plus tard, les conflits, les assassinats, les enlèvements continuent, les surfaces des cultures de coca ont doublé et le pays traverse une crise économique sans précédent. La désillusion est générale, mais Pastrana, lui, reste optimiste, malgré des sondages qui témoignent d'une chute libre de sa popularité.\nRencontrant la presse à l'invitation de la revue Politique internationale, lors de son passage à Paris, la semaine dernière, le président colombien a tenté de démontrer que l'espérance reste, malgré tout, d'actualité. Il doit combattre sur trois fronts: la guérilla, les groupes paramilitaires et le trafic de drogue, qui est, selon lui, le «principal ennemi de la paix». Pastrana admet que les quatre ans de son mandat ne permettront peut-être pas d'aboutir à la paix, mais, dit-il, «l'important était d'entamer le processus des négociations». Celles-ci se sont ouvertes le 24 octobre avec les Farc (Forces armées révolutionnaires de Colombie), le principal groupe insurrectionnel du pays, tandis que des contacts se poursuivent avec un deuxième mouvement, l'Armée de libération nationale (ELN). Le pari de Pastrana, c'est que ces guérillas sont en quête d'un «espace politique» et qu'elles ne peuvent plus compter sur un soutien extérieur dès lors qu'elles continueraient à protéger le narcotrafic. Malgré la crise économique - laquelle, insiste-t-il, est la conséquence non de la violence, mais de la mauvaise gestion de son prédécesseur - la Colombie veut investir pour la paix. Elle recherche le soutien des Etats-Unis et de l'Europe pour l'aider à financer, à hauteur de 3,5 milliards de dollars sur un total de 7,5 milliards, un plan visant à renforcer les forces armées, la justice, les investissements sociaux et les cultures de substitution à la coca. Enfin, Pastrana jure que, tant qu'il sera au pouvoir, «il n'y aura pas d'intervention étrangère» en Colombie.", "url": "https://www.lexpress.fr/informations/l-optimisme-d-andres-pastrana_635467.html"}, {"title": "Jospin cherche sa ligne", "text": "A quelques jours de la réunion de l'Internationale socialiste, le PS français s'interroge: la ligne ni Marx ni Blair insufflée par le Premier ministre est-elle lisible\" En tout cas, elle fonctionne. Mais pour combien de temps\"\nCe sont des questions simples que personne, à gauche, n'ose poser: Lionel Jospin est-il encore socialiste? Le Parti socialiste croit-il au socialisme? Peut-on même encore s'en réclamer, dix ans après la chute du mur de Berlin? Depuis quelques semaines, les conseillers du Premier ministre et les cerveaux du PS planchent laborieusement sur ces interrogations: Lionel Jospin et François Hollande doivent dire où ils en sont exactement lors de la réunion de l'Internationale socialiste, à Paris, du 8 au 10 novembre prochain. L'enjeu n'est pas mince pour les penseurs de la Jospinie: en Europe, se distinguer du blairisme, tout en revendiquant le leadership de la gauche occidentale, et, en France, répondre aux procès en déviation libérale et en trahison qui leur sont intentés depuis quelques mois.\nLa pénible affaire Michelin, en septembre, fut un moment révélateur du chemin parcouru: face à la provocation d'un patronat annonçant simultanément 17% de profit et 7 500 suppressions d'emploi, le Premier ministre, réduit au rang de spectateur, a avoué qu'il n'y pouvait rien... Pour le leader d'un parti qui, il n'y a pas si longtemps, dissertait doctement sur la question de savoir s'il fallait «rompre avec le capitalisme» en «quatre-vingt-dix ou en cent quatre-vingts jours», cet aveu d'impuissance trahissait un «grave problème identitaire», comme l'admet un permanent du PS.\n«On a dit que la prestation télévisée de Jospin sur Michelin avait été ?mauvaise''. C'est absurde, explique Gérard Grunberg, auteur de Vers un socialisme européen? (Hachette) et l'un des meilleurs analystes des gauches européennes. A ce niveau de personnel politique, on n'est jamais ?mauvais''. Quand cela ne passe pas, c'est que cela coince sur le fond!» Analyse partagée par Jean-Christophe Cambadélis, n° 2 du PS: «Il y a eu ce soir-là un ?bogue'', parce que, contrairement à son habitude, Lionel Jospin n'a pas produit de synthèse! Il a dit deux choses contradictoires: aux employeurs, qu'il n'entendait pas les gêner et, aux salariés, de se mobiliser contre les suppressions d'emploi.»\nL'effet Michelin a montré que plus rien n'était évident entre socialistes: certains considèrent que de tels comportements patronaux ne doivent plus être possibles sous un gouvernement de gauche, d'autres regrettent seulement le «manque de pudeur» de l'annonce, quand ce conseiller à Matignon s'emporte plutôt sur la place excessive donnée par la presse à cette affaire: «C'est négligeable si on la rapporte aux 700 000 emplois que nous avons créés depuis deux ans!» Cet épisode fut douloureux parce que d'aucuns ont voulu y voir la preuve d'un «tournant libéral» du Premier ministre. Pour s'en apitoyer, comme Laurent Mauduit et Gérard Desportes, auteurs de La Gauche imaginaire et le nouveau capitalisme (Grasset), pamphlet accusant la gauche plurielle d'avoir cédé, sur tous les fronts, aux impératifs du nouveau capitalisme mondial. Ou pour s'en réjouir, comme Jean-Claude Casanova, ancien directeur du cabinet de Raymond Barre, qui, avec malice, a décerné dans Le Figaro un brevet de libéralisme au Premier ministre.\nLe blairisme est un «verbiage nul»\nLionel Jospin réussit. Mais quoi exactement? L'ampleur de son bilan a, jusqu'ici, un peu détourné l'attention de sa nature. Qui aurait imaginé un tel chemin en deux ans à peine? Il a rompu discrètement, mais de façon convaincante, avec les remugles du mitterrandisme finissant. Il a eu le génie politique de créer la «gauche plurielle», petite société politique divisée mais complète qui a rapatrié en son sein tous les débats de la société française (européens et souverainistes, républicains sécuritaires et soixante-huitards hédonistes, écolos antinucléaires et productivistes, libéraux apologues des stock-options et communistes campés sur les avantages acquis), rendant ainsi la droite désemparée par son inutilité. Enfin, le gouvernement bénéficie d'une reprise économique dont on ne sait pas ce qu'elle doit vraiment au keynésianisme libéral de Dominique Strauss-Kahn ou aux effets du franc faible.\nTous ces bonheurs improbables mais aujourd'hui réunis semblent avoir un peu assoupi cette vigilance militante que l'on appelle encore «conscience politique» au PS. Gouverner sans corruption, assécher la droite et créer des emplois ont fait grimper la cote de popularité de Lionel Jospin et lui ont donné, selon le méchant trait de Jacques Julliard, «l'assurance tranquille de qui pense avoir déjà outrepassé sa propre destinée». Est-ce bien suffisant pour se dire de gauche?\n«Alors que l'on se demandait si l'on était en train de faire du Juppé réussi ou du Rocard abouti, tout le monde s'est réveillé avec le manifeste Blair-Schröder», explique un cadre du PS. Il y avait de quoi tomber du lit: ces «camarades» sociaux-démocrates, dont les socialistes français avaient salué la victoire, faisant basculer «à gauche» le centre de gravité de l'Europe, déclaraient subitement leur amour pour le capitalisme, jetaient dans les poubelles de l'Histoire classes sociales et conflits sociaux, et préféraient se dire «sociaux-libéraux». Eux n'avaient pas peur des mots: «Il n'y a pas de politique économique de gauche ou de droite, il y a ce qui marche et ce qui ne marche pas», «Nous voulons une société qui célèbre ses entrepreneurs qui réussissent au même titre que ses artistes et ses footballeurs».\nLe manifeste blairiste et l'engouement qu'il provoqua dans la presse française suscitèrent un fort agacement à Matignon, où l'on parle de «verbiage nul»: il fut publié par surprise trois jours avant les élections européennes. «Nous avons ressenti cela comme une machinerie idéologique à prétention hégémonique, explique aujourd'hui François Hollande, premier secrétaire du PS. En octobre 1998, Tony Blair avait proposé une Internationale transatlantique autour du Parti démocrate américain. Nous étions de fait rejetés dans l'archaïsme et le rapport de forces apparaissait alors en sa faveur.» Lionel Jospin n'a jamais caché ses sentiments sur la démarche blairiste, et tous les députés se souviennent de son attitude pendant le discours du leader travailliste, invité en mars 1998 par Laurent Fabius à l'Assemblée nationale: lisant ostensiblement son courrier, le Premier ministre laissa à la droite le plaisir d'applaudir le discours libéral de l'iconoclaste.\nL'offensive socio-libérale suscita aussi un malaise au siège du PS, rue de Solferino. Car, s'il était facile de se gausser des reniements doctrinaux anglais, il fallait bien convenir que «les gauches dans les deux pays se ressemblent plus qu'elles ne s'opposent et plus sans doute qu'elles ne le pensent», comme l'écrit John Crowley, dans son intéressant ouvrage sur le blairisme, Sans épines, la rose (La Découverte). Si Tony Blair développe un discours très libéral, sa politique (RMI, emplois publics, taxation des profits, réformes de la santé et de l'école pour tous) semble, dans le contexte britannique de l'après-thatchérisme, parfois plus à gauche que celle de Lionel Jospin, laquelle, applaudie par la Bourse et le FMI, paraît bien plus libérale que la rhétorique idéologique du PS. Ou ce qui en reste. Car le parti au pouvoir s'est aperçu qu'il lui était difficile de répondre au vocabulaire très shocking de Tony Blair: ses propres batteries doctrinales sont un peu à plat. On sait que toute la quincaillerie antérieure - le «front de classe», l' «appropriation collective des moyens de production», les «nationalisations», la «rupture avec le capitalisme», l' «autogestion», etc. - est obsolète. Mais elle n'a pas été clairement répudiée. Ni vraiment remplacée. «Le langage du Parti socialiste a toujours été révolutionnaire, précise Jacques Moreau, auteur des Socialistes français et le mythe révolutionnaire (Hachette). Il ne faut pas oublier qu'au sein du parti Alain Savary et Michel Rocard, défenseurs du réformisme, ont été battus sur le thème de la rupture.» Cette vulgate révolutionnaire et marxiste, dont François Mitterrand a beaucoup usé avant 1981, intenable depuis le tournant gouvernemental de 1983, perdura quand même au sein du PS jusqu'en 1990, quand Pierre Mauroy annonça que le parti renonçait à la «rupture avec le capitalisme». Mais tout cela s'est fait en catimini, contrairement au SPD allemand, dont le congrès de Bad Godesberg, en 1959, proclamait urbi et orbi l'abandon du marxisme au terme de vrais débats publics.\nDécouverte de la «complexité»\nLa «déclaration de principe» adoptée en 1990 au congrès de Rennes par les socialistes français est un texte vide, qui abandonne l'appropriation collective des moyens de production et ne donne aucune définition précise du socialisme, présentant le PS comme un «parti de rassemblement» qui «met le réformisme au service des espérances révolutionnaires». Pendant ces années 90, le PS n'osa plus définir ses bases doctrinales et ses objectifs idéologiques, alors même que la mondialisation changeait tout. Seule concession à la réalité: le congrès de l'Arche, en 1991, introduit la notion de «complexité»... Honteux d'avoir été des théoriciens intransigeants et un peu ridicules, beaucoup de cadres ont évité de se remettre à «doctriner», préférant s'abriter derrière la conversion à l'Europe pour faire passer leurs révisions déchirantes, comme l'admet Jean-Christophe Cambadélis: «Les contraintes européennes ont servi à intégrer des faits incontournables sans grands débats.»\nAujourd'hui, face aux surenchères de la gauche radicale, de leurs alliés de la gauche plurielle et de leur «amis» sociaux-libéraux européens, les socialistes français se remettent à penser. Les contributions sont, pour l'instant, modestes. Comme responsable des relations internationales du PS, Lionel Jospin fut longtemps chargé de montrer combien son parti était plus progressiste que les sociaux-démocrates européens. D'où, peut-être, sa réticence aujourd'hui à théoriser le sens politique dont il fait preuve depuis deux ans. Même en passant au tamis fin ses discours prononcés à chaque rentrée, lors de l'université d'été du PS, à La Rochelle, la pêche aux concepts se révèle maigre. Se réclamant du «socialisme moderne», Lionel Jospin propose une «nouvelle alliance» réunissant les «classes moyennes» (terme qui remplace la «petite-bourgeoisie») et les «classes populaires», dont la «classe ouvrière». Son objectif: «transformer la société pour la rendre plus juste et plus humaine». Mais encore? Le «plein-emploi», la «modernité partagée». Plus vraiment de quoi effrayer François Bayrou. D'ailleurs, la célèbre formule - «Oui à l'économie de marché, non à la société de marché» - par laquelle Lionel Jospin veut faire entendre sa différence et qu'il reprend de discours en discours depuis juin 1998 a un destin très symptomatique: l'auteur initial de cette trouvaille adoptée aujourd'hui par Blair et Schröder est... Anne-Marie Idrac, ancienne «juppette» et corédactrice en mars 1997 du projet politique de Force démocrate...\nL'effort qu'a représenté le simple fait de s'assumer comme «réformiste» semble avoir épuisé l'énergie conceptuelle et Matignon ne voit pas la nécessité d'aller plus loin pour l'instant. «Les Français, eux, comprennent très bien ce que nous faisons, c'est l'essentiel!» répond Aquilino Morelle, proche conseiller et «plume» de Lionel Jospin. Cette modestie idéologique est signe de prudence. Que dire en effet qui ne passe pas pour une concession à la mondialisation triomphante ou qui, inversement, ne gêne pas une pratique gouvernementale très souple? «La force de Tony Blair, c'est que lui n'a plus ce genre de problèmes, estime Gérard Grunberg. Contrairement à ce que l'on entend souvent, ce n'est pas un pragmatique, c'est un idéologue: il croit à la puissance des idées. Sa nouvelle utopie, qui met l'individu au coeur de la politique, consiste à abolir le clivage entre producteurs et travailleurs. Ce n'est pas un libéral, puisqu'il dit que l'Etat a un rôle à jouer. Pas pour réguler l'économie, comme Jospin, mais pour donner à chaque individu le maximum de chances de se défendre sur le marché. Pour lui, il n'y a plus de conflits sociaux, mais des problèmes d'adaptation. C'est le ?socialisme de marché'': l'ultime révision du style socialiste. Elle a sa cohérence idéologique.»\nLes premiers essais de réponse du PS paraissent beaucoup moins nets. Et plutôt tardifs. «L'offensive blairiste aura été salutaire, précise, beau joueur, François Hollande. Elle nous a obligés à théoriser notre action plus tôt que prévu.» La reprise du travail théorique date du début de l'année. Le parti a décidé de republier La Revue socialiste, avec un premier numéro («Socialisme européen, vers une nouvelle voie») sorti au printemps. Et les Cahiers de formation du PS viennent de réaliser un dossier sur «Qu'est-ce qu'être socialiste au XXIe siècle?». Entièrement rédigé par Henri Weber, secrétaire national à la formation et à la prospective, cet opuscule a laissé perplexes bon nombre de militants. Il accorde une place importante aux crimes du communisme, qui concernent peut-être moins les socialistes qu'Henri Weber, passé de la direction, auprès d'Alain Krivine, de la Ligue communiste révolutionnaire aux salons dorés du Sénat, dont la quiétude lui permet de se consacrer au conseil politique de Laurent Fabius. Mais, surtout, l'habileté avec laquelle il définit le socialisme dans ce texte destiné aux militants n'aide pas beaucoup à avancer. Certains, Rue de Solferino, croient y discerner un «crypto-blairisme» qui n'ose s'affirmer.\nA bien le lire, sa définition du socialisme n'est pas très éloignée, au fond, de celle de Valéry Giscard d'Estaing, qui stigmatisait une «France socialisée» par l'ampleur des prélèvements sociaux et du secteur public. Henri Weber développe une conception rentière du socialisme: moins un avenir à construire qu'une grande oeuvre à préserver à travers les «services publics», la «législation», la «réduction du temps de travail», le «taux de scolarisation», les «valeurs hédonistes et épicuriennes». Faisant de l' «idéal démocratique» (la «grande idée révolutionnaire de l'Occident») et de la devise «Liberté, égalité, fraternité» (le «grand mot d'ordre subversif de l'Occident») les deux principaux objectifs du socialisme, il n'a pas de mal à constater son triomphe. Il prend même la précaution d'invoquer Benjamin Constant, penseur très libéral, pour modérer cet idéalisme déjà bien rétréci: «Les idéaux ne sont pas faits pour être réalisés tels quels. Leur fonction est de mobiliser les victimes de l'ordre existant, pour le modifier. Ils sont excessifs par nature et de surcroît contradictoires entre eux.» S'appropriant abusivement toutes les réformes positives de l'Histoire et rejetant un siècle et demi de rhétorique révolutionnaire, ce socialisme humaniste, se réclamant de celui que proposait au XIXe siècle Pierre Leroux, n'est plus très éloigné du projet démocrate-chrétien.\nCette définition habile et peu risquée n'apporte aucune réponse quant à la nature réelle du jospinisme. S'agit-il d'une nouvelle exception française, simple façon de traîner les pieds et de se dire social-démocrate quand les sociaux-démocrates sont déjà passés au social-libéralisme? De jouer donc, une fois de plus, sur les mots pour ne pas avouer que l'on fait comme les autres? Ou bien s'agirait-il au contraire de l'élaboration difficile d'un réformisme de gauche original et viable? Les 35 heures et les emplois-jeunes constituent-ils des queues de comète, dernières traces clôturant une geste socialiste commencée avec le Front populaire, ou bien des réformes subtiles et modernes alliant lutte contre le chômage, introduction de la flexibilité et temps libre?\nLa réponse paraît encore difficile à cerner, parce que l'on ne discute plus beaucoup dans ce PS où l'on s'était jadis tant soûlé de mots. Par crainte panique de ressusciter la guerre des courants, par peur de choquer des militants qui restent «très à gauche» et par difficulté de renoncer officiellement à des ambitions abandonnées dans la pratique depuis longtemps. «Aujourd'hui, se déclarer blairiste, c'est se griller définitivement au sein du parti», ajoute un cadre de la Rue de Solferino.\nLe deuil de l'anticapitalisme\nLe rapport au capitalisme moderne semble être le noeud des hésitations et de la gêne des socialistes. Le deuil de l'anticapitalisme, de la «rupture» est fait. Mais le capitalisme est-il devenu un allié, comme pour les blairistes? «Il ne faut plus tourner autour du pot, estime Henri Weber. Le capitalisme n'est plus un ennemi, mais surtout il ne faut plus parler en termes de «capital» ou de «capitalisme»: il y a des entrepreneurs. Il faut pénaliser les entrepreneurs archaïques et rétrogrades, et passer des alliances saint-simoniennes avec les entrepreneurs innovants et sociaux.» Ce tour de passe-passe consiste à faire croire que la gauche défend les entrepreneurs performants qui gagnent et la droite ceux qui ne sont plus dans le coup.\nLionel Jospin n'en est pas là et pense encore en termes de «système». Pour lui, «le capitalisme est une force qui va, mais qui ne sait pas où elle va»: tel le boeuf, elle est utile, mais il faut la guider, la contrôler, sinon elle sort du sillon et fait des dégâts. C'est ce qui lui reste de marxisme: selon lui, la logique du système peut échapper au système. Seule différence: il faut désormais non plus profiter de ses faiblesses pour l'abattre, mais l'aider à les corriger, pour «le mettre au service des hommes». La notion de «régulation du capitalisme», au coeur de la pensée Jospin, demeure encore en phase d'élaboration, et sa définition varie selon les interlocuteurs. Certains invoquent savamment la théorie de l' «école française de la régulation» des économistes Robert Boyer et Michel Aglietta (Régulation et crises du capitalisme, Odile Jacob), selon laquelle une intervention extérieure au système du marché (notamment la monnaie) est indispensable à son bon fonctionnement. D'autres conçoivent de façon plus volontariste la régulation comme le projet politique d'infléchir dans le sens de la justice sociale un système capitaliste efficace mais sans moralité.\nLe primat du politique sur le gestionnaire\nRéguler, tout le monde est d'accord, mais l'important réside dans la définition des moyens. Et là, on ne voit rien venir! remarque Gérard Grunberg. Il n'y a que deux solutions: ou on ne se mêle plus du capital, comme Blair, ou on fait des propositions en termes de régulation financière, de transparence, de droits des salariés, et l'on voit si cela marche. La position actuelle - «C'est pas bien, mais je n'y peux rien» - est la plus intenable. Et l'hésitation à réviser a un coût, comme on peut le voir avec l'exemple des fonds de pension: la France prend un retard dommageable pour son économie.»\nCe genre d'objections agace Aquilino Morelle: «Cela ne fait que vingt-huit mois que nous sommes là. Il y a eu d'abord des urgences, comme le rétablissement des finances publiques, la mise en place de l'euro ou le respect des engagements de la campagne. Maintenant que l'on dispose d'un capital de confiance, l'on va passer à une deuxième étape. La politique, cela ne se fait pas en réunissant cinq experts pour publier une belle note, mais cela consiste à faire avec un pays et son histoire, avec des gens qu'il faut convaincre de bouger!»\nQuant au PS, qui se gaussait de la cogestion sociale-démocrate lorsqu'il dissertait sur l'autogestion, il n'ose plus rien proposer de précis, sinon quelques symboliques amendements de loi qui mettent hors de lui Dominique Strauss-Kahn. Face à un Premier ministre qui a oublié sa promesse électorale de contrôle des licenciements et qui accepte aujourd'hui les stock-options parce qu' «il faut savoir récompenser la prise de risque pour ceux qui font le choix d'entreprendre», les responsables du parti préfèrent attendre de voir quelle direction va prendre le cours jospinien. Jean-Christophe Cambadélis reconnaît, sur cette question, le point faible du PS: «Si la politique, c'est l'art de l'adaptation à la mondialisation, alors je change de métier. Je refuse d'abdiquer le terrain économique et social. Nous avons du retard. Il faut aborder la question du droit des salariés dans l'entreprise, de la transparence financière et, au moins, du contrôle de l'aide de l'Etat aux entreprises. Le Parlement pourrait le faire.» L'annonce, par le Premier ministre, d'une «deuxième étape» avec un projet de loi sur «les nouvelles régulations économiques» rassure un peu. «La régulation, c'est le pouvoir donné à de nombreux acteurs, salariés, mais aussi consommateurs et citoyens, de faire contrepoids sur le marché, avec l'épargne salariale, mais aussi dans l'entreprise, avec des formules de cosurveillance et, pourquoi pas? de cogestion», précise François Hollande.\nCet éventuel droit d'intervention à l'intérieur de l'entreprise divise les socialistes: est-ce «moderne» ou «archaïque»? Faut-il l'accorder au salarié avec son seul salaire ou intéresser celui-ci au revenu du capital à travers une démocratisation des stock-options et des fonds de pension? Le débat sur la mise en place d'une «nouvelle redistribution» avec les outils du capitalisme - version moderne de la «participation» gaulliste - existe, sans vraiment prendre forme. Tout comme le rapport au blairisme divise sans véritable affrontement. Henri Weber pronostique une «tendance à l'unité» entre les expériences sociales-démocrates européennes, estimant que les «tendances centripètes, au niveau idéologique», deviennent irrésistibles. Jean-Christophe Cambadélis lui répond dans son dernier livre, L'Avenir de la gauche plurielle (Plon), qu'il défend une position «centrifuge»: «Le centrisme gestionnaire de Blair n'est pas pleinement conciliable, ou réconciliable, avec ce qui est à la racine d'un engagement politique à gauche: le primat du politique sur la ?neutralité'' gestionnaire, de la liberté sur ?l'efficacité'' financière.»\nLa difficulté à pousser jusqu'à leur terme ces débats douloureux explique peut-être le contenu de la contribution du PS, titrée «Vers un monde juste», après avoir été d'abord baptisée «Vers un monde plus humain». Ce texte très abstrait, centré sur les valeurs et très proche de la doxa gouvernementale, semble parfois en retrait des efforts de théorisation de Lionel Jospin. Il y est question de «rapport critique avec le capitalisme», et le socialisme n'y est plus défini que comme «théorie de la citoyenneté». Comprenne qui pourra.\nMarc Lazar, qui vient de coordonner un ouvrage collectif sur les gauches européennes, La Gauche en Europe depuis 1945. Invariants et mutations du socialisme européen (PUF), voit dans cette asthénie idéologique la confirmation de sa thèse: «Le socialisme n'est plus, sauf par une convention du langage politique. Si l'on adopte la définition la plus exacte du socialisme, celle d'Elie Halevy - ?Le socialisme moderne affirme qu'il est possible de remplacer la libre initiative des individus par l'action concrète de la collectivité dans la production et la répartition des richesses? - il faut convenir qu'une histoire se termine, à l'échelle européenne, et l'évolution du PS en est une illustration. Les questions qu'il se pose - les problèmes généraux de l'action publique - sont désormais communs à une droite qui s'est gauchisée et à une gauche qui s'est droitisée. C'est pourquoi le langage de la gauche se rapproche de celui des Eglises, fait d'impuissance et de jugement moral.» Aquilino Morelle réfute ce destin minimaliste: «Nous nous assumons comme réformistes et nous réformons. C'est ce que n'admettent ni la droite ni les anciens gauchistes qui n'imaginent pas que l'on puisse sortir de l'alternative dans laquelle ils veulent nous enfermer: échouer ou se renier. Nous avons quelques années pour réussir en restant fidèles à nous-mêmes.»\nQuelques années pour faire mentir Emmanuel Todd, qui, lui, a une explication très simple de la popularité de Lionel Jospin: «Les Français, prudents, sont des adeptes du principe de précaution: ils préfèrent que les politiques de droite soit menées par des gens de gauche.»", "url": "https://www.lexpress.fr/informations/jospin-cherche-sa-ligne_635462.html"}, {"title": "Monde", "text": "Brève interpellation\nDes rumeurs ayant fait état de la possible attribution du prix Nobel de la paix à Wang Dan, ancien leader du mouvement étudiant de la place Tiananmen, en 1989, les autorités chinoises ont interpellé la mère du dissident juste avant que le nom du lauréat soit annoncé. Quand elles ont su que le prix avait été décerné à Médecins sans frontières, elles l'ont immédiatement relâchée... alors qu'elle n'était même pas arrivée au poste de police. Pékin voulait surtout éviter que des journalistes ne prennent contact avec elle, au cas où son fils aurait eu le prix.\nLes malheurs de Rifaat el-Assad\nRifaat el-Assad, frère du président syrien, est de nouveau dans le collimateur des autorités de Damas. Le 13 octobre, les services de sécurité ont investi l'une de ses villas, située sur la côte, dans le quartier chic de Lattaquié. Des coups de feu ont été tirés, faisant, semble-t-il, plusieurs blessés. Une jetée, qui servait de quai de débarquement, a été détruite. Cet incident paraît directement lié à l'interpellation, il y a quelques semaines, d'un neveu du président syrien et de son frère, dont les bandes de trafiquants cagoulés faisaient régner la terreur sur toute la zone côtière et qui aurait avoué avoir entreposé chez Rifaat de la marchandise de contrebande. Le zèle des forces syriennes pourrait bien cependant avoir une autre explication, plus politique: Rifaat el-Assad tente depuis quelques mois de revenir sur le devant de la scène en s'efforçant de convaincre les pays arabes modérés et les Etats occidentaux qu'il serait plus conciliant que son frère s'il lui revenait de négocier la paix avec les Israéliens. Plus grave encore, du point de vue du sphinx de Damas, il aurait récemment, selon certaines sources, transféré 50 millions de dollars sur les comptes de quatre intermédiaires chargés d'arroser les officiers de l'armée syrienne...\nLe consul, le Quai et le RPR\nLa dernière édition du Guide consulaire publié par le consulat de France à Genève n'a pas vraiment été appréciée du Quai d'Orsay, où l'on a jugé qu'elle faisait la part trop belle à Yves Donin de Rosière, un notable membre du RPR. Du coup, le guide a été retiré de la circulation. Le consul, qui était à quelques mois de la retraite, a été rappelé à Paris.\nAide US pour étudiants birmans\nLes Etats-Unis se sont engagés à participer activement au reclassement dans un pays tiers de 2 700 étudiants birmans exilés en Thaïlande. Il faut dire que la vie de ces opposants est devenue plus difficile en Thaïlande depuis la prise d'otages, par certains de leurs compatriotes, à l'ambassade de Birmanie à Bangkok.\nAngola: concertation franco-sud-africaine\nJackie Selebi, secrétaire général du ministère sud-africain des Affaires étrangères, s'est récemment rendu à Paris pour des entretiens approfondis sur la situation en Angola. Cette visite, qui a eu lieu du 10 au 13 octobre, avait été envisagée lors de l'entretien qu'avait eu, en septembre, Lionel Jospin avec le chef de l'Etat sud-africain, Thabo Mbeki, en marge de l'Assemblée générale des Nations unies. Mbeki avait alors demandé à Jospin de faire «quelque chose» pour l'Angola.\nFélicitations\nGeorges Querry\nAncien patron des voyages officiels et contrôleur général chargé de la sécurité lors de la Coupe du monde de football 1998, il vient d'être nommé directeur du Service de coordination technique internationale de police, qui supervise l'activité de plus de 120 commissaires de différents pays.\nAvertissement\nRobert Hue\nBien que le secrétaire national du PC démente que son parti ait été illégalement financé, il vient d'être renvoyé en correctionnelle par la juge Laurence Vichnievsky pour «recel de trafic d'influence», dans le cadre de l'enquête sur le financement du mouvement communiste.\nLigne directe\nLionel Jospin se rendra en visite officielle en Afrique du Sud en janvier 2000\nLa junte de Rangoon affirme qu'il y a moins de 25 000 personnes atteintes du sida\nen Birmanie, alors que les Nations unies en décomptent plus de 440 000\nPrès de 500 soldats indonésiens ont quitté les rangs de l'armée\npour former à la guérilla des miliciens hostiles à l'indépendance du Timor-Oriental.", "url": "https://www.lexpress.fr/informations/monde_635455.html"}, {"title": "Objectif Mars", "text": "Stephen Baxter imagine la Nasa lancée dans la conquête de la Planète rouge en 1984. On y croit\nImaginons... A la fin des années 70, sous l'impulsion du président Kennedy - qui a survécu à l'attentat de Dallas - la course à l'espace ne s'arrête pas à Apollo, mais continue vers Mars. Et le premier vaisseau habité se pose sur la Planète rouge en 1984.\nDans Voyage, l'énorme roman en deux tomes de Stephen Baxter, pas de technologie futuriste ni d'extrapolations hasardeuses. Les fusées sont des Saturne V à peine améliorés, le module d'atterrissage martien ressemble à une boîte de conserve munie de moignons d'ailes et d'un bouclier de protection thermique semblable à celui d'une navette. L'intérêt de ce roman passionnant est ailleurs: dans la vie d'une vingtaine de personnages qui sont astronautes - la première femme dans l'espace, l'un des rôles principaux - ingénieurs, politiciens, administrateurs de la Nasa, nous voyons se construire de l'intérieur un programme spatial. A travers ces portraits d'ingénieurs monomaniaques, de pilotes obsédés par l'espace, nous redécouvrons ce que la conquête du système solaire a pu avoir de grandiose, et parfois de dérisoire. L'auteur a choisi la voie du réalisme et de l'absence d'effets spéciaux pour nous forcer à y croire, jusqu'au suspense de la scène finale.\nMême s'il est difficile d'éviter la comparaison avec L'Etoffe des héros, de Tom Wolfe, qui raconte le programme spatial américain avec la même volonté de se concentrer sur l'élément humain, il faut plutôt chercher du côté du film Apollo 13, de Ron Howard, pour retrouver un équivalent de Voyage. Stephen Baxter, ancien ingénieur, a eu accès aux archives de la Nasa, et en particulier à tous les projets spéciaux que l'agence a dû abandonner, faute de budget. Le passé recomposé qu'il décrit s'appuie sur une documentation minutieuse et se révèle d'une véracité troublante. A lire Voyage, on se dit que, finalement, Mars n'est pas si loin.", "url": "https://www.lexpress.fr/informations/objectif-mars_635450.html"}, {"title": "Coulisses", "text": "Don Quichotte\nTerry Gilliam (Monty Python) cherche à monter Don Quichotte. A une condition: que ce soit Jean Rochefort qui joue le rôle-titre. Reste à convaincre les producteurs. Plus surprenant: c'est Johnny Depp qui interpréterait Sancho Pança.\nBernard Fixot\nL'ex-patron de Laffont, qui vient de créer sa propre maison, XO Editions, prépare pour février 2000 la sortie mondiale de la nouvelle quadrilogie de Christian Jacq, La Pierre de lumière. Le lancement aura lieu depuis la haute Egypte, devant un parterre de quelque 150 journalistes venus de tous les continents.\nPari\nLorsque Le Projet Blair Witch atteignit la barre des 70 millions de dollars de recettes (pour un film qui avait coûté 30 000 dollars), Gilles Jacob adressa un télégramme de félicitations à l'un des producteurs. En lui précisant qu'il enverrait un autre message à chaque tranche de 10 millions supplémentaire. L'heureux producteur lui répondit d'en prévoir au moins huit. Ce qui fut le cas...\nMalika Oufkir\nL'auteur de La Prisonnière (Grasset) - qui a raconté son calvaire et celui de sa famille sous le règne de Hassan II - va-t-elle enfin voir son livre diffusé au Maroc? A la faveur de la politique d'ouverture du nouveau roi, Mohammed VI, 10 000 exemplaires de l'ouvrage seraient prêts à être expédiés aux libraires.\nAlbin Michel\nFrancis Esménard, PDG d'Albin Michel, a petit-déjeuné, durant la foire de Francfort, avec Thomas Middelhoff, le grand patron de Bertelsmann. Une rencontre remarquée, au moment où Albin Michel semble opérer un rapprochement stratégique avec Hachette.", "url": "https://www.lexpress.fr/informations/coulisses_635448.html"}, {"title": "Brook l'Africain", "text": "C'est le répertoire d'Afrique du Sud que le metteur en scène présente aux Bouffes- du-Nord. Une passion pour le continent noir qui remonte aux années 60\nEn 1995, plus de vingt ans après sa création au Royal Court de Londres, The Island fait l'objet d'une représentation extraordinaire et symbolique au Market Theatre de Johannesburg, en Afrique du Sud. Dans la salle, 300 spectateurs plus un, tous anciens détenus de l'île-bagne de Robben, revivent leur propre histoire. L'émotion est d'autant plus forte que le 301e billet est celui de Nelson Mandela, lui-même ex-prisonnier de Robben Island, et que les deux acteurs, John Kani et Winston Ntshona, vieillis mais toujours magnifiques, rejouent la pièce de leurs débuts lestés du passé vécu de l'apartheid et de sa récente abrogation.\nPrésent au spectacle londonien de 1973, Peter Brook n'oublia jamais le choc qu'il en reçut: «C'était un théâtre de la vie, nourri de l'humour vital de la rue. Les acteurs avaient un sens inné du jeu, de l'improvisation; ils avaient une intelligence rapide, utilisaient merveilleusement chaque parcelle de leur corps.» Profitant de la reprise de The Island en Afrique du Sud, Brook, après avoir présenté en septembre L'Homme qui à Johannesburg, invite donc la pièce à Paris ainsi qu'un spectacle de la même époque: Sizwe Bansi est mort. Ecrite (en collaboration avec les deux acteurs de The Island) par Athol Fugard, «formidable héros de l'opposition sud-africaine», la pièce révèle la réalité de la vie des townships, une vie si difficile qu'elle en devient «atrocement comique». Quant à Brook, pour parachever cette saison intitulée «Théâtre d'Afrique du Sud», il montera Le Costume, de Mothobi Mutloatse, une comédie évocatrice de Sophiatown, le township où l'on pouvait être heureux et qui fut rayé de la carte pour cette raison même.\nPeter Brook raconte cela simplement. Et l'on ne peut s'empêcher de se demander d'où vient cette perception aiguë, inquiète et amicale qu'il a de l'homme. Innée? Acquise? Comment devient-on Peter Brook?\nNé de parents russes nourris de tradition anglaise, encouragé à hisser la voile par un père convaincu de la vertu éducative des voyages, Brook a senti très tôt le danger d'enfermement que représente le théâtre. «Je suis d'abord un grand voyageur, dit-il. C'est le seul moyen de rester en contact avec la vie, de casser le cadre.»\nL'Afrique et le racisme, il les aborde dans les années 60 avec La Putain respectueuse et le travail avec le Nigérian Orlando Martins - «Mon premier vrai contact africain: une révélation.» Dans les années 70, avec le Cirt (Centre international de recherche théâtrale), il sillonne le continent noir à bord d'une Land Rover pour une campagne d'improvisations au débotté dans les villages, revient en France pour jouer dans les foyers africains. «Je n'ai jamais compris le racisme, pose-t-il tranquillement. De l'Inde à l'Afrique, je ne vois pas ces différences fondamentales qui font qu'on désigne un homme du nom de ?Black? ou de ?Blanc?. Ces mots que je n'utilise jamais sont ceux qui ont servi à mettre en place le régime d'apartheid.» Brook préfère parler des acteurs japonais, anglais, indiens, de Paris ou de Dakar avec lesquels il travaille. «Autrefois, on croyait que le monde était né de la paix d'une page blanche. Aujourd'hui, on sait que le chaos a préexisté, mais de ce chaos peut naître la tolérance. A chacun, au-delà de ses propres contradictions, de la cultiver.»", "url": "https://www.lexpress.fr/informations/brook-l-africain_635443.html"}, {"title": "Les PME embauchent des jeunes", "text": "Les patrons de PME envisagent l'avenir avec optimisme. Un tiers de ceux qui ont été interrogés par Ipsos régions pour Agefos PME, dans le cadre de son enquête annuelle «Perspectives 2000», ont déclaré avoir l'intention d'embaucher du personnel dans les six mois à venir. Ce sont les entreprises de 50 à 199 salariés opérant dans les services qui s'affichent comme les plus actives en matière d'embauche. Autre bonne nouvelle: parmi les PME qui vont accueillir de nouvelles têtes dans les six mois, 79% affirment vouloir recruter des jeunes de moins de 26 ans, soit un score supérieur de 14 points par rapport à 1998. Des résultats qui viennent confirmer la baisse du chômage des jeunes (- 7,4% entre août 1998 et août 1999). Signe de l'optimisme des patrons de PME, ils sont plus nombreux qu'en 1998 à préférer embaucher en CDI, même pour recruter un jeune...", "url": "https://www.lexpress.fr/informations/les-pme-embauchent-des-jeunes_635436.html"}, {"title": "18h", "text": "\"L'une des caractéristiques de la nouvelle économie, c'est l'existence de PME multinationales. Une ...\n\"L'une des caractéristiques de la nouvelle économie, c'est l'existence de PME multinationales. Une petite société comme la mienne collabore avec des géants. Je ne crois pas que c'était possible il y a cinq ou dix ans.\"\nBruno Vanryb, président de BVRP Software et de Croissance Plus, lors du débat \"Nouvelle croissance, nouveaux concepts\".", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1372044.html"}, {"title": "Jonah le carré", "text": "Avec son 1,96 mètre et ses 118 kilos, Jonah Lomu est la force de frappe des All Blacks. Le poids lourd du rugby mondial\nLa Nouvelle-Zélande doit une fière chandelle à la France. Si son équipe de rugby - les fameux All Blacks, favoris de la Coupe du monde, qui s'achèvera le 6 novembre - abrite en son sein la seule véritable star du rugby mondial, elle le doit en partie... à la politique nucléaire française. C'est en effet pour s'éloigner de la zone des essais atomiques dans le Pacifique que Hepi Lomu, alors enceinte, quitta l'archipel des Tonga en compagnie de son mari pour aller donner naissance, le 12 mai 1975, à Auckland, à un «petit» Jonah de 5,9 kilos. Vingt ans plus tard, Jonah Lomu révélait toute l'étendue de son talent en martyrisant les Anglais en demi-finale de la Coupe du monde 1995, inscrivant quatre essais à lui seul. Ce gaillard de 1,96 mètre et 118 kilos faisait basculer ce jour-là le rugby moderne dans une nouvelle ère: celle des attaquants surpuissants, aux épaules de déménageur et aux pectoraux saillants, qui ont chassé des stades les gazelles racées dont les accélérations régalaient autrefois les foules.\nJonah Lomu a fréquenté les gangs de jeunes immigrés d'origine polynésienne qui sévissaient dans les quartiers pauvres de South Auckland avant de découvrir le rugby dans le collège où ses parents, lassés par ses frasques, l'avaient placé en pension. En 1994, il est devenu le plus jeune joueur à revêtir le maillot all black, à l'occasion d'une victoire historique du XV de France en Nouvelle-Zélande. De cette cuisante première il lui est resté une admiration sans borne pour Emile Ntamack, son vis- à-vis français.\nDimanche 31 octobre, Jonah Lomu retrouvera l'équipe de France - et probablement Emile Ntamack - en demi-finale de la Coupe du monde. Après avoir dû suivre, en 1997, un traitement très éprouvant contre une grave maladie génétique du rein, il semblait avoir perdu de sa superbe.\nAu début de cette année, il avait même été écarté de la sélection néo-zélandaise, avant de récupérer sa place de titulaire au début de la Coupe du monde. Le phénoménal essai qu'il a marqué face aux Anglais, le 9 octobre dernier, écartant successivement quatre adversaires pour achever victorieusement une course de 50 mètres, a confirmé que Jonah Lomu est bien le meilleur joueur du monde.", "url": "https://www.lexpress.fr/informations/jonah-le-carre_635505.html"}, {"title": "Nader: coucou le revoilà!", "text": "L'avocat américain part en guerre contre l'Organisation mondiale du commerce\nTrente-cinq ans après, le revoilà. Ralph Nader, champion de la défense des consommateurs, débarque dans le concert des anti-OMC (Organisation mondiale du commerce) à quelques semaines de l'ouverture du Millennium Round, le prochain cycle de négociations commerciales. Après avoir bataillé contre American Motors (1965) ou Bill Gates (1997), couru pour la Maison-Blanche (1996), le fondateur du mouvement Public Citizen réclame cette fois un moratoire sur les négociations commerciales, accusant l'institution de Genève de mener un «coup d'Etat» contre les démocraties.\nDans la préface d'un rapport au vitriol sur le fonctionnement de l'OMC, Nader, 65 ans, explose: «La plupart des décisions touchant la vie quotidienne échappent désormais à nos gouvernements locaux ou nationaux. Elles sont prises par un groupe de bureaucrates non élus, derrière des portes fermées, à Genève.»\nJosé Bové, Ralph Nader, même combat? Dans le sillage des deux croisés de l'antimondialisation, ce sont en réalité plusieurs centaines d'associations qui se préparent à venir perturber la réunion de Seattle.", "url": "https://www.lexpress.fr/informations/nader-coucou-le-revoila_635500.html"}, {"title": "Une anguille nommée Parretti", "text": "Une fois de plus, le businessman italien a été arrêté. Une fois de plus, il est libre. Récit d'une sulfureuse carrière\nIl a décidément la baraka. Poursuivi depuis plus de vingt ans aux Etats-Unis, en Italie et, en France, sous le coup de plusieurs mandats d'arrêt, Giancarlo Parretti s'en sort une nouvelle fois. Après huit jours de détention à la prison d'Orvieto, sa ville natale, située à 100 kilomètres au nord de Rome, il a été libéré le 19 octobre.\nPourtant, au début de ce mois, on le croit fini. Définitivement. Le procureur de Los Angeles, Jeffrey Isaacs, vient en effet de lancer contre le financier italien et son acolyte Florio Fiorini un mandat d'arrêt international. Avec, pour Parretti, la bagatelle de 55 chefs d'inculpation. Ils concernent tous le rôle plus que trouble joué par ce dernier lors du rachat, en 1990, de la mythique Metro Goldwyn Mayer (MGM) grâce à l'aide ahurissante du Crédit lyonnais.\nLa justice italienne, réceptive aux voeux de Jeffrey Isaacs, arrête donc Parretti, le 11 octobre. Cette fois, plus de doute: celui qui voulait être le roi de la presse, de l'immobilier, de l'hôtellerie et de la production cinématographique va être livré aux Etats-Unis. Jusqu'à ce coup de théâtre du 19 octobre. Incroyable! Parretti est remis en liberté. Les Italiens le protégeraient-ils? C'est vite dit, car il se voit assigné à résidence, à Orvieto, avec l'obligation de pointer trois fois par semaine à la police. Il n'empêche. Avec ce diable d'homme, tout est possible, y compris la fuite. Il en a l'habitude...\nValet, barman, propriétaire d'hôtels...\nVoici l'itinéraire d'un aventurier hors du commun, d'un procédurier redoutable, qui a toujours su faire faux bond à la justice. Rondouillard, visage mobile, Giancarlo Parretti est né le 23 octobre 1941 à Orvieto. Quasi inculte, il est, dès l'âge de 17 ans, valet de chambre ou garçon de café, avant de devenir barman aux Etats-Unis, où il reste jusqu'au début des années 70. A son retour, il s'installe à Syracuse (Sicile), où il rencontre un singulier personnage, proche de la Mafia, Graziano Verzotto. Tous deux se lancent alors dans l'hôtellerie en rachetant le Grand Hôtel de Syracuse, la villa Politi, le Park Hôtel et le Pueblo. Très vite, le tandem se disloque: Verzotto, accusé d'avoir transféré illégalement 7 milliards de lires au Banco di Napoli, prend la fuite pour Beyrouth, puis Paris.\nFinalement, Giancarlo revend ses hôtels à un financier milanais, Giuseppe Gabassi, pour 12 milliards de lires. Un joli coup! Avec cet argent, il acquiert le club de football de Syracuse, propriété de Verzotto. Quelques mois plus tard, il le revend... fictivement à un certain Giuseppe Imbesi. Lequel porte plainte contre Parretti. La justice s'en mêle.\nPrudent, notre homme préfère prendre le large en 1981. Direction: les Etats-Unis. Son séjour est bref. Juste le temps pour Parretti de découvrir une presse prospère, surtout les journaux locaux, qui pullulent dans les principales villes américaines. Il est fasciné. Aussi, à son retour en Italie, il crée le Diario di Siracusa, puis ceux di Ragusa, di Napoli, di Catania, di Campania. Las! ce groupe de presse périclite rapidement: Parretti oublie de payer le personnel et d'acquitter les cotisations sociales. Nouveau faux pas. Et nouveaux ennuis: un juge de Naples, Fausto Izzo, lance des poursuites contre lui. Une nouvelle fois, il se volatilise. On le retrouve à Hongkong, où il monte une société de pêche au thon. Il y reste un an. Puis c'est le retour en Europe, à Paris, début 1983. Après avoir vivoté quelques semaines, il prend une sacrée résolution: devenir un financier d'envergure internationale. Il fonde alors, à Luxembourg, une société financière, Interpart, qui doit lui permettre de prendre des participations dans la presse et la production de films. Le capital d'Interpart? Ridicule: 20 000 dollars. Deux ans plus tard, en 1985, il atteint 50 millions de dollars. D'où vient l'argent? Sans doute d'hommes d'affaires du Moyen-Orient, du Liberia et des Seychelles...\nLes administrateurs d'Interpart? On y trouve un financier du Qatar et un dénommé Salvatore Picciotto, marionnettiste au jardin du Luxembourg, à Paris! Dès 1986, ce petit monde s'efface pour laisser la place - et le pouvoir - au nouvel associé de Parretti, Florio Fiorini.\nCe natif de Toscane a fait toute sa carrière, de 1967 à 1982, à l'ENI, la société pétrolière de l'Etat italien (1). En 1986, il rachète une coquille vide, la Sasea, fondée un siècle plus tôt par le Vatican pour promouvoir et gérer des terres agricoles. La Sasea change alors d'objectif en se mettant au service exclusif de Parretti, l'aidant à réaliser une kyrielle d'investissements. Qui, tous, se terminent en fiasco.\nC'est ainsi qu'en 1986 le duo Parretti-Fiorini injecte 30 millions de francs dans le capital du Matin de Paris, dirigé par Paul Quilès. En pure perte. Le Matin n'échappe pas au dépôt de bilan.\nL'année suivante, nos deux compères voient encore plus grand: ils s'intéressent à Cannon, une entreprise américaine d'exploitation de salles de cinéma. Seulement voilà: pour vendre Cannon, ses dirigeants doivent obtenir le feu vert de leur banque, la filiale néerlandaise du Crédit lyonnais, le CLBN. Qu'à cela ne tienne! Parretti fait du charme à Georges Vigon, le patron de la banque. Ce dernier craque et prête à l'italien 250 millions de dollars pour boucler l'opération. En guise de remerciements, Vigon aura droit à des dessins de Picasso et de Miro... qui se révéleront être des faux!\nEn 1988, c'est Pathé, le fleuron de notre patrimoine cinématographique, qui tombe dans leur escarcelle. Une fois encore grâce à la générosité du Crédit lyonnais des Pays-Bas, qui allonge 888 millions de dollars! Mais, là, ce rachat fait des vagues. Le député François d'Aubert demande une commission d'enquête parlementaire. En vain. Finalement, le Premier ministre, Pierre Bérégovoy, bloque définitivement la vente le 15 juin 1990, pour des «considérations d'ordre public». Alors, la fin, pour Parretti? Pas le moins du monde. Il continue à mener grand train à Los Angeles, où, grâce à l'argent prêté par le Lyonnais pour le rachat de Cannon, il s'est offert une superbe villa à Beverly Hills, payée 9 millions de dollars. Mais surtout, Parretti, toujours en cheville avec Fiorini, a de nouveaux projets: l'acquisition de la MGM. Et ça marche: grâce à l'aide, décidément incroyable, du CLBN, qui lui prête 1,3 milliard de dollars, il rachète à Kirk Kerkorian la firme au lion rugissant. Parretti multiplie les gymnastiques financières, détournant pour son profit personnel des dizaines de millions de dollars.\nComme toujours, la chance lui sourit\nTant et si bien qu'en décembre 1991 le Lyonnais, ouvrant enfin les yeux, éjecte Parretti. Ce dernier apprend la nouvelle alors qu'il est en prison à Orvieto - déjà - pour une fraude fiscale de 600 millions de francs! Comme toujours, la chance sourit à Parretti: il est libéré après deux semaines de détention. Il ne baisse pas les bras pour autant, accusant le Lyonnais de l'avoir spolié. Il engage alors une quarantaine de procédures aux Etats-Unis, réclamant à son tour à la banque 4,4 milliards de dollars. Pendant ce temps-là, en France, un juge d'instruction le recherche pour diverses malversations. Le 30 mai 1995, alors qu'il se trouve aux Etats-Unis, notre homme est arrêté. Incarcéré peu de temps, il prend la fuite et se réfugie en Italie! C'est de là-bas qu'il apprend, au début de cette année, sa condamnation à quatre ans de prison par le tribunal correctionnel de Paris.\nNeuf mois plus tard, l'affaire de la MGM le rattrape. Ses frasques auront coûté plusieurs centaines de millions de dollars au Lyonnais. Mais Parretti n'en a cure. A nouveau libre, sans doute pense-t-il à sa maxime préférée: «Pour être un authentique businessman, il faut avoir connu l'expérience de la prison.»\n(1) Voir le livre de Jean-Noël Cuénod, L'Affaire Crédit lyonnais- Sasea, éd. du Rocher.\nDates clefs\n1941 Naissance à Orvieto (Italie)\n1970 Rachète des hôtels à Syracuse (Sicile). Premiers ennuis judiciaires.\n1983 S'installe à Paris et fonde Interpart.\n1988 Tente de prendre le contrôle de Pathé, avec le concours du Crédit lyonnais des Pays-Bas. Pierre Bérégovoy bloque la vente en juin 1990.\n1990 Rachète la MGM aux Etats-Unis.\n1991 Est éjecté de la MGM par le Lyonnais.\n1995 Le 30 mai, est arrêté aux Etats-Unis. Libéré, il s'enfuit en Italie.\nFévrier 1999 Condamné par le tribunal correctionnel de Paris à quatre ans de prison.\n11 octobre 1999 Arrêté à Orvieto, puis relâché. Les Etats-Unis demandent son extradition.", "url": "https://www.lexpress.fr/informations/une-anguille-nommee-parretti_635497.html"}, {"title": "Quelques Pucelle inoubliables", "text": "Depuis qu'il existe, le cinéma encense Jeanne. Toutes les beautés qui l'ont incarnée, à défaut d'immortalité, atteignirent la célébrité\nLes historiens du cinéma ne sont pas d'accord: 35 ou 50 Jeanne d'Arc couchées sur écran en cent un ans? Qu'importe, en fait. Jeanne la Française fut internationale et personnelle. Comme tout mythe, et comme, aussi, le Christ. C'est donc au maître de la Pucelle la plus christique, Carl Theodor Dreyer, qu'il revient, d'entrée, de définir ce que la gamine de Domrémy doit inspirer à tout cinéaste: «D'abord, découvrir la tragédie humaine et, derrière l'auréole, retrouver la fille qui s'appelait Jeanne.» Cette fille eut bien des corps, et bien des prétendants, certains, dévots, d'autres plutôt maquereaux. Qu'en reste-t-il en sondant les tiroirs de nos mémoires? Des apparitions, des voix.\nCanon. Ou, pour ne pas être taxé d'anachronisme, Bombarde ou Couleuvrine. Il n'en reste pas moins vrai que la Jeanne la plus «canon» d'avant Milla Jovovich se prénommait Jean. Jean Seberg, 19 ans, comédienne et martyre, confiée aux mains d'un reître autrichien doué, Otto Preminger. En 1957, Jean débutait au cinéma avec son âge tendre - celui du rôle, fait peu courant - et, déjà, avec sa nuque de poussin qui allait rendre, trois ans plus tard, A bout de souffle les adolescents de 1960. Jean ignorait les ficelles du métier, ne savait pas pleurer sur commande, alors Otto Preminger la giflait à toute volée puis filmait ses larmes en gros plan. Jeanne était donc très émouvante. Une sainte ou de la jeunesse maltraitée? Le scénario était adapté par Graham Greene d'une pièce de George Bernard Shaw, les dialogues le disputaient donc en acidité avec la brutalité du director immigré. Ainsi, la scène de tête-à-tête entre Jeanne-Jean et le «gentil dauphin», incarné par un habitué des rôles de mauvais garçon qu'on avait déjà vu pousser une vieille maman en chaise roulante dans un escalier (Le Carrefour de la mort, de Henry Hathaway, 1947), Richard Widmark, est acidulée comme un flirt anglais. Jeanne-Jean et Richard-Charles futur VII parlent de Dieu, de politique, de l'Anglois à bouter, de royauté; en fait, ils se draguent. Otto Preminger ne savait pas que gifler les femmes, il connaissait le coeur humain. Et George Bernard Shaw était irlandais, prix Nobel et mal-pensant. Catholique, quoi. Sa pièce se nommait Saint Joan, le film aussi. Jeanne d'Arc y parlait donc déjà anglais (déjà signifie quarante-deux ans avant Luc Besson). C'était une jeune fille parfaitement adorable qui séduisait sur les bords de Loire un beau mec à l'enfance malheureuse et d'un ennui impatient car bourré d'ambition. Il n'hésitera pas à se servir de la donzelle. On notera que Jean n'en voulut pas trop à Otto pour ses gifles ou bien qu'elle aimait cela, puisqu'elle tournera l'année suivante Bonjour tristesse. Widmark, lui, avait déjà tenu le même rôle au théâtre dans Joan of Lorraine, en face d'Ingrid Bergman. Transition toute trouvée.\nSaint-Sulpice (ou Saint-Supplice). Si la Sainte Jeanne de Preminger fut un échec, la Jeanne d'Arc de Victor Fleming avec Ingrid Bergman tint du triomphe, dix ans auparavant, en 1948. Il s'agit pourtant d'un des deux plus mauvais films de l'auteur d'Autant en emporte le vent, du Magicien d'Oz ou de La Belle de Saigon. Les saintes n'inspirent guère les bons faiseurs mais plaisent aux spectateurs. Et à Ingrid, puisqu'elle sera une troisième fois Jeanne dans l'oratorio d'Honegger Jeanne au bûcher (Giovanna d'Arco al rogo), sur un livret de Paul Claudel et filmé en 1954 par un certain Roberto Rossellini. Avec lui, elle défraiera la chronique mondaine, matrimoniale, scandaleuse et risquera sa carrière dans un Hollywood plus chaste, apparemment, que Domrémy. Mais, chez Fleming, le toc charmant des armures en carton-pâte et des remparts d'Orléans en carton-plâtre renferme des réminiscences récentes sur l'Europe occupée, les tentations de la Collaboration, la sainteté politique de la Résistance. Cela est dû au coscénariste très progressiste (il aura des ennuis avec McCarthy) Maxwell Anderson. La piété des images de Jeanne sortant de chez le coiffeur avec un brushing parfait pour grimper sur ses fagots, son regard de fjord fixé sur un ciel accompagné des mille violons des anges ne sont rien devant l'épopée toute sulpicienne de Marc de Gastyne La Merveilleuse Vie de Jeanne d'Arc (1928), aux frontières du muet et du causant, avec Simone Genevois. Simone aussi fut une des rares Jeanne à arborer ses 19 ans sur l'écran. Les spectateurs eussent dû réclamer des prie-Dieu plutôt que des fauteuils, mais on peut encore admirer sans sourire les arbres tremblant au passage de la Pucelle à cheval, les cieux noirs de colère, dignes d'une montée au Golgotha, le découpage des séquences en tableaux dignes de la Renaissance naissante du quattrocento.\nGénie. Les grands cinéastes savent manier les jeunesses rebelles et en magnifier, sous la légende dorée, l'humanité et la hauteur de pensée: Carl Theodor Dreyer, né dans une famille de luthériens peu croyants, avec La Passion de Jeanne d'Arc (1928, l'année même de l'épique sulpicerie gastynienne), Robert Bresson, le catholique bernanossien du Procès de Jeanne d'Arc (1961), Jacques Rivette, le vieux de la Nouvelle Vague, et ses deux volets, Les Batailles, Les Prisons, de sa Jeanne la Pucelle (1994), ont tous donné de la «bonne Lorraine» des images d'icône et de chair vive. La chair, chez chacun d'eux, est le visage et, dans ces visages, les yeux. Renée Falconetti (Dreyer), Florence Delay (Bresson), Sandrine Bonnaire (Rivette) se ressemblent, non par le cheveu court, voire le poil ras (Falconetti), mais par une vision voisine de leurs regards de jeunes filles. Tout homme baisse les yeux devant ceux d'une gamine, fût-elle sainte ou délurée. Et Dreyer, Bresson, Rivette ont travaillé, selon leurs styles, dans l'humilité dépouillée. Un cinéma de bure et de cilice, de mortification et de rédemption. Un cinéma plus haut et hautain que chacun d'eux le croyait. Ils se dépassent en brossant le portrait d'une femme dont ils rendent le mythe à la fois tragique et quotidien. Dreyer, Bresson, Rivette ont réalisé trois chefs-d'oeuvre. Trois liturgies de la torture et du sacrifice.\nLa plus humaine, la plus «femme» est Sandrine Bonnaire, chez Rivette. La personnalité unique de l'actrice dans le panorama français, la pudeur de la caméra qui l'accompagne plutôt que de la traquer laissent libre la richesse du personnage et de la comédienne. Dans cette tragédie évidemment programmée, certains sourires de Jeanne-Bonnaire (une gamine de 19 ans devait bien rire des bons mots de ce ruffian de La Hire, comme elle s'effrayait du sang versé) font apparaître toute de chair et de foi juvéniles la «fille nommée Jeanne» désirée par Dreyer. Mais c'est à travers la plus volontaire des abstractions de gros plans cadrés serrés de Dreyer - abstraction muette, ce qui est à la fois dommage et renversant, car on suit les réponses de la martyre sur ses lèvres silencieuses comme on hait les questions de ses inquisiteurs sur leurs bouches paraissant vulgaires en emplissant tout l'écran - qu'on atteint ce qu'Henri Colpi nomma la pureté d'une «sculpture de chair». Falconetti eut le crâne vraiment rasé, car le maître de Vampyr et son chef opérateur Rudolf Maté refusèrent tout maquillage, tout postiche à tous les personnages, dont un Michel Simon en profil perdu (quel profil, quelle trogne!) dans la galerie des juges, où celui qui tente de la sauver est incarné par le surréaliste génial et fou Antonin Artaud, visage torturé de doute et tout aussi inoubliable. Soixante-dix ans après, cette alchimie provoque encore le frisson qui accompagna le film pendant sa réalisation. Ainsi, le jour de la tonte du crâne de Falconetti, «dans un silence de salle d'opération, raconte le peintre Valentine Hugo, épouse du décorateur du film, Jean Hugo, dans une lumière blafarde de matin d'exécution, notre sensibilité asservie à d'anciens préjugés était émue comme si la marque infamante s'appliquait là, réellement, à cette femme. Les électriciens et les machinistes retenaient leur souffle, les yeux pleins de larmes. Des fleurs envoyées par tous achevaient de donner un aspect funèbre à cette simple opération de coiffure». Falconetti, artiste de variétés sur les Grands Boulevards, connut dans l'instant une gloire mondiale mais renonça au cinéma, refusant tout autre rôle, et s'exila en Argentine. Oubliée jusqu'à ce plan, dans Vivre sa vie, de Godard, où Nana (Anna Karina) verse une larme devant l'écran (du cinéma Le Jeanne-d'Arc) quand Falconetti pleure vraiment, une femme, prostituée, se reconnaissant en une autre femme, martyrisée. Un hommage fut rendu, en 1970, au renoncement de Falconetti: le Russe Gleb Panfilov mit en scène Le Début, contant le bouleversement provoqué dans la vie privée et politique d'une actrice d'occasion (une ouvrière soviétiquement correcte) par son incarnation de Jeanne d'Arc; rôle qu'il confia à sa femme, Inna Tchourikova, surnommée «la Magnani des steppes».\nLe Procès de Bresson fut un Dreyer parlant, appuyé sur la plus méticuleuse historicité venue des comptes rendus d'audience; en marge d'une de ces minutes nous reste, d'ailleurs, le seul portrait de Jeanne, quelques traits à la plume dus à un chanoine greffier qui, ce jour-là, fut peut-être ému. La vedette, non professionnelle, de Bresson subit l'effet Falconetti. Florence Delay, au visage d'exception, fille d'académicien (le Pr Jean Delay), abandonna également le cinéma. Elle devint romancière et obtint en 1983 le prix Femina pour Riche et légère.\nPrima Donna. Jeanne et le cinéma ne naviguent pas toujours sur ces cimes-là. Mais, souvent, Jeanne marque un moment dans le cinéma. Un certain Georges Hatot donna une Exécution de Jeanne d'Arc en une seule bobine (moins de deux minutes), en 1898. Les frères Lumière inscrivent à leur catalogue de 1905 une Maison de Jeanne d'Arc à Domrémy, n° 1186 de leur série Vues du pays de France. Méliès s'y risqua en 1900, et en 12 épisodes, se vantant d'avoir employé 500 figurants (on en compte bien un maximum de 50) dans une «superproduction» d'un quart d'heure. La vraie superproduction arrive avec Cecil B. De Mille, en 1917. Premier de ses films historiques à grand spectacle, sa Jeanne d'Arc (le titre original est plus explicite, Joan the Woman) se veut aussi le premier film d' «effort de guerre» (expression qui n'existe pas encore, mais fera florès pendant le second conflit mondial), pour soutenir l'envoi des sammies du général Pershing aux côtés des poilus et des tommies. Le film se terminait d'ailleurs dans les tranchées. Le succès ne fut pas au rendez-vous. Mais, dans l'échec, l'homme des Dix Commandements et de Samson et Dalila découvrit le filon de la reconstitution historique. Cecil avait pourtant engagé l'une des cantatrices les plus en vogue du Metropolitan Opera, Geraldine Farrar (c'est fou ce que le muet raflait à l'opéra et au théâtre, arts de la voix). Miss Farrar avait été choisie pour sa silhouette gracile, altière, élégante, chose rare chez les cantatrices et parmi les vedettes de cinéma d'une époque grassouillette. Cecil Blount en tomba évidemment amoureux, lui fit commettre des ravages dans Carmen (1915) avant de la ramener vers la chasteté. On notera que Jeanne, alors, n'est pas encore sainte (1920), mais déjà bienheureuse (1909). Chez Méliès, en 1900, elle n'était rien d'autre qu'une héroïne de livres scolaires d'histoire de France (cela s'étudiait, naguère). Elle fut interprétée par Jehanne d'Alcy, dite aussi Louise d'Alcy, banlieusarde de Saint-Denis qui rencontra Méliès par hasard au théâtre Robert-Houdin et fut engagée pour Le Voyage dans la Lune (1902). Quand Georges sera oublié, sa star, la première vedette du cinéma français avec la vamp Musidora, l'épousera, en 1925. Elle l'aidera à tenir son petit stand de jouets à la gare Montparnasse. Et se consacrera jusqu'à sa propre mort, en 1956, à la résurrection cinéphilique de son époux. Cette Jehanne (née Charlotte Faës) était vraiment une sainte femme.\nCuriosa. Une pucelle appartint à la noblesse vaticane, Maria Jacobini, nièce du cardinal Jacobini, ministre d'Etat du pape Léon XIII. Mais elle dérogea, très jeune, par passion du théâtre. Et de Lucrezia Borgia (1910) elle passa à Giovanna d'Arco (1913), à 23 ans, sous la direction de Nino Oxilia, qu'elle épousa et dont elle fut veuve en 1917, le jeune réalisateur mourant au combat lors de la bataille de la Piave. Elle prenait la suite italienne de Maria Gasperini, dans La Vie de Jeanne d'Arc (1909), de Mario Caserini, et de Léontine Massart, dans Jeanne d'Arc (1908), d'Albert Capellani, auteur d'un fameux Germinal. D'autres Jeanne apparurent là où on ne les attendait pas. Hedy Lamarr, la sulfureuse actrice qui, la première, offrit sa nudité totale à une caméra dans Extase (1933), de Gustav Machaty, se refait une virginité et une coupe au bol, à 43 ans, pour être la Pucelle dans un épisode de L'Histoire de l'humanité (1957), d'Irwin Allen. Cet Allen-là ne vous dit rien? Sachez que, producteur, il fut, au début des années 70, l'inventeur du film catastrophe avec La Tour infernale et L'Aventure du Poséidon. Notre Michèle Morgan, cheveux blonds, (t'as de beaux) yeux bleus, haut-de-chausses et pourpoint gracieux, ressuscite une enfant dans le deuxième sketch de Destinées (1954), de Jean Delannoy, avec lequel elle avait explosé pour La Symphonie pastorale (1946). Jeanne y est prise en sandwich entre l'histoire d'une veuve de guerre méritante et celle d'une femme volage. On ne pardonnera pas à Gustav Ucicky d'avoir brandi la bannière de la Lorraine au service de la croix gammée. En 1935, cet auteur de mélodrames et d'un (bon) film de guerre (L'Aube, 1933) termine Une fille nommée Jeanne, avec Angela Salloker, oeuvre de grande envergure, le Dr Goebbels ne lésinant pas pour le cinéma nazi, et d'une parfaite propagande antibritannique.\nHérésie littérairement juste\nEnfin, la Pucelle eut des relations sexuelles dans Le Sourire vertical (1973), de Robert Lapoujade. Hérésie littérairement juste, puisque, dans Henry VI, de Shakespeare, Jeanne The Pucelle est une sorcière (elle invoque les démons à l'acte V) et passe pour la putain du Dauphin; les Anglois de l'époque inventèrent d'ailleurs l'argot puzzel pour désigner les prostituées. Le Sourire vertical mène un historien et député à travers une réflexion sur la culture passée et ses obsessions sexuelles (il est de gauche). Dans sa mémoire à peine sortie du coma, et alors que sa femme l'a plaqué, se mêlent des scènes surgies de ses essais. Louis XIV y pratique l'ondinisme avec une favorite, et Jeanne, personnifiée en la jeune Violaine Lapoujade (la distribution, chez cet ancien peintre, puisait parmi les amis et la parentèle), séduit dans sa geôle rouennaise quelque confesseur ou bien est violée par ses gardiens, les deux versions étant exposées avec une certaine complaisance qui fit interdire ce film en 1972, pour pornographie. Sorti sans autorisation à l'automne 1973 dans deux salles parisiennes, le Studio Gît-le-Coeur et l'Elysées Point-Show, il obtint son visa de censure dans la foulée et à main forcée. Ce qui le rendit «cultissime» l'espace de quelques mois, le goût de la provocation sexualo-libertaire des seventies aidant. Mais après tout, chez Dreyer aussi, qui reste à jamais le maître des Jeanne, la sainteté était un scandale de pureté.", "url": "https://www.lexpress.fr/informations/quelques-pucelle-inoubliables_635492.html"}, {"title": "Une Allemagne qui se cherche", "text": "Notre puissant voisin d'outre-Rhin n'en a pas encore fini avec son passé. Ce que constate Georges Valance en connaisseur\nAttention, un Lorrain peut en cacher un autre! Et si Georges Valance est né dans les Vosges, en plein milieu de la Seconde Guerre mondiale, ce n'est pas pour autant que son livre, intitulé La Revanche de l'Allemagne, a le moindre relent passéiste. Bien au contraire. Il s'agit là d'une remarquable radiographie, mêlée de psychanalyse, de notre grand voisin à l'aube de l'an 2000. Comme l'explique Georges Valance, directeur de la rédaction de La Vie financière (ex-La Vie française) et fin connaisseur de ce pays réunifié depuis dix ans, si la proclamation de la «République de Berlin» - par opposition à celle de Bonn - a de quoi inquiéter par sa puissance retrouvée, c'est d'abord aux Allemands eux-mêmes qu'elle fait peur. Car, souligne l'auteur, «la réunification qui était supposée régler le problème de l'identité de l'Allemagne n'a fait que l'exacerber». Certes, le «temps des courbettes» est révolu et celui de la culpabilité s'estompe peu à peu. Les Allemands ont même inventé un mot interminable pour exprimer ce dépassement du passé: la Vergangenheitsbewältigung. Bref, la normalité est peut-être pour demain. En attendant, souligne l'essayiste Henryk Broder, cité par Valance, «l'Allemagne n'est pas encore, quoi que proclame Gerhard Schröder, une ??nation adulte''», mais plutôt un pays «empêtré dans une grande crise pubertaire». Pour accéder à la maturité, il ne suffit pas en effet à l'Allemagne d'assumer son passé de l'époque nazie. Il lui faudra encore accepter le passé communiste dont elle a hérité, en fusionnant avec l'ex-RDA. Or, à l'heure où Berlin s'apprête à fêter l'anniversaire de la nuit historique du 9 novembre 1989, «le Mur existe encore dans les têtes», et les populations de l'Est et de l'Ouest se côtoient plus qu'elles ne se mélangent. Toute-puissante, cette Allemagne qui se cherche encore est d'autant plus déconcertante que sa vision de l'Europe et du rôle qu'elle entend y jouer est plutôt floue. D'où la nécessité de lire Valance pour essayer, à l'instar du cardinal de Bernis, de «tout prévoir et ne pas tout craindre».", "url": "https://www.lexpress.fr/informations/une-allemagne-qui-se-cherche_635485.html"}, {"title": "Zizanie sur le marché des obsèques", "text": "A Marseille, comme dans beaucoup d'autres villes, la guerre entre régies municipales et entreprises privées de pompes funèbres fait rage\n«Pourquoi, dans certaines cliniques, s'interroge Jean-Marc Benzi, plus de 80% des opérations funéraires sont-elles assurées par une seule et même entreprise?» Adjoint au maire de Marseille, Benzi vient de constituer un dossier destiné au procureur de la République, dans lequel il accuse plusieurs entreprises privées de pompes funèbres. «Certains opérateurs se mettent en relation avec des agents hospitaliers, afin que ceux-ci orientent les familles endeuillées vers leurs services. Ce qui est totalement illégal et passible de 500 000 francs d'amende.» On compte à Marseille 37 entreprises privées de pompes funèbres. «Je ne dis pas qu'il y a 37 escrocs, tempère Jean-Marc Benzi, mais je pense que, dans ce domaine, le service public est le seul qui puisse assurer une certaine moralité.»\nDu côté des pompes funèbres Capelette, l'une des entreprises accusées par l'adjoint au maire, on rappelle que la régie municipale n'a pas toujours été un parangon de vertu. «M. Benzi oublie de préciser, souligne Robert Guirado, directeur de l'entreprise et président régional de la Fédération française des pompes funèbres, que la ville de Marseille a été condamnée pour avoir mélangé le service de l'état civil et celui des pompes funèbres dans quatre hôpitaux de l'Assistance publique. La ville de Marseille cherche à créer une grosse campagne médiatique pour essayer de laminer les PME marseillaises. C'est tout simplement une campagne commerciale!» Certes, comme le confirme André Tanti, de la Direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF), la libéralisation du marché de la mort a entraîné à travers la France une légère augmentation des plaintes contre les opérateurs de pompes funèbres. «Mais, souligne André Tanti, celle-ci est surtout due aux plaintes des entreprises les unes contre les autres.» Jean-Pierre Sueur, maire d'Orléans et auteur de la loi de 1993, regrette quant à lui cette situation. «Au-delà de cette libéralisation, conclut-il, la loi précise que les pompes funèbres doivent être investies d'une mission de service public. Les obsèques ne sont pas un marché comme un autre.»", "url": "https://www.lexpress.fr/informations/zizanie-sur-le-marche-des-obseques_635480.html"}]