[{"title": "Bull accelere son recentrage", "text": "Pour 105 millions d\"euros, Bull a cédé sa participation de 29,7% dans le groupe de monétique Ingéni...\nPour 105 millions d?euros, Bull a cédé sa participation de 29,7% dans le groupe de monétique Ingénico à des investisseurs liés à Gemplus, l?un des leaders de la carte à puce. Cette participation avait été acquise il y a moins d?un an dans le cadre de la fusion des activités \" terminaux et des systèmes de paiement électroniques \" des deux groupes. L?opération permet à Bull d?engranger des liquidités bien venues et d?accélérer son recentrage sur les gros ordinateurs serveurs et les services informatiques. Elle intervient alors que l?hebdomaire 01 informatique a évoqué la semaine dernière des discussions de Bull avec l?américain Diebold en vue de céder ses activités DAB (Distributeur Automatique de Billets).", "url": "https://lexpansion.lexpress.fr/actualite-economique/bull-accelere-son-recentrage_1345270.html"}, {"title": "Une facture de 33 milliards en europe", "text": "Quelque 33 milliards de francs, c'est le montant estimé de la facture des dégâts provoqués par les ...\nQuelque 33 milliards de francs, c'est le montant estimé de la facture des dégâts provoqués par les tempêtes sur l'Europe de l'Ouest, tels que les évalue le groupe français de réassurance, SCOR. Pour la France, elle devrait dépasser les 10 milliards de francs, soit plus que les trois tempêtes de 1990.\n- SNCF : 500 millions de francs. L'entreprise publique chiffre à 500 millions le coût de la remise en ordre du rail et des infrastructures.\n- Monuments historiques : 400 millions de francs. De Notre Dame à la Cathédrale de Bordeaux, en passant par le Moulin de Valmy et Versailles, Catherine Trautmann estime à 400 millions de francs les travaux d'urgence à effectuer.\n- Communes sinistrées : 100 millions de francs. Le gouvernement va accorder 100 millions de francs aux communes les plus touchées par les dégâts immobiliers. On sait que la BNP et la Société générale ont décidé d'accorder chacune 200 millions de francs de prêts à taux zéro.\n- Nettoyage des côtes : 40 millions de francs. L'Etat va débloquer un premier crédit de 40 millions de francs pour le nettoyage des côtes touchées par la marée noire de l'Erika. Un plan systématique de nettoyage des côtes sera mis en ?uvre dans les deux mois.\n- EDF : plusieurs milliards. EDF n'a pas encore établi une facture du coût de remise en ordre de ses installations. Lionel Jospin a reçu cet après-midi François Roussely, président d'EDF. Mais restaurer un quart du réseau haute tension et toutes les lignes basse tension coûtera plusieurs milliards de francs.\n- Déclarations-indemnisations : 10 jours. Les particuliers, entreprises et collectivités ont dix jours (au lieu de cinq) pour faire leurs déclarations. L'état de \"catastrophe naturelle\" permettra d'accélérer les indemnisations. Les assureurs prennent en charge les dégâts causés aux habitations, bâtiments, installations industrielles et commerciales, véhicules et une indemnité forfaitaire pour les locations de matériels ou de locaux. Ainsi, Axa va rembourser jusqu'à 40.000 francs, sur photos justificatives, sans passage d'experts.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-facture-de-33-milliards-en-europe_1390074.html"}, {"title": "Le bogue informatique a deja presente sa note", "text": "Quel est le coût du bogue de l?an 2000 ? Personne ne peut le dire avec précision car le phénomène est mondial et touche à la fois des ordinateurs et des systèmes informatiques embarqués dans de multiples appareils électroniques. Gartner Group, cabinet d?études américain spécialisé dans les technologies de l?information, a essayé comme beaucoup d?autre de donner une évaluation. Il s?est limité pour cela aux dépenses \" préventives \" effectuées par les administrations et les entreprises au cours des cinq dernières années. Le résultat est une large fourchette de 300 à 600 milliards de dollars au niveau mondial. L?hypothèse la plus basse représente quand même plus de 1800 milliards de francs : l?équivalent du budget de la France. Reste que cette évaluation ne tient pas compte des procès consécutifs aux dysfonctionnement dus au bogue, que nul ne peut prévoir, mais dont le coût pourrait alourdir la facture de plusieurs centaines de milliards de dollars. Cela dit, le bogue informatique, lié au codage des années sur deux chiffres au lieu de quatre dans les microprocesseurs ou les programmes informatiques, a déjà largement commencé a frappé. Gartner Group estime ainsi que 30% des erreurs dues au bogue se sont déjà produites et que moins de 10% interviendront dans la semaine précédant ou suivant le 1er janvier 2000. Le reste sera étalé sur les deux ans à venir.\nEn France, le gouvernement a estimé à 120 milliards de francs (18 milliards de dollars) le total des dépenses \" préventives \" effectuées depuis 1997. Pour la seule année 1999, une enquête du cabinet IDC indique également que les entreprises françaises ont dépensé 71 milliards de francs contre le bogue (mais l?échéance du 1er janvier a aussi servi de prétexte à une modernisation des parcs informatiques qui aurait eu lieu de toute façon). Aux Etats-Unis, enfin, le Wall Street journal a établi récemment un bilan des dépenses \" anti-bogue \" réalisées par les 330 plus grandes entreprises américaines. Résultat, le groupe bancaire Citigroup vient en tête avec 950 millions de dollars , devant AT&T (700 millions) et General Electric (650 millions).", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-bogue-informatique-a-deja-presente-sa-note_1390005.html"}, {"title": "La france en etat de catastrophe naturelle", "text": "Deux ouragans d'une violence jamais vue dans la \"douce France\". Deux tourbillons dantesques, dévastateurs, plus de soixante dix morts, et une sale marée noire venue d'un pétrolier d'un autre âge. La France se retrouve aujourd'hui en état de \"catastrophe naturelle\", situation déclarée officiellement par le gouvernement après un Conseil des ministres de plus de deux heures autour de Jacques Chirac. Cette décision intervient alors que 1,9 million de foyers sont encore privés d'électricité en ce mercredi, qu'un million d'abonnés n'ont toujours pas de téléphone, que l'eau manque dans de nombreuses localités, que 20 % du réseau SNCF est encore hors d'usage alors que son président, Louis Gallois, espère \"un retour à la normale\" pour le week-end du 31 décembre, qu'EDF a mobilisé 52.000 personnes, que 90.000 artisans sont prêts à répondre à son appel à l'aide, que du matériel arrive de Grande-Bretagne, d'Allemagne et d'Espagne, qu'une soixantaine de départements touchés font leurs comptes. Tandis que, pendant ce temps, la marée noire progresse vers l'estuaire de la Loire où des barrages ont été posés et s'étend jusqu'à une encâblure des Sables d'Olonne.\nPartout, la mobilisation, rapide, forte, que saluent Jacques Chirac et Lionel Jospin. Partout, le sursaut après la consternation. La France étant résolue à demander au niveau international : \"le durcissement des règles de sécurité applicables aux pétroliers, le contrôle de l'application de ces règles, en particulier en ce qui concerne les pavillons de complaisance\", ainsi que les \"règles sur la responsabilité civile pour dommages à l'environnement\". De quoi impliquer fortement une compagnie comme TotalFina, dont le président, Thierry Desmarest, est maintenant placé devant ce que l'on peut qualifier de \"responsabilité collective et civile\", rendant caduques les formes de droits traditionnels.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-france-en-etat-de-catastrophe-naturelle_1388757.html"}]