[{"title": "18h", "text": "\"La mondialisation n'est ni une catastrophe naturelle, ni le produit maîtrisé de l'action méthodiqu...\n\"La mondialisation n'est ni une catastrophe naturelle, ni le produit maîtrisé de l'action méthodique d'un consortium, même si certaines firmes et les forces politiques qui les soutiennent sont en mesure d'en développer les traits les plus favorables à la reproduction des conditions de leur pouvoir.\"\nBernard Thibault, secrétaire général de la CGT, dans une tribune publiée par L'Humanité. Il souhaite cependant une \"régulation\" des échanges mondiaux et une \"évolution des principes de fonctionnement et des prérogatives de l'OMC.\"", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1345223.html"}, {"title": "Deceleration des defaillances d entreprises", "text": "Au second trimestre de l'année, les défaillances d'entreprises ont diminué de 8,8 % par rapport à la période correspondante de 1998, selon les comptes établis par l'INSEE. Pour le seul mois de juin, la baisse est de 3.424 cas contre 3.505 en mai. Le recul est quasi général, de la construction et du bâtiment au commerce, à l'exception toutefois des transports. La baisse est particulièrement marquée dans la restauration-hôtellerie.\nAutant de chiffres qui arrivent au moment où Jacques Chirac se déclare préoccupé par la diminution des créations d'entreprises en France : 1,7 % en 1998. Et demande aux banques de s'ouvrir plus largement aux innovateurs et créateurs d'entreprises pour développer l'industrie et les services alors que l'on note une réduction importante des effectifs dans l'industrie : 830.000 entre 1985 et 1997. Mouvement qui s'est poursuivi en 1998 et cette année, malgré une augmentation globale des créations d'emplois en France .", "url": "https://lexpansion.lexpress.fr/actualite-economique/deceleration-des-defaillances-d-entreprises_1341372.html"}, {"title": "Ce n est qu une petite partie du cas", "text": "Un porte-parole de Mario Monti, commissaire européen à la concurrence, commentant le...\nUn porte-parole de Mario Monti, commissaire européen à la concurrence, commentant le renvoi par la Commission européenne aux autorités françaises une partie de l'examen de la fusion entre Elf Aquitaine et TotalFina.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ce-n-est-qu-une-petite-partie-du-cas_1347825.html"}, {"title": "18h", "text": "\"Jamais Internet n'a été une zone de non-droit ! Les jugements sanctionnant des sites lourdement, parfois jusqu'à imposer leur fermeture, sont là pour en attester. C'est précisément pour que la vitalité du Web ne soit pas victime de ceux qui en font un usage néfaste qu'une régulation est nécessaire. Si rien n'est fait en ce sens, la police et la justice auront seules leur mot à dire. Ce mot sera le premier et le dernier,\nHervé Bourges, président du Conseil supérieur de l'audiovisuel (CSA), dans une interview au Journal du Net. Le CSA organise les 30 novembre et 1er décembre un \"Sommet mondial des régulateurs sur Internet et les nouveaux services\" à Paris.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1347798.html"}, {"title": "18h", "text": "\"Nous partageons l'enthousiasme de Mannesmann sur les opportunités de croissance dans notre industrie. Mais aucun de leurs arguments ne nous a convaincus que nous n'en profiterions pas mieux ensemble.\"\nChris gent, président de Vodafone AirTouch, qui espère toujours entamer des discussions avec le groupe allemand, contre lequel il a lancé une OPA hostile.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1346466.html"}, {"title": "Etats unis hausse de l indice de confiance des consommateurs", "text": "L'indice de confiance des consommateurs américains a progressé de cinq points à 135,8 en no...\nL'indice de confiance des consommateurs américains a progressé de cinq points à 135,8 en novembre contre 130,5 points en octobre, selon le Conference Board, un institut privé de conjoncture. Les analystes s'attendaient à une progression de moins de 3 points à 133.", "url": "https://lexpansion.lexpress.fr/actualite-economique/etats-unis-hausse-de-l-indice-de-confiance-des-consommateurs_1342668.html"}, {"title": "Le chomage continue sa decrue", "text": "C?est \" encore un bon chiffre \" s?est félicitée Martine Aubry en rendant public les dernière statistiques du chômage. Après la baisse record de 3% enregistrée en septembre, le nombre de demandeurs d'emploi a en effet diminué de 1% en octobre pour toucher 2.668.800 personnes (3,178 millions selon l?ancien mode de calcul). Le taux de chômage au sens du BIT, calculé différemment, a également diminué, passant à 11% de la population active contre 11,1% fin septembre. Au total sur un an, la tendance générale à la baisse, nourrie par la bonne conjoncture économique, les embauches liées aux 35 heures et les emplois jeunes, se traduit par 277.000 chômeurs de moins (-9,4%).\nDa façon plus qualitative, les statistiques enregistrent une nouvelle diminution des chômeurs de longue durée en octobre qui passent au dessous de la barre du million (995.000) et une légère baisse des emplois précaires (CDD, intérimaires,?), aux alentours de 500.000 personnes. Loin de se focaliser sur la baisse générale, Bernard Thibaut, le secrétaire général de la CGT, s?est davantage inquiété de ces niveaux \" très élevés \" et a insisté sur la diminution du nombre de chômeurs bénéficiant d?une indemnisation, affirmant que seulement quatre sur dix étaient indemnisés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-chomage-continue-sa-decrue_1341301.html"}, {"title": "18h", "text": "\"Il y aurait tout à gagner à ce que, dans ces pays, les enfants, par exemple, aillent à l'école pour être éduqués et, pour demain, être plus performants, plutôt qu'à travailler à des coûts du travail d'exploitation.\"\nMartine Aubry, ministre de l'Emploi, justifiant sur France 2 son souhait de voir les négociations de Seattle aboutir à un accord destiné à lutter contre le travail des enfants.", "url": "https://lexpansion.lexpress.fr/actualite-economique/18h_1345241.html"}]