[{"title": "Oui sans doute pour la 4e semaine", "text": "Un bon tour joué par M. Giscard d'Estaing à M. Pompidou risque d'avancer la généralisation à tous les salariés de la quatrième semaine de congés. La conférence des présidents, qui fixe l'ordre du jour de l'Assemblée, a décidé de discuter, le 2 mai, une proposition de loi en instance de M. Roland Leroy (communiste) _ décision prise grâce à l'appui des giscardiens, contre I'avis exprimé par le gouvernement.\nCelui-ci ne paraît plus opposé, sur le fond, à la mesure. Mais il aurait souhaité que pût être discutée, de préférence, celle qui fut déposée, dans le même sens, il y a quelques jours par M. Benoît Macquet, député U.D. V° de la Loire-Atlantique.\nUne date. La généralisation des quatre semaines, si elle est votée, serait sans effet pour plus de 90% des salariés, leur statut professionnel ou leur convention collective assurant déjà les quatre semaines. Elle s'appliquerait à 50 000 personnes environ, vendeurs de magasins, représentants de commerce, femmes de ménage, etc Mais elle constituerait, néanmoins, une date dans l'histoire des loisirs.\nLa France a toujours été à l' avant-garde du «congé payé» institué par le Front populaire, il y a trente-deux ans. Elle occupe, pour la durée du congé réel, la deuxième place mondiale. ex aequo avec la Suède, mais derrière Cuba (qui donne un mois plein à tous ses salariés). Elle dame le pion à l'Allemagne fédérale (quinze jours), à la Grande-Bretagne (quatorze à dix-huit jours), à l'Italie (treize jours), à l'U.R.S.S. et à la plupart des pays socialistes (douze jours) * mais surtout à l'Espagne, la Grèce. la Suisse et le Japon (six jours) et au Portugai (trois jours).\nSituation particulière aux Etats-Unis: le «congé légal» n'y est que de six jours, mais beaucoup de conventions collectives prévoient une durée plus longue: deux, trois, quatre ou même cinq semaines. Sur la centaine de pays qui ont découvert les congés payés, estime le Bureau International du Travail, 17% ont trois semaines ou plus, 60% deux semaines et 23% une semaine ou moins.\nUn détail: la catégorie de travailleurs français qui a découvert la «civilisation des vacances» le plus tôt est les agents du métro de Paris: ils ont leurs quatre semaines depuis soixante huit ans.", "url": "https://www.lexpress.fr/informations/oui-sans-doute-pour-la-4e-semaine_590942.html"}]