[{"title": "Tavernier-Noiret: l'union sacrée", "text": "Ces deux-là se sont trouvés. Pour leur sixième film, ils partent à la recherche du Soldat inconnu\nIIs s'appelaient John Ford et John Wayne, Anthony Mann et James Stewart, Marcel Carné et Jean Gabin. Metteurs en scène et acteurs, ils formaient des couples dont la complicité a jalonné la légende dorée du cinéma. Bertrand Tavernier et Philippe Noiret composent, à leur tour, l'un de ces attelages privilégiés où le comédien est le porte-parole du réalisateur, non parce qu'il se contente de dire ce que l'autre lui souffle, mais parce que les attitudes qu'il adopte et les sentiments qu'il simule pourraient, en partie, être les siens.\nEn une quinzaine d'années, «L'Horloger de Saint-Paul», «Que la fête commence», «Le Juge et Fassassin», «Une semaine vacances», «Coup de torchon» ont été les anneaux successifs de cette fidélité réciproque. Ils sont aussi, comme par hasard, quelques uns des plus beaux films du cinéma français. Aujourd'hui, les deux sont à nouveau réunis pour «La Vie et rien d'autre». Et c'est l'une de ces réussites romanesques si irrésistibles que les personnages, innombrables, laissent chacun le regret de ne pas les avoir coinu\nEn 1920, dans les campagnes de Verdun estropiées par la guerre, un commandant chargé avec ses hommes de retrouver les traces des soldats disparus. Il rencontre une jeune femme à la recherche de son mari et familles qui poursuivent une quête semblable. Dans le même temps, un autre officier s'applique à trier les corps que l'on découvre, afin d'en choisir un, français et strictement anonyme, qui deviendra le Soldat inconnu de l'Arc de triomphe. Les villages sont en ruine, mais des sculpteurs ramassent des commandes de monuments aux morts, et les paysans labourent leurs champs, où les arbres mutilés reverdissent. Les pères, mères, oncles, tantes sont en deuil, mais, dans les bistrots de fortune, les militaires plaisantent les filles, et, quand le ciel se dégage, le tâtonnant pèlerinage des familles glisse à la partie de campagne. On fermera un chantier de fouilles menaçant de s'effondrer; Philippe Noiret, le commandant, aimera Sabine Azéma, lajeune veuve...\nSur un scénario cosigné par Jean Cosmos, cette épopée en bleu horizon pourrait être une danse macabre, un tir de barrage contre la guerre. Elle l'est. Mais Bertrand Tavernier porte sur ce codicille à la tragédie un regard où la colère ne peut faire pièce à la générosité. On voit le film la gorge serrée. On respire plus large quand il s'achève. A l'image de Philippe Noiret, formidable de modestie et de présence, de rigueur et d'invention, et qui semble - c'est son 100° film - partager le souffle de son metteur en scène.\n«Avec Philippe - Bertrand Tavernier s'anime, marche de long en large, frotte les paumes de ses mains l'une contre l'autre - avec Philippe, c'est affaire d'affinités électives. Nous avons les mêmes indignations, le même accord sur la morale, celle des personnages, celle de l'acteur. La mode est de courir au dernier truc, au dernier génie. On oublie les qualités artisanales que le travail en commun fait lentement mûrir.» Noiret boucle l'analyse: «La mauvaise foi, le manque de parole, le mépris, ça nous hérisse le poil à tous deux. Sans doute un peu moins chez moi. Il faut m'excuser. J'ai trop le goût du confort et de l'harmonie.»\nCette connivence entre deux gourmets de l'existence devait se manifester dès leur premier film: cet «Horloger de Saint-Paul» mitonné dans les traboules lyonnaises, entre un tablier de sapeur et une quenelle au gratin.\n«Quand nous nous sommes trouvés, Bertrand et moi, de chaque côté de la caméra, nous avons su que nous étions bien, l'un et l'autre, sur un plateau.» La rencontre avait été fortuite. Tavernier connaissait Noiret à travers ses films, de «La Pointe courte» à «Alexandre le Bienheureux», de «Zazie dans le métro» aux «Aveux les plus doux». «Je suis très lent, dit Tavernier, j'ai besoin de tourner autour des gens, d'abord.» Après? «Après, je ne travaille jamais mieux qu'avec ceux chez qui je peux créer l'envie de me surprendre.» Ce à quoi Noiret répond en écho: «Quand Bertrand met en scène, je suis au spectacle.»\nEn vertu de quoi, dans chaque film, Noiret apporte ses petits cailloux blancs, que Tavernier reprend dans son mortier. Avant «Que la fête commence», il s'était plongé dans l'histoire de la Régence, de façon à savoir comment mangeait Philippe d'Orléans, comment il froissait la guimpe d'une marquise. Dans «Coup de torchon», pour habiller son personnage de policier psychopathe, en Afrique, au temps de la Coloniale, il choisit lui-même les chaussures de broussard, le chèche du baroudeur. Et raffina sur le teeshirt: une sorte de gilet en cotonnade qu'il voulut d'un certain rouge brique.- «Une couleur délavée, qui devait laisser deviner le vêtement cuit par la sueur, rape par le sable.» Cette couleur, il allait y travailler avec un teinturier de l'avenue George-V et, parmi des centaines d'échantillons, peaufiner la nuance dans des bassines de cuivre jusqu'à cette teinte indécise et tapageuse qui, à elle seule, définissait déjà le personnage.\nQuant à son officier de «La Vie et rien d'autre», c'est lui qui l'a imaginé botté - «Il patauge dans la boue» sanglé dans un uniforme sans dorures - «Il hait la gloriole et la guerre» - portant discrètement des médailles aussi délavées qu'authentiques. Ce sont celles de son père, ancien combattant de la Grande Guerre, fantassin au 33, régiment d'infanterie à Lille, où il côtoya «un grand flandrin de sous-lieutenant, un certain Charles de Gaulle». Sur sa poitrine, Philippe Noiret a seulement ajouté une Légion d'honneur. «En hommage.» A son personnage. A son père.\nIl est ainsi, Noiret: pas facile parfois, Dieu merci, mais avec des délicatesses de coeur qui s'incarnent dans un comportement ou un geste révélateurs. Quand Sabine Azéma et lui répétèrent l'un de leurs premiers face-à-face, au lieu de rester immobile devant sa partenaire, comme l'avait pensé Tavernier, Noiret l'entraîna dans une longue marche parmi les campements militaires. Tavernier, effaré, s'inclina - «C'était ça» - et se débrouilla avec une suite acrobatique de travellings. Et lorsque, à la fin du film, le commandant se retire sur ses terres, ce sont les siennes que Noiret arpente, à quelques virages de Carcassonne.\nPar là aussi, le metteur en scène et l'acteur cousinent. «Nous sommes des provinciaux», affirme Tavernier. Lyonnais, fils de Lyonnais - il existe une rue Tavernier à Lyon - le réalisateur a gardé de son enfance entre Saône et Rhône le besoin d' «enraciner dans un lieu» ses personnages et le refus du culte de l'éphémère. «Nous ne sommes pas des touristes.» Noiret non plus. De naissance lilloise, c'est à Toulouse qu'il a grandi: ici, dans cette région, il a le loisir - entre deux films - d' «être un homme qui ne fait pas de l'homme qu'il croise un voyeur».\nIl y monte ses demi-sang, arpente les collines en compagnie de son labrador, de ses bergers pyrénéens, de ses bâtards de pinscher et de chihuahua, cisèle des préfaces pour des livres d'art sur la chaussure et, lecteur cannibale, dévore à la chaîne les récits de voyage en Arabie au XVIIIe siècle comme les romans de James Ellroy ou les Mémoires de Mme d'Epinay.\n«Je suis un môme devant Noiret», dit le metteur en scène. «Avec Tavernier, je m'aperçois, une fois de plus, que j'aime admirer», répond le comédien. C'est sans doute pour ça que «La Vie et rien d'autre» coule à plein bord. Et que Noiret n'y est rien de moins que l'un des plus grands acteurs du monde.", "url": "https://www.lexpress.fr/informations/tavernier-noiret-l-union-sacree_591206.html"}]