[{"title": "La banqueroute selon Mathieu", "text": "L'Express du 28/03/1996\nLe retour du caméléonL'Express du 28/03/1996 Mathieu Kérékou, 65 ans, opposant, vient d'être élu dans les règles président du Bénin avec 52,49% des voix. Le président sortant, Nicéphore Soglo, conteste, mais ne semble pas en mesure d'empêcher une transition aussi démocratique que celle qui, il y a cinq ans, l'avait porté au pouvoir, renvoyant dans ses foyers Kérékou, alors dictateur marxiste-léniniste «à sa manière». Celui-ci, dont l'emblème est le caméléon, a plusieurs fois affirmé qu'il était disposé à changer d'idéologie si on le lui demandait et il suivra sûrement aujourd'hui la politique économique qu'imposent les bailleurs de fonds. L'échec de ses dix-neuf ans de règne consistant surtout en un désastre financier. Auteur Auteur\n«Je vais rentrer à Moscou. Je ne supporte plus le climat.» Accablé, le correspondant de l'agence Tass à Cotonou. II était arrivé au Bénin confiant: dix-sept ans de socialisme et d'amitié entre le chef de l'Etat, Mathieu Kérékou, et l'URSS, Cuba, la Chine; bref, un paradis. Mais voilà que, en mars 1988, une tentative de putsch échoue de peu; depuis, le gouvernement appelle le FMI au secours du marxisme-léninisme béninois. Ensuite, il y a quinze jours, les fonctionnaires se mettent en grève. Les étudiants manifestent aux cris de: «A mort, Kérékou! A bas la révolution!» Et le camarade président, vêtu d'un costume Mao bleu horizon et brandissant comme un sceptre sa canne de chef traditionnel, de répliquer, furieux: «Dieu n'a pas programmé la destruction du régime révolutionnaire!» Avant de conclure, paradoxalement: «Le communisme ne passera pas!»\nMalgré menaces et arrestations, les étudiants et une partie des enseignants poursuivent leur mouvement. Toute la population les soutient. «Qu'il s'en aille!»: voilà ce que l'on dit partout de Kérékou. Mis à part une stabilité politique assurée par un important réseau de mouchards, son échec est patent. Aujourd'hui, tous les problèmes du pays explosent, tels des abcès mûrs: l'aide extérieure est supérieure aux recettes de l'Etat ; les dirigeants confondent Trésor public et gâteau à se partager ; la corruption et l'inefficacité règnent dans l'administration, pléthorique et dés?uvrée. Seuls à travailler, les paysans sont méprisés et exploités comme n'auraient pas osé les traiter les colons dans le passé. Le Bénin coule.\nLes banques, qui ont, durant des années, accordé aux hommes du pouvoir des prêts sans intérêt ni garantie pour développer des sociétés mises en faillite avant même d'avoir existé, n'ont plus un sou. Des simulacres de règlements se font encore par des chèques certifiés, qui, endossés vingt ou trente fois, circulent sans jamais être encaissés. Selon Kérékou, il y a à la BCB (Banque commerciale du Bénin) plus de 7 milliards CFA en chèques certifiés qui ne peuvent être convertis en billets. Il fulmine: «Tout le monde dépose son argent hors du pays, plutôt que de le placer à la BCB. C'est de la trahison!» Aux guichets des banques ou des caisses d'épargne, quel que soit l'état du compte, les retraits sont plafonnés à 10 000 CFA (200 francs) par semaine. «On doit se lever tôt, le lundi, pour prendre le rang, raconte un fonctionnaire. Tout le monde fait la queue, au lieu de travailler. Parce que, le mardi, c'est fini. On vous di : \"Il n'y a plus de billets, revenez la semaine prochaine.\" Même chose pour les mandats envoyés de l'étranger. Il faut venir dix fois. Cela peut durer plus d'un mois.» Résultat: personne ne dépose plus un centime dans les établissements béninois. L'argent se cache sous le matelas ou, plutôt, chez les voisins. Au Nigeria ou au Togo, où vient de s'installer, près de la frontière, une banque ouverte tard la nuit.\nTombé en faillite, le régime ne peut plus payer ses fonctionnaires. «Les mois ont commencé à durer quarante jours, puis soixante, explique un employé. On se débrouillait avec l'aide des frères et des cousins. C'était le temps du Sida [Salaire insuffisant difficilement acquis]. Et puis, les retards ont dépassé quatre mois. Ce n'était plus possible.» Les étudiants attendent longtemps, aussi, le paiement des bourses, qui faisaient vivre la famille.\nLe coup de grâce est venu du Nigeria. Pendant des années, les Béninois ont pu survivre grâce à la contrebande avec le grand voisin. La décision du gouvernement de Lagos de stopper ces trafics fait vaciller l'économie béninoise. Les manifestations de Porto-Novo, ville de marchands yorubas, traditionnellement frondeuse à l'égard du socialisme, ont été plus violentes qu'ailleurs. L'armée a laissé faire : elle non plus n'avait pas été payée. Conscient du danger, Mathieu Kérékou a immédiatement ordonné que deux mois de salaire, sur les quatre ou cinq dus, soient au plus vite versés aux agents de l'Etat. Les militaires étant servis les premiers.\nMais où trouver l'argent? Il a été prélevé dans les caisses des quelques entreprises publiques qui avaient le malheur d'en posséder. «On déshabille l'un pour habiller l'autre, ricane un marchand de Porto-Novo. \"II\" ne pourra pas jouer longtemps à ce petit jeu.» «Il» - Mathieu Kérékou - le concède : «Nous cherchons toujours des moyens pour payer janvier et février, dit-il. Nous n'avons pas encore pris l'argent du coton (2 milliards CFA de crédit de la Banque mondiale pour acheter leur production aux cultivateurs), mais, si le besoin s'en fait sentir, tant pis. On prendra. Et, si ça continue, on piochera dans le pétrole. Tant pis pour le FMI!»\nDepuis deux ans en effet, le Bénin appelle les Occidentaux à l'aide. Mais ceux-ci attendent qu'un accord ait été passé avec le FMI. Les choses traînent. Personne ne fait confiance au régime. Malgré les contorsions politiques du président. «On nous a reproché au début de la révolution, de ne pas avoir d'idéologie, explique-t-il. Alors, nous avons dit, par hasard, que la théorie marxiste-léniniste libérait l'homme. C'est tout. Les résultats ne sont pas concluants. Mais nous sommes à un tournant: l'avenir, c'est la juxtaposition du capitalisme et du socialisme. Nationalisation, mais pas sauvage. Privatisation, mais pas sauvage. C'est cette expérience que nous allons commencer aujourd'hui.»\nTrop tard, estiment les Béninois. «Les prochaines expériences, nous les ferons sans lui», disent les étudiants. Mathieu Kérékou, isolé, n'a plus, pour le soutenir, que la magie de son âme damnée: Mohamed Cissé, un Malien qui fut le marabout personnel de Mobutu et de Sékou Touré, avant de venir exercer ses talents au Bénin. Et les 800 hommes de sa garde présidentielle seuls militaires à disposer de munitions. «Nous sommes le chef des bana-bana [petits vendeurs], et pas celui des pseudo-intellectuels qui nous critiquent; nous ne gérons ni la crise économique mondiale ni la crise économique nationale, affirme, solennel, le camarade président dans une grande envolée. Nous gérons seulement l'enthousiasme et la saine émulation du peuple béninois tout entier.» Un jeune diplômé sans travail commente, désabusé: « Ce régime n'est plus qu'une tomate pourrie. L'inquiétant, c'est que personne ne prenne la peine de la faire tomber.»", "url": "https://www.lexpress.fr/actualite/monde/afrique/la-banqueroute-selon-mathieu_497332.html"}, {"title": "La banqueroute selon Saint Mathieu", "text": "Le Bénin n'a plus d'argent pour payer ses fonctionnaires.Aux abois,le camaradeprésident Kérékou redécouvre les vertus du capitalisme.\n\" Je vais rentrer à Moscou. Je ne supporte plus le climat. \" Accablé, le correspondant de l'agence Tass à Cotonou. II était arrivé au Bénin confiant: dix-sept ans de socialisme et d'amitié entre le chef de l'Etat, Mathieu Kérékou, et l'URSS, Cuba, la Chine; bref, un paradis. Mais voilà que, en mars 1988, une tentative de putsch échoue de peu; depuis, le gouvernement appelle le FMI au secours du marxisme-léninisme béninois. Ensuite, il y a quinze jours, les fonctionnaires se mettent en grève. Les étudiants manifestent aux cris de:\n\" A mort, Kérékou! A bas la révolution! \" Et le camarade président, vêtu d'un costume Mao bleu horizon et brandissant comme un sceptre sa canne de chef traditionnel, de répliquer, furieux: \" Dieu n'a pas programmé la destruction du régime révolutionnaire! \" Avant de conclure, paradoxalement: \" Le communisme ne passera pas! \"\nMalgré menaces et arrestations, les étudiants et une partie des enseignants poursuivent leur mouvement. Toute la population les soutient. \" Qu'il s'en aille! \": voilà ce que l'on dit partout de Kérékou. Mis à part une stabilité politique assurée par un important réseau de mouchards, son échec est patent. Aujourd'hui, tous les problèmes du pays explosent, tels des abcès mûrs: l'aide exté-rieure est supérieure aux recettes de l'Etat; les dirigeants confondent Trésor public et gâteau à se partager; la corruption et l'inefficacité règnent dans l'administration, pléthorique et désoeuvrée. Seuls à travailler, les paysans sont méprisés et exploités comme n'auraient pas osé les traiter les colons dans le passé. Le Bénin coule.\nLes banques, qui ont, durant des années, accordé aux hommes du pouvoir des prêts sans intérêt ni garantie pour développer des sociétés mises en faillite avant même d'avoir existé, n'ont plus un sou. Des simulacres de règlements se font encore par des chèques certifiés, qui, endossés vingt ou trente fois, circu-lent sans jamais être encaissés. Selon Kérékou, il y a à la BCB (Banque commer-ciale du Bénin) plus de 7 milliards CFA en chèques certifiés qui ne peuvent être convertis en billets. Il fulmine: \" Tout le monde dépose son argent hors du pays, plutôt que de le placer à la BCB. C'est de la trahison! \" Aux guichets des banques ou des caisses d'épargne, quel que soit l'état du compte, les retraits sont plafonnés à 10 000 CFA (200 francs) par semaine. \" On doit se lever tôt, le lundi, pour prendre le rang, raconte un fonctionnaire. Tout le monde fait la queue, au lieu de travailler. Parce que, le mardi, c'est fini. On vous dit: \"Il n'y a plus de billets, revenez la semaine prochaine.\" Même chose pour les mandats envoyés de l'étranger. Il faut venir dix fois. Cela peut durer plus d'un mois. \" Résultat: personne ne dépose plus un centime dans les établissements béninois. L'argent se cache sous le matelas ou, plutôt, chez les voisins. Au Nigeria ou au Togo, où vient de s'installer, près de la frontière, une banque ouverte tard la nuit.\nTombé en faillite, le régime ne peut plus payer ses fonctionnaires. \" Les mois ont commencé à durer quarante jours, puis soixante, explique un employé. On se débrouillait avec l'aide des frères et des cousins. C'était le temps du Sida [Salaire insuffi-sant difficilement acquis]. Et puis, les retards ont dépassé quatre mois. Ce n'était plus pos-sible. \" Les étudiants attendent longtemps, aussi, le paiement des bourses, qui faisaient vivre la famille.\nLe coup de grâce est venu du Nigeria. Pendant des années, les Béninois ont pu survivre grâce à la contrebande avec le grand voisin. La décision du gouvernement de Lagos de stopper ces trafics fait vaciller l'économie béninoise.\nLes manifestations de Porto-Novo, ville de marchands yorubas, traditionnellement frondeuse à l'égard du socialisme, ont été plus vio-lentes qu'ailleurs. L'armée a laissé faire: elle non plus n'avait pas été payée. Conscient du danger, Mathieu Kérékou a immédiatement ordonné que deux mois de salaire, sur les quatre ou cinq dus, soient au plus vite versés aux agents de l'Etat. Les militaires étant servis les premiers.\nMais où trouver l'argent? Il a été prélevé dans les caisses des quelques entreprises publiques qui avaient le malheur d'en pos-séder. \" On déshabille l'un pour habiller l'autre, ricane un marchand de Porto-Novo. \"II\" ne pourra pas jouer longtemps à ce petit jeu. \" \" Il \" - Mathieu Kérékou - le concède: \" Nous cherchons toujours des moyens pour payer janvier et février, dit-il. Nous n'avons pas encore pris l'argent du coton (2 milliards CFA de crédit de la Banque mondiale pour acheter leur production aux cultivateurs), mais, si le besoin s'en fait sentir, tant pis. On prendra. Et, si ça continue, on piochera dans le pétrole. Tant pis pour le FMI! \"\nDepuis deux ans en effet, le Bénin appelle les Occidentaux à l'aide. Mais ceux-ci atten-dent qu'un accord ait été passé avec le FMI. Les choses traînent. Personne ne fait confiance au régime. Malgré les contorsions politiques du président. \" On nous a reproché au début de la révolution, de ne pas avoir d'idéologie, explique-t-il. Alors, nous avons dit, par hasard, que la théorie marxiste-léniniste libérait l'homme. C'est tout. Les résultats ne sont pas concluants. Mais nous sommes à un tournant: l'avenir, c'est la juxtaposition du capitalisme et du socialisme. Nationalisation, mais pas sauvage. Privatisation, mais pas sauvage. C'est cette expérience que nous allons commencer aujourd'hui. \"\nTrop tard, estiment les Béninois. \" Les prochaines expériences, nous les ferons sans lui \", disent les étudiants. Mathieu Kérékou, isolé, n'a plus, pour le soutenir, que la magie de son âme damnée: Mohamed Cissé, un Malien qui fut le marabout personnel de Mobutu et de Sékou Touré, avant de venir exercer ses talents au Bénin. Et les 800 hommes de sa garde présidentielle seuls militaires à disposer de munitions. \" Nous sommes le chef des bana-bana [petits vendeurs], et pas celui des pseudo-intellectuels qui nous critiquent; nous ne gérons ni la crise économique mondiale ni la crise économique nationale, affirme, solennel, le camarade président dans une grande envolée. Nous gérons seulement l'en-thousiasme et la saine émulation du peuple béninois tout entier. \" Un jeune diplômé sans travail commente, désabusé: \" Ce régime n'est plus qu'une tomate pourrie. L'inquiétant, c'est que personne ne prenne la peine de la faire tomber. \"", "url": "https://www.lexpress.fr/informations/la-banqueroute-selon-saint-mathieu_591190.html"}]