[{"title": "No future à Bab el-Oued", "text": "Multipartisme, réforme économique: l'Algérie est à un tournant. Les déclarations à L'Express du nouveau Premier ministre l'attestent. De là à rendre espoir à une jeunesse qui a usé ses rêves...\nSur la place des Trois-Horloges, le temps use tous les rêves. Les jeunes hommes de Bab el-Oued traînent sans espoir le vide de leur vie, désoeuvrés, sans logement et sans femme. «On attend la guerre!» dit l'un. «La guerre de Bab el-Oued, fanfaronne un autre. Celle où l'on va nous tuer. On s'en fout. Les morts de l'an dernier sont au paradis, ils nous ont montré la voie. On va faire la guerre à l'Algérie. Dans une semaine, dans un mois: ça n'a pas d'importance. Ici, à Bab el-Oued, on existe. On n'a pas peur. Tu peux me dire ce que j'ai à perdre?» Il raconte qu'ils attendent depuis leur naissance. Que les promesses des politiciens n'ont enrichi que les politiciens. Qu'une seule chose progresse dans ce pays: la corruption. Ils clament que jamais la situation n'a été pire, puisqu'ils savent désormais que même la mort de 500 «chouhada» (martyrs) n'a rien changé.\nLe gouvernement se méfie. Discrète, mais partout présente, la police est sur ses gardes. Elle a reçu de Grande-Bretagne des conseillers en gestion de manifestations, et d'Allemagne fédérale, des gaz lacrymogènes, des balles en caoutchouc, des chiens et des camions blindés munis de canon à eau. La fameuse «eau qui brûle», expérimentée pour la première fois en juillet, à Aïn Benian, dans la banlieue d'Alger, pour disperser un sit-in. Les comités de quartier protestaient alors contre l'attribution des logements sociaux aux seuls cadres du FLN. «La dispersion a été rapide, raconte l'un des manifestants: l'eau nous brûlait la peau et a fait des trous dans nos vêtements.» Tous ceux qui furent arrêtés sont restés quarante-cinq jours en prison. «11 paraît que, depuis octobre, nous sommes dans une démocratie et que chacun peut s'exprimer, ironise Mohamed Hanouah, 24 ans, torturé par l'armée il y a un an. Pour moi, affirme-t-il, rien n'a changé. Des promesses? Il y en a depuis 1962. Le nouveau gouvernement? Kif-kif.»\nLorsque Mouloud Hamrouche a été nommé Premier ministre, on s'est souvenu qu'il avait été chef du protocole. «Il portait le parapluie de Boumediene à la descente de l'avion!» se moque la rue. Le jeudi suivant, au stade, où, à l'occasion de chaque match de foot, s'exprime avec violence une contestation désespérée, les jeunes de Bab el-Oued sont tous venus avec des parapluies, en scandant: «On veut être Premier ministre!» Qu'importe si la nouvelle équipe est constituée de personnalités compétentes et réputées honnêtes: elles viennent du passé, d'un régime honni.\nRue Didouche-Mourad, les cafés sont pleins. Les trottoirs aussi. Une foule d'hommes jeunes, à l'air fatigué, qui attend ou déambule, mais semble n'aller nulle part.\nSeul le spectacle d'une Mercedes rutilante qui se faufile au milieu de la circulation chaotique encourage un courant frondeur dans l'atmosphère déprimée de la ville. L'Algérie ne croit plus en rien. Pourtant, depuis quelques semaines, il s'en est passé, des choses! Mais dans un autre monde, totalement coupé de l'immense masse des laissés-pour-compte: celui des politiques, des intellectuels, des classes moyennes et des nouveaux riches, qui voient se profiler un changement de cap, Impensable il y a encore un an.\nManoeuvrant comme un Mikhaïl Gorbatchev, le président Chadli Ben Djedid a assuré son contrôle sur l'armée, muselé le FLN nommé un nouveau gouvernement constitué de fidèles. L'Assemblée nationale, abasourdie, a voté sans broncher le train de réformes qui devrait entraîner le pays vers une économie de marché, une ouverture sur l'étranger, un «rajeunissement» de la classe politique et même, peut-être, vers la démocratie. Le multipartisme est entré dans les faits. Des associations et des partis politiques _ social-démocrate, communiste, islamiste, d'extrême gauche, berbériste _ ont été légalisés. La liste n'est pas close...\nLes uns sont inquiets, les autres pleins d'espoir, mais tous les Algériens ont le sentiment que le pays vit aujourd'hui un tournant de son histoire. Ancienne héroïne de la guerre de libération, Fetouma Ouzegane a été emprisonnée par les Français, par Boumediene, par Chadli. Elle a consacré sa vie à se battre pour la liberté, pour les droits de l'homme, ceux de la femme aussi, et pour les victimes de la torture. Son dernier séjour en prison date de quelques mois. Mais, maintenant, elle est prête à pardonner à Chadli les années noires, au nom de ce qu'il vient d'octroyer. «Les gens vont toujours aussi mal, confie-t-elle, mais ils ont au moins la possibilité d'en parler. Pour la première fois depuis l'indépendance. C'est énorme. La démocratie peut seule redonner confiance, et permettre de faire avancer les réformes économiques.»\nUn peu, beaucoup, passionnément, pas du tout confiance? L'Algérie regarde ses gouvernants en effeuillant la marguerite. Qu'il s'agisse de l'espérer ou de déplorer son absence, la confiance se fait leitmotiv des discours publics comme des conversations. «La plus grande et la plus grave des pénuries», dit Sadek Hadjeres, premier secrétaire du PC algérien fraîchement légalisé sous le nom de Parti d'avant-garde socialiste (PAGS). «La condition indispensable de notre succès» reconnaît le Premier ministre. «Elle naîtra non pas de promesses, mais de faits», avertit la population.\nProfesseur de mathématiques à l'université et l'un des responsables du Comité national contre la torture (en attente de légalisation), Anouar Ben Malek prédit une longue et difficile lutte de tranchées avant d'arriver à la démocratie: «Sans doute les tabous sont-ils tombés, explique-t-il: taper sur le FLN ne procure plus d'excitations, aujourd'hui. Mais, partout, les mêmes responsables sont aux mêmes places. Les directeurs, aux ordres de la présidence, imposent la ligne aux journaux.\nLes hommes du gouvernement critiquent violemment leurs prédécesseurs, comme si ce n'étaient pas eux qui avaient confisqué le pouvoir dans le passé. Chadli entame son troisième mandat, et il attaque l'ancien régime! C'est surréaliste.» Officiellement, le ministère de l'Information a disparu. Reste l'ex-ministère de l'Information, avec un personnel identique qui accomplit le même travail qu'auparavant. A l'université de Bab Ezzouar, un ex-recteur chargé des finances exerce dans un rectorat chargé des finances pourtant supprimé... Tout à fait surréaliste, en effet. Malgré les témoignages précis (I) contre les tortionnaires d'octobre dernier, aucun de ceux-ci n'a été inquiété. Certaines victimes ont été indemnisées au titre... d'accident du travail.\nLes nouveaux partis ne suscitent guère plus de crédit: «Ils sont tous pour Chadli, dont ils espèrent obtenir quelque chose, dit une journaliste. Ils ne représentent pas une alternative.» A la sortie de la cérémonie de passage à la légalité du PAGS, Fetouma Ouzegane était effondrée: «Ils renoncent à l'abolition pure et simple du scandaleux code de la famille, qui fait des femmes des esclaves, ils renoncent à la laîcité de l'Etat, au nom d'un prétendu islam progressiste; ils ratissent de tous les côtés avec une démagogie éhontée. C'est leur premier meeting, et déjà la langue de bois!» A la fin de la cérémonie, Sadek Hadjeres avait inventé un nouveau style de conférence de presse, demandant aux journalistes de lui poser des questions auxquelles il promettait de répondre... dans les semaines à venir. De leur côté, les berbéristes ont déjà connu leur première scission. Et les sociaux-démocrates n'ont à proposer que des concessions. Paradoxe: le gouvernement souhaite anxieusement une opposition qui lui apporterait la crédibilité tant espérée: «Il va falloir les aider, confie Mouloud Hamrouche. Cet émiettement n'est pas sain pour la démocratie.»\nIl existe, certes, un parti puissant, mais qui inquiète tout le monde: le Front islamique de salut (Fis). Son projet a le mérite d'être clair: application de la charia, la loi islamique. Il revendique 3 millions d'adhérents et recrute parmi les jeunes de la rue, sans espoir et souvent illettrés, ou chez les étudiants condamnés à ne pouvoir utiliser leur diplôme. Cet été, des filles qui refusaient de porter le voile ont été vitriolées à Constantine. Ailleurs, des baigneurs ont été chassés des plages. Exploits des «barbus» (nom railleur donné aux intégristes). La crainte qu'ils inspirent a mis tout le monde d'accord pour repousser de quelques mois les élections municipales. Les femmes redoutent leur influence. Khalida Massaoudi, militante féministe, remarque qu'il est trop facile d'imputer cette dégradation de la situation aux seuls fondamentalistes: «La majorité des hommes est, en fait, d'accord avec eux dès qu'il s'agit des femmes, déclare-t-elle. Le code de la famille a été voté en 1984 par une assemblée qui n'était pas intégriste. Tant que la moitié de la population _ les femmes _ sera opprimée, et l'autre moitié, frustrée, tant que murmurer «Je t'aime» constituera une atteinte à l'ordre public, parler de démocratie sera illusoire.»\nEn Algérie, les uns rêvent, sans trop y croire, de liberté, en se demandant si les réformes pourront être menées à bien avant qu'une explosion sociale ne plonge le pays dans le chaos ou la dictature. Les autres ne rêvent plus. Seules les bandes de gamins parviennent, en désespoir de cause, à tirer un sourire aux paumés de Bab el-Oued, comme lorsqu'ils ont défilé à la queue leu-leu, place des Trois-Horloges, singeant une manifestation et criant: «On veut des BMW!»\n(1) Témoignages qui viennent d'être réunis dans un livre publié par le Comité national contre la torture: «Cahier noir d'octobre».", "url": "https://www.lexpress.fr/informations/no-future-a-bab-el-oued_591209.html"}, {"title": "La réforme passe par l'austérité", "text": "Un an après le sanglent octobre algérien, Mouloud Hamrouche, nouveau Premier ministre, révèle à L'Express comment il veut à la fois rétablir la confiance et restaurer l'économie de son pays. Ce technocrate de 45 ans passe pour un homme seul, fort cependant de l'appui du président Chadli Ben Djedid, qui le tient pour son fils spirituel. Et paraît pressé de mettre en oeuvre des réformes bouleversant les pesanteurs algériennes. Quelle leçon tire-t-il des événements de l988\"\nMouloud Hamrouche: Ce fut l'échec total d'un système. La société n'avait plus de canaux d'expression. Nous avions perdu tout contact avec la jeunesse. Le pouvoir économique était occulte. Plus qu'à tenter de résoudre le problème des pénuries, le régime fut confronté à une demande profonde de liberté.\nL'Express: La situation a-t-elle évolué, depuis un an?\n_ Pas suffisamment. Les réformes doivent être accélérées. Il faut créer une dynamique de mobilisation pousser chacun à s'afficher. Ainsi, nous pensons remettre en question le récent Code électoral, qui avantage le parti dominant, pour adopter un scrutin proportionnel. A condition que l'opposition, émiettée, s'organise autour de trois ou quatre courants.\n_ Dont les intégristes?\n_ Ces gens ont pris une place démesurée par rapport à leur influence réelle. Le peuple algérien est musulman, mais tolérant. Introduire plus de culture religieuse dans ce pays ne ferait pas de mal, malgré tout.\n_ Si Hocine Ait Ahmed, l'un des principaux leaders de l'opposition à l'étranger, qui accuse la police algérienne d'avoir assassiné l'avocat Ali Mecili, revenait, qu'arriverait-il?\n_ Rien.\n_ Gouvernerez-vous l'Algérie autrement que vos prédécesseurs?\n_ Nous refusons toute action spectaculaire, et nous jouons sur le moyen terme.\n_ Concrètement, l'Etat-providence traditionnel refusera-t-il, désormais, de réapprovisionner les magasins?\n_A court terme, il faudra bien fournir un peu de médicaments et de pièces détachées. Mais la réforme, en Algérie, passe par l'austérité. Du sang, il n'y en aura plus je l'espère, mais des larmes, oui.\n_ Vous êtes, en fait, un libéral?\n_ Idéologiquement, non. Mais je suis en faveur du marche.\n_ Comment rétablir de telles règles dans une économie planifiée?\n_ Il faut casser tous les monopoles, publics et privés. En trois mois, nous allons mettre fin au rationnement des ressources en acier, en ciment, etc. Et éliminer le secteur parasitaire, qui assure aujourd'hui, et au prix fort, l'essentiel du commerce.\n_ Sur fond de corruption généralisée?\n_ Absolument. Cet argent stérilisé doit s'investir utilement. Ou les spéculateurs jouent le jeu, ou l'assainissement sera autoritaire. Il faut être dur, parce que la justice sociale est la seule chose qui puisse redonner confiance aux jeunes.\n_ Cet assainissement passe-t-il par une légalisation du marché parallèle?\n_ Non, pas pour l'instant. Tout comme il n'est pas question, dans l'immédiat, de dévaluer notre monnaie ni de rééchelonner notre dette. On assèche d'abord, en réduisant notamment le déficit budgétaire de 20 à 6 milliards de dinars, pour négocier ensuite en position de force.\n_ Et, donc, on licencie?\n_ On reconvertit...\n_ Comment lutte-t-on contre une bureaucratie hostile au changement?\n_ Nous sommes prêts à jouer la concurrence des générations: les 30-35 ans n'ont pas trouvé leur place dans une société trop souvent figée par de plus anciens, à qui il ne faut plus laisser d'échappatoire.\n_ L'Algérie facilite-t-elle assez l'investissement étranger?\n_ Non. Nous sommes trop focalisés sur les pourcentages de participation. L'économie primera, désormais. Même si cela passe par le secteur privé algérien, qui, actuellement, ne peut pas créer de sociétés d'économie mixte.\n_ Les Etats étrangers vous aident-ils suffisamment?\n_ Nous avons des pays amis. Nous sommes capables de trouver de l'argent frais. La ligne de crédit proposée l'an dernier par la France n'a toujours pas été utilisée.\n_ Les négociations entre le Front Polisario et le Maroc ne vous paraissent-elles pas traîner?\n_ Il faut savoir attendre.\n_ Pourquoi le comité tripartite Algérie-Maroc-Arabie Saoudite est-il revenu sur sa mise en cause de l'occupation syrienne au Liban?\n_ Des pays arabes avaient jugé malheureuse la condamnation de la Syrie. Tactique payante: celle-ci est retournée, depuis, à la table des négociations.\n_ Qui vous avait critiqué?\n_ Ils se reconnaîtront.\n_ Participez-vous activement à la négociation sur la libération des otages américains au Liban?\n_ On maintient des contacts, on donne des adresses...\n_ Y a-t-il des dossiers sur lesquels l'Algérie, dont la politique étrangère fut toujours originale dans le monde arabe, soit en désaccord avec l'Arabie Saoudite?\n_ Vous comprendrez que je ne réponde pas: domaine réservé du président...", "url": "https://www.lexpress.fr/informations/la-reforme-passe-par-l-austerite_591210.html"}]