[{"title": "Famines et droits de l'homme", "text": "Les images de l'horreur qui réapparaissent à intervalles réguliers sur nos écrans provoquent, au mieux, des sentiments mélangés de révolte, d'impuissance et de compassion, au pis, des réflexes de rejet et d'indifférence. Famine dans le Sahel, famine en Ethiopie, famine au Soudan : l'Afrique semble vouée, par une terrible malédiction, à errer de désastre en catastrophe. La réalité, plus complexe et plus nuancée, est moins décourageante. Pour la saisir, pour peser sur elle, il importe d'aller au-delà d'une démarche exclusivement morale et affective et de distinguer la famine et la malnutrition.\nLa famine, rupture brutale des apports alimentaires, est dans l'immense majorité des cas une conséquence directe de crises politiques graves : en Afrique, aujourd'hui, c'est la guerre au Soudan, la guerre au Mozambique, la collectivisation et la guerre en Ethiopie qui en sont les grandes responsables. Ici, la faim fait partie intégrante de la panoplie militaire. Elle est arme de destruction, instrument d'asservissement, au même titre qu'un banal fusil-mitrailleur.\nIslamisés ou morts, pour certaines tendances arabo-musulmanes du Nord, combattants ou traîtres, pour la guérilla du Sud, tel est le dilemme dans lequel se trouvent enfermés les Dinkas du Soudan, tombés par dizaines de milliers sous les coups des uns et des autres : massacres, raids esclavagistes, destructions de villages et de récoltes, pillage du bétail sont les causes de la famine dont nous avons vu sur nos écrans, au cours de ces derniers mois, les insoutenables effets. Ce ne sont pas les conséquences paroxystiques du sous-développement, mais la folie des hommes que l'on voit ici à l'oeuvre.\nLa malnutrition chronique n'est pas la faim, mais le résultat d'une alimentation insuffisante qui fragilise l'organisme. Affectant près de 25% de la population du tiers-monde, elle est un effet de la précarité économique : affrontant, en particulier dans le Sahel, un environnement hostile, souvent ligotés par des politiques agricoles qui les pénalisent au profit de clientèles citadines, les paysans africains se réfugient dans une production de subsistance. En l'absence de surplus, ils se trouvent exposés de plein fouet aux aléas du climat. La population augmentant plus vite que la production, l'Afrique s'enfonce dans la dépendance alimentaire. Cette fragilité est encore aggravée, au niveau national, par des ressources en devises dépendant d'un très petit nombre de produits d'exportation, bruts ou peu transformés, donc particulièrement sensibles aux fluctuations des cours mondiaux.\nQu'un enfant décharné dans un pays sous-développé ressemble à s'y méprendre, sur un écran de télévision, à un autre enfant mourant de faim dans un pays en guerre ne doit pas faire illusion : les instantanés photographiques éliminent les énormes différences d'échelle et les causes radicalement opposées qui ont amené un résultat apparemment identique.\nS'il importe de distinguer entre ces situations, c'est qu'une approche purement morale ne dit rien sur les modalités de l'assistance à apporter pour soulager cette détresse. C'est en effet dans un même élan moral que nous devons partir et aider, mais c'est avec des instruments tout différents que nous pouvons agir.\nDans un cas, l'aide à l'aménagement foncier et l'accès au crédit, l'incitation à la production, à la diversification, à la modification des techniques, à la formation sont quelques-unes des principales orientations. L'aide alimentaire, aux effets pervers bien connus, doit être limitée au minimum. Seules les authentiques situations d'urgence la justifient. Un effort particulier en faveur des pays où le respect des droits de l'homme s'améliore représenterait une contribution considérable à leur développement.\nDans l'autre cas, l'urgence est de parvenir jusqu'aux victimes, pour apporter aliments et soins. Ici, la mobilisation de l'opinion publique, l'action diplomatique internationale sont essentielles pour soutenir les efforts des organisations humanitaires privées. Au Soudan, en Ethiopie, en Angola, au Mozambique, des régions entières sont prises en otages et leur accès interdit aux étrangers en raison des groupes armés plus ou moins contrôlés qui y opèrent.\nLa résolution sur le droit d'assistance humanitaire, adoptée à l'assemblée générale des Nations unies en décembre 1988 à l'initiative de la France, permet désormais aux organismes d'aide d'invoquer un principe universellement reconnu pour l'opposer, dans les situations d'urgence, à la raison d'Etat. Une brèche s'ouvre, qu'il faut maintenant élargir en passant à une convention, fondée sur des principes identiques mais impliquant juridiquement, et non plus seulement moralement, les Etats. La mise sur pied d'une force internationale d'interposition - les casques blancs de la survie - oeuvrant dans le cadre de cette convention et dirigée par le secrétaire général des Nations unies, permettrait enfin la constitution de périmètres protégés où les populations sinistrées pourraient trouver un abri provisoire et l'aide des organisations humanitaires.\nToutes les nations du monde souscrivent, du moins en théorie, à la Déclaration universelle des droits de l'homme. C'est le moment pour l'Europe de se rappeler que sa construction et son rayonnement ne se résument pas à un espace fiscal et économique: les droits de l'homme, dont elle est le creuset, sont la valeur essentielle que le monde souhaite partager avec elle. Une telle initiative, avec la dynamique en faveur de ces droits qu'elle entraînerait nécessairement, serait l'une des réponses concrètes à cette attente. Le projet est quelque peu utopique. Mais, en 1789, une devise énonçant «Liberté, égalité, fraternité» ne l'était-elle pas beaucoup plus ?", "url": "https://www.lexpress.fr/actualite/monde/famines-et-droits-de-l-homme_497435.html"}, {"title": "Famines et droits de l'homme", "text": "Les images de l'horreur qui réapparaissent à intervalles réguliers sur nos écrans provoquent, au mieux, des sentiments mélangés de révolte, d'impuissance et de compassion, au pis, des réflexes de rejet et d'indifférence. Famine dans le Sahel, famine en Ethiopie, famine au Soudan: l'Afrique semble vouée, par une terrible malédiction, à errer de désastre en catastrophe. La réalité, plus complexe et plus nuancée, est moins décourageante. Pour la saisir, pour peser sur elle, il importe d'aller au-delà d'une démarche exclusivement morale et affective et de distinguer la famine et la malnutrition.\nLa famine, rupture brutale des apports alimentaires, est dans l'immense majorité des cas une conséquence directe de crises politiques graves: en Afrique, aujourd'hui, c'est la guerre au Soudan, la guerre au Mozambique, la collectivisation et la guerre en Ethiopie qui en sont les grandes responsables. Ici, la faim fait partie intégrante de la panoplie militaire. Elle est arme de destruction, instrument d'asservissement, au même titre qu'un banal fusil-mitrailleur.\nIslamisés ou morts, pour certaines tendances arabo-musulmanes du Nord, combattants ou traîtres, pour la guérilla du Sud, tel est le dilemme dans lequel se trouvent enfermés les Dinkas du Soudan, tombés par dizaines de milliers sous les coups des uns et des autres: massacres, raids esclavagistes, destructions de villages et de récoltes, pillage du bétail sont les causes de la famine dont nous avons vu sur nos écrans, au cours de ces derniers mois, les insoutenables effets. Ce ne sont pas les conséquences paroxystiques du sous-développement, mais la folie des hommes que l'on voit ici à l'oeuvre.\nLa malnutrition chronique n'est pas la faim, mais le résultat d'une alimentation insuffisante qui fragilise l'organisme. Affectant près de 25% de la population du tiers-monde, elle est un effet de la précarité économique: affrontant, en particulier dans le Sahel, un environnement hostile, souvent ligotés par des politiques agricoles qui les pénalisent au profit de clientèles citadines, les paysans africains se réfugient dans une production de subsistance. En l'absence de surplus, ils se trouvent exposés de plein fouet aux aléas du climat. La population augmentant plus vite que la production, l'Afrique s'enfonce dans la dépendance alimentaire. Cette fragilité est encore aggravée, au niveau national, par des ressources en devises dépendant d'un très petit nombre de produits d'exportation, bruts ou peu transformés, donc particulièrement sensibles aux fluctuations des cours mondiaux.\nQu'un enfant décharné dans un pays sous-développé ressemble à s'y méprendre, sur un écran de télévision, à un autre enfant mourant de faim dans un pays en guerre ne doit pas faire illusion: les instantanés photographiques éliminent les énormes différences d'échelle et les causes radicalement opposées qui ont amené un résultat appa-remment identique.\nS'il importe de distinguer entre ces situations, c'est qu'une approche purement morale ne dit rien sur les modalités de l'assistance à apporter pour soulager cette détresse. C'est en effet dans un même élan moral que nous devons partir et aider, mais c'est avec des instruments tout différents que nous pouvons agir.\nDans un cas, l'aide à l'aménagement foncier et l'accès au crédit, l'incitation à la production, à la diversification, à la modification des techniques, à la formation sont quelques-unes des principales orientations. L'aide alimentaire, aux effets pervers bien connus, doit être limitée au minimum. Seules les authentiques situations d'urgence la justifient. Un effort particulier en faveur des pays où le respect des droits de l'homme s'améliore représenterait une contribution considérable à leur développement.\nDans l'autre cas, l'urgence est de parvenir jusqu'aux victimes, pour apporter aliments et soins. Ici, la mobilisation de l'opinion publique, l'action diplomatique internationale sont essentielles pour soutenir les efforts des organisations humanitaires privées. Au Soudan, en Ethiopie, en Angola, au Mozambique, des régions entières sont prises en otages et leur accès interdit aux étrangers en raison des groupes armés plus ou moins contrôlés qui y opèrent.\nLa résolution sur le droit d'assistance humanitaire, adoptée à l'assemblée générale des Nations unies en décembre 1988 à l'initiative de la France, permet désormais aux organismes d'aide d'invoquer un principe universellement reconnu pour l'opposer, dans les situations d'urgence, à la raison d'Etat. Une brèche s'ouvre, qu'il faut maintenant élargir en passant à une convention, fondée sur des principes identiques mais impliquant juridiquement, et non plus seulement moralement, les Etats. La mise sur pied d'une force internationale d'interposition - les casques blancs de la survie - oeuvrant dans le cadre de cette convention et dirigée par le secrétaire général des Nations unies, permettrait enfin la constitution de périmètres protégés où les popula-tions sinistrées pourraient trouver un abri provisoire et l'aide des organisations humanitaires.\nToutes les nations du monde souscrivent, du moins en théorie, à la Déclaration universelle des droits de l'homme. C'est le moment pour l'Europe de se rappeler que sa construction et son rayonnement ne se résument pas à un espace fiscal et économique: les droits de l'homme, dont elle est le creuset, sont la valeur essentielle que le monde souhaite partager avec elle. Une telle initia-tive, avec la dynamique en faveur de ces droits qu'elle entraînerait nécessairement, serait l'une des réponses concrètes à cette attente.\nLe projet est quelque peu utopique. Mais, en 1789, une devise énonçant \" Liberté, égalité, fraternité \" ne l'était-elle pas beaucoup plus?\n* Président de Médecins sans frontières.", "url": "https://www.lexpress.fr/informations/famines-et-droits-de-l-homme_591201.html"}]