[{"title": "La revanche des Serbes", "text": "La principale ethnie de Yougoslavie n'a pas renoncé à imposer sa loi aux autres. Elle est en passe d'y réussir au Kosovo, où les Albanais sont pourtant majoritaires\nLes chars se sont faits discrets, mais miliciens et policiers, en uniforme et en civil, arrêtent et emprisonnent comme on fait son marché. Employés, ouvriers, étudiants, journalistes, politiciens et même militaires: tout le monde est menacé. 810 commerçants ont été inculpés de fermeture abusive, pour avoir baissé le rideau de leurs boutiques durant la grève. Dans les rues de Pristina, les Albanais ont le regard amer, les Serbes, le sourire crispé. L'activité économique a repris: 23000 ouvriers ont été mobilisés par l'armée. Refuser de travailler équivaudrait à une désertion. Passible du tribunal militaire. L'ordre règne, après la grève des mineurs, soutenue par tous les Albanais, qui représentent 90% des 2 millions d'habitants du Kosovo. Ils s'opposaient à la réforme constitutionnelle transférant à la Serbie les pouvoirs de police, de défense, de planification économique et de législation.\nAu café Herzégovine, on parle fort et on boit sec, en mangeant de la cochonnaille, interdite aux Albanais, musulmans. Claques sur les cuisses, coups de poing sur la table: «On est chez nous, et on ne se laissera pas faire. Les Serbes sont des guerriers. La Yougoslavie, c'est nous qui l'avons faite. Ses frontières? Là où se sont arrêtées nos armées!» Les Albanais n'ont qu'à bien se tenir. Au mur, un portrait de Vuk Karadzic, réformateur de la langue serbe, et un bas-relief illustrant la fameuse bataille de Kosovo, où, en 1389, 35000 Serbes résistèrent jusqu'au dernier à 100000 Turcs. Etouffé durant trente cinq ans par le Croate Tito, le nationalisme serbe redresse la tête, mené par Slobodan Milosevic, leader charismatique et homme à poigne, que les scrupules démocratiques n'empêchent pas de dormir. Bref, un chef comme les aiment les Serbes. Tito avait amputé la Serbie de la Vojvodine et du Kosovo? Milosevic rendra aux Serbes toute la Serbie! En ce qui concerne la Vojvodine, pas de problème: elle n'est peuplée que de Serbes, orthodoxes, et MilosevIc a profité, il y a quelques mois, de manifestations - spontanées, qui en douterait? - à Novi Sad, réclamant la démission des dirigeants de la province, pour remplacer ceux-ci par des hommes à lui. Au Kosovo, en revanche, tout est beaucoup plus complexe.\n«Je suis né ici, dit Zoran, comme mon père, et mon grand-père. Ma famille a toujours vécu ici. Moi, dès que je trouve du travail ailleurs, je m'en vais.» Il ne reste que 200000 Serbes au Kosovo. Les uns après les autres, ils quittent le pays, «chassés», disent ils, par les Albanais. A la fin de la guerre, ces derniers étaient minoritaires. Mais, avec le taux de natalité le plus élevé d'Europe, leur nombre s'est vite accru. Les fils travaillant en RFA ou aux Etats-Unis envoyaient de l'argent à leur famille, qui rachetait une ferme à un Serbe. Comment résister à tant d'argent, lorsqu'on vit dans la misère? Peu à peu, la majorité a basculé.\nEn 1981, un an après la mort de Tito, les Albanais manifestaient pour demander leur autonomie: le statut de septième république de Yougoslavie. Résultat: une dizaine de morts et 1400 nationalistes emprisonnés. Chaque république ayant le droit - inscrit dans la Constitution - de faire sécession, les Serbes craignent qu'une «Grande Albanie» ne soit un jour formée par le rattachement du Kosovo à l'Albanie. Une situation inacceptable pour eux: le Kosovo est leur berceau historico-culturel, Roncevaux et Lourdes à la fois (c'est à Pec que se trouve le patriarcat de Yougoslavie).\nLa situation, depuis sept ans, n'a cessé de se dégrader. Les Serbes, dans certains villages, se sont sentis isolés au milieu d'une communauté solidaire, parlant une autre langue, pratiquant une autre religion, suivant d'autres coutumes. Les incidents se sont multipliés. «Une vache tuée pendant la nuit, une récolte piétinée... Qui a fait ça? On ne peut rien prouver, mais les voisins sont albanais, et ils vous répètent que vous feriez mieux de partir, dit Tatiana. Alors, à force, cette pression porte ses fruits: le paysan serbe vend sa ferme et va s'installer dans une autre région.»\nLes Albanais ne nient pas ce genre d'événements; ils affirment seulement qu'on en a exagéré l'importance. «Ce sont les nationalistes serbes qui jettent de l'huile sur le feu, s'indigne un cultivateur. Avant, on vivait ensemble, en bonne entente. On s'invitait mutuellement aux mariages. Il n'y avait pas de problème. Aujourd'hui, si je refuse de prêter une fourche à un Serbe, c'est du nationalisme!» Visar, 26 ans, albanais, sans travail, dit que les politiciens exploitent les fibres nationalistes des deux communautés pour servir leurs ambitions et masquer la crise économique. «Ce n'est pas nous qui faisons partir les Serbes, c'est le chômage! affirme-t-il. La province est la plus misérable du pays, un habitant sur deux n'a pas de travail et le revenu par tête est trois fois plus bas que dans le reste de la Yougoslavie. Les Albanais aussi s'en vont, mais on n'en parle pas.» Il est vrai que ça se voit moins: si deux enfants serbes quittent le Kosovo, les parents restent seuls; si quatre enfants albanais s'en vont, il en demeure encore quatre ou cinq à la maison.\nLa proposition de réforme de la Constitution, qui mettait le Kosovo sous la tutelle serbe, devait être discutée à Belgrade, à partir du 22 février, puis soumise au parlement local, en majorité hostile à cette réforme, le 15 mars. Le 21 février, la grève des mineurs a éclaté. Milosevic a crié au «complot soutenu par l'Albanie»; les Serbes se sont mobilisés, et ont manifesté à Belgrade, réclamant des têtes. Et celles-ci sont tombées. Y compris celle d'Azem Vlasi, albanais, ancien enfant chéri de Tito, à la réputation de modéré. Même scénario qu'en Vojvodine. A l'exception de l'état d'urgence, imposé par un contexte bien plus explosif. Mais la réforme sera votée avant la fin du mois. Milosevic a encore gagné. «On s'est tous fait manipuler, constate, écoeuré, Liri, un étudiant albanais. Tous: nos mineurs et nos grévistes, comme les manifestants d'en face.»\nEn Croatie et surtout en Slovénie, les deux républiques catholiques du Nord, tout le monde avait compris dès le départ. Les riches Slovènes, en particulier, qui connaissent un taux de chômage de 1% seulement, viennent de créer en un mois deux partis politiques illégaux, regardent vers l'Ouest et démocratisent à un rythme qui fait grincer les dents serbes. Dès le début du mouvement, ils ont soutenu les Albanais, en vertu du vieux principe: les ennemis de mes ennemis sont mes amis. Au bar du Grand Hôtel, à Pristina, journalistes serbes et slovènes ne s'adressaient pas la parole...\nSur fond de crise économique de plus en plus aiguë - 255% d'inflation en 1988, plus de 400% prévus pour cette année - la Yougoslavie, dont le gouvernement fédéral n'est qu'une apparence, accumule les dissensions. Les nationalismes s'exacerbent à travers les différences religieuses. Les mosquées fleurissent au Kosovo; les Slovènes demandent que le 25 décembre soit jour férié; les Serbes ont repris, à Belgrade, la construction de la plus grande église orthodoxe du pays, commencée avant la guerre, puis abandonnée pour cause de socialisme. Et, surtout, en juin prochain, les Serbes veulent célébrer le 600ème anniversaire de la bataille de Kosovo. 3 millions de «pèlerins» sont attendus pour l'occasion, venant du monde entier, par charters. Comment réagiront les Albanais? «Ils ne réagiront pas, c'est notre fête!» assure, avec un clin d'oeil, un nationaliste serbe, en sortant un cran d'arrêt de sa poche.\nUne devinette a du succès, ces temps-ci: combien y aura-t-il de pays européens dans un siècle? Réponse: huit. L'Europe de l'Ouest, l'Europe de l'Est, et six républiques yougoslaves.", "url": "https://www.lexpress.fr/informations/la-revanche-des-serbes_591191.html"}]