[{"title": "L'envers du paradis en RFA", "text": "Ils passent à l'Ouest pour \"l'argent et la liberté\". Mais, même s'ils trouvent du travail, \"ceux de l'autre côté\" ont souvent du mal à s'adapter.\nD'abord, le sentiment de débarquer sur une autre planète, alors qu'on vient du pays d'à côté. Mais, ensuite, à quoi pensent-ils, les nouveaux venus de l'Est, une fois passé la première bouffée d'air du grand large? Hans, par exemple, le gamin qui rit dans les embruns d'un appareil de lavage de voitures, près du camp de Giessen, où il a été accueilli: il est arrivé il y a quelques heures à peine et reste planté devant ces brosses colorées, qui embrassent une voiture de luxe. Va-t-il, comme ses parents et certains compagnons d'exode, regretter d'avoir trop attendu de la générosité des compatriotes de l'Ouest?\nEn s'installant à Brème, dans le nord de la RFA, Mario s'est refusé à dire qu'il venait de la RDA quand il a répondu à la petite annonce d'une entreprise, qui l'a finalement embauché. \"A mon arrivée, raconte-t-il, j'ai surpris une conversation de badauds qui se plaignaient du traitement de faveur qu'on nous réservait.\"\nLes \"Ubersiedier\", ceux qui viennent de l'autre côté, pèsent de plus en plus sur la société ouest-allemande, qui souffre d'une grave pénurie de logements sociaux. Et qui, parfois, se raidit devant un tel afflux: 225 000 frères de RDA depuis le début de l'année.\nDifficultés d'intégration\n\"Cela peut paraître bizarre pour des migrants dont la langue, la culture sont celles du pays d'accueil. Mais les Allemands de l'Est éprouvent souvent de grandes difficultés à s'intégrer dans la société ouest-allemande.\"\nLe constat est de Volker Ronge, 39 ans, professeur de sociologie à l'université de Wuppertal. Singulier diagnostic, récusé par Henry Hussner, 22 ans, rencontré dans les couloirs tristes et propres de l'hôpital de la Croix Rouge de cette même ville, dans l'ouest de l'Allemagne, où sont accueillis les réfugiés des dernières semaines. Epaules de gymnaste nourri aux potions des fabriques de champions de l'Est, sourire de quelqu'un qui ne doute de rien. Pourquoi s'inquiéterait-il, d'ailleurs?\nIl est arrivé à Giessen à la fin de l'été, et a découvert un univers étonnant: sur plusieurs dizaines de mètres, des panneaux d'affichage, des arbres tapissés de petites annonces apposées par des entreprises vantant leur situation \"dans des régions pittoresques\". Qu'importe s'il a pu avoir un instant d'inquiétude en voyant le message d'une psychologue recherchant \"des réfugiés est-allemands afin de faire une étude sur les problèmes de leur intégration\"! Quels problèmes? Il n'a retenu que l'image de cet homme venu offrir un bouquet de rosés à une famille débarquant avec ses valises en carton.\n\"Ici, je vais avoir de l'argent et la liberté\", annonce Hussner. \"Geld und Freiheit!\" proclament-ils tous. Mais c'est par milliers qu'ils vont gonfler l'effectif des 2 millions de chômeurs de RFA ? un sur dix vient de l'Est. Ce qui ne les empêche pas de fantasmer sur quelques destins exceptionnels.\nCelui de Karl-Heinz Szamaitat, 43 ans, chef d'une petite entreprise à Cologne, ville qui se veut la représentation germanique du rêve américain. Il a quitté l'Est en 1973, caché dans le coffre d'une voiture. Technicien médical, il lui faudra \"six ans de galère\", dont trois de nouvelles études, pour s'en sortir. \"J'aspirais à quitter le système communiste, parce que j'avais envie de devenir un vrai capitaliste\", ne cesse-t-il de répéter. En 1979, il y parvient. Il ouvre un magasin de matériel orthopédique et se met à fabriquer ses propres produits. Son chiffre d'affaires: plus de 1 million de dollars par an. Il travaille comme un forcené pour développer son entreprise, s'habille comme un yuppie, adore \"passer des week-ends en France\". Et souhaite bien du plaisir aux nouveaux immigrants.\n\"Ils ne se rendent encore pas vraiment compte à quel point il est difficile de s'intégrer. Après la grande euphorie de l'arrivée, ils vont évidemment découvrir qu'il est malaisé de passer d'une économie planifiée à une économie de marché.\"\nTous les Ubersiedler installés de longue date le soulignent : \"Les gens, ici, vivent un peu trop dans leur coin.\" Antje Wittig, 46 ans, infirmière d'origine est-allemande, à Brème depuis dix ans, vient de créer une association pour secourir ceux qui rencontreraient des obstacles matériels, mais aussi psychologiques, pour s'adapter. \"Là-bas, en RDA, quand on a des difficultés, on sonne chez le voisin et on se parle. Pas ici.\"\nLe socialisme aux couleurs de la République démocratique allemande aurait-il donc fini par générer une sorte d'\"Homo orientalo-germanicus\", si différent de son \"compatriote\" de l'Ouest? Plus chaleureux, en tout cas. Volker Ronge, de l'université de Wuppertal, a un début de réponse. Il a suivi pas à pas, en ethnologue, 30 familles ? environ 120 personnes ? venues avec la grande vague des réfugiés de 1984 et installées, depuis, dans la Ruhr.\nPremier constat: des tensions sont nées à cause de l'attitude des nouveaux arrivants à l'égard du travail. \"Les Allemands de l'Est ont d'abord dans la tête, dit-il, l'idée traditionnelle que les Allemands de l'Ouest sont des gens qui bossent dur. Mais, assez rapidement, ils constatent que leurs nouveaux compatriotes se félicitent de travailler moins, alors qu'eux ont envie d'en faire davantage. Cela leur complique d'autant plus la vie que, ayant quitté un système où le syndicat les étouffait, ils adoptent, à l'Ouest, une attitude extraordinairement individualiste. Les Übersiedler mettent donc plusieurs années à s'adapter.\nSi c'était à refaire...\n\"Processus compliqué, qui passe le plus souvent par la volonté d'une éradication totale des souvenirs, des images de leur pays, qui, pour eux, n'existe plus. Or le tourbillon révolutionnaire qui s'est emparé de la RDA, provoquant l'ouverture du Mur, à Berlin, a déclenché chez des arrivants de fraîche date des picotements d'incertitude et une vague envie de repartir.\nLe Dr Klaus X ? il refuse de dire son nom ? est de ceux-là. Ancien chef du service d'urologie d'un hôpital est-allemand, il avait perdu patience : cinq ans pour avoir un nouveau stéthoscope, impossibilité de se tenir vraiment au courant des développements de la science. Il s'est donc enfui au mois d'août, avant que ce soit légal, caché avec sa femme et sa progéniture dans le double plafond de la caravane d'amis ouest-allemands.\n\"Jusque-là, j'avais vécu sans courage, confie cet homme de 47 ans. Comme tous les Allemands de l'Est, j'avais peur de me révolter, peur d'être puni, peur que cela ne se répercute sur mes deux enfants. Puis j'en ai eu assez. Voilà pourquoi je suis parti. Il m'arrive pourtant de le regretter.\" A son âge, il ne lui est guère facile de se reconvertir, à l'Ouest, au niveau qui était le sien de l'autre côté. Son allocation de chômage actuelle est presque aussi élevée que son salaire d'antan. Mais son logement lui coûte pratiquement quatre fois plus. Il commence à se demander s'il ne s'est pas trompé. \"Vu ce qui se passe en RDA, je crois qu'aujourd'hui je ne m'enfuirais pas.\"\nSes enfants, 15 et 13 ans, s'esclaffent. Eux ne regrettent pas leur départ. Ils ont découvert qu'on pouvait aller à l'école sans devoir se livrer à un travail \"social et politique\" après les heures de classe. Que l'Histoire n'était pas tout à fait celle qu'on leur avait enseignée. Ils ne veulent plus entendre parler de la RDA. Comme Karl-Heinz Szamaitat, l'entrepreneur de Cologne.\n\"J'ai eu du mal, ici, dit-il. Mais je ne me rappelle rien de l'Allemagne de l'Est. Ou, plutôt, je ne veux rien me rappeler des Allemands de l'Est. Je ne m'y intéresserai à nouveau que lorsqu'ils seront devenus démocrates et capitalistes. Comme nous, les Allemands.\"", "url": "https://www.lexpress.fr/actualite/monde/europe/l-envers-du-paradis-en-rfa_787041.html"}, {"title": "Berlin, ville ouverte", "text": "Vendredi 10: Jan retrouve son père, installé à l'Ouest. Visite guidée dans le puzzle fou de l'ancienne capitale.\n«Insensé, Incompréhensible, Invraisemblable», répètent Jan et Daniel. Jan, 30 ans, psychologue dans un hôpital de Bertin-Est, avait 2 ans quand sa ville natale a été coupée en deux par cette muraille appelée, à l'Ouest, «Mur de la honte» et, à l'Est, «Mur antifasciste». Daniel, son demi-frère, 17 ans, étudie l'informatique «parce que, en RDA comme ailleurs, c'est un métier d'avenir», mais son vrai rêve, pareil à celui de tous les jeunes de son âge, dans le monde, est d'être musicien de rock. Il avait même monté un groupe, l'an dernier, mais le batteur et le pianiste se sont réfugiés à l'Ouest cet été...\nPour la première fois de leur vie, vendredi 10 novembre, les deux garçons se sont risqués jusqu'au point de passage d'Invalidenstrasse, leur propre rue, dont ils ne savaient pas - vraiment - qu'elle continuait à l'identique, de l'autre côté du Mur. Là, des gardes frontières, installés dans un camion, leur ont délivré à la volée un visa de six mois. Une procédure inimaginable depuis vingt-huit ans. Abasourdis, ils se sont retrouvés, avec 800 000 autres citoyens de la République démocratique, dans cette ruée qui, pendant un week-end de délire, a submergé Berlin-Ouest.\nEux avaient un objectif précis: déjeuner, dimanche, au Paris-Bar - le Lipp ouest-berlinois - avec le père de Jan, l'écrivain Hans Joachim Schädlich, 54 ans, expulsé de RDA depuis 1975. «J'avais, rappelle Schädlich, publié un recueil de nouvelles - \"Tentative d'approche\" - sur le totalitarisme. J'ai été exclu de l'Académie des sciences et, selon la formule consacrée, contraint à quitter librement le pays.» Depuis, il n'a pas le droit d'y retourner. Le père et le fils habitent à quatre stations de métro (fermées) l'un de l'autre. Depuis quinze ans, ils ont réussi à se voir quatre fois. A Varsovie, à Prague, à Budapest... Le jeune Daniel est dans le même cas: son père - le deuxième mari de la mère de Jan - est également parti pour Düsseldorf, il y a deux ans. Le Mur, symbole du partage du monde, a aussi tranché à vif dans les familles.\nAutour de la table du Paris-bar, l'adulte de l'Ouest et les jeunes de l'Est essaient de reconstituer ces deux jours insensés. «En fait, grâce à la télévision, on savait tout. La différence, c'est que, cette fois, on est dans le Film», disent les jeunes, qui n'ont pas l'intention de se laisser snober. En matière de film, ils ont eu droit à du Technicolor: tout était ouvert, offert, gratuit pour «nos chers invités de la RDA», pendant ces journées ville ouverte. Entrée gratuite à l'Opéra, pour «La Flûte enchantée», et au concert que donne le Philharmonique (une symphonie de Beethoven), tandis que Joe Cocker et Nina Hagen - une transfuge de l\u007f'Est - faisaient sauter les décibels à la Deutschlandhalle. Tables d'hôte à la célèbre pâtisserie Kranzler, qui offrait gâteaux et café. Dans plusieurs quartiers, on distribuait fleurs et champagne au coin des rues. Les banques sont restées ouvertes toute la nuit pour offrir les 100 marks (350 francs) «de bienvenue» à chaque arrivant. Au total, pour Berlin-Ouest: 80 millions de marks. «Aucune importance, on se passera de un ou deux chasseurs bombardiers», dit, d'un ton léger, un employé de la Berliner Bank, en donnant les formulaires. Et, sur le Ku'damm, la grande avenue de Berlin-Ouest, les «Ostler» (ceux de l'Est), reconnaissables à leurs chaussures fatiguées et à leurs jeans pas tout à fait dans le coup, ont interminablement léché les vitrines. Sous l'oeil ému des «Westler» (ceux de l'Ouest), qui jubilent: «Aujourd'hui, Berlin reprend enfin son allure de capitale d'Europe centrale.»\nTout a commencé le jeudi 9 novembre. à 19 h 30, lorsque la nouvelle inouïe est tombée à la télévision est-allemande: «Libre passage». A Bonn, le Bundestag entonne l'hymne allemand. A Berlin-Est, quelques braves se risquent vers Checkpoint Charlie. Courageusement: car si, à l'Ouest, le Mur se tapisse de joyeux graffiti - «La plus grande oeuvre d'art de tous les temps!» proclame l'un d'eux - à l'Est, on l'ignore, et il est mal vu de s'en approcher. Les plans de Berlin-Ouest signalent à peine, d'un trait rose, la démarcation. A Berlin-Est, les cartes s'arrêtent au Mur. Au-delà, c'est le blanc, le néant. «Le Mur, on n'en parle jamais. On le refoule», explique Jan, en psychologue qu'il est. Mais, si l'Est joue le silence et l'Ouest la dérision, il suffit de récapituler les titres des films ou des livres des deux côtés - «Le Sauteur de mur», de Peter Schneider, «Le Ciel au-dessus de Berlin» («. Les Ailes du désir»), de Wim Wenders, «Le Ciel partagé», de Christa Wolf... - pour comprendre que tous les Berlinois ont ce mur dans la tête.\nDès vendredi 10, au matin, les premières Trabant sont accueillies en fanfare à l'Ouest. Baptisée «Trabi», cette extravagante voiture de RDA - un moteur deux temps de pétrolette et une carrosserie de plastique - est, depuis des années, à l'Est comme à l'Ouest, l'objet de plaisanteries. On prétend qu'elle n'existe pas en noir parce qu'on la confondrait avec un briquet, que seul son conducleur la croit silencieuse, car «elle est tellement petite qu'il a les oreilles bouchées par les genoux» _ Cette année, véhicule symbolique des réfugiés arrivant à l'Ouest, elle est devenue une héroïne. L'hebdomadaire «Die Zeit» vient de la classer «voiture de l'année» _ Le musée technologique de Munich en a acheté quelques spécimens. Des collectionneurs commencent à la stocker... Et tout le monde se prend de tendresse pour elle - «Elle empeste? Et alors? Ça sent aussi mauvais ici qu'à Berlin-Est», s'émeut un Westler.\nVendredi soir, les Trabant forment le plus bel embouteillage de l'Histoire. Et la cacophonie est à son maximum. Devant la mairie de Berlin-Ouest, à Schöneberg, le chancelier Helmut Kohl se fait siffler en parlant - trop vite - de réunification. La foule refuse d'entonner avec lui l'hymne allemand. Au pied de la Gedächtniskirche, une église détruite pendant la guerre et dont la ruine se dresse au bout du Ku'damm, un groupe révolutionnaire inconnu brandit des effigies de Mao et distribue des tracts reproduisant les attaques d'Enver Hodja contre le capitalisme international...\nPendant ce temps, à l'Est, devant le musée Pergamon, les militants du SED - cheveux courts et casquette de marin - conspuent Egon Krenz, sur le thème: «Il faut refaire, de fond en comble, le Parti communiste est-allemand.» Ils entonnent, eux, une timide «Internationale». Sur Unter-den-Linden, la grande avenue de Berlin-Est, des minettes de 20 ans, massées devant la porte de Brandebourg, hurlent pour se faire entendre, de l'autre côté, par les jeunes de Berlin-Ouest. Eux, debout sur le Mur, chantent et dansent au son du tam-tam. Au milieu de la nuit, les plus excités attaqueront le béton à coups de pic. Main dans la main, les deux polices les chasseront. «C'est unique, cet accord entre policiers», s'ébahissent Jan et Daniel. Le père ricane: «Vos Vopos sourient sur ordre, comme ils ont tiré sur ordre. Au fond, rien n'a changé.» De toute façon, Jan est choqué: «Attaquer le Mur est absurde et dangereux en ce moment.» Le père essaie de lui expliquer Berlin-Ouest, cette île fortifiée, entièrement enfermée, à 200 kilomètres de la République fédérale, et devenue le refuge de tous les marginaux: loubards, punks, drogués... Les «Chaoten», ainsi qu'on les appelle, qui mettent, régulièrement la ville à sac et narguent la police. Mais comment justifier son caractère paradoxal? Car si, pour l'Est, c'est un endroit de liberté, à l'Ouest, on le tient pour un cul-de-sac...\nIl y a heureusement deux moments d'émotion où père et fils se retrouvent. Samedi matin, aux petites heures de l'aube, les bulldozers ont ouvert un passage dans la Bernauer Strasse. Un lieu hautement emblématique, dans le secteur français, au nord de la ville. Dans cette rue, le Mur s'étire le long du trottoir. C'est là qu'en août 1961 Olga Segler, Ida Siekmann et d'autres se sont tuées en sautant par la fenêtre de leur immeuble pour s'échapper. Maintenant, près des croix ornées de fleurs, une large brèche s'ouvre et, sur le sable naguère truffé de mines, la foule, à pied, avec des bébés en poussette, passe sans encombre. Devant ce spectacle, l'homme de l'Est et celui de l'Ouest se sont regardés simplement, au bord des larmes.\nDimanche matin. les grues et les bulldozers est-allemands s'attaquent, cette fois, au mur de Potsdamer Platz. Soulevant des panneaux de béton bariolés, posés ensuite à terre, telles d'étranges sculptures. Et qui deviendront, peut-être, objets de musée. Car Potsdamer Platz c'est aussi un symbole: une place qui n'était pas vraiment belle - comme, d'ailleurs. la plus grande partie de Berlin - construite, à la va-vite, dans l'euphorie industrielle à la fin du siècle dernier. Mais, écrivait à l'époque Theodore Fontane, «c'était la vie. la place la plus animée du monde». En 1961, elle a été rasée et pratiquement intégrée dans le dispositif du Mur. A l'Ouest, il n'en reste qu' une steppe désolée. où campe un petit cirque miteux. Dimanche, les maires de Berlin-Ouest et de Berlin-Est, Walter Momper et Erhard Krack, s'y sont solennellement serré la main. En traversant à pied, un Ostler a regardé, pour la première fois, toutes les installations de défense et s'est exclamé «Voilà ce qu'ils faisaient avec mes impôts!»\nLes analyses politiques du père et des jeunes gens divergent, en revanche, totalement. Jan et Daniel sont outrés par les titres des journaux de l'Ouest: «L'Allemagne s'embrasse». Daniel dit: «Pas question de réunification, mais de fraternisation.» Et Jan renchérit: «L'Allemagne de l'Ouest ne va pas nous racheter comme une entreprise en faillite.» Lui n'a jamais été inscrit au Parti. Aujourd'hui, il espère: «On peut avoir une société vraiment démocratique et économiquement valable. A l'exemple des Suédois» Le père, sceptique, cite Rudi Dutschke: «En Allemagne de l'Est, tout est réel, sauf le socialisme» Il tente d'argumenter: «Le Parti cède sous la contrainte, mais il n'a rien lâché sur le fond, pour l'instant.» «Regarde notre télévision». rétorquent les jeunes. En effet, depuis dix jours, la télévision est-allemande, qui, le mois dernier, chantait les louanges de la normalisation chinoise, fait son autocritique. Tout le week-end, de «vrais» journalistes interviewaient leurs compatriotes devant les sex-shops ouest-berlinois...\n«L'argent est un réel problème», concède Jan. Le mark est-allemand est, pour l'instant, inconvertible. Dimanche, pourtant, les changeurs de Berlin le prenaient: 10 marks de l'Est pour 1 de l'Ouest. A ce taux, il faudrait un mois de salaire pour s'offrir une paire de chaussures et un an pour la guitare électrique dont rêve Daniel. Les Ostler sont-ils condamnés à rester de cousins pauvres? Et, comme en 1945. un marché noir risque-t-Il de s'établir dans les deux parties de la ville? «Il faut trouver une solution», affirment les jeunes. en repartant de l'autre côté du Mur. «Avec ce qu'on leur a fourré dans la tête, ils ne parlent que d'améliorer leur système. Ils ne pensent même pas à le changer», commente Hans Joachim Schädlich. Perplexe. Admiratif, peut-être, aussi...", "url": "https://www.lexpress.fr/actualite/monde/europe/berlin-ville-ouverte_546840.html"}, {"title": "Berlin, ville ouverte", "text": "Jan et Daniel se retrouvent, avec 800 000 citoyens de RDA, dans cette ruée qui, pendant un week-end de délire, a submergé Berlin-Ouest.\n\"Insensé, Incompréhensible, Invraisemblable\", répètent Jan et Daniel. Jan, 30 ans, psychologue dans un hôpital de Bertin-Est, avait 2 ans quand sa ville natale a été coupée en deux par cette muraille appelée, à l'Ouest, \"Mur de la honte\" et, à l'Est, \"Mur antifasciste\". Daniel, son demi-frère, 17 ans, étudie l'informatique \"parce que, en RDA comme ailleurs, c'est un métier d'avenir\", mais son vrai rêve, pareil à celui de tous les jeunes de son âge, dans le monde, est d'être musicien de rock. Il avait même monté un groupe, l'an dernier, mais le batteur et le pianiste se sont réfugiés à l'Ouest cet été...\nEn images\nPour revivre en images l'effervescence de ces quelques jours qui virent le mur tomber, c'est ici...\nPour la première fois de leur vie, vendredi 10 novembre, les deux garçons se sont risqués jusqu'au point de passage d'Invalidenstrasse, leur propre rue, dont ils ne savaient pas - vraiment - qu'elle continuait à l'identique, de l'autre côté du Mur. Là, des gardes frontières, installés dans un camion, leur ont délivré à la volée un visa de six mois. Une procédure inimaginable depuis vingt-huit ans. Abasourdis, ils se sont retrouvés, avec 800 000 autres citoyens de la République démocratique, dans cette ruée qui, pendant un week-end de délire, a submergé Berlin-Ouest.\nEux avaient un objectif précis: déjeuner, dimanche, au Paris-Bar - le Lipp ouest-berlinois - avec le père de Jan, l'écrivain Hans Joachim Schädlich, 54 ans, expulsé de RDA depuis 1975. \"J'avais, rappelle Schädlich, publié un recueil de nouvelles - Tentative d'approche - sur le totalitarisme. J'ai été exclu de l'Académie des sciences et, selon la formule consacrée, contraint à quitter librement le pays.\"\nDepuis, il n'a pas le droit d'y retourner. Le père et le fils habitent à quatre stations de métro (fermées) l'un de l'autre. Depuis quinze ans, ils ont réussi à se voir quatre fois. A Varsovie, à Prague, à Budapest... Le jeune Daniel est dans le même cas: son père - le deuxième mari de la mère de Jan - est également parti pour Düsseldorf, il y a deux ans. Le Mur, symbole du partage du monde, a aussi tranché à vif dans les familles.\nAutour de la table du Paris-bar, l'adulte de l'Ouest et les jeunes de l'Est essaient de reconstituer ces deux jours insensés. \"En fait, grâce à la télévision, on savait tout. La différence, c'est que, cette fois, on est dans le Film\", disent les jeunes, qui n'ont pas l'intention de se laisser snober. En matière de film, ils ont eu droit à du Technicolor: tout était ouvert, offert, gratuit pour \"nos chers invités de la RDA\", pendant ces journées ville ouverte.\nEntrée gratuite à l'Opéra, pour La Flûte enchantée, et au concert que donne le Philharmonique (une symphonie de Beethoven), tandis que Joe Cocker et Nina Hagen - une transfuge de l'Est - faisaient sauter les décibels à la Deutschlandhalle. Tables d'hôte à la célèbre pâtisserie Kranzler, qui offrait gâteaux et café. Dans plusieurs quartiers, on distribuait fleurs et champagne au coin des rues. Les banques sont restées ouvertes toute la nuit pour offrir les 100 marks (350 francs) \"de bienvenue\" à chaque arrivant. Au total, pour Berlin-Ouest: 80 millions de marks.\n\"Aucune importance, on se passera de un ou deux chasseurs bombardiers\", dit, d'un ton léger, un employé de la Berliner Bank, en donnant les formulaires. Et, sur le Ku'damm, la grande avenue de Berlin-Ouest, les \"Ostler\" (ceux de l'Est), reconnaissables à leurs chaussures fatiguées et à leurs jeans pas tout à fait dans le coup, ont interminablement léché les vitrines. Sous l'oeil ému des \"Westler\" (ceux de l'Ouest), qui jubilent: \"Aujourd'hui, Berlin reprend enfin son allure de capitale d'Europe centrale.\"\nTout a commencé le jeudi 9 novembre. à 19 h 30, lorsque la nouvelle inouïe est tombée à la télévision est-allemande: \"Libre passage\". A Bonn, le Bundestag entonne l'hymne allemand. A Berlin-Est, quelques braves se risquent vers Checkpoint Charlie. Courageusement: car si, à l'Ouest, le Mur se tapisse de joyeux graffiti - \"La plus grande oeuvre d'art de tous les temps!\" proclame l'un d'eux - à l'Est, on l'ignore, et il est mal vu de s'en approcher.\nLes plans de Berlin-Ouest signalent à peine, d'un trait rose, la démarcation. A Berlin-Est, les cartes s'arrêtent au Mur. Au-delà, c'est le blanc, le néant. «Le Mur, on n'en parle jamais. On le refoule», explique Jan, en psychologue qu'il est. Mais, si l'Est joue le silence et l'Ouest la dérision, il suffit de récapituler les titres des films ou des livres des deux côtés - Le Sauteur de mur, de Peter Schneider, Le Ciel au-dessus de Berlin (Les Ailes du désir), de Wim Wenders, Le Ciel partagé, de Christa Wolf... - pour comprendre que tous les Berlinois ont ce mur dans la tête.\nDès vendredi 10, au matin, les premières Trabant sont accueillies en fanfare à l'Ouest. Baptisée \"Trabi\", cette extravagante voiture de RDA - un moteur deux temps de pétrolette et une carrosserie de plastique - est, depuis des années, à l'Est comme à l'Ouest, l'objet de plaisanteries. On prétend qu'elle n'existe pas en noir parce qu'on la confondrait avec un briquet, que seul son conducteur la croit silencieuse, car \"elle est tellement petite qu'il a les oreilles bouchées par les genoux\" - Cette année, véhicule symbolique des réfugiés arrivant à l'Ouest, elle est devenue une héroïne.\nL'hebdomadaire Die Zeit vient de la classer \"voiture de l'année\" - Le musée technologique de Munich en a acheté quelques spécimens. Des collectionneurs commencent à la stocker... Et tout le monde se prend de tendresse pour elle - \"Elle empeste? Et alors? Ça sent aussi mauvais ici qu'à Berlin-Est\", s'émeut un Westler.\nVendredi soir, les Trabant forment le plus bel embouteillage de l'Histoire. Et la cacophonie est à son maximum. Devant la mairie de Berlin-Ouest, à Schöneberg, le chancelier Helmut Kohl se fait siffler en parlant - trop vite - de réunification. La foule refuse d'entonner avec lui l'hymne allemand. Au pied de la Gedächtniskirche, une église détruite pendant la guerre et dont la ruine se dresse au bout du Ku'damm, un groupe révolutionnaire inconnu brandit des effigies de Mao et distribue des tracts reproduisant les attaques d'Enver Hodja contre le capitalisme international...\nPendant ce temps, à l'Est, devant le musée Pergamon, les militants du SED - cheveux courts et casquette de marin - conspuent Egon Krenz, sur le thème: \"Il faut refaire, de fond en comble, le Parti communiste est-allemand.\" Ils entonnent, eux, une timide Internationale. Sur Unter-den-Linden, la grande avenue de Berlin-Est, des minettes de 20 ans, massées devant la porte de Brandebourg, hurlent pour se faire entendre, de l'autre côté, par les jeunes de Berlin-Ouest. Eux, debout sur le Mur, chantent et dansent au son du tam-tam.\nAu milieu de la nuit, les plus excités attaqueront le béton à coups de pic. Main dans la main, les deux polices les chasseront. \"C'est unique, cet accord entre policiers\", s'ébahissent Jan et Daniel. Le père ricane: \"Vos Vopos sourient sur ordre, comme ils ont tiré sur ordre. Au fond, rien n'a changé.\" De toute façon, Jan est choqué: \"Attaquer le Mur est absurde et dangereux en ce moment.\"\nLe père essaie de lui expliquer Berlin-Ouest, cette île fortifiée, entièrement enfermée, à 200 kilomètres de la République fédérale, et devenue le refuge de tous les marginaux: loubards, punks, drogués... Les \"Chaoten\", ainsi qu'on les appelle, qui mettent, régulièrement la ville à sac et narguent la police. Mais comment justifier son caractère paradoxal? Car si, pour l'Est, c'est un endroit de liberté, à l'Ouest, on le tient pour un cul-de-sac...\nIl y a heureusement deux moments d'émotion où père et fils se retrouvent. Samedi matin, aux petites heures de l'aube, les bulldozers ont ouvert un passage dans la Bernauer Strasse. Un lieu hautement emblématique, dans le secteur français, au nord de la ville. Dans cette rue, le Mur s'étire le long du trottoir.\nC'est là qu'en août 1961 Olga Segler, Ida Siekmann et d'autres se sont tuées en sautant par la fenêtre de leur immeuble pour s'échapper. Maintenant, près des croix ornées de fleurs, une large brèche s'ouvre et, sur le sable naguère truffé de mines, la foule, à pied, avec des bébés en poussette, passe sans encombre. Devant ce spectacle, l'homme de l'Est et celui de l'Ouest se sont regardés simplement, au bord des larmes.\nDimanche matin. les grues et les bulldozers est-allemands s'attaquent, cette fois, au mur de Potsdamer Platz. Soulevant des panneaux de béton bariolés, posés ensuite à terre, telles d'étranges sculptures. Et qui deviendront, peut-être, objets de musée. Car Potsdamer Platz c'est aussi un symbole: une place qui n'était pas vraiment belle - comme, d'ailleurs. la plus grande partie de Berlin - construite, à la va-vite, dans l'euphorie industrielle à la fin du siècle dernier.\nMais, écrivait à l'époque Theodore Fontane, \"c'était la vie. la place la plus animée du monde\". En 1961, elle a été rasée et pratiquement intégrée dans le dispositif du Mur. A l'Ouest, il n'en reste qu' une steppe désolée. où campe un petit cirque miteux. Dimanche, les maires de Berlin-Ouest et de Berlin-Est, Walter Momper et Erhard Krack, s'y sont solennellement serré la main. En traversant à pied, un Ostler a regardé, pour la première fois, toutes les installations de défense et s'est exclamé \"Voilà ce qu'ils faisaient avec mes impôts!\"\nLes analyses politiques du père et des jeunes gens divergent, en revanche, totalement. Jan et Daniel sont outrés par les titres des journaux de l'Ouest: \"L'Allemagne s'embrasse\". Daniel dit: \"Pas question de réunification, mais de fraternisation.\" Et Jan renchérit: \"L'Allemagne de l'Ouest ne va pas nous racheter comme une entreprise en faillite.\" Lui n'a jamais été inscrit au Parti.\nAujourd'hui, il espère: \"On peut avoir une société vraiment démocratique et économiquement valable. A l'exemple des Suédois\". Le père, sceptique, cite Rudi Dutschke: \"En Allemagne de l'Est, tout est réel, sauf le socialisme\". Il tente d'argumenter: \"Le Parti cède sous la contrainte, mais il n'a rien lâché sur le fond, pour l'instant.\"\n\"Regarde notre télévision\". rétorquent les jeunes. En effet, depuis dix jours, la télévision est-allemande, qui, le mois dernier, chantait les louanges de la normalisation chinoise, fait son autocritique. Tout le week-end, de \"vrais\" journalistes interviewaient leurs compatriotes devant les sex-shops ouest-berlinois...\n\"L'argent est un réel problème\", concède Jan. Le mark est-allemand est, pour l'instant, inconvertible. Dimanche, pourtant, les changeurs de Berlin le prenaient: 10 marks de l'Est pour 1 de l'Ouest. A ce taux, il faudrait un mois de salaire pour s'offrir une paire de chaussures et un an pour la guitare électrique dont rêve Daniel. Les Ostler sont-ils condamnés à rester de cousins pauvres? Et, comme en 1945. un marché noir risque-t-Il de s'établir dans les deux parties de la ville?\n\"Il faut trouver une solution\", affirment les jeunes. en repartant de l'autre côté du Mur. \"Avec ce qu'on leur a fourré dans la tête, ils ne parlent que d'améliorer leur système. Ils ne pensent même pas à le changer\", commente Hans Joachim Schädlich. Perplexe. Admiratif, peut-être, aussi...", "url": "https://www.lexpress.fr/informations/berlin-ville-ouverte_591211.html"}, {"title": "L'agonie du Parti en RDA", "text": "Le Mur a cédé. Des têtes sont tombées. Il y en aura d'autres. Car c'est tout l'édifice du SED qui est miné. Cette fois, par ses propres troupes.\n\"Comme le peuple de Josué, nous avons tourné autour de la ville. Et au septième jour, au septième lundi, le Mur est tombé.\" Dans l'église évangélique luthérienne Saint-Nicolas de Leipzig, là où tout a commencé, le pasteur Christian Führer vient d'ouvrir la réunion hebdomadaire de prières \"pour la paix\", ferment, depuis des mois, d'un mouvement qui ne s'arrête pas. Des centaines de fidèles lui font une ovation. \"Tout cela nous laisse sans voix, poursuit le pasteur. C'est un miracle. Mais, comme Josué, il faut aujourd'hui se demander : quelle route allons-nous choisir? \" Le pasteur Führer n'a pas de réponse.\nL'Allemagne, l'Europe, le monde entier en attendent pourtant une avec impatience. Que va-t-on bâtir sur les décombres du mur de Berlin? L'édifice est-allemand a perdu ses étais. Il chancelle. A tel point qu'on s'interroge sur sa démolition pure et simple.\nEn ouvrant quelques brèches dans lesquelles son peuple euphorique s'est engouffré, Egon Krenz, le n° 1 est-allemand, avait enfin lancé une contre-offensive sérieuse. Pour la première fois, il réussissait à \"bluffer\" l'armée de la rue. Depuis plus d'un mois, elle allait de conquête en conquête, obtenant d'un Parti moribond la tête des gérontes aveugles et sourds, renversant le gouvernement, arrachant la promesse d'élections libres et démocratiques. Or, là, Krenz avait pris les devants. \"Au septième jour, la muraille est tombée.\"\nMais, déjà, passé la liesse du miraculeux week-end, la population exige davantage. \"Merci pour la chemise. Et maintenant le pantalon!\" réclament, goguenards, les marcheurs de Leipzig au secrétaire général du Parti. Après un court entracte, voilà ce dernier reconduit dans un rôle que les Berlinois railleurs désignent ainsi : celui d'une strip-teaseuse au sourire figé. Dans les milieux politiques de la capitale, c'est le même pronostic: le roi Krenz sera bientôt nu. On précise même la date: le 17 décembre, au terme du prochain congrès extraordinaire du SED.\nSigne de sa faiblesse présente: le président du Conseil d'Etat et du Conseil national de sécurité ne voulait convoquer qu'une conférence, c'est-à-dire, dans le jargon communiste, un débat d'idées sans remise en question des hommes. Lors d'un congrès, en revanche, on élit un nouveau comité central; lequel s'empresse, d'habitude, de nommer un autre bureau politique, donc un nouveau secrétaire général. Tel sera donc l'ordre du jour, à Berlin, du 15 au 17 décembre.\nCar la pression de la rue et des centaines de milliers de manifestants à Leipzig, à Dresde, à Karl-Marx-Stadt, à Halle et, bien sûr, à Berlin trouve un relais : la base du SED. Désormais, c'est elle qui donne le ton, depuis la cellule de quartier jusqu'aux plus hautes instances. \"II faut opérer d'urgence une séparation entre le Parti et l'Etat\", affirme Uwe Baumgartner, 28 ans (l'âge du Mur), militant et étudiant en musicologie à Berlin. Il estime qu'une \"majorité écrasante\" des étudiants communistes pense comme lui. Même son de cloche chez les cadres moyens du Parti. \"Nous devons écouter la voix du peuple, et Krenz ne l'entend pas\", constate Uwe Fischer, conseiller municipal de Leipzig. Hans Modrow, lui, s'est mis à l'écoute de la rue, de la base et des cadres communistes.\nLe Premier ministre, élu, lundi 13 novembre, par la Volkskammer (la Chambre du peuple), porte tous les espoirs des mutinés du Parti. D'où vient la soudaine popularité d'un dirigeant \"exemplaire\" de 61 ans, après quarante années de Parti, dont vingt-deux au comité central sous Walter Ulbricht, puis Erich Honecker? Il n'a jamais fait de vagues, en tout cas pas en public, se bâtissant, au contraire, une réputation de grande rigueur morale toute luthérienne. Il s'est toujours élevé contre les privilèges des roitelets du communisme, durant les vingt-six ans qu'il devait passer à la tête du district de Dresde. Tandis qu'il conservait son petit trois-pièces dans la capitale saxonne, refusant d'utiliser sa somptueuse résidence de fonction. De même, il néglige sa BX Citroën officielle pour ses déplacements personnels: il circule dans sa modeste Lada. Un gorbatchévien avant Gorbatchev.\nDe quoi susciter la rancoeur d'Egon Krenz et d'Erich Honecker, qui, à plusieurs reprises, lui barrèrent la route du bureau politique. Mais les handicaps d'alors sont devenus des atouts. Et puis, ce qui ne gâte rien, son visage ouvert tranche sur les masques tristes de la vieille garde déchue. Vif, ironique, il aime les choses de l'esprit. Son action en faveur du mécénat industriel dans son fief de Dresde lui vaut la sympathie des intellectuels.\nSa popularité en aura fait un homme écouté, ces dernières semaines, lors des réunions du bureau politique et du comité central. Le voilà sur le point de l'emporter. Il met le cap vers les rivages flous d'un \"socialisme renouvelé\". L'antienne obsédante est débitée sur tous les tons par les choristes du SED.\nLa cure de jouvence passe, d'abord, par la constitution d'un gouvernement de coalition. Libéraux, chrétiens-démocrates et agrariens, gratifiés de quelques portefeuilles, apporteront un vernis de sang neuf ? voire un alibi démocratique ? à une formation ancrée encore dans le parti unique. La modernisation version Modrow s'appuie sur une équipe de \"techniciens\", managers plutôt que dignitaires, appelés à requinquer une économie bien malade. Principaux objectifs qu'il leur assigne: la production et l'approvisionnement, \"car le pays doit fonctionner\". La potion s'assortit de la promesse, encore vague, d'une série de lois visant à \"réformer de fond en comble la société socialiste\". Le Premier ministre s'est engagé, enfin, à transformer le Parlement en véritable instance de contrôle de son gouvernement.\nTest de sa crédibilité, sur ce dernier point au moins : l'organisation rapide d'élections libres. La passion de la rue les exige. La raison du Parti les commande. Au SED, évidemment, nul n'escompte un résultat triomphal. Mais, pour limiter les dégâts, calcule la direction, il faut sans tarder tirer profit de deux éléments. La popularité actuelle de Modrow n'aura fatalement qu'un temps. Et le SED, comme ses alliés, dispose d'appareils bien structurés, à même de mener une campagne que l'opposition balbutiante ne pourra bâtir avant longtemps. Ainsi, Neues Forum (Nouveau Forum), rassemblement symbole de la contestation populaire, s'interroge encore sur la nécessité de se muer en parti.\nPropulsés sur le devant de la scène par le tourbillon d'octobre, héros malgré eux d'un peuple en révolte, ses dirigeants sont désarçonnés par leur propre succès. Ils savourent leur victoire, mais hésitent à entrer dans les jeux politiques. Comme les Verts ouest-allemands il y a dix ans, les membres de Neues Forum ? ils sont plus de 25 000 ? cultivent la démocratie de base. Dans tous les quartiers de toutes les villes, ils se réunissent et \"planchent\" sur le socialisme en RDA, l'écologie, la non-violence, le pacifisme, les femmes.\nUn jour peut-être, de synthèse en synthèse, d'échelon en échelon, le Forum accouchera d'une plate-forme. \"Les autres organisations d'opposition ont un programme, mais peu de membres. Nous, nous avons des militants, mais pas de programme\", ironise Franck Pörner, un mathématicien de 39 ans, responsable du mouvement à Leipzig. Bärbel Bohley, cofondatrice du Forum, espère que le temps jouera en faveur de la nouvelle formation. Pour cela, il ne faut pas d'élections avant un an. Mais l'opinion s'accommode mal de ces pudeurs bien peu révolutionnaires, au moment où tout bascule.\nRien de ces atermoiements chez les mouvements rivaux, et néanmoins alliés : Demokratischer Aufbruch (Avènement démocratique) et Parti social-démocrate (SDP). Ceux-ci ont une stratégie de pouvoir clairement établie. Les projets sont définis, les structures fonctionnent, et les adhérents militent : ils sont 10000 au SDP, 20000 dans les rangs de Demokratischer Aufbruch, mouvement fondé par le pasteur Rainer Eppelmann. Son adjoint Erhardt Neubert explique : \"Le gouvernement doit réunir au plus vite une table ronde associant les communistes et l'opposition.\" Pour lui, de cette discussion naîtraient la nouvelle loi électorale et la future constitution. Pas question, en revanche, de participer à un gouvernement avec le SED et ses affidés. \"Ce n'est pas d'une coalition que nous avons besoin, ajoute Neubert, mais d'une confrontation.\"\nConfrontation, voilà le mot clef dans un pays dont la révolution entre dans sa phase terminale. La rue a crié, le Mur s'est écroulé, les têtes sont tombées. Mais le socle du système demeure; le Parti et son rôle dirigeant ouvertement désignés comme l'objet et l'enjeu de la \"lutte finale\". A Leipzig, on défile en portant sur l'épaule le cercueil du SED. Un homme bat le tambour, scandant le rythme d'une marche funèbre. Mais ces fossoyeurs ne promènent qu'un cercueil vide. Le coup de grâce n'a pas été donné. Et, comme en Hongrie, comme en Pologne, les \"particides\" s'apprêtent à frapper : ils se trouvent au sein même du Parti.\nPour l'heure, ils s'observent et se comptent. Les réformateurs sont majoritaires. Mais pour aller jusqu'où? Dans toutes les manifestations, les banderoles réclament l'abolition de l'article premier de la Constitution de la République démocratique allemande, celui qui établit le rôle dirigeant du Parti communiste. La revendication rencontre un écho certain, mais non unanime, parmi les \"modernes\" du SED. Tous consentent au divorce entre Parti et Etat. Mais vont-ils porter atteinte à la légitimité du pouvoir communiste en RDA?\nQuestion essentielle qu'un Parti aux abois n'est plus en mesure de se poser sereinement. Avec l'ouverture des frontières, la menace de l'exode est permanente. Le SED est donc condamné à satisfaire les revendications de son peuple, sous peine de le perdre. En outre, la relance de l'économie nécessite une aide massive des \"frères\" de l'Ouest. Or, Helmut Kohl a déjà posé ses exigences: économie de marché et abandon du monopole du SED. Dans ces conditions, y aura-t-il une place pour une RDA qui deviendrait une réplique de la RFA? Pour l'instant, personne, ici, n'ose encore parler ouvertement d'unité allemande. Mais tout le monde sait qu'elle s'inscrit dans le sens de l'Histoire.", "url": "https://www.lexpress.fr/actualite/monde/europe/l-agonie-du-parti-en-rda_786979.html"}, {"title": "Cinq scénarios pour l'Europe", "text": "Jacques Delors, le président de la Commission de Bruxelles, le reconnaît: tout est possible après la chute du mur de Berlin. Mais le pire n'est pas sûr.\nQu'il est grisant, ce vent de l'Histoire soufflant depuis une semaine aux portes de la Communauté des Douze! \"Ça décoiffe!\" s'exclame un jeune eurocrate. Enivrés par cette soudaine bourrasque au parfum d'aventure s'engouffrant dans leurs bureaux à l'air trop conditionné, même les fonctionnaires les plus frileux de la Commission de Bruxelles se prennent à rêver de lendemains exaltants, de projets inespérés.\nQu'il est inquiétant, ce brutal changement de cap imposé aux pays de la CEE, contraints de sonner le branle-bas pour éviter le naufrage! \"Mieux vaut avoir les nerfs solides, car, désormais, on navigue à l'estime et dans le brouillard\", confie un diplomate. Réunis à Paris, le samedi 18 novembre au soir, à l'initiative de François Mitterrand, président en exercice du Conseil européen, leurs chefs d'Etat ou de gouvernement vont essayer de baliser à la hâte une nouvelle route.\nMais pas plus que les conférences et les séminaires ainsi organisés depuis l'accélération des bouleversements à l'Est, particulièrement en RDA, les déclarations rassurantes des responsables occidentaux ne doivent faire illusion: la perplexité, l'inquiétude, voire la peur sont bien là. Pris de court, les experts les plus chevronnés de Bruxelles hésitent à entrer dans le détail et cherchent souvent des faux-fuyants, lorsque L'Express les invite à imaginer quelques-uns des scénarios envisageables pour l'Europe de demain.\nLe président de la Commission lui-même ne dissimule plus la réalité des menaces qui pèsent sur l'avenir de la Communauté. Si, le 3 novembre, Jacques Delors assure encore qu'il n'a \"pas peur de la réunification\", il admet, une semaine plus tard, après l'ouverture du mur de Berlin, qu'il faut \"se préparer à tous les scénarios, y compris les plus détestables\".\nLe pire, heureusement, n'est pas toujours sûr. Mais nombre de têtes pensantes des institutions européennes, des organisations et délégations occidentales avouent leur scepticisme: \"Le formidable enthousiasme né l'autre jeudi au mur de Berlin réussira-t-il à donner à la Communauté des Douze tout l'élan, le supplément d'âme dont elle a besoin pour relever le défi démocratique venu de l'Est? s'interroge un haut fonctionnaire bruxellois. Ou tout ce grand dessein va-t-il sombrer misérablement dans les égoïsmes nationaux, les quotas, les discussions de marchands de tapis jusqu'aux aurores pour de sordides affaires d'écus?\"\nEn fait, les scénarios à prendre en considération sont au nombre de cinq.\n1 - Le statu quo\nII est généralement considéré par les experts européens comme le scénario le plus probable à court et à moyen terme. C'est aussi l'un des plus rassurants. A la condition, bien sûr, que la pression de la rue en Allemagne de l'Est ne devienne trop forte. Dans cette hypothèse, la RDA reste donc dans ses structures étatiques actuelles et maintient ses alliances. En principe, le processus de démocratisation engagé se poursuit et s'accélère. Tout dépend, évidemment, de la date des élections \"libres et secrètes\" promises et de leur résultat.\nSi une minorité de voix seulement se porte sur un éventuel parti réclamant la réunification des deux Allemagnes, la RDA, qui reste membre du Comecon et du Pacte de Varsovie, se retrouve donc, aux yeux des Douze, dans une situation à peu près similaire à celle de la Pologne ou de la Hongrie.\nLa RDA ne peut pas demander l'adhésion à la Communauté, mais peut, en revanche, réclamer une coopération très poussée. Tout en accélérant la construction européenne à Douze, notamment dans le domaine de l'union monétaire, et en cheminant vers l'union politique, les Etats membres de la CEE accroissent leurs liens avec les autres pays de l'Europe occidentale et multiplient les accords de coopération économique avec les pays de l'Est engagés sur la voie de la démocratisation.\n\"On peut imaginer beaucoup de formules possibles qui soient en dessous du seuil de l'adhésion. Nous devrons cependant agir subtilement, afin d'aider les pays de l'Est à reformer leur économie sans que nous portions jamais atteinte à leur souveraineté. Il nous faudra les convaincre de choisir un modèle économique leur garantissant à la fois le bien-être matériel, auquel ils aspirent, et les principes de solidarité sociale, auxquels ils sont si attachés\", explique Claus-Dieter Ehlermann, porte-parole de la Commission de Bruxelles, un distingué fonctionnaire allemand aux cheveux blancs, qui assure se sentir avant tout européen, comme l'affiche sa montre aux couleurs des drapeaux des Douze.\nLes accords de coopération noués avec la RDA, dont l'économie est \"à reconstruire totalement\", de l'avis unanime des experts bruxellois, porteraient sur les domaines les plus divers : rénovation des logements et des équipements collectifs, dont l'état est jugé \"dramatique\", modernisation des industries de biens de consommation, amélioration des réseaux de communication, protection de l'environnement en réduisant l'énorme pollution des usines, exportation de produits est allemands vers d'autres pays de la CEE que la RFA, prêts financiers avantageux...\nD'ores et déjà, les industriels ouest-allemands montrent l'exemple, tel le groupe sidérurgique Thyssen, qui envisage d'ouvrir en RDA des unités de production, ou encore le fabricant de pneumatiques Continental AG, situé près de la frontière, qui se propose de développer des joint-ventures avec les Allemands de l'Est.\nCette politique des Douze, dans l'hypothèse rassurante d'un statu quo relatif en RDA, s'inscrirait dans la stratégie de l'Europe à plusieurs cercles concentriques\", évoquée récemment par Jacques Delors. Dans le noyau central figure la Communauté, soudée idéalement par le grand marché et l'union monétaire, voire l'union politique.\nLe deuxième cercle est constitué des pays neutres de l'AELE (Association économique de libre échange) que sont la Suisse, l'Autriche, la Suède, la Finlande, l'Islande et la Norvège. Pourraient s'y joindre, toujours en nouant des liens avec le grand marché, la Hongrie, la Pologne et la RDA, ainsi que, tôt ou tard, la Tchécoslovaquie. Du coup, la Roumanie et la Bulgarie se retrouveraient sur la touche, abandonnées à la poursuite d'une solidarité balkanique plutôt illusoire. Enfin, le troisième cercle serait composé de pays à l'identité \"européenne\" moins évidente, comme la Turquie ou le Maroc.\nDans un tel contexte, où, simultanément, la tension Est-Ouest continuerait de décroître, pourraient se poursuivre les discussions engagées sur le désarmement dans le cadre de la Conférence sur la sécurité et la coopération en Europe (CSCE).\nReste que ce scénario optimiste dépend tout autant d'un développement économique et politique harmonieux de la RDA que d'une volonté sans faille des Douze d'\"accélérer le pas\". A cet égard, une défection du Royaume-Uni ? ou, pis, de la RFA ? lors de la mise en route de l'Union économique et monétaire, pour laquelle un calendrier doit être fixé d'ici au Conseil européen de Strasbourg des 8 et 9 décembre, aurait un impact psychologique désastreux.\nA l'évidence, un échec hypothéquerait pour plusieurs années la poursuite de la construction communautaire, sans pourtant ralentir la coopération bilatérale entre l'Est et certains pays occidentaux, notamment l'Allemagne fédérale. Ce qui enlèverait tout crédit à l'Europe des Douze aux yeux des populations de l'Est, qui, parfois avec un certain romantisme, plaçaient trop d'espoir en elle.\n2 - La confédération\nTout aussi plausible que le premier, ce scénario est déjà plus préoccupant. Le cadre de la Loi fondamentale allemande de 1949 est assez souple pour permettre un tel rapprochement avec la RDA ?jamais aucun dirigeant, à Bonn, n'a exclu cette hypothèse ? et certains observateurs de la CEE notent que la poignée de main échangée par les deux maires de Berlin-Est et de Berlin-Ouest, sur les ruines du Mur, en est peut-être la préfiguration.\n\"Dans le cas d'une confédération allemande, il nous faudra aller plus vite et plus loin à l'égard des pays de l'Est, mais aussi faire preuve d'énormément de vigilance\", note un conseiller de Jacques Delors. Et d'ajouter en soupirant : \"II faudra aussi montrer entre nous une cohésion sans faille...\"\nAller plus vite et plus loin dans le domaine économique et commercial, c'est nouer non seulement des accords de coopération avec l'Allemagne de l'Est confédérée, mais aussi de véritables accords d'association. \"L'accord d'association suppose un lien affectif encore plus grand, une convergence de vues sur le plan politique. Cela dépasse largement le business\", explique-t-on à Bruxelles.\nEn réalité, la RDA, par le développement du seul commerce interallemand, deviendrait de facto une sorte de 13e Etat membre du grand marché. Il s'agirait, pour la CEE de multiplier les échanges entre ce nouveau venu et les autres pays, afin d'empêcher la RFA de faire cavalier seul et de dériver vers l'Est. \"II sera impératif de ne pas mettre à mal les intérêts soviétiques, de maintenir les liens avec le Comecon et, surtout, de garantir l'intangibilité des frontières héritées de la Seconde Guerre mondiale\", souligne-t-on dans les bureaux de la Commission.\n\"C'est totalement utopique !\" rétorque un spécialiste des problèmes stratégiques. \"S'il y a un Etat allemand confédéral, précise-t-il, il ne pourra évidemment pas être écartelé entre deux alliances militaires. Il faudra que cette confédération choisisse son camp, ou alors qu'elle opte pour la neutralité en quittant et l'Otan et le Pacte de Varsovie. \"C'est bien là le fond du problème.\nHubert Vedrine, porte-parole de l'Elysée, raisonne de la façon suivante: \"Les deux Allemagnes confédérées décrètent leur neutralité sans désarmer. Cela supposerait que ni Moscou ni l'Alliance atlantique n'aient pu l'empêcher. Je ne retiens pas l'idée d'une connivence germano-soviétique, car le Pacte de Varsovie en sortirait encore plus disloqué que l'Otan. Je considère cette projection comme très improbable.\"\nA cette angoissante question les stratèges du grand marché n'ont guère de réponse à proposer. Absorbés par d'autres tâches, ils retiennent surtout que cette Allemagne confédérée risquerait à terme de choisir la neutralité. Le rêve de Gorbatchev, la \" maison commune \" européenne, serait alors sur le point de se réaliser, tandis que celui de la \" maison communautaire \" de Jacques Delors commencerait de s'écrouler.\n3 - La réunification\nC'est le premier des scénarios pessimistes que les responsables de la CEE répugnent le plus souvent à envisager. Il est vrai que, à la différence de celui de la confédération, il ne leur laisserait guère le temps de se retourner. Pourtant, un diplomate occidental qui fut longtemps en poste en RDA et en Union soviétique déclare sans ambages: \"C'est l'hypothèse que je privilégie.\"\nPourquoi? Parce que, au pied du Mur, ce même diplomate a vu d'abord la fête des retrouvailles entre Allemands plutôt que celle de la liberté. En outre, il estime que la réunification est voulue depuis longtemps par Mikhaïl Gorbatchev, soucieux de neutraliser l'Allemagne et d'affaiblir l'intégration européenne. \"Moscou ne manquera pas de traire la vache à lait européenne, mais il le fera en tentant d'imposer des contacts bilatéraux, afin de mettre les Douze en concurrence\", estime-t-il.\nSans prêter au maître du Kremlin de si noirs desseins, certains experts de la CEE admettent, du bout des lèvres, qu'\"on ne peut exclure tout à fait que les Allemands de l'Est brûlent les étapes si leurs gouvernants les déçoivent trop\". On notera que les derniers sondages réalisés en RDA font apparaître 59 % de réponses favorables à la réunification. Même si les dirigeants de l'opposition est-allemande se refusent à prendre en considération une telle question.\nCette réunification serait catastrophique pour les Douze. Super-puissante économiquement, la nouvelle nation allemande, totalisant 80 millions d'habitants, exercerait une hégémonie insupportable pour ses partenaires. Mais plus déstabilisatrices encore seraient les conséquences géostratégiques qu'impliquerait l'inévitable neutralisation de cette Allemagne réunifiée...\n4 - La balkanisation\nAutre scénario catastrophe que Jacques Delors n'a pas hésité à citer. Celui d'une Europe \"où personne ne contrôle plus personne, où l'on voit monter des revendications des régions ou des ethnies\". Le risque d'un tel éclatement réside surtout à l'Est. Mais il existe. \"L'hégémonie soviétique leur a imposé ce que nous avons réussi par consensus\", constate Claus-Dieter Ehlermann.\nEn principe, les risques de contagion semblent donc exclus du côté des Douze. Mais ceux-ci se trouveraient confrontés à un problème énorme : devoir suppléer le Comecon, ce \"marché commun de l'Est\", fondé sur une division internationale du travail aujourd'hui réduite à la gestion désespérée d'une pénurie généralisée. \"La solidarité entre pays de l'Est ayant disparu, il nous faudrait alors soutenir tout le monde à bout de bras! Ce serait économiquement insupportable\", estime un haut fonctionnaire.\nAvec tant de sollicitations, il serait aussi probable que la Communauté ne puisse plus approfondir son union et doive renoncer, à terme, à toute ambition politique. Il appartiendrait alors au Conseil de l'Europe d'accueillir en son sein les pays de l'Est engagés sur la voie démocratique ? la Pologne, la Hongrie, la Yougoslavie ? sans qu'aucune structure politique vienne consolider cette ébauche désordonnée d'une Europe des libertés et des droits de l'homme.\n5 - L'échec de Gorbatchev\nC'est le plus noir des scénarios. Le Mur reconstruit, les manifestations réprimées, un nouveau régime de type brejnévien instauré à Moscou. Face à un tel retour à l'\"équilibre\" de Yalta ? paradoxalement justifié, du reste, par les accords d'Helsinki, en 1975 ? les Douze serrent les rangs. La cohésion des Européens de l'Ouest se manifeste d'abord dans le domaine de la politique étrangère, le grand marché et l'union monétaire passant au second plan.\nEntre l'URSS et la Communauté, les échanges économiques sont fortement ralentis, ce qui, dans le domaine énergétique, par exemple, constitue une catastrophe pour nombre de pays membres. \"Les tensions seraient à leur paroxysme, car, après tant d'espoirs nés de la perestroïka et des brèches ouvertes dans le Mur, l'Occident ne pourrait plus assister, les bras croisés, à un bain de sang, type Budapest ou Prague\", assurent, unanimes, plusieurs analystes européens.\nMais qui, à l'Ouest, est prêt à mourir pour Leipzig, comme hier pour Dantzig? Quel dirigeant de l'Otan osera défier les 380 000 soldats de l'Armée rouge stationnés sur le territoire est-allemand ?\nPascal Lamy, chef de cabinet de Jacques Delors, précise cependant qu'il n'a pas demandé à ses services de travailler sur de tels scénarios. Il est suffisamment occupé à gérer le présent. Pour l'avenir, il veut surtout faire confiance, en ces temps incertains, à la présence apaisante et rassurante de la Communauté des Douze au sein de l'Europe, \"semblable à celle d'une église au milieu d'un village\".", "url": "https://www.lexpress.fr/actualite/monde/europe/cinq-scenarios-pour-l-europe_787003.html"}, {"title": "RFA: la bataille des 35 heures", "text": "Travailler moins, gagner plus. Les syndicats allemands repartent à l'attaque. Un test européen.\nSur les stades de football allemands, des panneaux publicitaires affichent: «35 heures, c'est du sport en plus». Vrai. Le match qu'annonce ainsi l'IG Metall (IGM), principal syndicat (2,6 millions d'adhérents) en RFA, est aussi violent qu'une rencontre de Bundesliga. Un face-à-face traditionnellement très dur, qui tous les trois ans, réunit syndicats et patronat autour de la même table. Enjeu: trois ans de calme social. En 1984, au prix de deux des plus grandes grèves de l'histoire de la RFA l'IGM avait obtenu à l'arraché 38 h 30 hebdomadaires. En 1987, il empochait les 37 heures. En janvier 1990, les partenaires vont se retrouver, et c'est pour préparer ce combat que l'IGM réunit ses délégués à Francfort, les 21 et 22 novembre. Enjeu: les 35 heures, bien sûr.\nAvec 1669 heures de travail par an, les Allemands sont, paradoxalement, les plus tire-au-flanc de la CEE. En France, la moyenne est de 1 756 heures. Et de 2 104 au Japon. Malgré cela, la RFA cumule les bons points économiques et annonce une croissance de 4% pour 1989. Un millésime qui s'annonce aussi fructueux que 1988, où les entreprises ont vu leurs bénéfices augmenter de 15%, dopées par des années d'investissements massifs et _ contrepartie de la réduction du temps de travail_ par une augmentation très mesurée des salaires: 2,5%, avec une inflation à 3%.\nPour l'IG Metall, soutenu par la puissante fédération DGB, les négociations doivent donc s'ouvrir, cette fois sous le double signe des augmentations de salaires et des 35 heures. Argumentaire: «La baisse du temps de travail a créé, depuis 1984, entre 300 000 et 400 000 emplois! Les 35 heures en feraient gagner autant.» De quoi faire diminuer un chômage qui frappe encore 1,7 million de personnes, sans compter l'afflux croissant de réfugiés de l'Est, dont certains risquent de grossir les rangs des sans emploi. Une analyse contestée par le patronat, qui assure que des emplois ont également été perdus par la forte délocalisation dans d'autres pays de la CEE. Ainsi, en 1989, plus de 500 entreprises industrielles allemandes ont préféré s'installer en Espagne, plus souple socialement. «Pour les 35 heures, attendez 1993», demande Werner Stump, président de la fédération patronale de la sidérurgie, qui craint d'aborder le «grand marché» dans de mauvaises conditions.\nVoilà ce que refuse l'IG Metall. La conjoncture ne sera peut-être pas aussi favorable après 1992, et la base aura sans doute changé d'avis. Si, dans la métallurgie 95% des ouvriers sont favorables aux 35 heures, un sondage national a montré qu'une grande majorité des Allemands préféraient, avant tout, gagner plus. C'est ce que propose le patronat (jusqu'à 7% d'augmentation), qui, en même temps, menace également de lock-out en cas de grève pour les 35 heures. «Dans ce cas, ce sera l'anarchie>>, a prévenu Franz Steinkuhler, président de l'IG Metall. Il a les moyens de tenir longtemps: son organisation disposerait d'un «trésor de guerre» de près de 900 millions de marks. Et les autres syndicats européens entrent dans la danse: en Grande-Bretagne, 7 000 ouvriers de British Aerospace et de Rolls-Royce sont en grève depuis trois semaines, pour les 35 heures. En France même, le thème de la réduction du temps de travail revient à l'ordre du jour tant à la CGT qu'à la CFDT ou chez FO. Tous ont les yeux fixés sur l'Allemagne fédérale où un autre mur pourrait bien tomber...", "url": "https://www.lexpress.fr/informations/rfa-la-bataille-des-35-heures_591212.html"}, {"title": "La chute du mur... et la fin de l'après-guerre", "text": "L'ordre ancien est mort le 9 novembre sur le Vieux Continent. Les Européens sont face à leur destin.\nL'année 1989 ne restera pas dans l'Histoire comme celle du bicentenaire de la Révolution française, mais comme celle de l'avènement du postcommunisme dans une bonne partie de l'Europe de l'Est. Et l'événement majeur de cet automne, c'est, bien sûr, la chute du mur de Berlin. Les images bouleversantes venues de l'ancienne capitale allemande sont parmi les plus fortes, les plus extraordinaires de cette fin de siècle.\nLes communistes avaient cru sauver l'\"Etat ouvrier et paysan\" le 13 août 1961. Ils n'ont pas eu d'autre solution, le 9 novembre 1989, que de démanteler la \"muraille de la honte\" pour sauver ce qui pouvait encore l'être. Coïncidence: c'est le 9 novembre 1918 que le prince Max de Bade, dernier chancelier du IIe Reich, annonçait l'abdication de l'empereur Guillaume II, rendue inévitable après la multiplication des manifestations de travailleurs et la mutinerie de beaucoup de marins et de soldats...\nTous les Européens, tous les hommes libres dans le monde entier doivent se réjouir sans aucune nuance de ces retrouvailles entre les deux Allemagnes, de cette formidable bourrasque de liberté qui a soufflé soudain sur une ville divisée, martyre, mais qui manifesta toujours un indomptable courage dans l'épreuve, depuis le terrible hiver du blocus de 1948 jusqu'à l'inhumaine séparation des familles de l'été 1961. Vivent les Berlinois, frondeurs, râleurs, derniers résistants à la peste brune du nazisme, vainqueurs des \"têtes de béton\" du marxisme par le calme et le sang-froid de leurs manifestations de masse!\nLa journée du 9 novembre, c'est la fin de la guerre froide, celle de l'après-guerre, et aussi le triomphe de la démocratie sur la dictature du parti unique, celui de l'économie libérale sur le rêve fracassé de l'appropriation collective des moyens de production. Mais ces journées folles ouvrent en Europe une période de haute incertitude. La joie n'interdit ni le réalisme ni les interrogations. La question allemande et celle de l'unité de l'Europe occidentale ne se posent déjà plus exactement de la même façon qu'hier.\nLes hommes politiques qui se replient, à Paris, à Washington, à Londres ou à Bruxelles, sur de vieux réflexes frileux et évoquent déjà les spectres du IVe ou du Ve Reich ont tort. Ils paieront un jour leur prudence, leurs réticences. Tout simplement, leur évident regret de l'ordre ancien, qui procédait de la logique de Yalta et de celle du stalinisme.\nLa bêtise de certains, pourtant, n'interdit pas les questions, légitimes, et les Allemands sont déjà nombreux à se poser la vieille et lancinante question: \"Quo vadis, Deutschland?\" Ce que les railleurs Berlinois formulent d'une autre manière : \"Kleiner Mann, was nun?\" (\"Et maintenant, mon petit bonhomme?\").\nA l'étranger, et même en République fédérale, on ne sait pas encore à quel point la journée du mercredi 8 novembre fut dramatique, fiévreuse dans les grandes capitales. Ce jour-là, les services de renseignement américains, soviétiques, ouest-allemands arrivent à la même conclusion, sur la foi de leurs propres informations et sur celle des indications fournies par plusieurs dirigeants de Neues Forum, le principal mouvement d'opposition à l'Est.\nUn bon million de manifestants vont se rassembler à Berlin-Est, le samedi 11 novembre. Mais, cette fois, ils ne resteront pas massés autour de la gigantesque Alexanderplatz, l'\"Alex\", comme on dit là-bas, et qui se trouve à une bonne vingtaine de minutes à pied de la frontière. Ils vont marcher vers la porte de Brandebourg, et s'attaquer au Mur. Intox, manipulée de main de maître par \"Misha\" Wolf, l'homme des Russes? Danger réel?\nLes Soviétiques ont déjà fait savoir au chancelier Helmut Kohl que leurs troupes n'interviendraient pas pour sauver le régime est-allemand, comme elles l'avaient fait le 17 juin 1953. Mais ils ne peuvent répondre de l'attitude d'Egon Krenz. Ils ne sont sûrs de rien. Il est possible, malgré le vent de contestation qui s'est levé depuis trois semaines et les déclarations apaisantes des chefs de la Stasi, la police politique, que certaines unités ouvrent le feu, fassent intervenir les chars.\nPour les commandants des trois secteurs occidentaux, c'est une situation angoissante. La ruée en masse vers l'Ouest, dans des conditions d'extrême tension, pose des problèmes quasi insolubles. Berlin-Ouest a 2 millions d'habitants. Que faire, à la veille de l'hiver, de 1 million de réfugiés? On envisage un instant de s'opposer par la force à un possible déferlement. Pour écarter presque immédiatement cette idée absurde.\nLes soldats américains, britanniques et français ne vont pas utiliser des barbelés ni des grenades lacrymogènes contre des Allemands qui réclament la liberté. L'impact psychologique serait horrible dans le monde entier. L'effet de ces images serait ravageur en Allemagne de l'Ouest.\nOn recense simplement les stades, les écoles, les bâtiments publics disponibles. On envisage un nouveau pont aérien. On demande au bourgmestre, Walter Momper, de renoncer à un week-end prévu de longue date à Francfort pour rester présent à son poste, au Rathaus Schöneberg. Et le chancelier Kohl maintient son départ pour la Pologne, mais prévient son homologue, Tadeusz Mazowiecki, qu'il peut interrompre sa visite à chaque instant.\nDans la même journée de mercredi et dans celle de jeudi, le téléphone rouge ne cesse de fonctionner entre Washington et Moscou. Mikhaïl Gorbatchev et George Bush vont se rencontrer au début du mois de décembre, au large de Malte. Ce sommet, qui, par certains côtés, évoque celui de Yalta, ne peut se dérouler dans un climat de drame.\nC'est, selon toute vraisemblance, une forte pression de Gorbatchev sur Krenz qui pousse ce dernier à faire le seul geste possible pour éviter l'explosion. Le premier flash des agences de presse tombe le jeudi 9 novembre, à 19 heures. Le week-end aura lieu dans la joie.\nLe million de manifestants n'aura pas à s'attaquer au Mur. Ce sont les bulldozers de la Volkspolizei qui ouvriront les brèches. Le démantèlement du \"Schandmauer\" était programmé pour le 2 décembre. Il devait coïncider avec l'adoption de la nouvelle loi sur les voyages et sur les visas, et aussi avec le premier week-end de l'avent, si important pour les Allemands. Gorbatchev a réussi de justesse à arracher le détonateur d'une bombe qui cliquetait dangereusement.\nQuel scénario désormais?\nDans les scénarios bâtis par L'Express dans ce numéro, on trouve celui d'une catastrophe possible: le renversement, à Moscou, de l'homme de la glasnost par ses pairs. On ne saura naturellement jamais quelles auraient été les conséquences de la présence au Kremlin d'un quelconque Ligatchev ou d'un général, émanation d'une armée ayant jeté son glaive dans la balance. On ne le saura jamais, mais le seul fait de pouvoir se poser la question dit bien à quel point la personnalité et l'extraordinaire vitesse de réaction de Mikhaïl Gorbatchev furent décisives en ces heures de tension.\nLes autres scénarios de L'Express sont moins dramatiques, malgré leur caractère parfois lancinant. Réunification improbable à brève échéance, confédération possible, avec, en toile de fond, bien sûr, le problème de la construction de l'Europe occidentale et celui de l'évolution des pactes militaires, dont discuteront Bush et Gorbatchev sur leurs navires de guerre, alors que leurs experts préparent depuis longtemps, à Vienne, de nouvelles réductions d'effectifs américains et soviétiques au coeur de l'Europe.\nValéry Giscard d'Estaing a raison de souhaiter une réunion avancée du Conseil européen, prévu à Strasbourg, après le sommet de Malte. Jacques Delors n'a pas tort de lui répondre que laisser passer ce nouveau Yalta avant de se rassembler présente aussi quelques avantages. François Mitterrand, lui, est dans son rôle de président en exercice en conviant les Douze à un dîner \"informel\", samedi, à Paris.\nL'essentiel, à vrai dire, est ailleurs. Les Européens peuvent s'étonner, dans le contexte actuel, de ne pas participer à ce vaste tour d'horizon entre les deux supergrands, pudiquement baptisé \"présommet\", mais dont l'importance est sans doute capitale. Ils peuvent aussi décider d'en tirer les leçons, de réagir, de prendre enfin leur destin en main.\nL'avenir, ce sont largement les Allemands qui l'écriront eux-mêmes, et c'est la raison pour laquelle, surtout en France, les clichés, les amalgames, les procès d'intention doivent être évités avec la plus grande vigilance. Le parallèle qui s'esquisse déjà, parfois, de manière malveillante entre le rôle possible du chancelier Helmut Kohl et celui que l'Histoire assigna jadis à Otto von Bismarck est pure folie.\nImpossible de comparer le placide \"géant noir\" de Mayence, catholique et rhénan, à l'impétueux hobereau protestant et prussien. Les Français devraient savoir que Kohl, dans sa jeunesse estudiantine, arrachait avec ses camarades les poteaux frontières entre la Sarre et la France et qu'il accomplit autrefois un véritable pèlerinage européen auprès de Robert Schuman, à Metz.\nParis et Versailles, où naquit solennellement l'unité allemande, ont naturellement quelques raisons de se souvenir du \"chancelier de fer\". Mais il faut se rappeler que ce dernier, malgré son inflexible nationalisme, fut avant tout un modéré, qu'il souhaitait et réalisa une \"petite Allemagne\". Il voulait finalement une paix avec la France, presque impossible en raison de l'annexion de l'Alsace-Lorraine, mais prévoyait de rendre Metz et sa région à la IIIe République naissante, et seul le veto des militaires l'empêcha de restituer cette place forte stratégique. Sur son lit de mort, ses derniers mots furent: \"Mais l'Allemagne? Hélas, l'Allemagne!\"\nDès la disgrâce de Bismarck, Guillaume II, empereur inconscient et mégalomane, commençait à détruire l'oeuvre de l'homme d'Etat qui avait pu écrire: \"Nous devons essayer d'apaiser les mécontentements que provoque cette prospérité, qui a fait de nous une grande puissance européenne. Nous devons user de notre prépondérance dans un but entièrement pacifique et persuader le monde que l'hégémonie allemande en Europe saura mieux sauvegarder et mieux comprendre les intérêts des autres Etats que l'hégémonie russe, française ou anglaise... Et puis, il faut bien le dire, nous n'avons pas besoin d'agrandir notre territoire en Europe et nous ne pourrions pas entreprendre de conquêtes avant d'avoir consolidé chez nous l'unité nationale.\"\nKohl pourrait aujourd'hui reprendre mot pour mot certains de ses propos. Cela montre à quel point le procès d'intention est stupide et, surtout, à quel point la vision historique de Bismarck a été déformée, même s'il fut le véritable inventeur de la Realpolitik.\nUn autre grand homme resurgit, en revanche, avec une irrésistible force des profondeurs de l'histoire germanique. C'est tout simplement Luther. La véritable révolution réussie par les Allemands, c'est celle de novembre 1989, si l'on veut bien passer rapidement sur les événements brouillons de 1848 ou sur les circonstances de l'effondrement de l'Empire, en novembre 1918. On disait trop souvent les Allemands de l'Est \" normalisés \", devenus de nouveaux types de l'\"Homo communistus\", version teutone. Le général de Gaulle, lui, ne s'y est jamais trompé en refusant de parler de la RDA et en évoquant toujours, de sa voix inimitable, \"la Prusse et la Saxe\".\nPourquoi ont-ils finalement tenu bon, ces Allemands, qui vivaient dans de si dures conditions? Très largement parce que la tradition, le goût de l'examen de conscience individuel de la responsabilité propre de chaque homme et de chaque femme devant eux-mêmes ont été une véritable armature religieuse et morale. L'Union des Eglises évangéliques, malgré certains inévitables arrangements avec le pouvoir, comme le \" compromis historique \" de 1978, a été souvent la structure d'accueil de la contestation. Mais cette dernière était par essence individuelle.\nAvec ou sans réunification formelle ? et elle est bien peu probable dans l'immédiat ? il s'agit pour l'Allemagne d'un phénomène de première grandeur. La République fédérale, largement catholique, sudiste en raison des poids importants de la Bavière et de la Rhénanie, va se trouver spirituellement ? et l'on oserait même dire politiquement ? rééquilibrée dans certaines de ses valeurs.\nEdmond Vermeil écrivait, dans sa grande \"Histoire de l'Allemagne contemporaine\": \"II y a dans l'esprit allemand une tendance profonde, qui le porte des réalités disciplinaires, dont la morose rigidité le tourmente plus qu'aucun autre peuple, à un monde métaphysique et transcendant, qui est censé lui apporter délivrance, détente, salut et une sorte de rédemption. C'est la définition de la Réforme luthérienne en ce qu'elle a de plus original. Le jeune moine de Wittenberg passe des accomplissements les plus consciencieux à cette ivresse sacrée que lui vaut, après l'acte d'humilité absolue, l'irruption de la grâce toute puissante en son âme.\"\nUn supplément d'âme pour cette République fédérale d'Allemagne, un peu repue, soucieuse de son état de bien-être (\"Wohlstand\")? Sûrement, et ses citoyens les plus lucides savent bien qu'ils n'ont pas seulement besoin des bras des réfugiés, mais qu'ils souffrent aussi, parfois, d'une sorte de déficit spirituel. Une nouvelle volonté de puissance, un jour? Il se peut. Edmond Vermeil encore: \"Sanctifiées par la confession luthérienne, les idées de \"vocation\" et de \"fonction\" (\"Beruf, \"Amt\") s'auréolent d'un prestige tel que leur détenteur pourra exécuter scrupuleusement les ordres reçus, comme s'ils s'accordaient avec ses convictions personnelles.\n\"Mais pour quelle oeuvre et quel destin en Europe? Ce qui vient de se produire n'annonce pas, comme on le déclare trop souvent de manière irresponsable, une dérive de la République fédérale vers l'est. C'est au contraire une dérive vers l'Ouest de la Hongrie, de la Pologne et, naturellement, de l'Allemagne de l'Est.\nLes Soviétiques, eux, peuvent à la fois s'en accommoder et essayer d'y trouver leur compte. Le dimanche de Pâques 1922, Tchitcherine, successeur de Trotski au poste de commissaire aux Affaires étrangères, signe, avec Walther Rathenau, ministre des Affaires étrangères de la République de Weimar, le traité de Rapallo, qui symbolise, après la trahison de Napoléon par le général prussien Yorck, en 1815, le risque d'un brutal retournement allemand. Staline, en 1952, a proposé aux Occidentaux un traité dont le texte prévoyait une Allemagne réunifiée et neutralisée. Khrouchtchev, en décembre 1961 (moins de quatre mois après la construction du Mur!), a invité à s'entendre \"les deux pays les plus puissants d'Europe\".\nGorbatchev, dans sa \"maison commune\", va tenter de jouer la carte allemande. Il fallait être véritablement sourd pour ne pas prendre au mot ses propos du mois de juin dernier à Bonn, ou ceux de ses plus proches conseillers, comme Valentin Faline, ancien ambassadeur à Bonn, ou Nikolaï Portugalov.\nA Moscou, il vient de déclarer à Roland Dumas, avec un sens certain de la dialectique : \"Il est inutile de clamer une victoire de guerre froide. \" Il va essayer, dans le cadre des négociations de Vienne, d'obtenir une nouvelle réduction dissymétrique (il en accepte le principe) des effectifs américains et soviétiques en Europe. Il fera de séduisantes propositions à George Bush, au cours de ce \"sommet flottant\", dont sont exclus les Européens.\nLa belle affaire! C'est tout l'ordre européen né de la Seconde Guerre mondiale qui a vacillé encore plus vite que prévu. Les Européens de l'Ouest sont riches, nombreux, puissants. C'est à eux et à eux seuls qu'il appartient de pousser les feux à Bruxelles et de construire \"leur\" maison avec la nation allemande, pour longtemps, sans doute, encore en ses deux Etats. Ou de se suicider.", "url": "https://www.lexpress.fr/actualite/monde/europe/la-chute-du-mur-et-la-fin-de-l-apres-guerre_786940.html"}]