[{"title": "Le faucon à deux têtes", "text": "Il faut choisir son clan ! Ici, on est blanc ou rouge. De droite ou de gauche ! » vocifère un homme d'affaires. A mi-chemin de la Sicile et de la Libye, la république de Malte est divisée en deux. Irrémédiablement. Aucun domaine n'y échappe. Deux partis, radicalement antagonistes. Deux îles - Malte proprement dite et Gozo, sa demi-soeur du Nord, qu'elle traite comme un sous-Mezzogiorno. Deux cultures, enfin, l'italienne et la britannique. Seule l'Église -une, sainte, catholique, apostolique et romaine- réunit ce peuple mi-sémite, mi-latin dans une même foi. « A Malte, on est un mécréant quand on ne va que trois fois par semaine à la messe », ironise un diplomate. Mais, à Gozo, devant l'église baroque de Victoria, deux fanfares adverses accompagnent les processions des jours de fête. L'italophile Leone et le très victorien Imperial Band Club n'ont qu'un point commun : l'uniforme. Bicolore. Blanc et rouge, comme le drapeau maltais, partagé, lui aussi, en deux bandes rigoureusement symétriques.\n316 kilomètres carrés. Malte divise l'infiniment petit. Deux fois rien, à peine le cap Corse. La diagonale la plus longue n'excède pas 25 kilomètres de route cahoteuse, sillonnée - à gauche - de Lada, de Skoda, de Ford Fiesta et de Seat Ibiza. Sans oublier quelques Mini 1000 et Morris 1100, vestiges de l'Empire britannique, qui colonisa Malte jusqu'en 1964. Les 350 000 Maltais (ceux de l'étranger sont plus du double) entassent, avec une obstination confondante, constructions et automobiles sur une terre où, hormis patates et figues de Barbarie, ne pousse rien d'autre qu'une pierre dorée. Bon an mal an, ils y logent également 800 000 touristes, surtout d'origine anglo-saxonne, qui leur rapportent le tiers de leurs revenus. Malte est un rêve d'architecte : un chaos minéral, bâti, sur plus de la moitié de son territoire, dans la même bichromie ocre et vert. Couleur de sable et de gazon anglais. Dans la capitale, La Valette, lilliputienne merveille édifiée au XVIe par le chevalier français du même nom, gouverne un Premier ministre de poche : Edward Fenech Adami entrerait sans peine dans l'une des armures d'époque qui font la haie d'honneur dans son palais. Celui des grands maîtres (de l'ancien ordre de Malte), où siège aussi la Chambre. Une chambrette, plutôt, de 69 députés: 35 de la majorité « nazzjonalista » (d'obédience démocrate-chrétienne) et 34 de l'opposition « laburista » (socialiste). Un bipartisme pur Malte.\nEt l'économie? Pas de surprise. « Elle est binaire ! » triomphe l'ambassadeur d'Italie, fraîchement parachuté dans un beau palais de Floriana. Gian Paolo Tozzoli pèse 180 milliards de lires : le montant de l'aide que son pays accorde à ce bloc de calcaire tombé de la Sicile un beau jour de paléolithique. L'Italie paie pour la paix sur ce mini-point chaud de la Méditerranée, écartelé entre l'ami libyen et les parents européens.\nUn atavisme d'assiégée\nEn deux ans, l'île a changé de cap économique. « Quand nous sommes arrivés au pouvoir, en 1987, après seize années de gouvernement travailliste, nous avons trouvé un pays exsangue », déplore le Premier ministre. En anglais, langue officielle. En maltais classique, c'est-à-dire en arabe incrusté d'italien, de français et d'anglais, cela veut dire : à nous deux, le libéralisme ! Mais comment passer du dirigisme absolu de Dom Mintoff, le flamboyant prédécesseur de Fenech Adami, à l'économie de marché? Avec une majorité d'une seule voix au Parlement et la volonté affichée d??uvrer à la réconciliation nationale, le nouveau pouvoir ne peut qu'adopter des demi-mesures... « Malte s'ouvre. Mais c'est quand même ici que j'ai compris que le mot \"isolé\" venait d\"île\" [isola, en italien] », avoue, mi-figue, mi-raisin, un enseignant français en poste dans, cette ancienne base navale britannique. Pendant la dernière guerre, elle concentrait la résistance des forces alliées en Méditerranée. Sous l'ordre souverain militaire et hospitalier de Saint-Jean (de Jérusalem, de Rhodes et de Malte), elle avait victorieusement défendu l'Occident chrétien contre les troupes de Soliman le Magnifique. Il lui en est resté un atavisme d'assiégée, conforté par seize années de protectionnisme. Donner un coup de fil à l'étranger requiert des nerfs d'acier. On promet une amélioration prochaine, avec la rénovation du réseau, confiée à l'italien Fatme-Ericsson. La liaison maritime entre Catane, en Sicile, et Marsamxett Harbour n'est même pas quotidienne. Et les importations demeurent pour moitié strictement filtrées et contingentées. Les autres sont taxées de droits dissuasifs : 67 % sur les téléviseurs en provenance de la CEE, 80 % sur les voitures américaines ou japonaises...\nMoralité: les Maltais boivent beaucoup de Farsons, bière nationale produite depuis 1928 par les frères Farrugia. Fleuron de l'industrie privée, cette brasserie incarne, à elle seule, le grand capital maltais. Et abreuve également le pays en soft drinks divers : le Kinnie, un cola local, ou le Shandy, un panaché estampillé du fameux faucon maltais -celui que, bien avant la naissance de Humphrey Bogart, les chevaliers offraient chaque année à Charles Quint en guise de tribut insulaire.\nPeu sollicités par les occasions de consommation, les Maltais travaillent comme quatre. Employés encore à près de 50% dans le secteur public -malgré d'alléchantes primes au transfert, instaurées par Fenech Adami - ils doublent régulièrement leur salaire minimum de 31 livres maltaises (600 francs) par semaine grâce à un second emploi. N'ayant pas les deux pieds dans le même sabot, les malins Maltais parviennent ainsi à un revenu moyen, plus qu'honorable, de 5 000 dollars par personne et par an. Quatre fois plus qu'en Tunisie. Plutôt mieux qu'en Grèce. Ils détiennent, d'ailleurs, le record mondial de l'épargne.\n« Ils courent deux lièvres à la fois ! s'énerve un fonctionnaire d'un organisme international ancré à Malte. Ils se veulent européens, développés, et pratiquent en même temps la politique de la main tendue! » Deux lièvres ? Deux lapins, plutôt, plat de résistance îlien, qui se dit « fenech » en maltais... Outre l'aide italienne, Malte reçoit des fonds de la CEE -29,5 millions d'écus- et bénéficie également des faveurs de la Libye et de l'Union soviétique. Double langage ou pragmatisme ? Le Parti nationaliste de Fenech Adami joue indéniablement la carte de l'Europe, minimisant volontiers le poids des encombrantes amitiés nouées par son prédécesseur travailliste. Mais les huit navires qui occupent à plein temps les travailleurs tatoués des chantiers navals de Grand Harbour battront pavillon soviétique. Et Tripoli, qui fournit à bon prix les trois quarts du pétrole maltais, continue à considérer l'île comme son supermarché le plus proche et son lieu de villégiature préféré. « Pourquoi renoncer à nos relations commerciales avec la Libye? se défend le Premier ministre. C'est le seul pays avec lequel nous réussissons à enregistrer un solde positif ! »\nLa majorité des échanges se fait, toutefois, avec la CEE. Et l'essentiel des exportations maltaises est constitué de produits textiles, fabriqués, à l'aide de capitaux européens, dans des usines louées à des prix symboliques. Premier exportateur à Malte -et premier employeur privé- SGS-Thomson, filiale du fabricant de composants italo-français. La France, au demeurant, malgré les efforts déployés dans la modeste ambassade du quartier de Ta'xbiex (prononcez Tachebiche... ), est relativement peu présente dans ce Rome londonien. Les « parrains » maltais sont toujours les mêmes : Italie et Grande-Bretagne. Un troisième larron s'est cependant immiscé dans le duopole fatal : la République fédérale d'Allemagne, attirée, dès le début des années 70, par des affinités social-démocrates, appuyées d'énergiques incitations fiscales. Les campagnes de séduction européennes ont redoublé sous Fenech Adami, mais l'opposition a beau jeu de faire remarquer qu'elles n'ont pas encore porté leurs fruits. Et que les mesures les plus libérales du gouvernement actuel - tel le vote, en novembre 1988, d'une loi de finances destinée à transformer Malte en paradis fiscal - sont un peu contradictoires avec le désir, exprimé par les nationalistes, de faire acte de candidature à la CEE avant 1991.\n« Nous sommes tout petits, plaident en substance les conservateurs : on ne dérangera pas. Et puis, sous l'ordre de Saint-Jean, Malte formait déjà une Europe en réduction... Avec les nationalités de ses chevaliers -- Aragon, Castille, Italie, Provence ou Allemagne... - regroupées en huit \"auberges\". » Jolie réminiscence. Mais la gauche penche vers le pôle arabe de l'île : « Malte n'est pas un pays européen de la Méditerranée ; il en est le centre, professe Alfred Sanz, économiste du Parti travailliste. En entrant dans la CEE, où nous bénéficions déjà de tous les avantages hors douane du statut d'associé, nous risquerions de devoir renoncer à notre neutralité politique. Et de ne pouvoir jouer notre rôle de tremplin vers le marché arabe. »\nMalte-Janus se cherche une position centrale. Unique. Elle se destine même à l'accueil d'organismes internationaux en tout genre. Le 21 septembre, elle fêtera le 25° anniversaire de son indépendance. Mais au frontispice de ses 350 église, trôneront toujours deux horloges jumelles : l'une est réglée sur l'antique heure romaine, l'autre sur celle d'aujourd'hui.", "url": "https://www.lexpress.fr/actualite/monde/europe/le-faucon-a-deux-tetes_497503.html"}, {"title": "Les héritiers de Gengis Khan", "text": "La Mongolie: 2 millions d'habitants, 4 millions de chevaux. L'ancien empire des steppes cherche à s'ouvrir au monde occidental\nUn cyclone ocre galope sur la steppe vert pâle dans les pas d'une troupe de 500 cavaliers. Grondement sourd des sabots - les chevaux mongols ne sont jamais ferrés. Cris et sifflements des cavaliers au visage cuivré, ruisselant de poussière et de sueur: \" Güing gooouk! Tchhe, tchhe! \" Leurs montures, quoique de petite taille, s'étirent comme pour voler. On voit tournoyer les bâtons tenus par des lacets de cuir.\nUne vision de cauchemar, il y a huit siècles, pour les peuplades sédentaires qui, du Pacifïque au Danube, eurent tant à souffrir de ces archers féroces et rusés descendant du mythique Loup bleu de la forêt sibérienne. Un prince de Bagdad, ayant reçu d'un général de Gengis Khan l'ordre d'abattre les fortifications de sa ville, répliqua: \" Nous ne le ferons que si vous coupez les sabots de vos chevaux! \" Vaine supplique.\nLes pur-sang au cou puissant continuent de galoper. Mais, ce 11 juillet 1989, on peut respirer sans crainte les parfums d'absinthe et de romarin qui montent de la prairie. C'est la fête nationale de la République populaire de Mongolie. Une Mongolie dite \" extérieure \", peut-être parce que ce pays, qui fut le berceau du plus vaste empire de l'Histoire, vit aujourd'hui à l'écart du monde, et même hors du temps.\nLa course est disputée, sur 40 kilomètres, par des enfants de 4 à 12 ans, filles et garçons. Flottant dans leurs casaques de soie rouges, or, vertes ou mauves, ils n'ont qu'un regard distrait en passant devant les membres du bureau politique au grand complet, venus les observer à la jumelle, avec leurs épouses et descendances en tenue endimanchée. Abandonnant pour l'occasion le masque de pierre qu'ils affichent aux cérémonies officielles, les chefs du plus ancien Etat communiste (1921) après l'URSS ont, sous leur canotier en plastique, un air bon enfant. A l'inverse des gamins, dont les visages sont empreints de la puissance de cette \" race de commandement \", selon l'expression de l'orientaliste français René Grousset, dans son livre \" L'Empire des steppes \".\nUn épisode poignant assombrit la fête: un cheval tombe à l'arrivée. Coups de pied dans le ventre massage cardiaque, rien n'y fait.\nAutour du cheval mort font alors cercle, par centaines, des cavaliers venus, après parfois une semaine de voyage, assister à la compétition. Hommage silencieux, déchiré par les pleurs du petit bout d'homme qui vient de perdre son coursier. \" Nous sommes tous tristes, explique son oncle Magsaryn Ogoo, en tapotant sa selle de cuir vert et rouge orné de rosaces d'argent. Depuis Gengis Khan, nous croyons aux chevaux, ils nous ont permis d'acquérir l'indépendance et de voyager par le monde. \" Un trésor national: pas de mélange avec d'autres races, interdiction d'exporter les juments. \" Quand ils deviennent vieux et qu'il faut les tuer, on préfère les vendre aux voisins \", explique Byambadorj, cantonnier aux chemins de fer d'Erdenet, deuxième ville du pays, à 200 kilomètres au nord-ouest d'Oulan-Bator, la capitale. Cette cité de 60 000 habitants, où vivent 10 000 Soviétiques, a été créée, il y a quinze ans, autour d'un combinat d'exploitation du cuivre et du molybdène, où l'URSS emploie 5 000 personnes.\nPendant la saison d'été, de mai à octobre, Byambadorj préfère installer sa yourte à quelque distance des HLM, dont les murs aux couleurs pastel sont déjà gris des fumées d'usines. Loin, aussi, des omniprésents portraits géants de Lénine et de la gare, où est arrêté un convoi d'une cinquantaine de chars russes (en mai dernier, Mikhaïl Gorbatchev a promis à Deng Xiaoping le départ progressif des trois quarts des 60 000 soldats soviétiques stationnés en Mongolie). \" Les quatre premiers quartiers d'Erdenet ont été construits dans un style stalinien; le prochain aura des caractéristiques mongoles \", promet un responsable du comité du Parti de la ville. C'est-à-dire? \" Nos architectes sont en train de réfléchir. \" Byambadorj et sa famille refusent d'habiter dans un appartement. \" Même les enfants \", précise le père.\nLa yourte, une tente circulaire de 6 mètres de diamètre en toile blanche doublée de feutre de chameau, s'ouvre au sud par une porte basse et carrée en bois de couleur orange, ornée de dessins en forme de nuages. En entrant, à gauche, le secteur des femmes: bidons de lait de jument, fromages en train de sécher, gâteau de beurre.\nL'été est la saison des aliments blancs; l'hiver, celle où l'on mange la viande, séchée et garnie d'une épaisse couche de graisse. Sur la claie de lattes de bois croisées qui supporte l'habitation sont accrochés des osselets de loup et un calendrier lunaire. Il est ouvert au \" 11 du mois du mouton, année du Serpent jaune. Le 20, il fera chaud, la terre sera humide, le bétail va engraisser \". Nous en sommes au 17e cycle de soixante ans.\nComment passer au XXIe siècle? C'est le problème des commissaires politiques face à un peuple encore composé à 50% de nomades. Sont-ils perméables au marxisme?\nA cette question, Batorjav (\" Petit Héros \"), directeur du journal \" Le Travail \" (1 100 exemplaires) et professeur de marxisme à Hovde, bourgade des monts Altaï, à 1500 kilomètres à l'ouest d'Oulan-Bator, répond: \" Les éleveurs sont un peu arriérés par rapport aux ouvriers. Il est impossible de faire de la propagande auprès d'eux pendant l'été. \" Cinq mois de congé d'endoctrinement par an! Comment capter l'esprit de ce vieillard solitaire assis sur une colline, à des heures de trot, ou de jeep, de toute présence humaine, et contemplant les feux du couchant sur l'herbe dorée qui s'étend à l'infini? Aussi difficile que de maîtriser les vols de cigognes noires qui croisent là-haut ou que de capturer les aigles qui s'ébrouent le long de la piste.\nOu, encore, que d'approcher ces élégants échassiers qui s'avancent à pas comptés, toujours en couples, ces \" grues aux pieds bleus et au plumage cendré \" que Gengis Khan comparait aux ennemis qu'il soumettait. Difficile, également, de suivre l'itinéraire des yourtes, corolles blanches qui voyagent, se plantent et se déplient, seules ou par groupes de trois ou quatre, au gré des cours d'eau et des pâturages, minuscules sur une prairie plus vaste que celle de l'Ouest américain. Tout ici semble insaisissable, comme ces éternels nuages, motif de décoration favori - avec les animaux - des Mongols. Plus qu'ailleurs parce que le regard couvre un horizon plus large, ils donnent l'impression que le ciel est proche de la terre, comme l'ont cru des dynasties de grands khans, persuadés d'être les dépositaires de tous les pouvoirs célestes dans leur quête de l'\" empire universel \".\nLa Mongolie extérieure d'aujourd'hui un territoire - trois fois plus grand que la France - de steppes, de déserts et de montagnes, peuplé de 2 millions d'habitants. Et de 4 millions de chevaux. Ainsi que de 20 millions d'autres têtes de bétail: moutons, chèvres, chameaux et yacks. Sans compter les ours, les cerfs, les tigres, les loups - qui rôdent dans les forêts proches d'Oulan-Bator - ni les mouflons. L'un des rares hommes d'Etat occidentaux qui s'y soient rendus est Valéry Giscard d'Estaing, l'an passé. Mais c'était pour la chasse...\nHéritiers de guerriers qui parcouraient le monde d'est en ouest à la vitesse du vent, les Mongols doivent, désormais, limiter leurs regards, au nord et au sud, à deux empires qui ne leur laissent guère d'échappatoire: 3 500 kilomètres de frontière avec l'URSS et 4 500 avec la Chine. Eux dont les ancêtres avaient mis au point un système de relais postal permettant de relier en une semaine Karakorum, leur capitale, à Tabriz, en Iran, doivent attendre aujourd'hui le Transmongol, qui se traîne de la Grande Muraille au lac Baïkal. Deux liaisons par semaine: Oulan-Bator, seule gare au monde où l'arrivée d'un train constitue un événement. On l'attend en famille, on le prend d'assaut. Et l'on a tout loisir de penser à ce rappel d'un historien: \" En ce temps-là, les Mongols faisaient boire leurs chevaux dans l'Adriatique. Soudain, ils out dû faire demi-tour, convoqués pour une réunion d'urgence à Karakorum... \" (Il s'agissait d'élire le successeur d'Ogoday Khan, troisième fils de Gengis.)\nLe 5 janvier dernier, \" Unen \" (\" La Vérité \"), quotidien du Parti, accusait le ministère des Affaires étrangères de ne pas avoir \" tiré les conclusions du fait que le pays concentre ses relations extérieures sur les Etats socialistes et demeure isolé du reste du Monde \". Les Etats-Unis ont envoyé un diplomate explorateur à Oulan-Bator en 1987. La France envisage une formule originale: une chancellerie commune avec l'Allemagne de l'Ouest. Les Britanniques et, surtout, les Japonais sont installés, et actifs. Pour les Mongols aussi, s'ouvrir, pratiquer la glasnost (\" il tod \"), c'est d'abord rouvrir leurs livres d'histoire, y rétablir ce qui, de l'aveu même du n° 1 du Parti et de l'Etat, Jambyn Bat-mönkh, en a été effacé. \" Nous avons trop galopé sur le destrier rouge de la révolution vers l'avenir radieux, déplore l'écrivain Tudev. Le bon sens doit nous faire regarder en arrière. \"\nDans l'histoire mongole, une ombre éclipsetoutes les autres, celle de Gengis Khan. Le kagan (grand chef), mort en 1227, ne possède pas la moindre rue à son nom, pas de statue de bronze, à peine trois lignes dans les manuels scolaires pour dénoncer son \" impérialisme \". Pourtant, il est bien vivant. La veille de la fête nationale, quelques jeunes, sans doute des enfants de la nomenklatura locale, à en juger par leurs jeans et leurs mèches \" mode \", discutent: \" Je reviens de Moscou, c'est formidable, Gorbatchev est très Bien, mais, nous, nous ne faisons que le singer. \" \" Moi, dit un autre, j'aimerais faire un film sur les fous; les fous, c'est ceux qui ne font pas de politique... Les politiciens sont des escrocs. \" Soudain, un passant fonce sur le groupe, bouscule ces jeunes qui parlent à un étranger. Parmi ses imprécations, on reconnaît un nom: \" Gengis \". \" Ce type est un fasciste, euh... non, un nationaliste, explique l'un des étudiants. Gengis Khan est notre plus grand héros. \" Partout dans la steppe, la réponse est la même: \" Gengis Khan a unifié la Mongolie. \"\nComme la Corée, l'Allemagne et la Chine, la patrie des cavaliers est écar-telée. Mais c'est le seul pays au monde partagé entre deux Etats communistes: la République populaire, et, en Chine, une \" région autonome \" où vivent 3 millions de Mongols et 15 millions de Chinois. Malgré ses razzias en Chine du Nord et ses offensives contre Pékin, Gengis est célébré par Mao, dans son poème \" Neige \", comme le \" fils chéri du ciel \".\nSans doute se souvenait-il qu'un prince chinois de l'époque avait proposé à son empereur d'honorer ce khan, vainqueur des Tatares et autres peuples remuants de la région, du titre de \" commissaire à l'écrasement des soulèvements \". Mao rêvait de réunifier ses voisins du Nord... sous sa protection. Mais tel n'était pas l'avis de Staline, qui pouvait se réclamer de la dénonciation, par Karl Marx, du \" marécage sanglant de l'esclavage mongol en Russie \".\n\" Ce n'est pas Gengis Khan qui a conquis la Russie, mais son petit-fils, souligne le Pr Natsagdorj, directeur de l'institut d'histoire de l'Académie des sciences. Staline nous a forcés à faire de Gengis un conquérant sanglant, un féodal. C'était un vrai homme, un organisateur brillant, qui a beaucoup réfléchi sur l'avenir de la Mongolie. \" \" Evidemment, reconnaît un autre universitaire, le Pr Bira, ses conquêtes posent un problème délicat, à un moment où nous souhaitons développer des relations amicales avec tous les pays.\nMais il n'y a pas de raison d'en faire un sujet tabou: Gengis était, comme Napoléon et Alexandre, un fils de son époque. Un vrai nomade, qui cherchait à étendre ses pâturages. Il ne voulait pas s'installer dans les villes ni être assimilé par des civilisations agricoles sédentaires. \"\nLa Mongolie prépare donc son premier film sur l'ex-\" fléau de l'humanité \". Elle construit un hôtel qui portera son nom. Et concocte une nouvelle vodka, étiquetée \" Temudjin \", nom de jeune homme du futur khan. Les Japonais s'intéressent à cette réhabilitation: leur quotidien \" Yomiuri \" finance la recherche de sa tombe. Un jour, le conqué-rant observa, devant un moine chinois qu'il avait convoqué dans son camp en Afghanistan pour lui demander conseil: \" Deux vérités seulement comptent, on naît et on meurt. \" Les Mongols cherchent encore sa sépulture, que les Chinois prétendent, à tort, semble-t-il, avoir trouvée chez eux. Quant à son lieu de naissance, il se situe aujourd'hui du côté soviétique de la frontière...\nCependant, les héritiers de cet illettré exhument un legs qui n'a pu être enfoui à jamais ni dans la taïga ni dans le Gobi: l'alphabet mongol. Gengis l'avait emprunté aux Ouïgours, peuple turc qui a contribué à la civilisation de la haute Asie. Un alphabet qui s'apparente à l'araméen de l'Antiquité méditerranéenne. Et que les écoliers mongols recommencent à apprendre, à 1a place du cyrillique, imposé par Moscou. Tâche difficile, car l'ancien secrétaire général du Parti Tchoïbalsan, le \" Staline mongol \" des années 50, a détruit le matériel permettant d'im-primer cet antique alphabet. \" Une langue que ne pourront plus déchiffrer les Soviéti-ques \", se réjouit un fonctionnaire.\nL'heure n'est plus où, pour être un bon communiste, il fallait épouser une Soviétique, appeler son fils Ivan ou même Traktor. La presse s'étonne qu'Oulan-Bator soit le dernier endroit au monde à conserver une statue de Staline (avec Gori, en Géorgie, ville natale de celui-ci). Ironique défi, ce monument - devant lequel les touristes du bloc communiste se font photographier en souriant - se dresse face à l'Académie des sciences\n\" Simple curiosité historique \", lance, amusé, le Pr Natsagdorj. De même, une statue du séide mongol du Petit Père des peuples se dresse devant l'université, peinte en jaune pour cacher ce qu'y ont écrit des étudiants: \" Ennemi du peuple \". Tchoïbalsan a fait liquider des milliers d'intellectuels, des dizaines de milliers de moines bouddhistes.\nLa quasi-totalité des 750 monastères du pays ont été rasés en 1937. A l'exception de celui de Gandan, dans la capitale. Et de celui d'Amarbayasgalant, noblement étendu au flanc d'une colline du centre du pays. Ses murs abritent des herbes sauvages, des serpents, des bronzes rouillés et des statues brisées. \" Nous avons eu aussi nos gardes rouges, commente la guide, Mme Damdindorj. Ils disaient que tous les moines étaient mauvais. Mais on ne peut pas diviser le monde en bons et méchants. \"\nAu bar de l'hôtel Oulan-Bator, le \" palace \" de la capitale, les jeunes Mongols dansent au\nrythme de Bob Dylan: \" Changing the Guards \".", "url": "https://www.lexpress.fr/informations/les-heritiers-de-gengis-khan_591204.html"}, {"title": "Simone Veil : Auschwitz n'appartient à personne", "text": "Plus que jamais ardente avocate du centre, Simone Veil confie à L'Express les sentiments angoissés que réveille en elle la polémique autour du carmel d'Auschwitz.\nL'Express: L'affaire du carmel d'Auschwitz vous paraît-elle inquiétante ?\nSimone Veil : Avant tout, triste. Parce que la charge émotionnelle de ce que représente Auschwitz est considérable. Pour les anciens déportés comme moi, pour tous ceux dont les proches y sont morts ? et c'est le cas d'un très grand nombre de juifs en Europe ? Auschwitz ne peut être qu'un lieu de recueillement. Il n'appartient à personne. L'idée que ce lieu soit récupéré par des carmélites, même pour la prière, est insupportable, d'autant que les Polonais, depuis longtemps déjà, ont, progressivement mais volontairement, occulté l'extermination des juifs pour faire du camp le symbole du seul martyre national, et que les juifs avaient été abandonnés à leur destin par le monde entier.\nJean-Marie Le Pen vient de s'en prendre à ce qu'il nomme l'\" internationale juive \"...\nIl s'en est pris également à la franc-maçonnerie. Ce rapprochement est significatif pour tous ceux qui se rappellent l'avant-guerre et la période 1940-1945. On sait bien où de tels propos, qui pouvaient autrefois paraître sans conséquences, ont conduit : exclusion de certaines professions d'abord, prisons et camps ensuite, extermination enfin.\nQuel est votre sentiment dominant au vu de l'état présent du système audiovisuel français ?\nDepuis 1985, les gouvernements ont accumulé les erreurs en matière de télévision. Leur politique n'a été dictée que par des considérations de personnes. Les privatisations successives ont été brouillonnes, sans que soient définis les rôles et les financements respectifs du privé et du public. La dernière réforme d'Antenne 2 et de FR 3 relève de la même démarche. Mais, maintenant qu'un PDG est nommé, il faut lui faire confiance, et espérer qu'il pourra maîtriser ce monstre en donnant au secteur public sa juste place. Laissons enfin l'audiovisuel vivre sa vie !\nVotre résultat des européennes est-il un demi-succès ou un demi-échec ?\nLa plupart des sondages m'avaient laissé espérer plus. Pourtant, mon résultat démontre l'existence d'un courant authentiquement situé au centre, susceptible de recueillir plus de suffrages que le Parti libéral n'en obtient en République fédérale, où le rôle de ce parti est loin d'être négligeable. J'ai mobilisé beaucoup d'électeurs qui, sinon, seraient venus grossir les rangs des abstentionnistes. J'ai fait entendre l'unique vrai discours européen. Cela étant, le seul succès réel a été celui des Verts.\nLes Français ont-ils, selon vous, envie d'être gouvernés au centre ?\nOui. Ils en ont assez des discours sectaires et manichéens, des réformes bâclées imposées à coups d'article 49.3, lesquelles ont surtout pour objet de défaire ce que les prédécesseurs avaient fait. En revanche, et de manière paradoxale, les Français continuent d'obéir aux vieux réflexes du clivage droite-gauche. Par crainte d'un \" retour à la IVe \", ils demeurent éloignés de ces schémas de coalition organisés autour du centre, à l'image des autres pays européens du continent.\nQuel est le clivage central en 1989 : droite-gauche, ou bien conservateurs-rénovateurs ?\nIl faut se méfier des modes et des fausses ressemblances. Ce n'est pas parce que les idéologies, et singulièrement le marxisme, ont fait faillite qu'il faut considérer que les notions de gauche et de droite (ou celle de centre) n'ont plus de sens. Les rénovateurs de tout bord tranchent par leur style et les questions nouvelles qu'ils abordent. Mais il reste toujours des réponses de droite ou des réponses de gauche. C'est bien ainsi. Car la démocratie ne peut s'accommoder de l'unanimisme. En tout état de cause, le clivage rénovateurs-conservateurs n'est, dans aucun des camps, un clivage de générations.\nEtes-vous une opposante ou bien vous situez vous \" ailleurs \" ?\nJe ne suis certainement pas ailleurs. Je suis une opposante qui juge les projets et les situations en toute indépendance et autonomie de pensée.", "url": "https://www.lexpress.fr/actualite/politique/simone-veil-auschwitz-n-appartient-a-personne_856045.html"}, {"title": "Malte: le faucon à deux têtes", "text": "Sans couper les ponts avec l'ami lybien, ce caillou, au centre de la Méditerranée, courtise l'Europe. Ici, on a l'art de marier les contraires.\nIl faut choisir son clan! Ici, on est blanc ou rouge. De droite ou de gauche! \" vocifère un homme d'affaires. A mi-chemin de la Sicile et de la Libye, la république de Malte est divisée en deux. Irrémédiablement. Aucun domaine n'y échappe. Deux partis, radicalement antagonistes. Deux îles - Malte proprement dite et Gozo, sa demi-soeur du Nord, qu'elle traite comme un sous-Mezzogiorno. Deux cultures, enfin, l'italienne et la britannique. Seule l'Église -une, sainte, catholique, apostolique et romaine- réunit ce peuple mi-sémite, mi-latin dans une même foi. \" A Malte, on est un mécréant quand on ne va que trois fois par semaine à la messe \", ironise un diplomate. Mais, à Gozo, devant l'église baroque de Victoria, deux fan-fares adverses accompagnent les processions des jours de fête. L'italophile Leone et le très victorien Imperial Band Club n'ont qu'un point commun: l'uniforme. Bicolore. Blanc et rouge, comme le drapeau maltais, partagé, lui aussi, en deux bandes rigoureusement symétriques.\n316 kilomètres carrés. Malte divise l'infiniment petit. Deux fois rien, à peine le cap Corse. La diagonale la plus longue n'excède pas 25 kilomètres de route cahoteuse, sillonnée - à gauche - de Lada, de Skoda, de Ford Fiesta et de Seat Ibiza. Sans oublier quelques Mini 1000 et Morris 1100, vestiges de l'Empire britannique, qui colonisa Malte jusqu'en 1964. Les 350 000 Maltais (ceux de l'étranger sont plus du double) entassent, avec une obstination confondante, constructions et automobiles sur une terre où, hormis patates et figues de Barbarie, ne pousse rien d'autre qu'une pierre dorée. Bon an mal an, ils y logent également 800 000 touristes, surtout d'origine anglo-saxonne, qui leur rapportent le tiers de leurs revenus. Malte est un rêve d'architecte: un chaos minéral, bâti, sur plus de la moitié de son territoire, dans la même bichromie ocre et vert. Couleur de sable et de gazon anglais. Dans la capitale, La Valette, lilliputienne merveille édifiée au XVIe par le chevalier français du même nom, gouverne un Premier ministre de poche: Edward Fenech Adami entrerait sans peine dans l'une des armures d'époque qui font la haie d'honneur dans son palais. Celui des grands maîtres (de l'ancien ordre de Malte), où siège aussi la Chambre. Une chambrette, plutôt, de 69 députés: 35 de la majorité \" nazzjonalista \" (d'obédience démocrate-chrétienne) et 34 de l'opposition \" laburista \" (socialiste). Un bipartisme pur Malte.\nEt l'économie? Pas de surprise. \" Elle est binaire! \" triomphe l'ambassadeur d'Italie, fraîchement parachuté dans un beau palais de Floriana. Gian Paolo Tozzoli pèse 180 milliards de lires: le montant de l'aide que son pays accorde à ce bloc de calcaire tombé de la Sicile un beau jour de paléolithique. L'Italie paie pour la paix sur ce mini-point chaud de la Méditerranée, écartelé entre l'ami libyen et les parents européens.\nEn deux ans, l'île a changé de cap économique. \" Quand nous sommes arrivés au pouvoir, en 1987, après seize années de gouvernement travailliste, nous avons trouvé un pays exsangue \", déplore le Premier ministre. En anglais, langue officielle. En maltais classique, c'est-à-dire en arabe incrusté d'italien, de français et d'anglais, cela veut dire: à nous deux, le libéralisme! Mais comment passer du dirigisme absolu de Dom Mintoff, le flamboyant prédécesseur de Fenech Adami, à l'économie de marché? Avec une majorité d'une seule voix au Parlement et la volonté affichée d'oeuvrer à la réconciliation natio-nale, le nouveau pouvoir ne peut qu'adopter des demi-mesures...\n\" Malte s'ouvre. Mais c'est quand même ici que j'ai compris que le mot \"isolé\" venait d\"île\" [isola, en italien] \", avoue, mi-figue, mi-raisin, un enseignant français en poste dans, cette ancienne base navale britannique. Pendant la dernière guerre, elle concentrait la résistance des forces alliées en Méditerranée. Sous l'ordre souverain militaire et hospitalier de Saint-Jean (de Jérusalem, de Rhodes et de Malte), elle avait victorieusement défendu l'Occident chrétien contre les troupes de Soliman le Magnifique. Il lui en est resté un atavisme d'assiégée, conforté par seize années de protectionnisme. Donner un coup de fil à l'étranger requiert des nerfs d'acier. On promet une amélioration prochaine, avec la rénovation du réseau, confiée à l'italien Fatme-Ericsson. La liaison maritime entre Catane, en Sicile, et Marsamxett Harbour n'est même pas quotidienne. Et les importa-tions demeurent pour moitié strictement filtrées et contingentées. Les autres sont taxées de droits dissuasifs: 67% sur les téléviseurs en provenance de la CEE, 80% sur les voitures américaines ou japonaises...\nMoralité: les Maltais boivent beaucoup de Farsons, bière nationale produite depuis 1928 par les frères Farrugia. Fleuron de l'industrie privée, cette brasserie incarne, à elle seule, le grand capital maltais. Et abreuve également le pays en soft drinks divers: le Kinnie, un cola local, ou le Shandy, un panaché estampillé du fameux faucon maltais -celui que, bien avant la naissance de Humphrey Bogart, les chevaliers offraient chaque année à Charles Quint en guise de tribut insulaire.\nPeu sollicités par les occasions de consom-mation, les Maltais travaillent comme quatre. Employés encore à près de 50% dans le secteur public -malgré d'alléchantes primes au trans-fert, instaurées par Fenech Adami - ils dou-blent régulièrement leur salaire minimum de 31 livres maltaises (600 francs) par semaine grâce à un second emploi. N'ayant pas les deux pieds dans le même sabot, les malins Maltais parviennent ainsi à un revenu moyen, plus qu'honorable, de 5 000 dollars par personne et par an. Quatre fois plus qu'en Tunisie. Plutôt mieux qu'en Grèce. Ils détiennent, d'ailleurs, le record mondial de l'épargne.\n\" Ils courent deux lièvres à la fois! s'énerve un fonctionnaire d'un organisme interna-tional ancré à Malte. Ils se veulent européens, développés, et pratiquent en même temps la politique de la main tendue! \" Deux lièvres? Deux lapins, plutôt, plat de résistance îlien, qui se dit \" fenech \" en maltais... Outre l'aide italienne, Malte reçoit des fonds de la CEE -29,5 millions d'écus- et bénéficie également des faveurs de la Libye et de l'Union soviétique. Double langage ou pragmatisme? Le Parti nationaliste de Fenech Adami joue indé-niablement la carte de l'Europe, minimisant volontiers le poids des encombrantes amitiés nouées par son prédécesseur travailliste. Mais les huit navires qui occupent à plein temps les travailleurs tatoués des chantiers navals de Grand Harbour battront pavillon soviétique. Et Tripoli, qui fournit à bon prix les trois quarts du pétrole maltais, continue à considérer l'île comme son supermarché le plus proche et son lieu de villégiature préféré. \" Pourquoi renoncer à nos relations commerciales avec la Libye? se défend le Premier ministre. C'est le seul pays avec lequel nous réussissons à enregistrer un solde positif! \"\nLa majorité des échanges se fait, toutefois, avec la CEE. Et l'essentiel des exportations maltaises est constitué de produits textiles, fabriqués, à l'aide de capitaux européens, dans des usines louées à des prix symboliques. Premier exportateur à Malte -et premier employeur privé- SGS-Thomson, filiale du fabricant de composants italo-français. La France, au demeurant, malgré les efforts déployés dans la modeste ambassade du quar-tier de Ta'xbiex (prononcez Tachebiche...), est relativement peu présente dans ce Rome londonien. Les \" parrains \" maltais sont toujours les mêmes: Italie et Grande-Bretagne. Un troisième larron s'est cependant immiscé dans le duopole fatal: la République fédérale d'Allemagne, attirée, dès le début des années 70, par des affinités social-démocrates, appuyées d'énergiques incitations fiscales. Les campagnes de séduction européennes ont redoublé sous Fenech Adami, mais l'opposi-tion a beau jeu de faire remarquer qu'elles n'ont pas encore porté leurs fruits. Et que les mesures les plus libérales du gouvernement actuel - tel le vote, en novembre 1988, d'une loi de finances destinée à transformer Malte en paradis fiscal - sont un peu contradictoires avec le désir, exprimé par les nationalistes, de faire acte de candidature à la CEE avant 1991.\n\" Nous sommes tout petits, plaident en substance les conservateurs: on ne dérangera pas. Et puis, sous l'ordre de Saint-Jean, Malte formait déjà une Europe en réduction... Avec les nationalités de ses chevaliers - Aragon, Castille, Italie, Provence ou Allemagne... - regroupées en huit \"auberges\". \" Jolie réminiscence. Mais la gauche penche vers le pôle arabe de l'île: \" Malte n'est pas un pays européen de la Méditerranée; il en est le centre, professe Alfred Sanz, économiste du Parti travailliste. En entrant dans la CEE, où nous bénéficions déjà de tous les avantages hors douane du statut d'associé, nous risque-rions de devoir renoncer à notre neutralité politique. Et de ne pouvoir jouer notre rôle de tremplin vers le marché arabe. \"\nMalte-Janus se cherche une position centrale. Unique. Elle se destine même à l'accueil d'organismes internationaux en tout genre. Le 21 septembre, elle fêtera le 25° anniversaire de son indépendance. Mais au frontispice de ses 350 église, trôneront toujours deux horloges jumelles: l'une est réglée sur l'antique heure romaine, l'autre sur celle d'aujourd'hui.", "url": "https://www.lexpress.fr/informations/malte-le-faucon-a-deux-tetes_591205.html"}, {"title": "Les héritiers de Gengis Khan", "text": "Un cyclone ocre galope sur la steppe vert pâle dans les pas d'une troupe de 500 cavaliers. Grondement sourd des sabots - les chevaux mongols ne sont jamais ferrés. Cris et sifflements des cavaliers au visage cuivré, ruisselant de poussière et de sueur : «Güing gooouk ! Tchhe, tchhe !» Leurs montures, quoique de petite taille, s'étirent comme pour voler. On voit tournoyer les bâtons tenus par des lacets de cuir.\nUne vision de cauchemar, il y a huit siècles, pour les peuplades sédentaires qui, du Pacifïque au Danube, eurent tant à souffrir de ces archers féroces et rusés descendant du mythique Loup bleu de la forêt sibérienne. Un prince de Bagdad, ayant reçu d'un général de Gengis Khan l'ordre d'abattre les fortifications de sa ville, répliqua : «Nous ne le ferons que si vous coupez les sabots de vos chevaux !» Vaine supplique.\nLes pur-sang au cou puissant continuent de galoper. Mais, ce 11 juillet 1989, on peut respirer sans crainte les parfums d'absinthe et de romarin qui montent de la prairie. C'est la fête nationale de la République populaire de Mongolie. Une Mongolie dite «extérieure», peut-être parce que ce pays, qui fut le berceau du plus vaste empire de l'Histoire, vit aujourd'hui à l'écart du monde, et même hors du temps.\nLa course est disputée, sur 40 kilomètres, par des enfants de 4 à 12 ans, filles et garçons. Flottant dans leurs casaques de soie rouges, or, vertes ou mauves, ils n'ont qu'un regard distrait en passant devant les membres du bureau politique au grand complet, venus les observer à la jumelle, avec leurs épouses et descendances en tenue endimanchée. Abandonnant pour l'occasion le masque de pierre qu'ils affichent aux cérémonies officielles, les chefs du plus ancien Etat communiste (1921) après l?URSS ont, sous leur canotier en plastique, un air bon enfant. A l'inverse des gamins, dont les visages sont empreints de la puissance de cette «race de commandement», selon l'expression de l'orientaliste français René Grousset, dans son livre «L'Empire des steppes».\nUn épisode poignant assombrit la fête : un cheval tombe à l'arrivée. Coups de pied dans le ventre massage cardiaque, rien n'y fait. Autour du cheval mort font alors cercle, par centaines, des cavaliers venus, après parfois une semaine de voyage, assister à la compétition. Hommage silencieux, déchiré par les pleurs du petit bout d'homme qui vient de perdre son coursier. «Nous sommes tous tristes, explique son oncle Magsaryn Ogoo, en tapotant sa selle de cuir vert et rouge orné de rosaces d'argent. Depuis Gengis Khan, nous croyons aux chevaux, ils nous ont permis d'acquérir l'indépendance et de voyager par le monde.» Un trésor national : pas de mélange avec d'autres races, interdiction d'exporter les juments. «Quand ils deviennent vieux et qu'il faut les tuer, on préfère les vendre aux voisins», explique Byambadorj, cantonnier aux chemins de fer d'Erdenet, deuxième ville du pays, à 200 kilomètres au nord-ouest d'Oulan-Bator, la capitale. Cette cité de 60 000 habitants, où vivent 10 000 Soviétiques, a été créée, il y a quinze ans, autour d'un combinat d'exploitation du cuivre et du molybdène, où l'URSS emploie 5 000 personnes.\nPendant la saison d'été, de mai à octobre, Byambadorj préfère installer sa yourte à quelque distance des HLM, dont les murs aux couleurs pastel sont déjà gris des fumées d'usines. Loin, aussi, des omniprésents portraits géants de Lénine et de la gare, où est arrêté un convoi d'une cinquantaine de chars russes (en mai dernier, Mikhaïl Gorbatchev a promis à Deng Xiaoping le départ progressif des trois quarts des 60 000 soldats soviétiques stationnés en Mongolie). «Les quatre premiers quartiers d'Erdenet ont été construits dans un style stalinien ; le prochain aura des caractéristiques mongoles», promet un responsable du comité du Parti de la ville. C'est- à-dire ? «Nos architectes sont en train de réfléchir.» Byambadorj et sa famille refusent d'habiter dans un appartement. «Même les enfants», précise le père.\nLa yourte, une tente circulaire de 6 mètres de diamètre en toile blanche doublée de feutre de chameau, s'ouvre au sud par une porte basse et carrée en bois de cou- leur orange, ornée de dessins en forme de nuages. En entrant, à gauche, le secteur des femmes : bidons de lait de jument, fromages en train de sécher, gâteau de beurre. L'été est la saison des aliments blancs ; l'hiver, celle où l'on mange la viande, séchée et garnie d'une épaisse couche de graisse. Sur la claie de lattes de bois croisées qui supporte l'habitation sont accrochés des osselets de loup et un calendrier lunaire. Il est ouvert au «11 du mois du mouton, année du Serpent jaune. Le 20, il fera chaud, la terre sera humide, le bétail va engraisser». Nous en sommes au 17e cycle de soixante ans.\nComment passer au XXIe siècle ? C'est le problème des commissaires politiques face à un peuple encore composé à 50 % de nomades. Sont-ils perméables au marxisme? A cette question, Batorjav («Petit Héros» ), directeur du journal «Le Travail» (1 100 exemplaires) et professeur de marxisme à Hovde, bourgade des monts Altaï, à 1500 kilomètres à l'ouest d'Oulan-Bator, répond: «Les éleveurs sont un peu arriérés par rapport aux ouvriers. Il est impossible de faire de la propagande auprès d'eux pendant l'été.» Cinq mois de congé d'endoctrinement par an ! Comment capter l'esprit de ce vieillard solitaire assis sur une colline, à des heures de trot, ou de jeep, de toute présence humaine, et contemplant les feux du couchant sur l'herbe dorée qui s'étend à l'infini ? Aussi difficile que de maîtriser les vols de cigognes noires qui croisent là-haut ou que de capturer les aigles qui s'ébrouent le long de la piste. Ou, encore, que d'approcher ces élégants échassiers qui s'avancent à pas comptés, toujours en couples, ces «grues aux pieds bleus et au plumage cendré» que Gengis Khan comparait aux ennemis qu'il soumettait. Difficile, également, de suivre l'itinéraire des yourtes, corolles blanches qui voyagent, se plantent et se déplient, seules ou par groupes de trois ou quatre, au gré des cours d'eau et des pâturages, minuscules sur une prairie plus vaste que celle de l'Ouest américain. Tout ici semble insaisissable, comme ces éternels nuages, motif de décoration favori - avec les animaux - des Mongols. Plus qu'ailleurs parce que le regard couvre un horizon plus large, ils donnent l'impression que le ciel est proche de la terre, comme l'ont cru des dynasties de grands khans, persuadés d'être les dépositaires de tous les pouvoirs célestes dans leur quête de l'«empire universel».\nLa Mongolie extérieure d'aujourd'hui un territoire - trois fois plus grand que la France - de steppes, de déserts et de montagnes, peuplé de 2 millions d'habitants. Et de 4 millions de chevaux. Ainsi que de 20 millions d'autres têtes de bétail : moutons, chèvres, chameaux et yacks. Sans compter les ours, les cerfs, les tigres, les loups - qui rôdent dans les forêts proches d'Oulan-Bator - ni les mouflons. L'un des rares hommes d'Etat occidentaux qui s'y soient rendus est Valéry Giscard d'Estaing, l'an passé. Mais c'était pour la chasse...\nHéritiers de guerriers qui parcouraient le monde d'est en ouest à la vitesse du vent, les Mongols doivent, désormais, limiter leurs regards, au nord et au sud, à deux empires qui ne leur laissent guère d'échappatoire : 3 500 kilomètres de frontière avec l'URSS et 4 500 avec la Chine. Eux dont les ancêtres avaient mis au point un système de relais postal permettant de relier en une semaine Karakorum, leur capitale, à Tabriz, en Iran, doivent attendre aujourd'hui le Transmongol, qui se traîne de la Grande Muraille au lac Baïkal. Deux liaisons par semaine : Oulan-Bator, seule gare au monde où l'arrivée d'un train constitue un événement. On l'attend en famille, on le prend d'assaut. Et l'on a tout loisir de penser à ce rappel d'un historien : «En ce temps-là, les Mongols faisaient boire leurs chevaux dans l'Adriatique. Soudain, ils out dû faire demi-tour, convoqués pour une réunion d'urgence à Karakorum...» (Il s'agissait d'élire le successeur d'Ogoday Khan, troisième fils de Gengis.)\nLe 5 janvier dernier, «Unen» («La Vérité»), quotidien du Parti, accusait le ministère des Affaires étrangères de ne pas avoir «tiré les conclusions du fait que le pays concentre ses relations extérieures sur les Etats socialistes et demeure isolé du reste du Monde». Les Etats-Unis ont envoyé un diplomate explorateur à Oulan-Bator en 1987. La France envisage une formule originale: une chancellerie commune avec l'Allemagne de l'Ouest. Les Britanniques et, surtout, les Japonais sont installés, et actifs. Pour les Mongols aussi, s'ouvrir, pratiquer la glasnost («il tod»), c'est d'abord rouvrir leurs livres d'histoire, y rétablir ce qui, de l'aveu même du n° 1 du Parti et de l'Etat, Jambyn Batmönkh, en a été effacé. «Nous avons trop galopé sur le destrier rouge de la révolution vers l'avenir radieux, déplore l'écrivain Tudev. Le bon sens doit nous faire regarder en arrière.»\nDans l'histoire mongole, une ombre éclipse toutes les autres, celle de Gengis Khan. Le kagan (grand chef), mort en 1227, ne possède pas la moindre rue à son nom, pas de statue de bronze, à peine trois lignes dans les manuels scolaires pour dénoncer son «impérialisme». Pourtant, il est bien vivant. La veille de la fête nationale, quelques jeunes, sans doute des enfants de la nomenklatura locale, à en juger par leurs jeans et leurs mèches «mode», discutent : «Je reviens de Moscou, c'est formidable, Gorbatchev est très Bien, mais, nous, nous ne faisons que le singer.» « Moi, dit un autre, j'aimerais faire un film sur les fous ; les fous, c'est ceux qui ne font pas de politique... Les politiciens sont des escrocs.» Soudain, un passant fonce sur le groupe, bouscule ces jeunes qui parlent à un étranger. Parmi ses imprécations, on reconnaît un nom : «Gengis». «Ce type est un fasciste, euh... non, un nationaliste, explique l'un des étudiants. Gengis Khan est notre plus grand héros.» Partout dans la steppe, la réponse est la même : «Gengis Khan a unifié la Mongolie.»\nComme la Corée, l'Allemagne et la Chine, la patrie des cavaliers est écartelée. Mais c'est le seul pays au monde partagé entre deux Etats communistes: la République populaire, et, en Chine, une «région autonome» où vivent 3 millions de Mongols et 15 millions de Chinois. Malgré ses razzias en Chine du Nord et ses offensives contre Pékin, Gengis est célébré par Mao, dans son poème «Neige», comme le «fils chéri du ciel». Sans doute se souvenait-il qu'un prince chinois de l'époque avait proposé à son empereur d'honorer ce khan, vainqueur des Tatares et autres peuples remuants de la région, du titre de «commissaire à l'écrasement des soulèvements». Mao rêvait de réunifier ses voisins du Nord... sous sa protection. Mais tel n'était pas l'avis de Staline, qui pouvait se réclamer de la dénonciation, par Karl Marx, du «marécage sanglant de l'esclavage mongol en Russie».\n«Ce n'est pas Gengis Khan qui a conquis la Russie, mais son petit-fils, souligne le Pr Natsagdorj, directeur de l'institut d'histoire de l'Académie des sciences. Staline nous a forcés à faire de Gengis un conquérant sanglant, un féodal. C'était un vrai homme, un organisateur brillant, qui a beaucoup réfléchi sur l'avenir de la Mongolie.» «Evidemment, reconnaît un autre universitaire, le Pr Bira, ses conquêtes posent un problème délicat, à un moment où nous souhaitons développer des relations amicales avec tous les pays. Mais il n'y a pas de raison d'en faire un sujet tabou: Gengis était, comme Napoléon et Alexandre, un fils de son époque. Un vrai nomade, qui cherchait à étendre ses pâturages. Il ne voulait pas s'installer dans les villes ni être assimilé par des civilisations agricoles sédentaires.»\nLa Mongolie prépare donc son premier film sur l'ex-«fléau de l'humanité». Elle construit un hôtel qui portera son nom. Et concocte une nouvelle vodka, étiquetée «Temudjin», nom de jeune homme du futur khan. Les Japonais s'intéressent à cette réhabilitation : leur quotidien «Yomiuri» finance la recherche de sa tombe. Un jour, le conquérant observa, devant un moine chinois qu'il avait convoqué dans son camp en Afghanistan pour lui demander conseil: «Deux vérités seulement comptent, on naît et on meurt.» Les Mongols cherchent encore sa sépulture, que les Chinois prétendent, à tort, semble-t-il, avoir trouvée chez eux. Quant à son lieu de naissance, il se situe aujourd'hui du côté soviétique de la frontière...\nCependant, les héritiers de cet illettré exhument un legs qui n'a pu être enfoui à jamais ni dans la taïga ni dans le Gobi: l'alphabet mongol. Gengis l'avait emprunté aux Ouïgours, peuple turc qui a contribué à la civilisation de la haute Asie. Un alphabet qui s'apparente à l'araméen de l'Antiquité méditerranéenne. Et que les écoliers mongols recommencent à apprendre, à la place du cyrillique, imposé par Moscou. Tâche difficile, car l'ancien secrétaire général du Parti Tchoïbalsan, le «Staline mongol» des années 50, a détruit le matériel permettant d'imprimer cet antique alphabet. «Une langue que ne pourront plus déchiffrer les Soviétiques», se réjouit un fonctionnaire.\nL'heure n'est plus où, pour être un bon communiste, il fallait épouser une Soviétique, appeler son fils Ivan ou même Traktor. La presse s'étonne qu'Oulan-Bator soit le dernier endroit au monde à conserver une statue de Staline (avec Gori, en Géorgie, ville natale de celui-ci). Ironique défi, ce monument - devant lequel les touristes du bloc communiste se font photographier en souriant - se dresse face à l'Académie des sciences. «Simple curiosité historique», lance, amusé, le Pr Natsagdorj. De même, une statue du séide mongol du Petit Père des peuples se dresse devant l'université, peinte en jaune pour cacher ce qu'y ont écrit des étudiants : «Ennemi du peuple». Tchoïbalsan a fait liquider des milliers d'intellectuels, des dizaines de milliers de moines bouddhistes. La quasi-totalité des 750 monastères du pays ont été rasés en 1937. A l'exception de celui de Gandan, dans la capitale. Et de celui d'Amarbayasgalant, noblement étendu au flanc d'une colline du centre du pays. Ses murs abritent des herbes sauvages, des serpents, des bronzes rouillés et des statues brisées. «Nous avons eu aussi nos gardes rouges, commente la guide, Mme Damdindorj. Ils disaient que tous les moines étaient mauvais. Mais on ne peut pas diviser le monde en bons et méchants.»\nAu bar de l'hôtel Oulan-Bator, le «palace » de la capitale, les jeunes Mongols dansent au rythme de Bob Dylan : «Changing the Guards».", "url": "https://www.lexpress.fr/actualite/monde/asie/les-heritiers-de-gengis-khan_497624.html"}]