[{"title": "Mars 1989: la Pologne s'ouvre au capitalisme", "text": "Des milliers de camelots viennent à Berlin-Ouest pour troquer leurs marchandises contre une poignée de marks. Un commerce qui ne plaît pas à tout le monde.\nDe notre envoyé spécial\nTadeusz Slusarski jongle avec une petite boîte de conserve bleue. Il a à peine le temps de la lancer trois fois en l'air qu'un client l'aborde. \"Combien? - 20 marks.\" Les 100 grammes de caviar russe changent de main. Le vendeur polonais empoche les précieuses devises et sort une autre boîte de son manteau, en quête du prochain acheteur.\nScène de rue à Berlin-Ouest, un samedi matin de mars. Sur un parking entre la Nationalgalerie, la Staatsbibliothek et la Philharmonie de Herbert von Karajan, une centaine de Polonais font de la vente à la sauvette. Caviar et vodka (10 marks le litre) intéressent au premier chef les clients berlinois, attirés par la bonne affaire. Mais on trouve de tout, sur ce marché d'Orient : vases de cristal. chaussures tout cuir, poupées, Champagne de Crimée, tapisseries et napperons, dessous féminins... Même les excédents de beurre, bradés par la CEE à la Pologne, reviennent à Berlin dans les coffres des Polski !\nTadeusz Slusarski est chauffeur de taxi à Plock, une petite ville sur la Vistule, à 400 kilomètres de Berlin. Il est parti à 2 heures du matin. Après deux fouilles en règle à la frontière entre Pologne et RDA, puis au poste de Dreilinden, à l'entrée de Berlin-Ouest, il a atteint cet eldorado du capitalisme. La vente de 10 boîtes de caviar ? achetées l'équivalent de 4 marks pièce à des contrebandiers soviétiques ? de 1 litre de vodka et d'une paire de chaussures lui a rapporté environ 300 marks. \"Je vais dépenser 100 marks en achats à Wertheim [un grand magasin berlinois], je change les autres en dollars. et je rentre en Pologne.\" Une aubaine, au moment où le change libre vient d'être autorisé.\nLe petit manège commercial de Tadeusz Slusarski, des milliers de Polonais le pratiquent depuis le début de l'année. C'est-à-dire depuis que les autorités de Varsovie délivrent sans problèmes des passeports. Munis du précieux document, ils se rendent à Berlin-Ouest (à 70 km de la frontière polonaise), où ils peuvent demeurer trente et un jours sans visa. Mais, au lieu d'y faire du tourisme, ils commercent ou travaillent, au noir. Ils seraient actuellement 25000 à profiter de cette disposition.\nAu début, la vague de Polonais a fait sourire les autorités berlinoises. Les petits marchands clandestins s'installaient, le samedi et le dimanche matin, aux abords du Krempelmarkt, marché à la brocante. Cependant, au fil des semaines, leur nombre a crû de façon vertigineuse : de quelques dizaines en janvier, il est passé à plusieurs centaines en février et à... 5 000 le premier samedi de mars. Poulets, fromage, vodka le disputaient aux cigarettes et au caviar. Le tout à des prix défiant toute concurrence. Or, justement, la concurrence s'est fâchée. Commerçants et artisans berlinois ont crié au scandale. \"Quand je gagne 1 mark, 20 pfennigs partent en impôts et en charges, dit Jurgen Krahn, chauffeur de taxi. Eux, ils se mettent tout dans la poche.\" Aux réactions des boutiquiers s'est mêlé un racisme antipolonais, spécifique de l'ancienne capitale. De tout temps, la Prusse a méprisé les \"Pollacks\". Et le fort contingent d'Allemands de Silésie réfugiés à Berlin en 1945 accentue encore l'animosité.\nLe Sénat de Berlin-Ouest s'est alors décidé à intervenir. A la manière prussienne. Le 4 mars. une dizaine de cars de police ont débouché dans les rues bordant le Krempelmarkt. Les Polonais ont été \"priés\" de remballer leur camelote. Et 200 d'entre eux ont eu la surprise de recevoir un tampon rouge sur leur passeport flambant neuf. Ce cachet infâme leur intimait l'ordre de quitter immédiatement Berlin-Ouest et de ne plus y reparaître avant... cinq ans. Le Sénat reprochait, pêle-mêle, à ces vendeurs de la misère de faire du commerce sans acquitter de patente, de ne pas respecter les prescriptions d'hygiène pour les denrées alimentaires et d'importer des alcools en quantité supérieure aux tolérances douanières. La semaine suivante, pour décourager toute récidive, les terrains vagues autour du Krempelmarkt ont été encerclés de grillages, eux-mêmes affublés de panneaux, en allemand et en polonais, interdisant la vente à la sauvette.\nSimultanément, aux points de passage routiers de Dreilinden et de Heiligensee, la douane a doublé ses effectifs. Au bout des files réservées aux véhicules polonais, les gabelous berlinois pratiquent un contrôle tatillon. Sacs et valises sont vidés. Sous la lumière crue des projecteurs, les bouteilles de mousseux s'alignent à côté des cartouches de cigarettes, devant les yeux de Polonais fatigués et énervés par plusieurs heures de route. Certains s'accordent un petit somme dans leur voiture, transis par les frimas du petit matin. Pour eux. l'hôtellerie est inabordable.\nL'accueil du monde capitaliste et \"libéral\" manque cruellement de chaleur. D'autant que, pour faire bonne mesure, la RFA a demandé au gouvernement polonais de freiner les ardeurs commerciales de ses ressortissants. Message reçu à Varsovie, qui a sérieusement renforcé ses contrôles à la sortie du territoire. Des milliers de voitures ont dû rebrousser chemin, dés l'entrée en vigueur de ces consignes. Quant à la presse officielle polonaise, elle a fustigé ces chercheurs d'\"argent facile\", qui \"ternissent l'image du pays à l'étranger\". Commentaire sévère de Kazimierz Oischewski, un retraité silésien devenu berlinois : \"Ce ne sont pas des pauvres, ils roulent en voiture. Et, en plus, ils vendent de la marchandise volée. Ce sont tous des escrocs ; la police a raison de les chasser.\"\nPourtant, l'appât du gain l'emporte. \"Quand je gagne 100 marks, ici, c'est plus que trois mois de salaire en Pologne\", dit un jeune maçon, qui propose des vêtements et des cigarettes à des Turcs dans sa petite Fiat Polski. Ne craint-il pas le coup de tampon rouge ? \"Oh. vous savez, on peut dire qu'on a perdu son passeport et en demander un autre...\" D'ailleurs, les policiers berlinois semblent avoir reçu des consignes de souplesse, après leur opération \"coup de poing\" du 4 mars. Une semaine plus tard. alors que le marché noir a repris ses droits, cette fois, sur le parking de la Philharmonie, seuls deux agents en uniforme et deux autres en civil, dans un break, surveillent le quartier. Les pandores en tenue distribuent simplement des affichettes, libellées en polonais, rappelant que toute forme de commerce est interdite aux touristes.\nLe nouveau Sénat, de gauche - une coalition socialo-écologiste - pense même légaliser le négoce des Polonais. \"Nous allons trouver un arrangement, explique Walter Momper, qui vient d'être élu bourgmestre. En proscrivant, par exemple, la vente de denrées et de boissons, tout en autorisant celle de produits d'artisanat : bois, textiles, jouets, etc.\" II est vrai que la colère des commerçants berlinois - qui a incité les autorités à réagir - n'est pas vraiment fondée. Et, afin de calmer ses troupes, la chambre de commerce a publié une déclaration conciliatrice soulignant que \"l'expérience misérable de l'après-guerre berlinois appelle particulièrement la tolérance\".\n\"L'argent gagné est aussitôt redépensé dans les magasins de la ville, ajoute Walter Momper ; Berlin-Ouest est devenu le premier supermarché polonais !\" Argument commercial imparable. Tout comme son corollaire politique est moral. Car Berlin-Ouest, radeau d'Occident en mer communiste, a toujours fièrement hissé pavillon capitaliste. Comment cette ville pourrait-elle, aujourd'hui, alors que le mur qui l'emprisonne se lézarde de toutes parts, briser les songes argentés des Polonais ? \"Nous devons, au contraire, devenir le Hongkong de l'Europe centrale, et la détente nous en offre la chance\", assure Christian Ströbele, leader des Verts berlinois. Les Polonais ne demandent que ça.", "url": "https://www.lexpress.fr/actualite/monde/europe/mars-1989-la-pologne-s-ouvre-au-capitalisme_753200.html"}]