[{"title": "Chine : le typhon Liberté", "text": "L'Express du 26 mai 1989 consacre sa couverture à la Chine et aux événements qui agitent Pékin depuis la mi-avril. Sous le titre \"Chine : le typhon Liberté\", Jean-Jacques Jaffeux, envoyé spécial, raconte le mouvement étudiant du Printemps de Pékin.\n\"La patience de la goutte d'eau vient à bout du marbre le plus dur\". Extrait de l'abondant florilège où la sagesse populaire chinoise puise volontiers sa réflexion, ce proverbe illustre tout à fait l'épreuve de Force engagée, depuis six semaines, par les étudiants de Pékin. Et qu'ils semblaient, enfin, avoir gagnée, lorsque, au matin du mercredi 24 mai, les premiers détachements des quelque 300 000 soldats envoyés en renfort dans la capitale, tendue d'une fièvre tenace, commencèrent à desserrer l'étau ambigu établi autour de la célèbre place Tiananmen.\nBâtie à la démesure d'un empire millénaire et d'un régime qui se disait capable de défier l'usure du temps, cette vaste et froide esplanade de 40 hectares aura servi de décor à l'un des plus extraordinaires spectacles jamais offerts à la curiosité incrédule du monde contemporain. Ici, jour et nuit, on a frôle le drame. Et, d'ailleurs, n'est-il pas consommé, puisqu'il voit s'effriter le fondement même d'un pouvoir autoritaire, distant, corrompu, paralysé par sa propre puissance ? La plus grande victoire des étudiants contestataires aura été, sans doute, de révéler crûment le désarroi et même l'incompétence d'une hiérarchie politique impuissante à gérer une situation de crise majeure. Plus encore, de lui faire admettre son impopularité profonde, dont témoigne le soutien apporté par les masses à la fronde juvénile. Au sein même de son sanctuaire, la révolution communiste vient de subir son plus cuisant échec, secouée par le typhon Liberté, dont les assauts n'épargnent plus, de par le monde, les citadelles totalitaires. L'événement n'a pas fini de rebondir...\nMais, d'abord, des images, qui surgissent de ce kaléidoscope en apparence fou. Celle, surtout, de ce bambin de 4 ans au sourire sage, hissé à bout de bras sur l'un des blindés qui encerclaient Pékin. Surpris, ému aussi, le tankiste, émergeant de sa tourelle, voit l'enfant adosse au tube du canon. Alors, spontanément, il le coiffe de son calot. Et la foule, exprimant ainsi le mélange de peur et d'audace qui l'étreint, applaudit longuement. Moins le geste lui-même que sa symbolique : c'est, pour elle, le signe clair que la menace de guerre s'estompe. Celle qu'envisageait de déclencher un pouvoir usé contre son propre peuple.\nFu Tsong : \"La joie a envahi mon coeur\"\nFu Tsong avait 15 ans quand, avec d'autres jeunes Chinois, il saluait en 1949 la \"libération\" de son pays par les communistes. Il y croyait, à la Chine nouvelle.\nII lui a dit adieu en 1957, après avoir été dénoncé comme \"droitiste\". Pianiste adulé par ses compatriotes pour ses interprétations de Mozart ou de Debussy, il représente ces intellectuels et ces artistes chinois cruellement attaqués par Mao. Son père, Fu Loi, grand érudit, ami du cardinal Daniélou ainsi que du Pr Etiemble, traducteur de Molière et de Balzac, s'est donné la mort avec sa femme pendant la Révolution culturelle. Résidant à Londres, Fu Tsong voit dans les événements de Chine une renaissance.\n\"Depuis des années, j'avais perdu toute illusion sur ce qui se passait à l'Est comme à l'Ouest. Mais, cette fois, la joie a envahi mon coeur. C'est l'explosion de la vie elle-même. Une gigantesque purification. L'homme peut être un animal, mais aussi un dieu. Ce qui se passe en Chine prouve qu'il faut un idéal dans la vie. Ces événements ont plus d'importance, à long terme, qu'un changement politique immédiat. Nous avons participé dans notre jeunesse à une révolution pour la justice, en 1949, et puis nous avons été victimes de la plus grande trahison de l'Histoire. Depuis quarante ans, ce régime a pris un peuple en otage. Je dirais même que la Chine a été violée. Comme toutes les victimes de viol, elle n'osait pas dire un mot. Une seule fois, la chance de renaissance est apparue, en 1978-1979. avec le Printemps de Pékin et le Mur de la démocratie. Mais cette chance s'est évanouie.\n\"J'ai vu ensuite une Chine démoralisée, où régnaient le matérialisme, l'égoïsme et le cynisme. J'en ai été profondément blessé. Je suis heureux de constater que j'avais tort. Les Chinois ont enfin recouvré leur âme. Depuis quarante ans, le Parti communiste les soumettait à une sorte de chantage. Il se considérait comme moralement mandaté par le peuple lui-même. Dans le fond, les Chinois sont des gens modérés, pleins de bon sens, qui ont toujours su trouver des excuses à leurs dirigeants, malgré les excès de ces derniers. Pour survivre, beaucoup ont dû perdre leur dignité, mentir, dénoncer leurs amis. La grande tragédie de toutes ces années a été la sape morale du peuple chinois. Aujourd'hui resurgissent ses plus belles qualités : sagesse, courage, gentillesse, dévouement. Les étudiants en ont été l'avant-garde, et ils ont fait bouger toute la nation. A tel point qu'en chacun est réapparu un pionnier spirituel. Cela à la suite d'une période où l'on commençait à croire que mon pays, comme nation et comme culture, c'était fini. Ce qui se passe n'est pas seulement une affaire chinoise. c'est une réaffirmation de l'humanité. La Chine donne une leçon au monde entier, à un monde malade du cynisme et du mensonge.\"\nPropos recueillis par Jean Leclerc du Sablon.\nDès lors, en dépit des rumeurs de vengeance, en dépit des desseins entêtés des vieillards cramponnés à leur toute-puissance, la Chine entière, suspendue aux échos de ce théâtre où se jouait son sort, a confusément compris qu'une page de son histoire venait d'être tournée. Définitivement. Même si, dans l'avenir immédiat, d'autres surprises, encore, peuvent intervenir. Elle le sait de toute éternité : la patience de l'eau use toujours le marbre...\nTout avait commencé par une fronde apparemment sans gravité, le 17 avril, lorsque, pour rendre hommage aux cendres de l'ancien dirigeant du Parti communiste, l'intègre réformiste Hu Yaobang, limogé par Deng Xiaoping, les étudiants de Pékin s'installent place Tiananmen, où seul le régime s'arrogeait le droit de concentrer ces foules de 2 millions de personnes dont les rassemblements rituellement orchestrés prouvaient la pérennité.\nEn longues colonnes, drapeaux et banderoles au vent, ils arrivent, ils sont jeunes, timides et résolus à la fois. Terriblement sérieux, malgré ce bandeau peint d'idéogrammes qui ceint leur front. Très à l'aise, aussi, dans leurs tenues occidentales, qui ne dépareraient pas dans le campus de Berkeley ni dans les rues du Quartier latin. L'uniforme mondial de la jeunesse, diffusé par les images de la télévision. Cools, dirait-on en Occident. Modernes, surtout. Et répugnant à tout accès de violence, à toute initiative iconoclaste : leurs leaders, sortis du rang, maintiennent une discipline fiévreuse. Au point de dénoncer eux-mêmes à la police ceux de leurs camarades qui s'étaient risqués à barbouiller de slogans rageurs l'immense photo de Mao Zedong arborant un impénétrable sourire de Joconde. Ainsi les contestataires entendaient-ils bien montrer que leur espoir dans l'avenir n'insultait pas le passé.\nPourquoi ont-ils investi Tiananmen ? A grands cris scandés, ils répondent : \"Pour la liberté, pour la démocratie !\" Les slogans se heurtent à la surdité obstinée des murs de Zhongnanhai, où résident les dirigeants, au silence de l'Assemblée nationale populaire, dont les immenses fenêtres aveugles dominent la place. Plus simplement, à l'entêtement d'un homme de 82 ans : le maître de la Chine, Deng Xiaoping, président du Conseil militaire du Parti communiste.\nAlors, pour mieux faire comprendre cette quête de démocratie, pour conjurer leur nausée de la corruption, ils vont oser un défi qui fera exploser la confiance du peuple dans ses institutions : le 12 mai, ils sont des centaines à entrer en grève de la faim. Il y aura vite plusieurs victimes. Sous l'oeil soudainement attentif des caméras, ils se voient rejoints par d'autres, venus de tout le pays. Incarné par sa jeunesse, l'avenir de toute une Chine qui a consenti à taire sa soif de liberté, afin de s'arracher à la famine et à la honte, choisit ce lent suicide.\nDu coup, les banquets des dignitaires qui accueillent Mikhaïl Gorbatchev - dont la réception sera, à de nombreuses reprises, bouleversée - font jaillir dans le pays les larmes et le sel de la colère. C'est le premier acte d'une pièce qui va s'éterniser, encore incertaine de son dénouement. Mais dont les acteurs se persuadent du succès. Même dans les pires moments.\nUne folle raison va arracher Pékin à ses ruelles sombres, à ses immeubles tristes pour défendre ces enfants qui ont juré de mourir. Au risque d'attiser la vindicte du pouvoir. Le peuple crie : \"Le gouvernement doit au moins dialoguer avec nous !\" Les autorités répondent seulement par une sollicitude empruntée. Donc, suspecte. Le Premier ministre, Li Peng, et le secrétaire général du Parti, Zhao Ziyang, se rendent, dans les hôpitaux de la ville, au chevet de quelques grévistes de la faim. On serre des mains, mais on ne donne rien. Puis on esquisse un faux dialogue. Enfin, le Premier ministre accepte, après plusieurs jours de tergiversation, de recevoir les insurgés, face à la télévision d'Etat, face au pays.\nDans les fauteuils aux bras couverts de napperons de blanche dentelle s'installe donc cette \"minorité de meneurs\" raillée par \"Le Quotidien du peuple\", le 26 avril dernier. L'un d'eux, Wu Erkaixi, est d'origine ouïgoure, minorité turkmène de l'Ouest. L'équivalent d'un beur français. Il interrompt le Premier ministre, le somme d'aborder le vif du sujet. La Chine est médusée : un étudiant en pyjama, entouré d'infirmières, interpelle le chef de son gouvernement pour réclamer la reconnaissance d'une organisation qualifiée d'\"illégale\"! L'irritation de Li Peng n'échappe à personne, laissant craindre le pire.\nTandis que, pleine d'admiration pour sa jeunesse, qui a osé ce qu'elle a toujours redouté de penser, la Chine entière bascule, franchit le seuil de sa porte et ne le repassera plus. Quoi qu'il advienne...\nDans la nuit du 19 au 20 mai, le pouvoir va sortir de ses gonds. A 2 heures du matin, les haut-parleurs de l'immense place grésillent des menaces : \"Une situation anarchique s'est instaurée dans la capitale...\" A Tiananmen, les regards se figent. Les plus âgés, ceux qui ont connu la Révolution culturelle (1966-1976), tremblent déjà. La voix anonyme poursuit, répétant par trois fois le message d'intimidation : \"Pour rétablir tordre, le gouvernement et le Parti ont décidé de faire appel à l'Armée populaire de libération. Dispersez-vous, sinon elle sera contrainte d'intervenir...\"\nInterminable, une heure s'écoule. Puis le cri, lancé du haut d'un arbre : \"Ils arrivent !\" Compacte, la foule fait corps. Puis se rassure. Fausse alerte. La nuit sera marquée par cette cruelle alternance d'espérance et d'alarmes, que l'on conjure comme on peut. \"Accueillons les soldats, expliquons-leur que nous nous battons aussi pour eux, pour l'avenir de la Chine. Ils comprendront !\" clame un Lénine en herbe. D'autres se serrent, deux par deux, devant l'inéluctable. Et enfin, poignante, la chaîne de centaines d'enfants se plaque contre les grilles du mausolée de Mao, comme si le contact pouvait lui offrir une protection.\nCependant, les soldats ne viendront pas. Aux portes de la ville, des femmes et des hommes se sont couchés devant les chars, ont noyé dans leur flot des convois d'hommes en armes médusés. Après des semaines de dérobade, c'est donc vrai, le pouvoir a fait son choix : frapper. Face à lui, pourtant, Pékin savoure sa victoire. Défilés, chants, slogans, la vie recommence. La peur, aussi. Bien sûr, certaines unités vont faire demi-tour, refuser l'impensable. Mais d'autres les remplacent. Venus de loin, devant des étudiants qui leur révèlent ce qu'on leur a caché, certains militaires fondent en larmes. Quelques-uns manifestent leur compréhension et leur solidarité. Aucun ne tirera.\nC'est au moment où la ville est enfin rassurée que tombe la nouvelle : Li Peng et une poignée de dirigeants, dans une illégalité que dénoncera quelques jours plus tard Wan Li, président de l'Assemblée nationale, imposent à Pékin la loi martiale ! La mécanique infernale repart. La ville bascule dans l'agitation. Partout, on dresse des barricades, où s'amoncellent autobus, barrières de sécurité, panneaux de signalisation. Mais, plus que ces obstacles de métal et de bois dont des chars se joueraient, il y a les corps de ces millions de Pékinois mis en travers de leur passage. A Tianguomenwai, on s'agglutine à près de 2 000 à la sortie du métro. Dans l'avenue du 4-Mai, poubelles et blocs de béton hérissent la chaussée. A Wangfujing, on a installé une buvette pour trinquer avec l'armée, afin de la contenir. La Commune de Pékin est née. Et rien ne sera plus, quelles que puissent être les péripéties, comme avant. La capitale, qui a relevé la tête, ne la baissera plus.\nElle a demandé le départ de Li Peng, pour seul salaire de sa peur. Pour les autres, qu'ils tombent, qu'ils reviennent ou qu'ils montent, peu lui importe. Elle consentira même, si on le lui demande, à les applaudir ou à les conspuer. Au moment de cesser leur grève de la faim, les étudiants ont laissé tomber cette phrase glaciale : \"Ce gouvernement ne vaut décidément pas la peine de mourir.\"\nEt personne n'est mort. Afin de ne pas perdre la face, les dirigeants imaginent un replâtrage du système qui donnera satisfaction aux revendications, sans pour autant entraîner, sur-le-champ, des révisions trop déchirantes. Zhao Ziyang, par exemple, demeure, jusqu'à preuve du contraire, secrétaire général du Parti communiste. Tandis que l'armée, dont le pouvoir s'est servi comme d'un épouvantail, voit, en définitive, son prestige restauré. Tandis, aussi, qu'à leur tour les villes de province commencent à bouillonner de manifestations qui montrent bien la dérision des jugements officiels, qui tentent de limiter l'agitation aux seuls habitants de la capitale. Cette contagion, spontanée ou voulue, se veut un moyen de poursuivre l'exigence des réformes. Ainsi, à Wuhan (Hubei), le pont sur le fleuve Yangtsé, qui relie le Nord au Sud, a dû être fermé pour faire barrage aux cortèges défilant dans les artères de la ville.\nMais il restera à jamais, dans la mémoire de la Chine, cette impression de vide, de flottement et de chaos au sommet de l'Etat, rappelant celle qui caractérisait la période de la Révolution culturelle. Une fois l'ordre rétabli dans les rues de Pékin, cela suffira pour compromettre définitivement la carrière de la plupart des responsables en place et pour entraîner peut-être des changements radicaux à la tête du pays et au sein du Parti.\nCar l'anarchie s'est manifestée dans les déclarations contradictoires de personnalités de premier rang. Et le chaos, dans les services publics. En même temps, désarroi au sein d'une armée refusant d'exécuter les rigueurs de la loi martiale, forte de l'appui de prestigieux officiers généraux en retraite, protestant contre l'ordre impossible de \"tirer sur le peuple\". Ici comme ailleurs, les forces armées gardaient cette apparence de Grande Muette. Imposante, avec ses 3 millions d'hommes ? dont 1,3 million d'appelés ? intimement unis aux différentes couches de la population. Ne fût-ce que par sa réserve, aux limites de la désobéissance. La Grande Muette a parlé.\nCette anarchie du pouvoir devait être d'autant plus manifeste qu'elle contrastait singulièrement avec le calme, le sang-froid et l'organisation, souvent remarquable, des manifestants. Et avec la discipline du peuple dans son ensemble.\nCe fut une mise en cause globale de la société chinoise contemporaine, confrontée à des difficultés économiques énormes. Elles s'étaient manifestées, les mois précédents, par des migrations de paysans à travers tout le pays : 50 millions sur les routes, dit-on. On estime, actuellement, que 1 Chinois sur 20 est à la recherche d'un emploi temporaire, dans les industries ou les services municipaux. Enfin, pour relever le défi économique, la Chine doit d'abord résoudre la succession au sommet de l'Etat, car ses dirigeants ne sont guère préparés à cette révolution du XXIème siècle, la plupart d'entre eux ayant été portés au pouvoir voilà une quarantaine d'années. Aussi, lorsqu'il fut sacrifié par Deng à la raison d'Etat, le réformateur Zhao Ziyang s'en est trouvé aussitôt grandi, apparaissant du même coup comme l'unique recours.\nLes insurgés pacifistes de la place Tiananmen ont réclamé des têtes, celle de Li Peng en particulier. Mais là n'est pas l'essentiel. Quelle que soit la formule que les hiérarques choisiront pour tenter de restaurer la légitimité de leur pouvoir, c'est le principe même du \"mandat du Ciel\" qui est atteint. Ils devront, désormais, et quoi qu'il leur en coûte, se montrer davantage attentifs aux désirs de la rue. Plus que les personnages, c'est une façon de gouverner qu'il faudra changer. En refusant d'imposer cette révolution par la violence, le peuple chinois offre aujourd'hui à ses dirigeants une occasion inespérée de le faire. C'est probablement la dernière.", "url": "https://www.lexpress.fr/actualite/monde/asie/chine-le-typhon-liberte_764416.html"}]