[{"title": "Vaclav Havel : de la prison au Château", "text": "Trois semaines après la chute du régime communiste, au pouvoir depuis quarante et un ans, la Tchécoslovaquie portait à la présidence de la République, au Château, comme disent les Pragois, l'homme qui a écrit le scénario et mené l'action de la \"révolution de velours\", le dramaturge contestataire Vaclav Havel. Son ami le philosophe Paul Thibaud retraçait dans les pages de L'Express du 29 décembre 1989 l'itinéraire en profondeur d'un surprenant destin.\nL'histoire de Havel est celle d'une exclusion surmontée et retournée. Personne plus que lui n'a été en tout point étranger au système communiste : idéaliste et spiritualiste de conviction, récusant le culte prométhéen de la technique, écrivain lié à la marginalité littéraire, ce fils de bourgeois auquel on refuse l'instruction est, dés le départ, l'outsider. Toute sa vie tiendra à transformer la pierre rejetée en clef de voûte. Jusqu'à se trouver, aujourd'hui, dans une position comparable à celle de Masaryk en 1918. Pour lui aussi, il s'agissait non seulement de changer le statut politique d'un peuple, mais encore de donner des bases nouvelles à son existence. La différence, c'est que le renouveau masarykien se fondait sur une lecture progressiste et même messianique de l'histoire du pays. alors que celui dont Havel est la figure emblématique est interne et moral. Il prend appui sur une expérience personnelle et collective de résistance à la \"dégradation de l'énergie vitale\", à l'\"immobilisme vide et sans histoire\", à la \"dictature du rituel\" qu'a été le communisme tchécoslovaque tout au long de sa décadence, après le traumatisme de 1968.\nTel est le destin de celui qui, dans sa lointaine maison de Hradecek, près de la frontière polonaise, aussi bien que dans cette sorte de solitude qu'ont créée autour de lui des années de surveillance policière, a comme revécu, réinterprété, sublimé le destin de tout un peuple. Il n'était plus question, comme sous François-Joseph, de rejeter une structure imposée de l'extérieur qui oblitérait la liberté tchèque, mais de se refaire soi-même, de faire mouvement hors d'une stagnation mortelle, hors de la \"vie dans le mensonge\" et de l'\"autototalitarisme\", en somme d'un \"réveil de l'âme\" aussi bien individuelle que collective. C'est pourquoi autant Masaryk a été l'homme d'une action extérieure, avec son talent pour exploiter au mieux la conjoncture internationale, autant Havel (qui n'a quitté son pays qu'une fois, en 1968) est un homme, dans tous les sens du mot, de l'intérieur. Pour lui, la protestation a été non pas un refus mécanique et stérile, mais une façon de construire sa vie, le ferment d'une destinée personnelle où le peuple reconnaît aujourd'hui son espoir.\nS'étant instruit dans sa jeunesse par la fréquentation de poètes tout juste tolérés, bien plus que dans les institutions d'Etat, il entre dans l'espace public par les petits théâtres où, vers 1960, l'humour, l'absence d'illusion, l'attention au mystère de la vie créent, pour les spectateurs, un monde vrai, en deçà de l'idéologie. Comme dramaturge, Havel met en scène des marionnettes, des personnages qui perdent toute identité à force de se retourner pour s'adapter au grand mécanisme du monde (\"La Grande Roue\", pour citer l'un de ses titres), qui ne cessent de se détruire et de se trahir eux-mêmes par désir de se conserver.\nParadoxalement, comme l'a bien dit Vaclav Havel à propos du \"théâtre de l'absurde\", c'est le spectacle même de ce décervelage, la mise à nu de son mécanisme qui produit sur le spectateur un effet roboratif.\" Plus on se rend compte de l'absence de sens - donc de l'absurdité de la vie ? plus intensément on le cherchera\", dit-il dans son \"Interrogatoire à distance\" (éd. de l'Aube).\nLe régime prêche les grands sentiments tout en organisant l'abaissement général. Havel répond par une ironie cynique qui met au jour non seulement la prolifération du mal, mais aussi sa petitesse, et, en définitive, son inutilité. Il ne contredit pas les principes du pouvoir, mais s'attaque à ce qui est, en fait, sa seule morale : la nécessité de se compromettre pour vivre et pour agir. A quoi le dramaturge répond que la compromission ne mène à rien. qu'elle est stérile.\nCette position situe Havel à l'écart du révisionnisme littéraire de 1968. Dans ses interventions à l'Union des écrivains aussi bien que dans les revues où s'exprime, entre 1960 et 1968, la nouvelle génération littéraire, il se distingue des communistes réformateurs de la génération de 1948, de ceux qui, après avoir joui du pouvoir, veulent en corriger le fonctionnement. Il est d'un autre monde, il les bouscule et les stimule, il \"ouvre le jeu\" en rappelant que la liberté ne saurait se contenter de l'espace que délimite l'opposition entre apparatchiks libéraux et dogmatiques. La \"Lettre ouverte à Gustav Husak\" (1975), publiée dans les \"Essais politiques\" (Calmann-Lévy), est une analyse immédiate et définitive du \"totalitarisme décadent\", de sa crainte de toute vie, de tout imprévu, dans un régime où il importe avant tout de \" ne pas remuer des eaux qui doivent demeurer stagnantes\". C'est après la défaite du révisionnisme, piégé comme Dubcek par le compromis moral qu'il a cru réaliste d'accepter, que le zèle de Havel s'affirme.\nLa part prise, au bout de la longue déprime collective d'après 1968, au regroupement qui va s'exprimer dans la Charte 77 fait de Havel un personnage central. Pour une bonne part, c'est lui qui anime et oriente, malgré un long séjour en prison (1977-1983), cette lutte qui, à partir de revendications très ponctuelles, démontre point par point l'inhumanité du régime. La Charte ne cesse, si l'on peut dire, de capitaliser le lent recul de celui-ci ; elle donne le sens positif d'un retour de la vie aux petites tolérances (dans les ordres littéraire, religieux, économique) que le régime doit consentir, elle est une barrière contre le cynisme, elle empêche que les allégements ne portent la population à trouver acceptable l'absence de libertés garanties. Son combat, essentiellement critique et moral, débouche brusquement sur la politique vers la fin de 1988, quand il suscite l'adhésion croissante des foules pragoises. Alors, la persévérance minoritaire, ironique et exténuante se révèle avoir été la semence de l'espoir collectif. Un second emprisonnement (de janvier à mai 1989) fait, enfin, de Havel le symbole de la conscience civique recouvrée. S'il est devenu ce symbole, c'est parce que, de toute son existence, il n'a jamais été en phase avec le régime, et qu'à celui-ci il ne doit rien. Et il apparaît, au bout du compte, à la fois comme juste et logique que cette existence où la persévérance morale est alliée au sens stratégique du joueur d'échecs ? on pense à Soljénitsyne déstabilisant l'appareil littéraire soviétique ? culmine aujourd'hui dans le rôle assumé de rassembleur de la nation. Quand on considère la courbe de cette vie, qui de la marginalité littéraire va à l'autorité morale et à l'autorité politique, rien de plus saisissant que l'impression d'une cohérence d'autant plus forte que surprenante, où chaque étape engendre la suivante grâce à un apprentissage accompli, à travers une autocréation du personnage.\nLe héros de ce parcours n'est ni un politique ni un prophète ; c'est un homme rongé de doutes, tenté par le suicide, qui parle de lui-même, de sa vie privée comme de ses difficultés littéraires avec exactitude et une froideur choquante. Sa force n'est pas dans une cause, mais ? ici, le \"dramaturge de l'absurde\" rejoint l'homme public ? dans son humanité tenace et menacée, dans une faiblesse surmontée par une spiritualité de l'espoir qui est te thème final de l'\"Interrogatoire\" : \"Il ne faut pas identifier l'espoir aux prévisions : il est une orientation de l'esprit et du coeur, il va au-delà du vécu immédiat et il s'attache a ce qui le dépasse.\"\nAu défenseur et à l'éducateur de sa communauté politique le pouvoir va imposer d'autres tâches, des choix, des prises de parti où il risque d'être moins a l'aise, lui qui a toujours voulu \"ouvrir le jeu\". L'homme de l'intérieur, rendu quelque peu méfiant par l'épreuve d'une sorte de siège subi pendant des dizaines d'années, et sans doute trop porté à rapprocher hâtivement l'Occident du \"monde administré\" qu'il connaît, va se trouver confronté à autre chose que l'immobilisme stérile. Le parti de la vie, qui fut toujours le sien, va lui paraître désormais divisé. Pourtant, celui qui avoue hésiter souvent et trébucher parfois est capable d'apprendre de l'événement, comme le lui a enseigné Jan Patocka : \"L'épreuve réelle d'un homme ne consiste pas dans la manière dont il réalise ce qu'il a décidé de faire, mais dans la façon dont il réalise le rôle que le destin lui a assigné [...]. Nous avons fait un premier pas, qui en a entraîné un autre. Ainsi, logiquement, le mouvement s'est enclenché, en partie malgré nous [...]. Avons-nous le droit de nous plaindre ?\"", "url": "https://www.lexpress.fr/actualite/monde/europe/vaclav-havel-de-la-prison-au-chateau_753310.html"}, {"title": "Comment revivre après la révolution roumaine?", "text": "Après décembre 1989, tout est à reconstruire: les institutions, l'économie... Mais le drame est aussi dans les têtes. La guérison sera longue. Lire les archives de L'Express.\nUn champ de ruines et de honte. Combien de martyrs, combien d'insurgés tombés sous les balles? Et combien d'années de terreur, de lâcheté, de mensonges? C'est un terrible traumatisme que ce pays devra progressivement surmonter, avant même de reconstruire un Etat et de faire redémarrer une économie.\nEn ces lendemains révolutionnaires, les Roumains comptent leurs morts. \" Une telle violence, observe Eugène Ionesco, n'est pas dans le caractère roumain. \" La révolution de décembre 1989 ne sera pas seulement une simple page d'Histoire. Les charniers de Timisoara, les tortures infligées aux innocents de Sibiu. les femmes et les enfants massacrés d'Oravita, les fusillades aveugles à partir des toits de Bucarest, mais aussi les lynchages d'agents de la Securitate, les cris de vengeance d'une foule ivre de haine, l'exécution sommaire du couple Ceausescu à l'issue d'un procès indigne: voilà qui, dans la Roumanie de demain, peuplera les songes, nourrira l'imagination des artistes, alimentera les discours politiques. Surmonter un tel choc collectif sera difficile.\nIl n'y a pas que la violence des armes. A Timisoara, le comité d'insurgés découvre, au siège de la Securitate, des listes de collaborateurs. Effrayantes révélations: ainsi, celui-ci était un assassin, et celui-là, un mouchard? Les Français ont mis quarante ans à assumer les lâchetés de l'Occupation et les excès de l'épuration; combien de temps les Roumains mettront-ils à digérer les heures sombres de l'hiver de 1989?\nEt ces dernières quarante années de délation et de dissimulation, durant lesquelles un invraisemblable broyeur de cerveaux s'est employé à façonner l'\"homme nouveau\" promis par le communisme? Nul ne pourra jamais établir le bilan de cet avilissement culturel. Certains outrages resteront irréparables: on ne reconstruira pas les monastères anciens, les églises ni les vieux quartiers de Bucarest détruits au bulldozer pour permettre l'édification du pharaonique palais de la République; on ne ressuscitera pas les villages traditionnels rasés au nom de la \"systématisation\" des campagnes. Le pays conservera ces plaies monstrueuses comme autant de stigmates. Mais qui mesurera jamais les dommages moraux subis par ses habitants? Les petites trahisons, les compromis peu glorieux, la lutte pour la vie. La terreur, en quelque sorte...\nEn Roumanie, comme dans les autres pays de l'Est, la foi est demeurée vivante, envers et contre toutes les offenses: l'insurrection a commencé, le 17 décembre, lorsque des chrétiens de Timisoara se sont physiquement opposés au transfert du pasteur protestant Laszlo Tokes. Mais les Eglises devront, sans doute, faire face à de sévères accusations de collaboration. L'évêque réformé dont dépendait le pasteur Tokes, par exemple, qui le qualifiait d'\"agent de l'étranger\". Ou le recteur orthodoxe Dumitru Popescu, à Bucarest, qui portait naguère l'anathème sur le prêtre dissident Gheorghe Calciu, coupable d'\"empoisonner l'âme de ses élèves avec des idées fascistes\"... Confusion, suspicion, malaise : Dieu lui-même aura du mal à retrouver les siens!\nAccusations de collaboration\nEt l'Etat, donc! Le couple Ceausescu, qui incarnait tout à la fois le gouvernement et le Parti unique, était l'alpha et l'oméga des institutions. Le 22 décembre, lors de leur cavale, puis le 25, quand la télévision a annoncé leur exécution, tout s'est effondré. Le même jour, le peuple roumain devenait parricide et orphelin. Comment remplacer le Conducator omniprésent et omniscient, l'homme qui, depuis 1965, n'avait partagé avec personne, sinon avec sa famille, la moindre parcelle de pouvoir? Dès la chute du régime, ce fut la confusion générale: nul ne s'y retrouvait, entre l'armée, la milice, la police politique, la garde patriotique. Les pouvoirs locaux, aux quatre coins du pays, se sont disloqués. Et il fallut cinq jours au Front de salut national pour se doter d'une première structure, un Conseil hétérogène de 39 membres, aussitôt reconnu par la plupart des Etats, URSS comprise.\nUn peu partout, la population a vite élu de nouveaux maires, lesquels ont paré au plus pressé en créant des milices civiles pour protéger l'entrée des bourgs et empêcher tout pillage. A Bucarest, des partis se sont déjà constitués (Parti national chrétien-paysan. Parti démocratique roumain. Union démocratique hongroise) dans une précipitation de mauvais augure. En attendant les élections libres ? si tout va bien ? en avril 1990, qui seront la première école de démocratie pour toutes les jeunes générations. Les balbutiements maladroits de la Televiziunea romana libera, la télévision roumaine passée, dès le 22 décembre, aux mains des insurgés, indiquent qu'un Etat, une presse, un programme démocratiques ne s'improvisent pas. D'autant que le discours a été, plus que dans tout autre pays socialiste, perverti. La \"novlangue\" d'Orwell était devenue, ici, une réalité de tous les jours. Comment réinventer des mots, des articles, des déclarations qui soient crédibles, dans ce pays où personne ne croyait plus personne?\nLa Roumanie, qui souffre d'un passé pas toujours glorieux (elle était aux côtés de Hitler en 1941), n'a pas de véritable tradition démocratique. Aujourd'hui, tous ceux qui pourraient accéder aux postes de responsabilités sont, en définitive, des produits du régime totalitaire. Ni les hauts fonctionnaires ayant paisiblement fait carrière ni les opposants ayant survécu à la répression n'ont jamais bénéficié d'une culture politique au sens large. Qui sera capable de redonner à la Roumanie des institutions politiques, économiques et sociales?\nIl y a, certes, les anciens dissidents. Ces personnalités qui tentèrent d'utiliser les accords d'Helsinki pour faire progresser, à partir de 1977, le dossier des droits de l'homme: la minuscule poignée d'intellectuels alors rassemblés autour de Paul Goma; les fondateurs du Syndicat libre des travailleurs (SLOMR); les pratiquants de religions non reconnues, comme les catholiques de rite byzantin (uniates) ou les néo protestants; les défenseurs de la minorité hongroise de Transylvanie; et tous ceux qui eurent l'extrême courage ? souvent suicidaire ? de critiquer publiquement le régime. Tous ont été soit expulsés du pays, soit privés de travail ou enfermés en asile psychiatrique, ou encore condamnés aux travaux forcés, soit, simplement, assassinés par la Securitate.\nPeu, en tout cas, militent politiquement pour ébranler le système. Il n'y a pas d'Adam Michnik, de Janos Kis ni de Vaclav Havel en Roumanie. Les grèves de la vallée du Jiu en 1977, les émeutes ouvrières de Brasov en 1987 n'ont pas sécrété de véritable opposition clandestine. Les plus récentes figures de la contestation, comme l'enseignante Donna Cornea, le pasteur Laszlo Tokes ou l'écrivain Dan Petrescu, étaient aussi isolées que leurs prédécesseurs. Et aussi peu préparées aux charges écrasantes du pouvoir que les quelques artistes brimés ou persécutés par le régime, comme le romancier Mircea Dinescu, la poétesse Anna Blandiana ou l'acteur Sergiu Nicolaescu, qui furent au premier rang de la révolte.\nCeux-là seront sans doute marginalisés par les professionnels de la politique. Pour la plupart, d'anciens apparatchiks du Parti, formés à l'époque du stalinisme, et qui ont tourné casaque. Ainsi, Ion Iliescu, 59 ans, ex-ministre de la Jeunesse et ancien secrétaire du comité central, limogé par Ceausescu en 1971 ? mais resté dans la nomenklatura jusqu'en 1984? et dont on rappelle fort à propos qu'il fit ses études à Moscou en même temps qu'un certain Mikhaïl Gorbatchev. Iliescu est devenu, le 26 décembre, président du Conseil du Front de salut national (CFSN). Son vice-président est l'ex-diplomate Dimitru Mazilu, qui fut rapporteur de la Roumanie aux Nations unies, et eut maille à partir, en 1987, avec Ceausescu. Tout comme le général Nicolae Militaru, nouveau ministre de la Défense, qui fut limogé -et condamné à mort ? par le \"Génie des Carpates\", il y a quelques années. Ou encore Corneliu Manescu. autre membre du CFSN, qui fut longtemps ministre des Affaires étrangères et qui a présidé, en 1967, l'Assemblée générale de L'ONU, avant d'être déchu, en 1972, par son président. Manescu fut l'un des six anciens dirigeants à avoir pris publiquement position, en mars dernier, contre la politique de Ceausescu. Au risque de gâcher leur paisible retraite.\nDes hauts fonctionnaires prêts à se refaire une virginité\nUne demi-douzaine de vieux staliniens repentis, quelques ex-ministres communistes tombés en disgrâce, un quarteron de généraux encore étonnés d'avoir joué un rôle au cours de cette insurrection, trois ou quatre dissidents sans expérience, et des milliers de hauts fonctionnaires prêts, au moindre prix, à se refaire une virginité: un peu court, pour reconstruire une classe politique. Et, surtout, pour redonner un minimum de légitimité au pouvoir d'Etat.\nLe problème est moins crucial pour la société elle-même. Le pays compte de nombreuses personnalités scientifiques et culturelles, qui ont travaillé dans la discrétion, souvent dans une extrême solitude. Et qui ont fait, tant bien que mal, dans certains domaines, progresser l'état des connaissances et des techniques. La Roumanie ne manque ni de bras ni de talents. Etonnants résultats sportifs de ce pays meurtri : la Roumanie de Ceausescu fut le deuxième pays à rafler le plus de médailles olympiques à Los Angeles, en 1984! Et il a bien fallu des sculpteurs pour ériger la gloire monumentale du Conducator, des architectes pour bâtir son palais, des agronomes pour \"systématiser\" les villages, des journalistes pour écrire les liasses d'articles louant le \"Danube de la Pensée\", des traducteurs pour en diffuser la pensée immortelle. Parfois par bassesse, parfois par obligation. Qui va modeler des oeuvres nouvelles, bâtir des maisons. restaurer les villages, publier dans les journaux, traduire la littérature de demain? Les mêmes, le plus souvent. Comme ces ambassadeurs roumains, brusquement passés du côté de l'insurrection, et aussitôt accrédités par le nouveau pouvoir -- faute de mieux. Pour assurer immédiatement l'unité de la nation.\nCar il y a urgence. A l'aube de l'hiver, et alors que le pays est en faillite, le gouvernement provisoire doit d'abord nourrir et chauffer 23 millions d'habitants, avant de jeter les bases d'un indispensable renouveau économique. Selon un premier bilan dressé par Silviu Brucan, membre du CFSN, il sera impossible d'alimenter le bétail \"dans les prochains mois\", et les salaires cesseront d'être versés \"dans les prochaines semaines\". Sinistres perspectives pour une révolution populaire...\nInventer une économie de marché nécessitera beaucoup d'énergie. Et, sans doute, de sacrifices. Comment croire que les Roumains vivaient sur leurs rations, d'ailleurs fictives, de 300 grammes de pain par jour et d'un demi-litre d'huile par mois...? Le socialisme roumain fut un incroyable gâchis. Car la Roumanie aurait pu être le plus riche pays des Balkans: un climat tempéré, de vastes plaines fertiles, un large accès à la mer, un immense potentiel touristique et des réserves de matières premières importantes (la Roumanie produit près de 10 millions de tonnes de pétrole et 47 millions de tonnes de charbon par an). Elle bénéficie aussi, paradoxalement, des décisions de Ceausescu, qui avait tenu, ces dernières années, à rembourser toutes les dettes extérieures ? à quel prix!\nDès le 22 décembre, l'aide d'urgence déferle sur le pays. De la France, en particulier. La Communauté européenne débloque la somme de 7,5 millions de dollars, les Etats-Unis offrent, pour leur part, une première enveloppe de 500 000 dollars, tandis qu'affluent les avions, les trains, les camions chargés de produits alimentaires et de médicaments. Même la Moldavie soviétique voisine (anciennement roumaine) participe ? ce qui n'est pas banal ? de cet élan de solidarité. \"Une goutte d'eau\", commente un expert.\nAu-delà de ce réflexe humanitaire, la France et la CEE envisagent déjà d'envoyer à Bucarest des missions pour évaluer les besoins financiers et techniques. En soulignant que la mise en place de cette aide économique, sur le modèle polonais ou hongrois, demandera du temps: \"Rien avant 1991\", estime-t-on à Bruxelles, où l'on s'inquiète d'avoir désormais à répartir les aides communautaires entre six pays de l'Est.\nPlus rapide devrait être, du côté américain, le rétablissement de la clause de la nation la plus favorisée. Aux Etats-Unis, une diaspora d'environ 1 million de Roumains pourrait jouer un rôle de relais. En attendant que les choix économiques de Bucarest, qui s'inspireraient des expériences de Varsovie et de Budapest, permettent, au minimum, de relancer la production agricole et de créer les bases d'une économie de marché. On n'en est pas là. Pour l'instant, la Roumanie doit vaincre ses divisions et se redonner un pouvoir légal. Comme le dit Ion Iliescu, nouveau patron de ce pays assassiné: \"Tout est à refaire, de A à Z.\"", "url": "https://www.lexpress.fr/actualite/monde/europe/comment-revivre-apres-la-revolution-roumaine_835030.html"}, {"title": "La revanche de Brasov", "text": "Comme en 1987, la capitale des Carpates s'est soulevée contre Ceausescu. Comme en 1987, elle a payé de son sang sa folle audace. La bête est morte. Elle terrorise encore.\nDe l'un de nos envoyés spéciaux\nBrasov ne croit pas à sa victoire. Pas encore. Enveloppée d'une fine couche de neige, la ville avance à pas feutrés. Comme pour ne pas réveiller la bête totalitaire. Quand Bucarest résonne des cris et des chants de jeunes révolutionnaires, juchés sur des camions pavoisés, Brasov bruit de conversations joyeuses mais discrètes. Les débordements ne sont plus de mise dans la capitale des Carpates. Car on a déjà cru une fois au salut, le 15 novembre 1987. La métropole s'était alors mobilisée contre la faim et les salaires de misère. Le peuple avait envahi la rue, incendié l'immeuble du Parti communiste. Deux jours d'émeute qui ressemblaient déjà à une révolution.\n\"Je n'arrive pas à me débarrasser de ma peur\"\nLa répression n'en fut que plus féroce. Disparitions, déportations, renforcement des effectifs de la Securitate : la vengeance de Nicolae Ceausescu fut terrible. Brasov devint la cité la plus surveillée de Roumanie. On lit encore les souvenirs de la terreur sur les visages. Dans la rue, les uns jettent des regards de côté en parlant aux étrangers, les autres prennent un air inquiet quand ils se risquent à aborder un sujet tabou. \"Je n'arrive pas à me débarrasser de ma peur\", avoue le Dr Micea Radu, un neurochirurgien de l'hôpital principal. Les \"Je ne sais pas\" hâtifs lâchés au curieux qui se renseigne sur les événements de 1987 ne sont qu'une autre version d'une même crainte.\nPourtant, les habitants de Brasov l'ont surmontée, cette frayeur, le jeudi 21 décembre, lorsqu'ils ont appris, par les radios étrangères, le massacre de Timisoara. La solidarité avec la minorité hongroise de Transylvanie, bien représentée à Brasov, a été la plus forte. Aussitôt, les étudiants de l'université s'enflamment. Ignorant les conseils de leurs aînés, qui ont connu les conséquences de la dernière insurrection et qui tentent de les calmer. Le jeudi soir, deux défilés partent de deux points opposés de la ville. Chaque manifestant tient une bougie à la main. Silence. Pas un slogan. Les jeunes ont retenu la leçon de Prague et de Berlin-Est, où le peuple a renversé le régime sans la moindre violence.\nLes deux flots convergents se rencontrent devant l'hôpital Marzescu. L'avenue, large comme un boulevard stalinien, est noire de monde. Brasov se surprend à oser lancer un nouveau défi au pouvoir. Spontanément, tous les manifestants s'agenouillent et se recueillent deux ou trois minutes, afin d'honorer la mémoire des martyrs de Timisoara. Personnel et malades de l'hôpital s'écrasent derrière les fenêtres. La directrice est en pleurs. \"Quoi qu'il arrive, je serai de leur côté.\" Elle met ses privilèges en jeu, sachant ce qu'elle risque. Puis elle décide de brancher la radio à plein volume en dirigeant les haut-parleurs vers l'extérieur. Suprême audace : c'est Europa libera. Radio Free Europe en langue roumaine, qui retentit. Dans la rue, c'est la liesse. Les manifestations se prolongent tard dans la nuit. Sans mouvement répressif.\nLe lendemain, Brasov se réveille avec la gueule de bois. Avec la peur au ventre, aussi. Mais les nouvelles du pays confirment le soulèvement général. Bucarest, Arad, Sibiu, Constantza ont également bougé. La foule se retrouve dans la matinée autour des bâtiments officiels. L'avenue Gheorghiu-Dej est envahie. Cette fois, le peuple se masse devant le siège du Parti communiste. La tension monte.\nUn premier décret arrive de la capitale : l'état d'urgence est proclamé. Les regroupements de plus de cinq personnes sont interdits, annonce le chef de la police au moyen d'un haut-parleur. Ordre est donné aux forces de sécurité de fusiller tout individu circulant dans la rue après 22 heures. Un autre oukase du tyran tombe vers 11 heures. Il enjoint aux dirigeants d'entreprise d'organiser des manifestations à la gloire du Conducator. Il faut, précise le texte officiel, dénoncer les hooligans, les fascistes, les espions et autres agents provocateurs. La foule de Brasov ne bronche pas. Elle tient la rue et, cette fois, ne veut plus la lâcher.\nA 12 h 30 explose la nouvelle : victoire, Ceausescu, surnommé ici Draculescu, est en fuite ! Embrassades et effusions de joie. Les manifestants investissent le siège du Parti. Toujours sans violence. On ne leur oppose aucune résistance. Les hauts responsables ont déguerpi. Seuls quelques modestes fonctionnaires occupent encore leur bureau, terrorisés par cette intrusion. Le symbole haï est tombé. Le triomphe semble total. Et pas une goutte de sang n'a été versée !\nPendant plusieurs heures, la terreur reprend ses droits\nL'euphorie a fait oublier aux jeunes insurgés les troupes de choc de Nicolae Ceausescu, la redoutable Securitate. Pendant plusieurs heures, la terreur va reprendre ses droits. Des voitures banalisées de marques Dacia, Lastum et Oitcit, avec quatre hommes à bord, foncent dans la foule à la nuit tombée. Leurs passagers tirent à l'aveuglette. D'autres \"terroristes\" circulent en groupe, à pied. Ils emmènent de force des manifestants isolés, les rossent et les achèvent d'une balle mortelle. La panique gagne la rue. On fuit en tous sens.\nLa garde du siège du Parti a été confiée à quelques appelés du contingent et à une poignée de jeunes constitués en \"garde patriotique\". Ils sont abattus un par un. 14 jeunes gens d'une vingtaine d'années gisent dans une mare de sang.\nLa Securitate poursuit ses crimes. Son expédition punitive se concentre désormais sur l'hôpital. Les sbires du dictateur montent à l'assaut. Ils tirent sur la façade. Personnel et malades vont chercher refuge vers l'arrière de l'établissement. La directrice a la présence d'esprit de mettre en marche la sirène. Dès qu'elle retentit, Brasov se mobilise à nouveau. Des barrages sont dressés. On fouille tout le monde et tous les véhicules. La population interdit également les accès à l'usine Metrom. Officiellement, on y produit des moteurs de cyclomoteur. En fait, il s'agit d'une usine d'armement ! La foule coupe ainsi l'approvisionnement des tueurs.\nCette action spontanée réussit. Des agents et des officiers de la Securitate seront arrêtés par la suite dans des maisons utilisées comme repaires. Les tirs continueront encore pendant quarante-huit heures, faisant plusieurs victimes.\nMais Brasov a gagné. Elle tient sa revanche. Sur la façade du siège du Parti communiste, une grande banderole aux couleurs nationales bleu-jaune-rouge marque la victoire du peuple sur la tyrannie. Devant le bâtiment, des soldats, abrités derrière des sacs de sable, saluent les passants, les doigts en V. Restent les traces des combats. Les câbles des trolleybus traînent sur la chaussée. Les murs criblés d'impacts témoignent de l'intensité des fusillades.\nA l'hôpital, on tente d'établir un bilan. Bien incertain. Entre 60 et 86 morts, environ 200 blessés. A la morgue de l'hôpital Marzescu, 25 corps. Certains ont été atrocement martyrisés. Un homme d'une trentaine d'années n'a plus de visage. Une jeune femme a deux énormes hématomes à la place des yeux. D'autres ont été froidement abattus d'une balle dans la tête. Des mères éplorées errent au milieu des cadavres jetés pêle-mêle sur le sol. Brasov a de nouveau payé très cher son courage inouï.\nIl y a deux ans, les émeutes avaient éclaté à l'usine de camions Steagui rosu (Drapeau rouge). Durement réprimées. Raflés par la Securitate, 23 ouvriers avaient été embarqués en car vers Bucarest. Personne ne les a jamais revus. On dit qu'un jour des cercueils plombés ont été enterrés en grand secret, au cimetière central. Les permis d'inhumer faisaient état de \"morts accidentelles\".\nBrasov porte aujourd'hui le deuil de toutes ses victimes. Celles de 1987 et celles de 1989. Et, la nuit, on fait encore des cauchemars peuplés de bourreaux. Vlad Tepes, le célèbre Dracula des Carpates, terrifie toujours ses enfants. Cinq siècles plus tard.", "url": "https://www.lexpress.fr/actualite/monde/europe/la-revanche-de-brasov_835058.html"}, {"title": "L'horreur et la honte", "text": "Pourquoi tant de complaisance des puissances occidentales envers le gang sanglant des Ceausescu \"\nSi Nicolae Ceausescu avait disparu à la fin des années 60, son propre peuple et l'opinion publique occidentale l'auraient pleuré. L'originalité et l'indépendance de sa politique étrangère, quelques tentatives affichées de libéralisation à l'intérieur l'avaient rendu populaire à Bucarest comme dans beaucoup de capitales. Il est impossible d'oublier cette période assez brève. Mais la suite est une histoire horrible.\nPourquoi cette aura de sympathie, en 1969, autour de cet homme qui ne se fait pas encore appeler le \"Conducator\" ? Tout simplement parce qu'il tient tête aux Russes. La Roumanie, qui n'a jamais accepté de condamner la Chine, a été le seul pays du bloc communiste, en juin 1967, à ne pas rompre ses relations diplomatiques avec Israël. Ceausescu s'est refusé en août 1968 à faire participer son pays à l'invasion de la Tchécoslovaquie par les troupes du Pacte de Varsovie. Son peuple a réservé un accueil triomphal au général de Gaulle au mois de mai de la même année. Beaucoup de victimes des procès staliniens des années 50 sont réhabilitées. Des écrivains \"réformateurs\" sont publiés. L'Eglise respire après les persécutions. On parle même d'une décollectivisation partielle de l'agriculture. Tout cela, il serait trop facile de le nier aujourd'hui. Les deux dernières décennies n'en sont que plus abominables.\nLe régime bascule très vite dans une bouffonnerie sanglante, qui évoque autant les folies d'Idi Amin Dada ou de Bokassa que la mégalomanie d'un petit Staline des Carpates. Faut-il dater le début du dérapage de 1971, lors du voyage dans une Chine en pleine révolution culturelle? Peut-être. Mais il ne faut certainement pas sous-estimer l'effet d'un véritable phénomène de clan, ou plus exactement de gang. Nicolae, sa femme Elena, son fils Nicu, ses frères Ilie et Ion conduisent leur peuple vers le naufrage. Ubu Conducator deviendra une sorte de Néron, avec sa politique de \"systématisation\" du territoire, la destruction de milliers de villages pour les remplacer par des \"agrovilles\", le saccage du coeur historique de Bucarest, l'oppression des minorités hongroise et allemande. Les opposants sont traqués, torturés, éliminés.\nPour les grands de ce monde, les affaires sont les affaires\nL'Occident, lui, continue, au nom de la grande politique, à flatter le dément. Nixon, en 1972, offre à Ceausescu la clause de la nation la plus favorisée. Ford, Carter, Wilson, Brandt, Schmidt, Begin, Giscard d'Estaing, parmi bien d'autres, se rendent chez le \"Danube de la pensée\" pour lui tenir d'extravagants propos. Pour les grands de ce monde, les affaires sont les affaires et, pour le petit Israël, il est légitime d'acheter en dollars ou en armes d'origine soviétique des dizaines de milliers d'émigrants juifs. Ou d'utiliser Bucarest comme plaque tournante pour des contacts secrets avec l'Egypte et d'autres pays arabes. Mais, à Washington comme à Paris, à Bonn comme à Jérusalem, on sait à quoi s'en tenir sur la vraie nature du régime.\nLes dissidents qui réussissent à quitter la Roumanie, les transfuges comme le général Ion Pacepa, ancien chef des services secrets, donnent des informations parfaitement fiables. Rien n'y fait. Ceausescu est encore reçu avec chaleur à Paris en 1980. C'est François Mitterrand, dès son entrée à l'Elysée, qui fera savoir qu'il n'est pas question pour lui de se rendre en visite officielle à Bucarest. Et Michel Rocard qui demandera, en février 1989, à la Commission des droits de l'homme des Nations unies d'enquêter en Roumanie. Il faut leur rendre cette justice.\nCourage d'autant plus méritoire que le gang Ceausescu dispose à travers le monde d'un très solide réseau d'influences. Un \"Tycoon\" britannique, ayant aussi quelques ambitions éditoriales en France, a publié une biographie du \"Génie des Carpates\" qui est une véritable hagiographie. Un quotidien parisien du matin de centre droit dispose parmi ses \"historiques\" d'un véritable chantre des Ceausescu, qui exerça longtemps un contrôle vigilant sur toutes les informations en provenance de Roumanie.\nVénalité ? Vanité ? Optons par charité pour la deuxième hypothèse au sujet de certains de ces hommes qui étaient reçus comme des princes par les membres de la dynastie folle, acceptaient de fouler leur tapis rouge, et leur rendaient au centuple leurs cadeaux en se transformant, dès leur retour, en laudateurs d'une tyrannie que les Soviétiques eux-mêmes méprisaient. Ces comportements passés n'en font paraître que plus dérisoires ou sordides les polémiques et les autocritiques nées du nombrilisme français.\nClaude Cheysson, ancien ministre des Relations extérieures, interlocuteur compréhensif des régimes vietnamien ou éthiopien, a manqué une belle occasion de se taire en se livrant à un exercice tardif d'autoflagellation. Valéry Giscard d'Estaing et Jacques Chirac auraient été bien inspirés de respecter un minimum de pudeur devant le drame du peuple roumain.\nPersonne aujourd'hui ne peut prétendre avoir bonne conscience et découvrir des faits ignorés. Tous les responsables savaient. Tous les diplomates savaient. Tous les services secrets, et en particulier ceux de la France, qui payèrent le prix du \"retournement\" d'un officier à Bucarest et celui du sang d'un autre, savaient. Le dépouillement des archives de la Securitate, comme l'examen des cadeaux offerts aux Ceausescu, révélera pourtant bien des surprises. Après le temps de l'horreur viendra celui de la honte.", "url": "https://www.lexpress.fr/actualite/monde/europe/l-horreur-et-la-honte_835041.html"}, {"title": "La Roumanie après le cauchemar Ceaucescu", "text": "Le dernier domino est tombé. Dans une mare de sang. Le tyran roumain est mort. Mais son peuple a payé au prix fort la liberté recouvrée. La démence de la dictature de Bucarest interdisait une révolution sans violence et sans haine. Jusqu'à son dernier souffle, le despote aura montré en quel mépris souverain il tenait ses sujets.\nLe dernier domino est tombé. Dans une mare de sang. Le tyran roumain est mort. Mais son peuple a payé au prix fort la liberté recouvrée. La démence de la dictature de Bucarest interdisait une révolution sans violence et sans haine. Jusqu'à son dernier souffle, le despote aura montré en quel mépris souverain il tenait ses sujets. Au-delà de sa déchéance, il prolongera par d'épouvantables massacres sa folie destructrice. Vengeance programmée. Il avait formé, à l'école des pitbulls, des chiens furieux qu'il lancerait contre le mouvement insurrectionnel, le jour d'une disgrâce qu'il savait inéluctable. Le souffle de la liberté qui, cette année, a balayé l'ordre stalinien à Varsovie, Budapest, Berlin-Est, Sofia et Prague ne pouvait épargner Bucarest. Mais, en Roumanie, l'aspiration populaire à la démocratie se heurtait à un double mur : le communisme scientifique renforcé par la vision d'un Savonarole nazi. Sa conception de l'\"homme nouveau\", empruntée à Mao Zedong, et que le Khmer rouge Pol Pot mettra en pratique à travers le génocide de son propre peuple, consistait à réduire en esclavage des millions de Roumains. Il les humilierait en les affamant, en les terrorisant, en les abêtissant, en détruisant leurs racines, en rasant leurs villages. En en faisant des robots soumis au seul et absolu pouvoir du clan Ceausescu. Sa chute ne pouvait être qu'atroce. Nos trois envoyés spéciaux, Marc Epstein, Michèle Georges et Jean-Marc Gonin, en témoignent. Crimes contre l'humanité ? Oui. A Timisoara, Resita, Arad, Brasov et Bucarest, les mêmes images de cette folie meurtrière. Charniers d'où l'on exhume des corps torturés. Tueurs embusqués sur les toits, dans les appartements de la Securitate ? la police politique du régime ? passant d'un immeuble à l'autre par un réseau de galeries souterraines, dont le \" Génie des Carpates \" avait fait son ultime défense secrète, pour assassiner aveuglément le peuple révolté. Des blessés achevés d'une balle dans la nuque à l'intérieur des hôpitaux. Des manifestants fauchés par la mitraille, écrasés par les chenilles des blindés. Combien de victimes ? On ne le saura sans doute jamais.\nMais les Roumains sont restés debout. Portés à un tel point d'exaspération que la mort elle-même était tout autant dévaluée que leur vie. Paradoxalement, ils attachaient à l'existence de leur bourreau un prix inestimable, à la mesure de leur détresse. Le jugement expéditif de Nicolae et d'Elena Ceausescu et leur exécution le jour de Noël seront ressentis par une grande partie de la population comme un châtiment volé.\nLe nouveau pouvoir qui se met progressivement en place, où d'authentiques dissidents côtoient des hommes longtemps liés au régime déchu, inspire soupçons et inquiétudes. La tâche qui l'attend paraît insurmontable. Tout est à réinventer, à reconstruire. Des élections libres sont promises pour le printemps prochain à un peuple qui n'a jamais connu la démocratie. L'économie roumaine est à rebâtir. Le monde entier semble prêt à apporter son aide et sa contribution. Ironie : la Chine de Pékin elle-même, enfin infidèle à son féal, tend une main secourable. Mais trouvera-t-on les hommes de compétence et d'intégrité qu'exigent les circonstances ? Faute d'avoir réussi à exterminer ses concitoyens, le Conducator aura bien tout fait pour assassiner son propre pays.\nFlanqué d'un civil et d'un militaire qui lui enserrent chacun un bras, Nicu Ceausescu, 39 ans. fils corrompu d'un dictateur déchu, vient tout juste d'être arrêté à Sibiu, au centre du pays. Dans la foule qui lui fait face, quelqu'un lance : \"Que peux-tu nous dire pour ta défense? ? Rien, répond le gardien en civil à la place du captif. II n'a rien à dire. Les despotes ont assez parlé. \"\nGénie des Carpates\nPour mieux leur imposer silence, on les a exécutés. Nicu, grand voyou mais petit despote, a eu (pour le moment ?) la vie sauve. Mais Elena, sa mère, \" la digne et fière compagne de l '\"Homme magnifique\", et Nicolae Ceausescu, son père, ont été arrêtés. jugés pendant cinquante-deux minutes d'un procès inique, condamnés et mis à mort peu après la sentence par un peloton de \"volontaires impatients\". Une fin escamotée, comme s'il avait fallu effacer au plus vite toute trace d'un \"Génie des Carpates\" devenu \"bête immonde\", responsable, en tout cas, d'épouvantables massacres comme l'Europe n'en avait connu depuis la période nazie. \"II aurait fallu lui faire un procès public, s'insurge un homme dans une rue de Bucarest. Nous aurions aimé savoir ce qu'il pensait de la façon dont il nous obligeait à vivre.\"\nCe qu'il pensait? On ne le saura jamais, malgré la diffusion de cette parodie de procès, mardi soir, à la télévision roumaine. Une procédure expéditive, à l'image de ce montage vidéo ne permettant de voir ni les juges rassemblés à la hâte ni d'éventuels témoins. Face à face, par-delà deux tables en Formica, il n'y a que deux vieillards, abattus, engoncés dans leurs manteaux, et une voix agressive, crépitante d'accusations : les toilettes luxueuses, les réceptions éblouissantes, les comptes à l'étranger, le \"génocide\" de Timisoara et de Bucarest, la peur du peuple et sa misère. Ceausescu : \"Je parlerai seulement devant la Grande Assemblée nationale et la classe ouvrière. Je ne reconnais aucun tribunal. C'est un coup d'Etat.\" L'accusateur : \"On ne peut pas discuter avec toi... La décision est sans appel.\" Un avocat de la défense intervient. pour constater, \"devant les preuves, qu'ils sont coupables\". Procès bâclé, et triste mise en scène, même pour un tyran. On jugeait ainsi, sous Staline, des prévenus condamnés d'avance et exécutés derrière un mur.\nComment Ceausescu pouvait-il imaginer finir ainsi, alors qu'un mois plus tôt son allocution, devant le 14e Congrès du Parti communiste roumain, avait été entrecoupée de 67 ovations ? Mais, d'un discours l'autre, il arrive aussi aux despotes de se trouver face à des auditeurs qui ne sont pas tous des thuriféraires délirants.\nL'autre jeudi, méprisant et incrédule, le Conducator harangue la foule du haut de son balcon du palais de la République. Il ne sait pas, évidemment, que c'est la dernière fois qu'il se rend insupportable à la nation roumaine. Qu'est-ce qui lui traverse l'esprit quand il entend monter les huées ? Il ne peut que lever faiblement une main tremblante face à la révolution qui enfle. Puis il promet un peu plus de viande et un peu plus d'argent à son peuple, qu'il prend pour une nation de serfs ou de mendiants. Son sort se scelle à ce moment précis, dans la colère qui monte. La population de Bucarest fait taire le tyran. Omniprésent pendant vingt-quatre ans à la radio, à la télévision, dans les journaux, les vitrines et sur les affiches, il disparaît. Dans son palais, d'abord. Mais on ne le reverra que prisonnier, puis mort.\nCar la révolution, simplement populaire jusqu'alors, vient de déclencher, avec ce discours interrompu, des craquements irréparables dans l'armée et à l'intérieur de l'appareil du Parti et de l'Etat. Quel rôle jouent les uns et les autres ? Quels réalignements se font alors ? Pourquoi le mouvement, d'abord irrésistible, mettra-t-il plusieurs jours sanglants à s'imposer ? Et pourquoi s'empressera-t-on de soustraire \"le Danube de la Pensée\" à la \"juste vindicte \" du peuple ?\nQuand il quitte, furieux, sa tribune, après son dernier prêche, Ceausescu n'a plus que vingt-quatre heures à vivre libre. Son dernier stratagème ? la \"manifestation de soutien\" ? a échoué. Et voilà que, après le peuple, l'armée, à son tour, le trahit. Sommé de faire tirer sur les manifestants de Bucarest, le général Vasile Milea, ministre de la Défense, refuse d'obtempérer. Il va le payer de sa vie. Car les soldats fraternisent avec ceux que Ceausescu a osé traiter de \"hooligans manipulés par des agents étrangers\".\nLe leader aux abois décrète alors l'état d'urgence, fait annoncer que Milea, \"responsable des exactions, s'est suicidé\". Et il s'enfuit. Peut-être croit-il encore qu'un renversement est possible. Contrairement aux rumeurs qui se répandent un peu partout, il ne songe apparemment pas encore à la Chine ou à la Corée du Nord, où tout le monde le voit déjà en réfugié choyé. Son objectif premier est beaucoup plus proche. D'abord, le souterrain qui mène des bas-fonds de son palais présidentiel vers l'immeuble du comité central. Dehors, la foule crie : \"A mort !\" Mais \"le doigt qui sait tout\" et Elena ? dont \"le sourire bon et tendre remplace le soleil les jours de ciel couvert\" (ainsi parlait-on en d'autres temps) ? se sont déjà engouffrés dans un hélicoptère qui décolle du toit du bâtiment du Parti. Il ne va pas bien loin. Une Dacia rouge l'attend sur une route de banlieue. Direction : Tirgoviste, à 70 kilomètres au nord-ouest de Bucarest. C'est là, en tout cas, qu'il sera arrêté, au début de l'après-midi, vendredi dernier.\nPourquoi allait-il vers Tirgoviste? Selon certaines sources, Ceausescu y aurait installé un quartier général secret de repli, d'où il pensait peut-être pouvoir diriger une offensive contre-révolutionnaire. A 13 h 30, la télévision annonce la capture de l'homme le plus haï de Roumanie. A 16 heures, Ion Iliescu, membre et bientôt président du Conseil du Front de salut national, confirme l'information. Mais le mystère commence. Au cours des deux jours suivants, l'arrestation du dictateur est tour à tour démentie, puis confirmée. Le pays tout entier guette, à la télévision, les images du Conducator et de sa femme embastillés. Il doit se contenter de Nicu, arrêté à Sibiu, puis de Zoïa, la fille, qui tente pitoyablement de se justifier, alors qu'on a saisi sur elle 97 000 dollars en devises et de somptueux bijoux. Mais nulle trace cathodique du père et de la mère.\nLundi, pourtant, jour de la Nativité, Ceausescu réapparaît. Mort. \"L'Antéchrist est mort le jour de Noël\", annonce triomphalement le présentateur du journal télévisé. Il est 19 heures, et le journaliste lit un communiqué expliquant pourquoi le maître de Bucarest et son épouse ont été jugés, condamnés, puis exécutés. Parce qu'ils ont été, depuis vingt quatre ans, à l'origine d'un génocide qui a fait plus de 60 000 victimes ; parce qu'ils ont lancé des actions armées contre le peuple et le pouvoir d'Etat ; parce qu'ils ont mené des attaques contre l'économie nationale ; parce qu'ils ont tenté de fuir et de récupérer plus d'un milliard de dollars déposés dans des banques étrangères.\nPas de commentaires, alors, ni même d'images. Il faut attendre 2 heures du matin, le mardi, pour voir enfin les deux tristes figures. Scènes muettes de deux vieillards prises ? on le comprendra plus tard ? au moment où ils s'apprêtent à comparaître devant un tribunal. On voit aussi le petit homme de 71 ans s'extraire péniblement d'un véhicule blindé, rajuster sa chapka et s'en aller d'un pas relativement assuré vers on ne sait trop quel destin. Séquence suivante : une visite médicale, une prise de tension, sans objet pour un homme dont chacun, lui le premier, sait sûrement qu'il va mourir. La télévision repasse les mêmes documents toute la nuit, et encore à 13 h 30, heure locale. Mais, cette fois, il y a quelques photos de plus : celles d'un mur criblé de balles et de la partie supérieure du cadavre de Ceausescu. A 0 heure, mercredi, enfin, le procès est diffusé : cinquante-deux minutes, seulement, au lieu des deux heures promises.\nPourquoi avoir attendu si longtemps pour apporter la preuve de la mort d'un condamné châtié si vite ? L'explication viendra quelques heures plus tard, apportée par le nouveau Premier ministre, Petre Roman, à un visiteur officiel du gouvernement yougoslave. \"Des agents de la Securitate ont tenté de libérer Ceausescu par la force après son arrestation. Ils avaient des chances de sauver leur leader. C'est pour cette raison que le Conseil du Front de salut national a décidé de préparer rapidement le procès. Il est certain que Ceausescu n'aurait pas été condamné différemment par toute autre cour. Ses crimes sont trop graves pour ne pas être sanctionnés par la peine capitale.\" C'est aussi pour cela qu'il fallait dérouter l'adversaire, annoncer puis démentir la nouvelle de l'arrestation de son chef.\nEt puis, il y a une autre explication. Tout le monde, mis à part le peuple, avait intérêt à ce que l'Homme magnifique disparaisse au plus vite. Tous ces complices qui, petits ou grands, en Roumanie ou en Union soviétique, l'avaient fait roi dans ce pays où, à la fin de la guerre, le Parti communiste ne comptait que 200 membres. Ceausescu, ancien paysan, apprenti cordonnier, était du nombre, militant sans doute sincère alors. Mais, depuis un quart de siècle qu'il exerçait le pouvoir sans partage, chacun savait que ne comptaient plus ni l'idéologie ni la morale. Seuls importaient un clan et son chef, devenu fou, obsédé par l'invention d'un \"homme nouveau\", dont il fallait détruire les villages, rationner la consommation de biens de première nécessité, qui devait trembler de froid en hiver, et de peur s'il n'était pas satisfait. \"Les vers de terre ne sont jamais contents, quoi que vous leur donniez à manger\", a dit un jour Elena Ceausescu, \"scientifique émérite\", couverte de doctorats, et de distinctions, décernées aussi par des institutions occidentales. Ion Pacepa, ancien chef des services de renseignement roumains passé à l'Ouest, a raconté comment on lui confia la mission de débusquer les secrets technologiques de l'Occident afin de les distiller dans les multiples conférences et ouvrages \"spécialisés\" de l'épouse du chef.\nMais il arrive que même les vers de terre se révoltent. Tels ces ouvriers de Brasov, il y a deux ans déjà. Tel ce pasteur transylvanien, Laszlo Tokes, défenseur de la cause de la minorité hongroise dans sa province et qui s'entend signifier, un jour, un ordre de déportation loin des auditoires qu'il enflamme.\nC'est là, dans la ville de Timisoara, autour de son église, que tout a commencé, le samedi 16 décembre. D'abord, une chaîne humaine pour protéger la maison du pasteur de l'Eglise réformée, puis des ouailles qui entonnent le vieil hymne \"Réveille-toi, Roumanie !\" et un homme juché sur un tramway devant une foule d'abord hésitante, qui proclame : \"Je n'ai pas peur des bandits de la Securitate. Frères, le moment est venu de s'unir et de recouvrer notre liberté.\" La répression tourne au carnage. Les bilans faisant état de plusieurs milliers de morts sont exagérés, selon les organisations humanitaires habituées à ces macabres recensements : 766 morts auraient été, en fait, comptabilisés dans les hôpitaux roumains entre le 22 et le 26 décembre. Mais la seule vision d'un charnier, à Timisoara, où l'on retrouve des cadavres éventrés puis recousus, suffit à provoquer l'horreur.\nA Bucarest, la foule pressent, plus qu'elle ne sait, que des scènes épouvantables se sont déroulées dans l'ouest du pays. A son retour d'un voyage officiel en Iran, Ceausescu intervient à la télévision, le 20 décembre. Le lendemain, jeudi, la colère continue de monter. Le vendredi, le monarque s'enfuit. Et le nouveau souverain, le peuple, part à la conquête de la tour de la télévision. Un symbole qui répond, en outre, à un besoin : prendre enfin la parole. Dans son livre, Pacepa raconte que Ceausescu a \"dressé\" sa police secrète à prévenir, entre autres choses, \"une prise de contrôle des stations de radio et de télévision par des forces hostiles cherchant à communiquer avec la population\".\nPendant cinq jours, l'endroit sera donc l'un des champs de bataille de la guerre civile. Qui se bat ? D'un côté, le peuple et l'armée ; de l'autre, les forces du département de la Sécurité d'Etat, autrement dit la Securitate. Selon le \"Jane's\", la bible des experts militaires, l'armée est \"l'une des plus mal équipées du Pacte de Varsovie, tant en termes de quantité que de qualité\". Ceausescu s'en est toujours méfié, au point qu'une branche entière de la police secrète avait reçu pour unique mission de s'assurer de la fidélité de ses officiers. Et il avait fait de son frère Ilia le n° 2 du ministère de la Défense.\nLa Securitate, c'était, au contraire, plusieurs dizaines de milliers d'hommes privilégiés, équipés d'hélicoptères d'assaut et de transports de troupes, de véhicules blindés, d'un réseau de communications très sophistiqué. Elle était constituée en 17 bataillons, dont certains de parachutistes. A en croire le témoignage d'anciens membres des services secrets roumains, comme Liviu Turcu ? qui fit défection il y a un an ? Ceausescu se reposait de plus en plus, dans la période la plus récente, sur un groupe spécial antiterroriste d'un millier d'hommes environ et sur une nouvelle unité d'élite, le \"directorat 5, pour la protection des dignitaires du Parti\". Une force issue de la nouvelle génération des combattants de la Securitate : selon Turcu, la stratégie de recrutement de ces troupes changea, en effet, il y a une dizaine d'années. Elena Ceausescu avait alors décidé que, pour être sûr de la loyauté de tels soldats, il fallait les recruter très jeunes, dans des orphelinats, les former dans des écoles spéciales, et faire du Génie des Carpates leur véritable père. Ce sont probablement de tels bataillons qui ont, ces derniers jours, mené les combats d'arrière-garde.\nSamedi, 20 heures. La tour de la télévision ? 11 étages ? est cernée par les chars et les miliciens. Sur les immeubles environnants, des tireurs isolés sont postés sur les toits. Quand ceux-ci sont repérés, les blindés entrent en action ; la moitié des immeubles de la capitale sont calcinés.\nA l'intérieur de la tour, tout est noir. Pas d'électricité, rideaux tirés. Toutes les vitres sont cassées. On marche à quatre pattes dans l'obscurité. Peur des \"saboteurs\" oblige, on se trouve sans cesse contrôlé et fouillé par des vigiles que l'on ne voit même pas. Les quelques soldats entr'aperçus sont totalement épuisés. Dans le studio d'enregistrement, Petre Popiescu, présentateur fidèle depuis vingt-quatre ans, raconte à l'un de nos envoyés spéciaux : \"Vendredi, à midi. quand j'ai vu passer les trois hélicoptères présidentiels, j'ai dit, ouf! c'est fini. Les manifestants sont arrivés dans l'euphorie. La Securitate les a laissé passer. Ils ont envahi les studios. Nous avons commencé à travailler en direct. Les problèmes ont surgi le soir, vers 22 heures, quand les \"terroristes\" ont pris le bâtiment pour cible. Nous avons alors lancé un appel à la population pour lui demander de venir défendre sa télévision. La foule s'est précipitée. A 1 h 30, nous avons appelé l'armée à l'aide. C'est alors que les tanks sont arrivés. Ils sont toujours là. \" Popiescu pleure.\nDans les hôpitaux, aussi, on \"fait\" la guerre. Samedi, 17 heures, service des urgences : des guetteurs armés ? quelquefois d'un bâton ? sont postés au coin des rues barrées par des bétonnières. Un char stationne devant l'hôpital, où l'on installe des chicanes. Le directeur, Andrej Sirika, explique : \"Depuis jeudi, nous avons reçu 400 blessés et enregistré 70 morts. Tous par balles.\" II est blême et nerveux, et dit à l'équipe de Médecins du monde, l'une des toutes premières ONG (organisations non gouvernementales) à avoir gagné la Roumanie : \"Ne restez pas ici, l'hôpital doit être attaqué cette nuit. Nous sommes pris en tenailles entre deux immeubles tenus par des terroristes.\" Ils monteront la garde toute la nuit. Finalement, il n'y aura pas d'attaque. Mais l'atmosphère reste tendue.\nSamedi 22 heures. Centre des ambulances de Bucarest. \"Pas question de vous emmener avec moi. C'est Beyrouth en ce moment\", nous déclare le Dr Ilie Gyorg. Nous partons quand même déposer son infirmière à l'hôpital Coltea : une demi-heure auparavant, une balle a traversé l'ambulance d'avant en arrière. Et le choc a rendu la jeune femme sourde. De nombreux blessés râlent dans l'hôpital. On ne sait pas combien. Puis nous allons chercher de la soupe, du pain et des bouteilles d'eau pour ravitailler le centre de secours, installé à l'arrière du palais de la République, où les combats font rage entre les terroristes embusqués dans le palais et les \"patriotes\" postés dans l'immeuble du comité central. Il fait nuit noire, les rafales crépitent. Le son est toujours le même : un ou deux coups isolés ? le terroriste ? puis les hoquets des kalachnikovs ? ce sont l'armée ou la milice qui répondent. Enfin, les chars entrent en action. Ils éventrent une partie de l'immeuble suspect, provoquant, en général un incendie. A 11 heures, la bibliothèque universitaire l'une des plus riches d'Europe, flambe. 350 000 livres sont aujourd'hui en cendres.\nA l'entrée du centre de soins, nous sommes accueillis à la mitraillette (dans la nuit noire, personne ne sait qui tire sur qui). \"On s'est beaucoup tués entre nous\", confie un milicien. Le Dr Gyorg se jette à terre. Le chauffeur de l'ambulance, affolé, s'enfuit avec la soupe et le pain. On ne le reverra plus.\nDans le bloc opératoire, deux médecins et quelques étudiants en médecine semblent épuisés. Une demi-douzaine de soldats, allongés sur le sol ou sur les bureaux, gémissent. Blessés par balles. Impossible de les évacuer, les tirs sont trop nourris à l'extérieur. L'un d'eux a un écusson rouge et bleu sur son uniforme : c'est un membre de la Securitate, rallié fraîchement à la révolution. Il raconte que les terroristes sont une section spéciale de lutte antiterroriste, entraînés à Baneasal (près de Bucarest). Il est assis sur le carrelage, son kalachnikov sur les genoux, son casque sur la tête, avec un pansement sur l'oeil. Et il accuse Yasser Arafat d'avoir envoyé des mercenaires palestiniens en Roumanie.\n\"Les miliciens et ces jeunes gens qui s'agitent aujourd'hui sont très désordonnés, très fatigués, et souvent dangereux, confie le Dr Gyorg, ils tirent dans tous les coins. Mais ils nous ont donné une merveilleuse leçon. Ils ont organisé ce soulèvement magnifique et, face aux chars et aux fusils de la répression, ils ont répondu avec un formidable courage. Ce sont des héros.\"\nAinsi vit-on, à Bucarest, sous la révolution. On se nourrit de récits héroïques, comme celui de cet étudiant blessé qui se rend, seul, à l'hôpital. On doit lui enlever un oeil. A peine réveillé après l'opération, il veut retourner au combat. \"Ma place est sur les barricades avec mes camarades\", dit-il à une infirmière de l'hôpital Cornea. On sourit avec cet écrivain, Jan Grigorescu, 55 ans, toujours membre du Parti, car il voulait, assure-t-il, changer les choses de l'intérieur. Il a reçu une balle dans le pied, dimanche, en sortant des studios de la télévision : \"Je suis puni, dit-il. C'est le pied avec lequel j'ai écrit du bien de Ceausescu en 1968. Il était contre l'invasion de la Tchécoslovaquie. Je le trouvais sans doute gorbatchévien...\" On s'émeut vaguement de l'histoire de cette femme centenaire retrouvée hagarde, dans un état de déshydratation avancé, dans un coin du palais présidentiel : c'était la mère d'Elena.\nOn colporte aussi des rumeurs, jamais vérifiées, sur la présence active de mercenaires libyens, syriens, palestiniens, nord-coréens. On se repaît, enfin, d'effrayantes histoires de tunnels truffés de bunkers pleins de vivres et de munitions. Ils permettraient aux terroristes de surgir à tout moment et en tout lieu, de tirer sur tout ce qui se présente. A Bucarest, les souterrains existent depuis le XIXe siècle, quand il fallait se défendre contre les Ottomans. Mais Ceausescu aurait étendu le réseau au cours des dernières années. Ce qui semble sûr, c'est qu'en deux jours, selon la radio de Bucarest, le mouvement insurrectionnel a déniché 48 caches d'armes et de munitions en ratissant seulement 20 rues de la capitale.\nQu'à cela ne tienne ! La révolution triomphe, sans l'aide militaire de Moscou, évoquée samedi, mais finalement jugée peu conforme à la doctrine Gorbatchev de non-ingérence dans les affaires des \"pays frères\", ni compatible avec l'esprit d'indépendance des Roumains.\nCeux-ci se réveillent d'un quart de siècle de dictature. Pas si glorieux des quelques scènes de lynchage qu'on leur rapporte, ni des retournements de veste multiples qui s'annoncent dans les ambassades ou dans l'appareil d'Etat ; pas bien fiers, non plus, de leur comportement pendant toutes ces années de plomb. \"J'ai toujours écrit que les objectifs du plan étaient réalisés, dit Octav, 35 ans, journaliste économique aux \"Nouvelles de Bucarest\". Evidemment, ce n'était pas vrai. Mais il fallait bien vivre. Etre dissident, cela signifiait qu'on se coupait de tout. Je ne pouvais pas me le permettre.\"\n\"Nous sommes 22 millions à vivre dans le subconscient d'un fou\", écrivait, il y a quelques années, un auteur dissident. Le fou est mort et enterré. Le passé peut s'estomper. Reste à inventer l'avenir.", "url": "https://www.lexpress.fr/actualite/monde/europe/la-roumanie-apres-le-cauchemar-ceaucescu_834416.html"}, {"title": "Resita, ville roumaine fantôme", "text": "Ici, au sud de Timisoara, la révolution s'est faite à huis clos. Dans la peur des tueurs de la Securitate.\nD'abord, le silence. Imposé par la peur. La nôtre bien sûr, mais aussi et surtout celle des 100 000 habitants de Resita claquemurés, terrés chez eux. Ville fantôme, dans l'ouest de la Roumanie, au sud de Timisoara, le long de la frontière yougoslave, au dixième jour de la révolution. On fête Noël à huis clos. Mais, à travers les fenêtres de l'hôpital, les malades ont vu arriver notre convoi : trois camions affrétés par Médecins du monde. Ils crient \"Bravo !\", applaudissent. Nous donnent la main pour décharger notre cargaison jusqu'à la pharmacie.\nCurieusement, ils n'attendent pas, comme à Timisoara, de secours d'urgence. Si l'on manque de matériel médical, c'est qu'on en manque depuis toujours. Il y a eu ici peu de blessés, et les morts sont rares. Mais la plupart des victimes ont été touchées à la tête, et cela entretient la psychose. On craint les tueurs embusqués de la Securitate, armés de fusils à lunette, les tueurs de la dictature Ceausescu, qui s'appliquent à viser leur cible à la tête. L'hôpital lui-même a été attaqué par les \"terroristes\", sortis des bois environnants. Les miliciens les ont repoussés. Ce lundi matin, il y a pourtant eu trois blessés par balles dans les rues de Resita. Dans les couloirs noirs de cet hôpital, une femme cherche à orienter le tube fluo du plafonnier pour avoir un peu de lumière. Il n'y a pas de pénicilline, pas d'anesthésique général non plus, nous confie-t-elle. On a opéré un homme touché aux yeux sous simple anesthésie locale.\nD'étranges personnages arrivent dans la ville. Un Britannique avec une Jeep bardée d'autocollants \"Médical Aid for Free Rumania\" qui transporte une cargaison de médicaments. Il y a aussi des Tchécoslovaques, des Soviétiques. Un Turc au volant d'un 38-tonnes emprunté à son patron. Un autre porte un badge \"People Against Power\". Sur la route, un paysan nous dit : \"Même Hitler n'a pas fait la guerre contre son propre peuple. Avec Ceausescu, personne ne nous aimait. Maintenant, tout le monde nous aime. Cela est un don de Dieu pour Noël.\" Un mécanicien de 31 ans, Bacsan Mircea, déclare : \"Notre peuple ne connaît pas les libertés. Cette explosion est dangereuse. Nous n'avons pas les cadres.\"\nAmbulances mitraillées\n\"Combien avez-vous eu de morts, ici?\" La réponse ne vient pas. Il est trop tôt pour parler. C'est encore comme sous Ceausescu. La même grammaire. Seuls les mots sont un peu différents, mais la langue de bois est toujours là. Dans la journée de lundi, les ambulances de l'hôpital ont été mitraillées, mais les habitants sont prêts à témoigner qu'il n'y a pas eu de violences ce jour-là.\nLe soir même, à la télévision, à la cantine de l'hôpital, personne ne bronche lorsque, sur le petit écran, apparaît le nouveau logo de la Televiziunea romana libera, avec le drapeau amputé de l'emblème communiste. Aucun cri de joie. Pourtant, l'écran s'anime. Voici un concert de musique classique. Et le présentateur réapparaît pour annoncer qu'un tribunal militaire extraordinaire a condamné à mort et fait exécuter Nicolae et Elena Ceausescu. Pas de réaction immédiate. II faut interroger une femme pour qu'elle confie : \"C'est trop tôt.\" Ses voisins s'enhardissent : \"II fallait les faire souffrir autant que nous.\"\nAu matin, trois blessés arrivent. Un genou, un thorax, une tête. Ramassés dans les rues de Resita. Alors, un ophtalmo canadien, surgi de nulle part, soigne le plus gravement atteint. La balle est passée par l'oeil, s'est logée dans le cerveau : un cathéter long intraveineux s'impose. Médecins du monde en a fourni, la veille. Mais le bureaucrate de l'hôpital attend encore l'autorisation de la directrice, absente. Les vieilles habitudes demeurent. Navrantes et ordinaires. Seul remède : le coup de gueule. Qui surprend. Et déclenche, avec un peu de chance, les confidences. Un infirmier raconte une blague anti-Ceausescu : \"C'est l'histoire d'un type qui achète un journal et commence à le lire par la dernière page. La vendeuse s'étonne. Il répond : \"C'est là qu'on trouve la rubrique nécrologique.\" La vendeuse : \"Mais pourquoi ne lisez-vous pas la première page ? ? Parce que je voudrais que l'homme qui est à la Une soit à la dernière page.\" \"Quelle audace inouïe, ce lundi 25 décembre ! Le lendemain, l'infirmier ne savait plus de quel côté lire son journal.", "url": "https://www.lexpress.fr/actualite/monde/europe/resita-ville-roumaine-fantome_834409.html"}]