[{"title": "L'énigme des bocaux", "text": "Si les prélèvements effectués sur le corps de l'ancien ministre n 'avaient pas disparu...\nRoutine, bavure ou acte criminel ? Comment des organes prélevés sur le corps de l'ancien ministre Robert Boulin et placés sous scellés ont-ils pu disparaître du réfrigérateur cadenassé du Laboratoire de toxicologie de Paris, dans lequel ils étaient déposés ? Le juge d'instruction Andrée Gervais de Lafond tente, depuis un an, de répondre à-cette question. Enquête qui a conduit, pour la seconde fois en quelques semaines, le magistrat à entendre, mardi dernier, pendant trois heures, Michèle Rudier, directrice du Laboratoire de police scientifique.\nUn vrai feuilleton. Depuis la découverte du corps du ministre, le 29 octobre 1979, dans un étang des Yvelines, les maladresses se sont accumulées, aboutissant toutes à conforter la thèse du suicide. Coïncidences ? Pourtant, l'autopsie avait mis en évidence un déplacement du corps quelques heures après sa mort. Un sérieux accroc à la vérité officielle - tenu caché, il est vrai. pendant huit ans. Des analyses complémentaires auraient pu permettre d'en savoir davantage. A cette fin, les médecins légistes avaient opéré deux séries de prélèvements d'organes (anatomopathologiques et toxicologiques). Les premiers, en particulier. auraient permis de vérifier - mais personne ne le demanda - l'hypothèse de la noyade.\nEn juin 1983, la famille Boulin, sur la foi d'éléments nouveaux, porte plainte pour homicide volontaire. Ses avocats demandent diverses contre-expertises. On s'aperçoit alors que les prélèvements anatomopathologiques ont disparu depuis cinq mois. Mais les échantillons toxicologiques, eux, existent encore, soigneusement conservés sous clef - depuis le vol du sang de Boulin, en 1980 par Roger Le Breton, alors directeur du Laboratoire de toxicologie. Le 3 août 1983, un commissaire de la PJ de Versailles constate même leur présence. Curieusement, sa mission s'arrête là.\nAu début de mai 1986, Michèle Rudier, qui vient de succéder à Le Breton, trouve encombrant le frigo cadenassé. Elle obtient du chef de cabinet du préfet de police Jean Daubigny aujourd'hui conseiller technique à l'Elysée l'autorisation de faire enlever le meuble après ouverture. Ce qui est fait le 21 mai 1986. Date importante, car c'est seulement le lendemain de l'\"effraction\" que Daubigny écrit à Le Breton pour lui demander de restituer les clefs du cadenas. Démarche à laquelle Le Breton répond, le 3 juin, par une fin de non-recevoir : \"L'affaire Boulin n'est pas terminée. [...] Des vérifications pourraient donc être demandées sur ces scellés reconstitués qui appartiennent à la justice.\"\nUne justice peu curieuse, puisque, à l'époque, la famille Boulin réclame depuis trois ans semblables examens. Non formolés, le foie, les reins et l'un des poumons de Boulin, conservés - avec le cœur - à des fins toxicologiques, peuvent encore parler. Mais, transférés dans un autre réfrigérateur, les quatre bocaux sont détruits au printemps 1987. Conformément, soutient Michèle Rudier, à une circulaire du 3 octobre 1984 qui autorise une telle élimination. Avec eux disparaissent les derniers indices scientifiques qui auraient permis d'apporter une réponse définitive aux questions qui entourent toujours la mort de Robert Boulin.", "url": "https://www.lexpress.fr/actualite/politique/l-enigme-des-bocaux_893047.html"}, {"title": "\"Force majeure\": courage, restons!", "text": "S'ils se dénoncent,leur copain est sauvé...\nDaniel, Philippe et Hans, trois copains de rencontre. Quelque part en Asie du Sud-Est. Quand Philippe et Daniel rentrent en France, ils laissent à leur compagnon un peu de hasch en\nsouvenir... Deux ans plus tard, un avocat d'Amnesty International les retrouve: Hans, après leur départ, a été arrêté et, la dose de drogue découverte sur lui étant supérieure à la limite autorisée, il est menacé de la peine capitale. Sauf si ses compagnons de rencontre partent le rejoindre pour se constituer prisonniers. Ils ont cinqjours pour se décider. Pas davantage. Ce sont ces cinq jours qui font tout le film de Pierre Jolivet, Force majeure. Un no man's land bref, hagard, où Philippe, étudiant à Paris (Patrick Bruel), et Daniel, chômeur, père de famille à Lille (François Cluzet), se débattent, seuls, à cru.\nD'ordinaire, ce genre de cas de conscience suscite les pires débats pseudo-cornéliens. Ici, rien de tel. Jolivet se place, sont les gestes, les attitudes, d'emblée, aux antipodes: «Je les comportements qui disent voulais voir vivre mes personnages, et non les entendre parler.» En vertu de quoi les attitudes, les comportements qui disent l'angoisse et l'incertitude. Toute une écume violente de déchirements, de sursauts, de reniements, de paniques qui se\npassent de phrases.\nA Lille, le chômeur se dispute avec sa compagne (Sabine Haudepin), se paie, en guise de dernier luxe, le Perfecto de ses rêves; à Paris, le normalien s'en va camper dans une arrière-boutique vietnamienne, se glisse entre les bras de la fiancée de Hans, venue pour le convaincre. «Que fait-on de sa peau dans des moments pareils? C'est la question qui nous\na obsédés, quand, Olivier Schatzky et moi, nous avons écrit l'histoire», insiste Jolivet.\nDans l'affolement des corps, Cluzet, Bruel et Haudepin font preuve d'une évidence physique sans défaut. Pierre Jolivet semble se contenter de les suivre, d'un pied sur l'autre, comme\nun grand frère attentif et trop affectueux pour les juger ou leur souffler à l'oreille un quelconque conseil.", "url": "https://www.lexpress.fr/informations/force-majeure-courage-restons_591193.html"}, {"title": "Livre : Benazir Bhutto se dévoile", "text": "sa naissance, les bons génies - ou serait-ce Allah\" - lui ont assurément apporté de pré­cieux dons. Elle a reçu la beauté, la richesse - elle est l'héritière de l'une des familles les plus fortunées du Pakistan - enfin, le pouvoir, qu'elle a arraché en novembre 1988: Benazir Bhutto, aujourd'hui la première femme à la tête d'un pays musulman, était assurément née coiffée.\nA sa naissance, les bons génies - ou serait-ce Allah? - lui ont assurément apporté de pré­cieux dons. Elle a reçu la beauté, la richesse - elle est l'héritière de l'une des familles les plus fortunées du Pakistan - enfin, le pouvoir, qu'elle a arraché en novembre 1988: Benazir Bhutto, aujourd'hui la première femme à la tête d'un pays musulman, était assurément née coiffée.\nA 35 ans, elle a déjà beaucoup vécu. Ses années sont dignes, elles aussi, d'un conte oriental, avec ce qu'il faut de luxe, de magie et de drames: la douceur d'une enfance dorée, la protection d'un père qui règne un temps en souverain puissant, puis les persécutions d'un traître au nom de dessin animé - Zia le Dictateur - l'humiliation quotidienne, la captivité et la peur dans des geôles humides, l'exécution du père, il y a exactement dix ans, le regroupement des partisans, l'exaltation, l'exil, enfin, la mort du tyran et le retour triomphant... Sa vie, qui ressemble déjà trop à une légende, lui vaudra sans doute beaucoup d'hagiographies. Benazir a préféré les devancer en prenant elle-même la plume, dans un livre dont la traduction, simplement intitulée Une autobiographie , sort cette semaine aux éditions Stock (le titre anglais, Fille de l'Orient , était quand même plus stimulant). Les événements qu'a connus le Pakistan y sont décrits avec passion, mais aussi avec parti pris.\nToutefois, pardonnons-lui: elle les a vécus dans sa chair. Ali Bhutto, son père, apparaît, pour sa part, en héros auréolé de tolérance et de démocratie. Pourtant, si l'homme était peut-être un sage, ce n'était pas un saint. Ii est vrai, cependant, que sa fille lui doit tout: Benazir a reçu d'Ali une éducation de très bonne famille - de l'école anglaise de Karachi à la prestigieuse université Harvard, puis à celle d'Oxford, on ne saurait faire mieux. Et, même, une véritable formation à l'exercice de la diplomatie et du pouvoir. Grâce à lui, elle s'est initiée à l'art des négociations, dans le secret de sa résidence de Karachi, au Conseil de sécurité de l'Onu, ou encore dans la partie serrée avec Indira Ghandi, à Simla, où elle l'assistait. Ali Bhutto a voulu faire de sa fille une princesse. Le plus étonnant est qu'il y ait réussi.\nEn avant-première pour L'Express, Benazir Bhutto livre ici les deux facettes essentielles de sa personnalité: celle d'une femme musulmane, héritière d'une lourde tradition féodale, et celle d'une femme moderne élevée à l'occidentale, nourrie de militantisme et de diplomatie. L'Orient et l'Occident, l'islam et l'Oncle Sam. Aujourd'hui, celle que ses intimes appellent \"Pinkie\" cultive toujours le contraste. Mme le Premier ministre du Pakistan aime les jeans et ne se voile qu'à demi.\nD.S.\nLa Mort de mon père\nOn a tué mon père aux premières heures de la matinée du 4 avril 1979, dans la prison centrale de Rawalpindi. Enfermée avec ma mère quelques kilomètres plus loin, dans un camp d'entraînement de la police, abandonné à l'époque, à Sihala, je ressentis l'instant de la mort de mon père. Malgré les calmants que m'avait donnés ma mère, pour m'aider à surmonter cette nuit d'agonie, je m'assis, brusquement, toute droite dans mon lit, à 2 heures du matin. \"Non!\" Mon cri força l'obstacle de ma gorge serrée. \"Non!\" Je ne pouvais pas respirer, je ne voulais pas respirer. Papa! Papa! J'avais froid, si froid, en dépit de la chaleur, et j'étais incapable de maîtriser mes tremblements. Nous ne trouvions rien à dire, ma mère et moi, pour nous consoler. Nous étions blotties l'une contre l'autre, dans ces cantonnements vides, et les heures s'écoulèrent, je ne sais comment. ( ... )\nJe me sentais complètement vide, ma vie semblait brisée. Pendant près de deux ans, je n'avais fait que combattre les accusations contre mon père, inventées de toutes pièces par le régime militaire de Zia. J'avais travaillé avec le Parti du peuple pakistanais (PPP) en vue des élections que Zia avait promises au moment du coup d'Etat, puis annulées devant la menace de notre victoire. J'avais été arrêtée six fois par le régime militaire, et, à maintes reprises, les autorités de la loi martiale m'avaient interdit de mettre le pied à Karachi et à Lahore. A ma mère également. Comme présidente par intérim du PPP pendant l'emprisonnement de mon père, elle avait été arrêtée huit fois. Nous venions de passer six semaines en détention à Sihala, et les six mois précédents à Rawalpindi. Pourtant, jusqu'à la veille, je ne voulais pas croire que le général Zia déciderait réellement d'assassiner mon père. ( ... )\nJ'avais vu mon père, ce jour-là, pour la dernière fois. Le chagrin de cette rencontre était presque intolérable. Personne ne lui avait dit qu'il serait exécuté le matin suivant de bonne heure. Personne n'avait informé les dirigeants du monde qui avaient officiellement réclamé la clémence du gouvernement militaire, comme Jimmy Carter, Margaret Thatcher, Leonid Brejnev, le pape Jean-Paul II, Indira Gandhi, et beaucoup d'autres dans tout le monde musulman - l'Arabie Saoudite, les Emirats, la Syrie. ( ... )\n\"Pourquoi venez-vous toutes deux?\" demande mon père, de l'intérieur de sa cellule. Ma mère garde le silence. \"Est-ce la dernière visite?\" poursuit-il. Ma mère n'a pas le courage de parler. \"Je crois\", répondis-je. ( ... )\nUne demi-heure. Une demi-heure pour dire adieu à l'être que j'ai plus aimé qu'aucun autre dans ma vie. La souffrance étreint ma poitrine comme dans un étau. Je ne dois pas pleurer. Je ne dois pas m'effondrer, pour ne pas rendre plus dure encore l'épreuve de mon père.\nIl est assis par terre sur un matelas, le seul meuble qui reste dans la cellule. Ils ont enlevé sa table et sa chaise. Ils ont enlevé son lit. ( ... )\n\"Vous avez toutes deux beaucoup souffert, dit-il. Maintenant qu'ils vont me tuer cette nuit, je veux aussi vous rendre votre liberté. Si vous le désirez, vous pouvez quitter le Pakistan pendant que la Constitution est suspendue et la loi martiale imposée. Si vous souhaitez avoir l'esprit tranquille et refaire votre vie, vous pourriez songer à partir pour l'Europe. Je vous en donne la permission. Vous pouvez partir. \"\nNos c?urs se brisent. \"Non, non, intervient maman. Nous ne pouvons pas partir. Nous ne partirons jamais. Il ne faut pas que les généraux croient avoir gagné. Zia a prévu de nouvelles élections, mais qui sait s'il osera les maintenir? Si nous partons, il n'y aura personne pour diriger le parti, ce parti que tu as construit.\n- Et toi, Pinkie ? demande mon père.\n- Je ne pourrai jamais partir\", répondis-je.\nIl est si maigre, presque épuisé de malaria, de dysenterie, d'inanition. Mais il se redresse et touche ma main.\n\"Cette nuit, je serai libre, dit-il, et une lumière intérieure baigne son visage. J'irai rejoindre ma mère, mon père au pays de mes ancêtres, à Larkana, pour me fondre dans sa terre, ses senteurs, son air. Il naîtra des chansons sur moi. Je ferai partie de sa légende. [Il sourit.] Mais il fait très chaud, à Larkana.\n- Je construirai un abri », réussis-je à dire.\nLes autorités de la prison arrivent. « Au revoir, papa! »\nMaman parvient à le toucher, entre les barreaux. Nous regagnons ensemble la cour poussiéreuse. Je voudrais me retourner, mais je ne peux pas. Je sais que je suis incapable de me dominer.\n\"Nous nous retrouverons\", crie-t-il encore.\nMes jambes bougent je ne sais comment. Je ne les sens pas. Je suis pétrifiée, et je bouge, pourtant. Les autorités de la prison nous reconduisent à travers la cour remplie de tentes de l'armée. J'avance dans un état second. Je dois garder la tête haute.\nLe Couvent de Jésus-et-Marie\nIls sont des centaines de milliers, à travers l'Inde et le Pakistan, à appartenir à cette tribu des Bhutto, l'une des plus importantes du Sind, dont les membres vont des fermiers aux propriétaires terriens. ( ... ) Mais, depuis l'époque de mon grand-père, le vrai c?ur de la famille était Al-Murtaza, à Larkana.\nAvant les premières réformes agraires de 1958, les Bhutto étaient de ceux qui, dans la province, employaient le plus d'ouvriers agricoles. Nos terres, comme celles des autres propriétaires du Sind, se mesuraient en miles carrés, et non en acres. Enfants, nous aimions entendre raconter l'ébahissement de Charles Napier, le conquérant anglais du Sind en 1843. \"A qui appartiennent ces terres? demandait-il sans cesse à son cocher, en parcourant la province. - Terres Bhutto, répondait l'autre, invariablement. - Réveillez-moi quand nous serons sortis des terres des Bhutto\", finit-il par ordonner. Quand il s'éveilla de lui-même quelque temps après, il fut surpris. \"A qui sont ces terres? demanda-t-il. - Bhutto\", répéta le conducteur. Napier devint célèbre pour sa dépêche en latin au commandement militaire anglais, après sa conquête de la province : \"Peccavi, I have sinned.\" (1) Enfants, nous croyions qu'il s'agissait d'une confession, non d'un jeu de mots. ( ... )\nDans notre culture patriarcale, les garçons ont toujours été favorisés par rapport aux filles en ce qui concerne l'instruction, et même, dans les cas extrêmes, ils étaient nourris les premiers, tandis que la mère et les filles attendaient. Eh bien, chez nous, il n'y avait aucune discrimination. Ou, plutôt, c'était de moi qu'on s'occupait davantage.\nAînée de quatre enfants, je suis née à Karachi le 21 juin 1953, et j'avais le teint si rose qu'on me surnomma immédiatement \"Pinkie\".\nMon frère Mir Murtaza naquit un an plus tard, Sanam en 1957 et le petit dernier, Shah Nawaz, en 1958. En tant qu'aînée, je pris dès le début, dans la famille, une place spéciale et parfois solitaire. ( ... )\nChez nous, l'instruction passait avant tout.\nComme son père avant lui, mon père voulait faire de nous des modèles: la jeune génération de Pakistanais instruits et progressistes. A 3 ans, j'étais au jardin d'enfants de lady Jennings, puis, à 5 ans, dans l'une des meilleures écoles de Karachi, le couvent de Jésus­et-Marie. L'enseignement s'y donnait en anglais, que nous parlions, chez nous, plus souvent que les langues maternelles de mes parents, le sindi, le persan ou l'ourdou, notre langue nationale. \"Je ne vous demande qu'une chose, c'est de réussir vos études\", nous disait mon père, encore et toujours. Plus tard, il nous fit donner des leçons particulières en maths et en anglais, l'après-midi après l'école, et il s'informait de nos bulletins scolaires par téléphone, où qu'il soit dans le monde. Heureusement, j'étais bonne élève, car il avait de grands projets pour moi: je serais la première femme de la famille Bhutto à faire des études à l'étranger. (...) Mon père était résolu à faire passer son pays - et ses enfants - dans le xxe siècle. J'entendis un jour ma mère lui demander: \"Les enfants se marieront-ils dans la famille?\". Retenant mon souffie, j'attendais la réponse. \"Je ne veux pas que les garçons épousent leurs cousines pour les laisser enfermées derrière les murs de la propriété, pas plus que je ne veux voir mes filles enterrées vivantes derrière les murs d'autres parents, dit-il, à mon grand soulagement. Laissons-les d'abord finir leurs études. Alors, ils décideront de ce qu'ils veulent faire de leur vie.\"\nSa réaction me fit autant plaisir le jour où ma mère me demanda de revêtir la burqa pour la première fois. Nous avions pris le train pour aller de Karachi à Larkana, quand ma mère sortit de son sac le voile de gaze noire pour m'en envelopper. \"Tu n'es plus une enfant\", me dit-elle avec une nuance de regret. En accomplissant ce rite séculaire des familles conservatrices, elle me faisait passer de l'enfance au monde adulte. Mais ce monde, comme il était décevant! Les couleurs du ciel, de l'herbe, des fleurs avaient disparu, ternies, grisâtres. Tout s'estompait sous le voile qui le cachait à mes yeux. Lorsque je descendis du train, le tissu qui me couvrait de la tête aux pieds me gêna pour marcher. Hors d'atteinte de la moindre brise, je sentis la sueur couler sur mon visage.\n\"Pinkie a porté sa burqa aujourd'hui pour la première fois\", annonça ma mère à mon père en arrivant à AI-Murtaza. Il y eut un long silence. \"Elle n'a pas besoin de la porter, répondit enfin mon père. Le Prophète lui­même a dit que le meilleur voile, c'est celui qu'on porte derrière les yeux. Qu'on la juge sur son caractère et son intelligence, et non sur son vêtement.\" Je devins donc la première femme Bhutto libérée d'une vie passée dans un perpétuel crépuscule.\nHarvard\nL'Amérique. C'était en Amérique que j'avais vécu ma première expérience de la démocratie, et que j'avais passé quatre années parmi les plus heureuses de ma vie. En fermant les yeux, alors, je revoyais le campus de Harvard-Radcliffe, les arbres rouge et jaune en automne, l'épais tapis de neige en hiver, l'exaltation que nous ressentions aux premières pousses vertes du printemps. Pendant mes études à Radcliffe, pourtant, j'avais aussi vu de près l'impuissance des pays du tiers-monde face aux intérêts des supergrands.\n\"Pa-ki-stan ? Où est-ce, le Pa-ki-stan ?\" me demandaient mes nouveaux camarades de Radcliffe. La réponse était simple à l'époque.\n\"Le Pakistan est le plus grand pays musulman du monde, énonçais-je dans le style d'un dépliant d'ambassade. Il y a deux ailes du Pakistan, séparées par l'Inde.\n- Ah, l'Inde! s'écriaient-ils avec soulagement. Vous êtes près de l'Inde.» ( ... )\nIls n'en savaient pas davantage, ce qui était moins étonnant, sur la famille Bhutto, et j'appréciai un anonymat que je n'avais jamais connu de ma vie. Au Pakistan, le seul nom de Bhutto suffisait pour vous identifier, ce qui n'allait pas, de ma part, sans une certaine timidité. Je ne savais jamais si les gens me jugeaient sur mon propre mérite ou sur le nom de ma famille. A Harvard, j'étais moi-même pour la première fois.\nMa mère était restée avec moi pendant les premières semaines, pour m'installer dans ma chambre d'Eliot Hall, et elle avait calculé la position de La Mecque, afin que je sache vers quelle direction adresser ma prière. Quand elle partit, elle me laissa un chaud shalwar khameez de laine qu'elle avait pris beaucoup de peine à faire pour moi, et qui était doublé de soie pour m'épargner le contact irritant de la laine.\nJe respectai ses conseils pour la prière, mais non sa garde-robe, impraticable sous la pluie et la neige, et qui me différenciait des autres étudiants. Je me débarrassai vite du shalwar khameez pour me retrouver en jean et en sweat-shirt de la coopérative de Harvard. Je laissai pousser mes cheveux, les portant longs et naturels, très flattée quand mes amis d'Eliot Hall me disaient que je ressemblais à Joan Baez. Je buvais des litres de cidre et je mangeais des quantités folles de glace à la menthe parsemée de jimmies, et je ne manquais ni les concerts de rock ni les garden-parties de Boston. J'aimais la nouveauté de l'Amérique. Le mouvement pacifiste était à son apogée, et je défilai, avec des milliers d'autres étudiants, lors d'un rassemblement du Moratorium Day, et lors d'un autre énorme meeting à Wash­ington, où, ironie, je reçus ma première bouffée de gaz lacrymogène.\nAprès avoir étudié six matières différentes dans quatre écoles au Pakistan, j'appréciais la continuité de ces quatre années de Harvard. Et il y avait tant à faire! Le Mouvement de libération de la femme gagnait du terrain, la librairie de Harvard était pleine de livres et de revues féministes, y compris la bible du campus, La Politique du mâle, de Kate Millett, et les premiers numéros de la revue MS. Nuit après nuit, mes amies et moi nous réunissions pour parler de notre avenir et des nouveaux principes qui devraient régir nos relations avec nos conjoints, si toutefois nous choisissions de nous marier. Au Pakistan, j'avais été de cette minorité pour qui le mariage et la famille n'étaient pas le premier objectif. A Harvard, je me retrouvai parmi une multitude de femmes qui, comme moi, se sentaient libres dans leur condition de femme. Mon assurance toute neuve monta en flèche, et je surmontai la timi­dité qui avait tourmenté mes années d'enfance. ( ... ) Il y avait pourtant des incompatibilités culturelles que j'avais du mal à surmonter. Je n'ai jamais pu m'habituer à vivre dans des locaux si proches de ceux des garçons, surtout quand Eliot Hall devint mixte, au cours de ma troisième année. Tomber sur un étudiant à la blanchisserie suffisait à me faire remettre à plus tard ma propre lessive. Je résolus le problème en quittant Eliot Hall pour le campus de Harvard, où la blanchisserie commune était beaucoup plus vaste.\nJ'avais pensé étudier la psychologie. Mais quand je m'aperçus qu'il s'agissait en grande partie de sciences médicales et de dissection d'animaux, je m'en dégoûtai et choisis à la place la politique comparée. Mon père était ravi; il avait écrit en secret à Mary Bunting, la présidente de Radcliffe, pour lui demander de m'orienter vers les cours de politique. Mme Bunting m'avait seulement demandé ce que je voulais faire dans la vie, sans me dire qu'elle avait reçu une lettre de mon père. Il s'avéra par la suite que la politique comparée avait vraiment été un choix judicieux.\nUne Vache pour une fille\n[Avril 1980. Depuis l'exécution d'Ali Bhutto, un an auparavant, Benazir Bhutto et sa mère sont étroitement surveillées par la police et l'armée.]\nLes camionnettes des renseignements militaires stationnaient vingt-quatre heures sur vingt-quatre devant la maison et nous suivaient dès que nous sortions l'une ou l'autre. Quiconque venait chez nous était photographié, et le numéro d'immatriculation, noté. Nos lignes téléphoniques étaient sur écoute, et nous entendions souvent un déclic caractéristique. D'autres fois, elles étaient coupées. \"Pourquoi n'irais-tu pas à Larkana essayer de débrouiller les comptes de la ferme? suggéra maman, quand je me sentis mieux. Personne dans la famille n'a été capable de mettre nos comptes à jour depuis deux ans.\"\nJe me plaisais dans nos terres, et pourtant il me semblait étrange de travailler côte à côte avec les hommes à Larkana. Les femmes, très conservatrices dans les zones rurales, sortaient rarement sans voile, et assurément elles ne conduisaient pas de voiture. Mais je n'avais pas le choix. Il n'y avait plus, au Pakistan, d'hommes de ma proche famille; mon père était mort, et mes frères, qui auraient été arrêtés immédiatement s'ils étaient rentrés au pays, vivaient en Afghanistan.\nEn un sens, j'avais dépassé ma condition de femme. Personne n'ignorait les circonstances qui m'avaient obligée à sortir du modèle des familles de propriétaires fonciers, où les jeunes femmes jalousement gardées quittaient peu, sinon jamais, leur maison sans un homme de la parenté. Mes quatre tantes, filles de mon grand-père par son premier mariage, appartenaient à cette tradition. En l'absence de cousins Bhutto, directs ou germains, à épouser, elles avaient été réduites à vivre en purdah derrière les murs de leur propriété de Hyderabad. Tout le monde comprenant les raisons de leur célibat, elles jouissaient d'un grand prestige dans la famille. N'ayant jamais connu d'autre vie, elles semblaient toujours gaies. \"Les soucis n'ont pas ridé leur visage\", disait ma mère, surprise, quand elle revenait de les voir.\nDans cette vie où je ne voyais qu'ennui, mes tantes paraissaient plutôt heureuses. Elles savaient assez d'arabe pour lire le Coran, surveillaient la cuisine, préparaient de délicieuses carottes au vinaigre et des sucreries, cousaient et tricotaient. Pour prendre un peu d'exercice, elles se promenaient dans la cour. De temps en temps, le marchand de tissu laissait discrètement à la porte des pièces d'étoffe pour qu'elles fassent leur choix. C'était l'ancienne généra­tion. J'étais la nouvelle. Le soir, à AI-Murtaza, je rencontrais des; délégations d'étudiants et d'autres visiteurs, qui m'apportaient des nouvelles de ceux qui étaient encore en prison et des rapports sur la résistance à l'autorité militaire. Nous dressions des listes de prisonniers à visiter et de familles à consoler. Dans l'après-midi, je trouvais le temps de commander une shamiana pour abriter la tombe de mon père, ou, répondant au désir de ma mère, de faire remplacer par des vitres les vieilles fenêtres de bois d'AI-Murtaza. \"Je préfère la lumière à la fraîcheur\", avait-elle dit lors des coupures de courant presque quotidiennes que nous avions subies pendant nos longs mois de détention dans la maison. \"Qui sait si nous ne serons pas encore détenues ici? Mieux vaut être prêtes.\"\nJe me voyais aussi impliquée dans une tradition orientale mal connue. Restant la seule Bhutto de la région, je devins tout à coup l' \"aînée\" pour les villageois, qui commencèrent à venir me trouver, devant une hutte de terre, pour me soumettre leurs différends et leurs problèmes. Survivance des temps féodaux, quand les chefs de clan avaient la haute main sur toutes les décisions concernant leurs gens, il restait dans les zones rurales un système simplifié de justice tribale, comme il y subsistait des tribus. Bien que je ne sois évidemment pas le chef de la tribu Bhutto, on insistait pour me voir. La justice au Pakistan était trop lente, trop loin d'eux, trop chère, et trop corrompue, disait-on, pour qu'on s'y frotte. La police avait la réputation de se faire de l'\"argent de poche\" en arrêtant les gens et en ne les relâchant que moyennant finances. Les villageois s'accommodaient mieux des faisla, ou jugements, d'une famille qu'ils reconnaissaient. Mais, après huit ans en Occident, je m'apercevais que j'étais peu versée dans les complexités de la vie rurale.\n\"Le cousin de cette jeune fille a tué mon fils il y a quarante ans\", expliquait, un matin, devant moi, un vieil édenté, alors que je tenais séance, assise sur un lit de corde. \"J'ai demandé le faisla de votre grand-oncle, et celui-là a alors décidé que je recevrais en mariage la première fille qui naîtrait dans cette famille. La voilà! Mais son père refuse maintenant de me la donner.\"\nJe regardai la fille de 8 ans tapie derrière son père, qui protesta: \"Il n'a jamais dit un mot quand elle est née, et j'ai cru qu'il nous avait pardonné le crime commis tant d'années avant. Si j'avais su qu'il la réclamerait, j'aurais élevé ma fille en la prévenant qu'elle ne nous appartenait pas et que je serais un jour obligé de l'abandonner. A présent, nous avons pensé arranger un mariage pour elle avec une autre famille qui l'accepte. Nous leur avons donné notre parole. Comment la reprendre?\"\nJe frémis à l'idée de ce marchandage pour une pauvre petite fille. Le sort des femmes dans les zones rurales n'est pas toujours heureux. Il en est peu qui puissent choisir quoi que ce soit dans la vie, et on ne leur demande jamais ce qu'elles désirent. \"Vous n'aurez pas la fille, mais une vache et 20 000 roupies à titre de dédommagement, dis-je au vieux. Tel est mon jugement. Il fallait la réclamer avant qu'elle soit promise à un autre.\" Une vache pour une fille: voilà une équation dont on n'avait jamais discuté à Radcliffe à propos des droits de la femme. Mais c'était cela, le Pakistan. Et le vieil homme furieux s'en alla en récriminant.\nMère et Premier ministre\nLe 29 mai 1988, le général Zia décida brusquement de dissoudre le Parlement, de renvoyer son docile Premier ministre et d'organiser les élections. J'étais en réunion, au 70, Clifton [sa résidence de Karachi, NDLR], avec des membres du parti venant de Larkana, quand on m'annonça l'extraordinaire nouvelle.\nLes coups de téléphone de félicitations qui affluaient et les cris des reporters à la porte confirmèrent le revirement inattendu. Beaucoup furent intrigués par la coïncidence. En effet, quatre jours plus tôt, un journal de Karachi avait annoncé que j'allais être mère. Samiya [son amie d'enfance] triomphait: \"Je te l'avais bien dit, qu'il ferait les élections quand tu attendrais un bébé. Il pense que tu ne peux plus faire campagne.\" J'ignorais s'il y avait un lien, mais la déclaration de Zia suivait la confirmation de ma grossesse. Bien qu'Asif [son mari] et moi nous ayons souhaité attendre pour fonder une famille, la nouvelle, inattendue, nous avait enchantés. Avec en plus le coup de théâtre de Zia, 1988 promettait d'être une année pleine de surprises.\nLe 15 juin, Zia annonça l'instauration de la charia, ou loi islamique, en tant que loi suprême du pays. Beaucoup pensaient que cette exploitation de l'islam était dirigée contre moi. La presse ourdoue se demandait comment il se servirait des interprétations de la loi par les islamiques sectaires pour empêcher une femme de se présenter aux élections. A moins qu'il n'essaie, après le scrutin, de me dis­qualifier en tant que chef du parti victorieux à l'Assemblée nationale? Je doutais qu'il y réussisse. La Constitution de 1973, approuvée par les partis religieux du pays, déclarait les femmes éligibles à la tête du gouvernement. Il en était de même dans la Constitution de Zia, en 1985.\nGrâce à Dieu, je me sentais en forme et pleine d'énergie. \"Je ne savais pas que vous attendiez vraiment un bébé, me dit une femme médecin rencontrée en chemin. Nous pensions tous que c'était une astuce pour obliger Zia à faire des élections.\" J'appris avec surprise que beaucoup partageaient ce scepticisme.\nNous avions à dessein gardé secrète la date envisagée, prévoyant que Zia essaierait de programmer les élections à l'époque de mes couches. Pour préciser la date, m'avait-on dit, les agents du régime avaient cherché à se procurer le dossier médical, mais je le gardais avec moi. Vingt-quatre heures après qu'ils eurent la date, inexacte, de la naissance - le 17 novembre - Zia annonçait les élections, pour le 16.\nMais le bébé nous prit tous au dépourvu.\nNon seulement Zia se trompait d'un mois, la naissance étant réellement prévue pour la mi­octobre, mais Dieu sans doute nous bénit en faisant venir au monde notre fils cinq semaines plus tôt. Ce qui me laissa presque un mois pour reprendre des forces avant la campagne.", "url": "https://www.lexpress.fr/actualite/monde/asie/livre-benazir-bhutto-se-devoile_473895.html"}]