[{"title": "L'affaire de la bombe", "text": "En 1963 l'annonce d'une explosion nucléaire à Reggane, dans le Sahara, suscite des inquiétudes diplomatiques, un an après l'indépendance de l'Algérie, mais pas de préoccupation en terme de santé publique\nLe premier anniversaire des accords d'Evian vient, de coïncider avec la première difficulté sérieuse que l'Algérie connaît dans ses rapports avec la France. L'explosion nucléaire qui a eu lieu au Sahara dimanche dernier provoque à Alger, sur le plan de la politique intérieure, un réel malaise. Exploitée par les ennemis du gouvernement de M. Beon Bella d'une manière qui condamne ce dernier à réagir contre la France, cette affaire a pourtant des dessous inattendus.\nVendredi après-midi, le quotidien \" Le Monde \", bien informé, annonce, comme il se devait de le faire, qu'une explosion allait avoir lieu. Mais quelle explosion ? En principe, aux termes des accords d'Evian, la France a le droit de procéder à des expériences \" scientifiques \". Rien ne mentionne avec précision, ni pour l'autoriser ni pour l'exclure, une explosion nucléaire.\nOr, la France avait officieusement accepté de transporter en Océanie la base saharienne de Reggane. Promesse, d'ailleurs, tenue. Les installations océaniennes sont prêtes à recevoir les techniciens qui doivent expérimenter une bombe H. Pour cette explosion, cependant, la France a jugé pratique d'essayer au Sahara, et avant le départ, non pas une bombe, mais un détonateur nouveau à l'uranium enrichi (plutôt qu'au plutonium). C'était la dernière expérience et l'une des moins spectaculaires. Les Français disent que les Algériens le savaient plus ou moins.\nA l'affût\nMais l'article du \"Monde\" éclate avant la bombe. Aussitôt. les agences internationales s'en sont emparées et ont pressé le gouvernement algérien de réagir. Le quotidien \" Alger Républicain \" a publié l'information sur huit colonnes, en première page. L'opposition marocaine s'est déchaînée. Enfin, l'ambassadeur algérien à Paris, M. Rahal, a été rappelé et M. Georges Gorse \" été convoqué par le ministre algérien des Affaires étrangères.\nLe délicat est que cette affaire survient au moment où non seulement les Algériens se félicitent de la coopération, mais où ils viennent d'obtenir une aide considérable du Trésor français : alors que l'application au pied de la lettre des accords d'Evian auraient limité à environ 100 milliards anciens les crédits français, les diverses missions à Paris des ministres algériens ont abouti à l'octroi, sous diverses formes, de sommes qui approchent, tout compris, 300 milliards, soit dix fois plus que ce qui est consenti au Maroc et à la Tunisie réunis.\nM. Ben Bella ne peut pas se permettre, sans préjudice pour ses finances et son économie, de surestimer l'importance du dernier épisode de la présence atomique française en territoire algérien. Mais il ne peut pas se permettre non plus de n'être pas au niveau des surenchères d'une opposition qui est à l'affût de la moindre faiblesse pour prendre date.", "url": "https://www.lexpress.fr/informations/l-affaire-de-la-bombe_762324.html"}]