[{"title": "La nouvelle frontière", "text": "Qu'il y ait eu, partout, tant d'émotion, se comprend. L'événement fut exceptionnellement dramatique de bout en bout. Mais aujourd'hui, où la fièvre est tombée, le désarroi demeure; alors pourquoi?\nQue représentait donc John Kennedy qui fût essentiel? Quelle tâche universelle avait-il entamée dont la poursuite, ou non, par d'autres, commande notre avenir?\nA première vue, rien ne distingue vraiment ce Président de ses deux. Prédécesseurs, Truman et Eisenhower sauf d'avoir été plus gracieux. Comme lui, Eisenhower et Truman ont su faire respecter la puissance de l'Amérique et maintenir la paix; comme lui, parfois mieux que lui, ils ont assuré l'expansion continue de l'économie américaine. Et pourtant, nous sentons bien qu'il y a quelque chose en plus, qui nous concerne et qui nous atteint.\nKennedy le savait, et le jour même de l'inauguration de sa présidence à la Maison Blanche, il a essayé de le décrire, de lui donner un nom. Il a appelé cela: la Nouvelle Frontière.\nComme Roosevelt, il y trente ans, avait intitulé son programme le \"New Deal\", on crut d'abord à une facilité d'éloquence. Et la \"New Frontier\" fut longtemps, en effet, une simple étiquette. Mais c'était aussi une intuition profonde. Dans son action politique, plus que dans ses discours, Kennedy en a montré la réalité, en la découvrant lui-même.\nLa nouvelle frontière est celle qui sépare, pour les pays industriels modernes (ceux des rives de l'Atlantique en particulier), l'époque où le cadre national et le régime parlementaire tenaient debout, de notre époque où ils s'effondrent.\nLa nation, c'est d'abord la défense nationale; l'idée de patrie tracée sur la carte, l'idée de frontière à défendre, l'idée de souveraineté d'un peuple et de son gouvernement sur un territoire.\nLa bombe atomique a pulvérisé ces notions-là. Mais quinze ans après Hiroshima, en 1960, on pouvait encore faire semblant de ne pas s'en apercevoir. Et les hommes d'Etat faisaient semblant. Les présidents des Etats-Unis faisaient comme si eux-mêmes, et leurs homologues à Moscou, allaient pour toujours avoir le monopole de ces armes capables de détruire l'univers, Kennedy, le premier, déchira le voile.\nIl entreprit de montrer à ses compatriotes, et à nous tous, ce qu'il y avait derrière la Nouvelle Frontière: un monde que la dissémination des armes atomiques conduirait inévitablement à l'apocalypse. Un univers morcelé en nations souveraines et atomiques, c'est le chaos. Kennedy, le premier, a refusé de fermer les yeux devant cette vérité toute nouvelle, il l'a proclamée. Puis il a cherché une solution.\nIl ne l'a trouvée que partiellement. Avec Moscou, il a élaboré et signé un traité qui, s'il était adopté par tous les pays du monde, pourrait amorcer une solution. Mais il ne l'est pas. Ni la Chine à l'est, ni la France à l'ouest, ne l'ont accepté. Dans cette faille, irrésistiblement, d'autres gouvernements s'engouffreront.\nD'ailleurs le traité de Moscou exigeait un complément: le moyen d'associer réellement les pays non atomiques aux décisions atomiques. Par exemple, pour commencer, au sein de l'Alliance Atlantique. Kennedy, pressé par le temps, a proposé la \"force nucléaire multilatérale\", mais elle n'est guère qu'une association symbolique. La MLF sera sans doute enterrée à côté de lui.\nKennedy n'a pas abouti. Mais il a eu l'incomparable mérite de poser ce problème, neuf et terrible, et de lui chercher une réponse. Personne avant lui ne l'avait fait. Et ceux qui nient la réalité de la question pour transférer purement et simplement la souveraineté nationale au niveau atomique, seront désavoués par les peuples et par l'Histoire. Kennedy avait cent fois raison.\nLa Nouvelle Frontière, c'était donc celle qui s'étend au-delà de l'ère des nations. C'est aussi celle au-delà de laquelle le régime d'Assemblée n'a plus cours.\nL'arme atomique, à elle seule, sans doute, suffirait (par sa fameuse et terrible question: qui appuie sur la gâchette?) à disqualifier le parlementarisme sous sa forme traditionnelle. Il y a d'autres raisons: l'avènement de l'automation et la révolution scientifique. Ce sont des forces qui, en dehors de toute guerre atomique, peuvent faire exploser nos sociétés. Elles posent le problème de l'Etat.\nL'automation, en plein développement aux Etats-Unis, qui commence en Angleterre, et qui arrive à peine ici, au lieu d'apaiser la lutte des classes, peut au contraire la radicaliser, la rendre plus brutale que jamais. Si la puissance publique laisse les industriels moderniser à leur guise, dans la liberté de l'entreprise privée, leurs installations; et si le même Etat ne trouve pas, avec une autorité sans précédent en temps de paix, les ressources nécessaires pour donner aux travailleurs l'éducation intellectuelle, la formation technique, constamment renouvelée, qui leur permettent de suivre le mouvement et de continuer à jouer un rôle actif: si l'Etat, à l'un et l'autre bout, n'intervient pas massivement, nous connaîtrons, de notre temps, des ruptures économiques et sociales effrayantes.\nAujourd'hui, en Amérique, en Angleterre, en France, en Allemagne, le facteur d'intervention principal est la puissance de l'argent sous toutes ses formes: les grands trusts industriels, les banques d'affaires; les sociétés pétrolières, etc. Ces féodalités décident de l'orientation des investissements, de l'exploitation des inventions scientifiques, et des modes de formation professionnelle. Elles règnent dans la Ruhr, elles règnent dans la chimie britannique, elles règnent au Texas, elles règnent ici.\nOr, par nature, elles sont anarchiques. Par nature aussi, elles corrompent et domestiquent les Assemblées. Seul un exécutif puissant peut les dominer. D'où la nécessité du pouvoir présidentiel moderne (Kennedy, de Gaulle, demain Wilson). A condition qu'il soit guidé par une représentation parlementaire, associée à lui. A la condition aussi qu'il ne soit pas neutralisé par l'Assemblée.\nKennedy fut, là encore, l'homme de la Nouvelle Frontière, celle qui nous sépare d'une présidence à la fois démocratique et efficace (qui reste à inventer). Là non plus, il n'a pas trouvé la solution. Mais il a essayé, en créant une équipe qualifiée autour du président, en utilisant tous ses pouvoirs pour briser les féodalités financières, en imposant sa loi aux forces armées (tout en respectant le Congrès).\nKennedy, le premier chef politique de notre âge, est maintenant parti.\nIl nous laisse l'exemple de ses tentatives fulgurantes et l'héritage de ses échecs. Il nous laisse sur la frontière.\nAu fond, il est naturel qu'il ait été abattu par la violence. Il a soulevé trop de problèmes neufs, déchaînant les intérêts qui s'y attachent et les passions qu'ils entraînent.\nMais ceux qui l'ont tué n'auront pas de répit. L'assassinat d'un pionnier donne aux autres une volonté farouche. L'argent n'aura pas assez de tueurs: un crime comme celui-là mobilise une génération.", "url": "https://www.lexpress.fr/informations/la-nouvelle-frontiere_590915.html"}, {"title": "Avec Castro à l'heure du crime", "text": "Il était aux environs de 13h30, heure de Cuba. Nous étions en train de déjeuner dans la salle de séjour de la sobre résidence estivale que Fidel Castro possède sur la magnifique place de Varadero, à 120 kilomètres de La Havane. Pour la dixième fois au moins, je faisais préciser au leader cubain les détails des négociations avec les Russes avant l?installation des fusées l?an dernier. La sonnerie d?un téléphone a retenti: un secrétaire en tenue de guerillero a annoncé que le président de la République Dorticos voulait parler d?urgence au Premier ministre. Fidel a pris l?appareil et je lui ai entendu dire: «Como? Un atentado?» (Comment? Un attentat?) Il s?est adressé à nous pour nous dire que Kennedy venait d?être abattu à Dallas. Il a repris la conversation et a déclaré tout haut: «Herido? Muy gravemente?» (Blessé grièvement?).\nIl est revenu s?asseoir devant la table à manger et il a répété trois fois: «Es una mala noticia» («Voilà une mauvaise nouvelle»). Puis il est resté silencieux pendant un moment. Il attendait un autre coup de téléphone et plus de détails. Il a dit ensuite qu?il y avait dans la société américaine une proportion inquiétante de déséquilibrés et que ce pouvait être l??uvre aussi bien d?un fou que d?un terroriste. Un Vietnamien peut-être? Ou un membre du Ku Klux Klan. Le second coup de téléphone est arrivé: on croyait pouvoir lui annoncer que le président des Etats-Unis était encore en vie et qu?on espérait le sauver. La réaction immédiate de Fidel Castro a été de dire: «Alors, il est réélu». Il a prononcé cette phrase avec satisfaction.\nUn réquisitoire\nCette phrase faisait suite à une conversation que nous avions eue l?avant-veille, pendant la nuit durant. Exactement de 10 heures du soir à 4 heures du matin. Une bonne partie des entretiens avait tourné autour des impressions dont je lui avais fait parler sur une audience que m?avait accordée le président Kennedy le 24 octobre dernier et sur les réactions de Fidel Castro à ces impressions. Il s?était livré alors à un implacable réquisitoire de la politique des Etats-Unis, ajoutant qu?en plus le gouvernement américain avait eu toutes les chances dans un passé récent de normaliser les rapports avec Cuba et qu?au lieu de cela il avait toléré que la CIA entraîne une équipe et organise la contre-révolution. Il m?avait dit qu?il n?était en rien solliciteur car le danger était son milieu naturel et que d?être une victime des Etats-Unis augmentait son rayonnement dans l?Amérique latine, comme dans le monde socialiste. Il parlait, disait-il, du point de vue des intérêts de la paix dans les deux continents américains. Pour cela, il fallait que naisse aux Etats-Unis un homme capable de comprendre la réalité explosive de l?Amérique latine et de s?y adapter.\nL?annonce fatale\nSoudain, ensuite, il s?était détendu: «Cet homme, m?avait-il dit, ce pourrait être encore Kennedy. Il a gardé encore toutes les possibilités de devenir, aux yeux de l?Histoire, le plus grand président des Etats-Unis. Celui qui comprendrait enfin qu?il peut y avoir une coexistence entre capitalistes et socialistes, même dans la zone américaine».\n«Ce serait alors un président supérieur à Lincoln. Je sais que, pour Khrouchtchev par exemple, Kennedy est un homme avec qui l?on peut parler. C?est l?impression que j?ai retirée de toutes mes conversations avec Khrouchtchev. D?autres m?assurent que, pour cela, il faut attendre sa réélection. Moi, je le crois responsable de tout mais, je vais vous dire, je crois qu?il a compris pas mal de choses depuis quelques mois et puis aussi, en fin de compte, je suis persuadé que n?importe qui d?autre serait pire».\nPuis Fidel a ajouté avec un grand rire d?adolescent: « Si vous le revoyez, vous pouvez lui dire que je sais prêt à déclarer que Goldwater est mon ami, si cela doit assurer sa réélection...» Cette conversation datait du 19 novembre.\nMaintenant il était 2 heures environ, et nous nous sommes levés de table pour nous installer devant une radio. Le commandant Vallero, son médecin, aide de camp et ami intime, a facilement pris l?émission en anglais du relais de la NBC à Miami. Au fur et à mesure de l?arrivée des nouvelles, Vallero les traduisait à Fidel. Blessure à la tête. Poursuite de l?assassin. Meurtre d?un policier. Enfin l?annonce fatale: le président Kennedy est mort.\nAlors Fidel s?est levé et m?a dit: «Tout est changé. Tout va changer. Les Etats-Unis occupent une telle position dans le monde que la mort d?un président de ce pays affecte des millions de gens dans tous les coins du globe. La guerre froide, les relations avec la Russie, l?Amérique latine, Cuba, la question noire, tout est à repenser. Je vais vous dire une chose: Kennedy était un ennemi auquel on s?était habitué. C?est une affaire grave, très grave».\nAprès un quart d?heure de silence observé par toutes les stations de radio américaines, nous nous sommes réinstallés devant le poste: le silence n?avait été interrompu que pour la retransmission de l?hymne national américain. Cela procurait une étrange impression que d?entendre retentir cet hymne dans la maison de Fidel Castro au milieu des visages préoccupés. «Maintenant, devait dire Fidel, il faut vite, très vite, qu?ils retrouvent l?assassin, sinon, vous allez voir, je les connais, ils vont essayer de nous mettre ça sur le dos. Mais dites-moi, cela fait le quatrième président des Etats-Unis qui est assassiné sur combien? 36? C?est inquiétant. A Cuba, il n?y en a pas un seul. Vous savez, lorsque nous étions dans la Sierra, il y avait des gens (pas dans mon groupe, dans un autre) qui voulaient tuer Batista. Ils croyaient qu?on pouvait en finir avec un régime en le décapitant. Moi, j?ai toujours été furieusement hostile à ces méthodes. Par calcul politique d?abord, parce que, en ce qui concerne Cuba, si on avait tué Batista, il aurait été remplacé par un militaire qui aurait prétendu faire payer aux révolutionnaires le martyre du dictateur. Mais par tempérament aussi car, au fond, ce genre d?assassinat me répugne».\nQuelle mentalité !\nLes émissions ont repris. Un reporter croit devoir parler des difficultés que Mme Kennedy trouve à se défaire de son bas ensanglanté. Fidel explose: «Que mentalidad», il répète plusieurs fois: «Quelle mentalité», après tout c?était une différence de civilisations. «Est-ce que vous êtes comme ça en Europe? Pour nous, les latins d?Amérique, la mort, c?est quelque chose de sacré, non seulement c?est la fin de l?hostilité, mais cela impose la décence, la dignité, le respect. Il y a des voyous qui deviennent seigneurs devant la mort. A propos, cela me fait penser à quelque chose, si vous écrivez tout ce que je vous ai dit hier contre la politique de Kennedy, maintenant ne citez pas son nom, parlez de la politique du gouvernement des Etats-Unis».\nQuand il a prononcé cette phrase, j?ai pensé au crucifix qui était resté dans la chambre que l?on m?avait réservée. J?ai pensé aux églises catholiques, aux temples protestants que j?avais vus, emplis de fidèles le dimanche matin précédent à Santiago. Je me suis souvenu que tous ces révolutionnaires célébraient religieusement la naissance, le mariage et la mort. J?ai pensé à cette phrase d?un ministre cubain: «N?oubliez pas que cette révolution socialiste parle l?espagnol. Vous ne pourrez la connaître vraiment que si vous êtes un familier du «Romancero», du «Cid» et de «Don Quichotte». Moi, j?ajouterais qu?il faut aussi être un familier de l?Afrique depuis que j?ai entendu chanter «l?Internationale» par des petites filles devant la maison où l?on célébrait un «chengo» qui est une sorte de vaudou cubain.\nVers 5 heures, Fidel Castro a déclaré que, puisque nous n?y pouvions rien, il fallait tout de même essayer de respecter l?emploi du temps. Il tenait à me faire visiter lui-même une «granja de pueblo» (une ferme d?Etat) dans laquelle il s?était livré à des expériences personnelles. Son obsession actuelle, c?est l?agriculture. Il ne lit que des études agronomiques. Il parle avec lyrisme du sol, de sa fertilisation et des possibilités que donnera à Cuba la canne à sucre, en 1970, d?acquérir une complète indépendance économique.\nUn «admirateur»\nNous avons pris la voiture et ouvert la radio. On était sur la piste de l?assassin de Dallas. «C?est un espion russe», dit le reporter. Correction cinq minutes après: «C?est un espion marié à une Russe». Pas encore. Fidel dit: «Maintenant ça y est, ça va être mon tour.» Pas encore. L?assassin est un déserteur marxiste. Ensuite on entend en effet qu?il s?agit d?un jeune homme, membre du «Fair Play Committee for Cuba». C?est un admirateur de Fidel Castro. Fidel déclare: «S?ils avaient des preuves, ils auraient dit un agent, un complice, un tueur à gages. S?ils disent simplement un admirateur, c?est simplement pour tenter de lier dans l?esprit des gens le nom de Castro et l?émotion suscitée par l?assassinat. C?est la méthode de la publicité, c?est la méthode de la propagande. C?est terrible. Mais vous savez, je suis sûr que tout cela va se dégonfler très vite. Il y a, aux Etats-Unis, trop de polices concurrentes pour que les intentions de l?une d?elles puissent être imposées à toutes, très longtemps».\nNous arrivons à la «granja de pueblo» où les paysans accueillent Fidel. Au même moment, un speaker de la radio annonce avec une voix étranglée par l?émotion que l?on sait désormais que l?assassin est un «pro-castro-marxiste».\nLes commentaires se succèdent, ils deviennent de plus en plus émus et de plus en plus agressifs. Fidel s?excuse alors: «Il faut abandonner la visite de la ferme». Nous allons vers Matanzas d?où il pourra téléphoner au président Dorticos. En chemin il pose des questions: «Qui est Lyndon Johnson? Quelle réputation a-t-il? Quel rapport avait-il avec Kennedy? Avec Khrouchtchev? Quelle était sa position au moment de la tentative d?invasion à Cuba? Quelle autorité, enfin et surtout, a-t-il sur la CIA?». Et puis soudain, il regarde sa montre, vérifie qu?il nous faut une demi-heure pour arriver à Matanzas et comme sur commande, il s?endort. Si je ne peux en juger par le temps qu?il m?a consacré pendant ces trois jours, il n?avait pu dormir auparavant que quelques heures à peine.\nL?ironie de l?histoire\nAprès Matanzas, d?où il devait ordonner l?état d?alerte, nous sommes revenus à Varadero pour dîner. Il a dit, citant le propos qu?une femme lui avait tenu peu avant , que c?était une ironie de l?histoire pour les Cubains, dans la situation qui leur avait été faite depuis le blocus, d?avoir à déplorer la mort d?un président des Etats-Unis. «Après tout, a-t-il ajouté, il y a peut-être des gens dans le monde que cela réjouit, les guerilleros du Sud-Vietnam, par exemple, et aussi, au fait, j?y pense, Mme Nhu». Je pense, en effet, au peuple de Cuba habitué à voir des affiches comme celle qui représente l?Armée Rouge en surimpression derrière des maquisards et sur lesquels on peut lire: «Alto Mr. Kennedy, Cuba no esta sola?». a tous ceux que l?on a conduits à lier leurs privations à la politique du président des Etats-Unis. Mais ce peuple cubain est égaré. Il se demande ce qui va lui arriver encore. Ce peuple cubain est aussi un peuple léger, je dis cela dans la meilleure acceptation du terme. Les Espagnols ici n?ont pas été imprégnés de la gravité indienne comme au Mexique: ils sont imprégnés de la jovialité africaine. C?est le peuple du rythme et la haine ne résiste pas au rythme.\nAu dîner, j?ai pu reprendre toutes mes questions. Comment Castro avait été amené à mettre en danger la paix du monde avec les fusées? Quelle était la dépendance à l?égard de l?Union soviétique? S?il n?était pas possible d?envisager des rapports avec les Etats-Unis, comme la Finlande en a avec les Russes? Comment le passage s?est fait de l?humanisme de la Sierra Maestra au marxisme-léninisme de 1961? Fidel Castro, à nouveau en pleine forme, s?est expliqué sur tout. Puis il m?a questionné à nouveau sur Kennedy et chaque fois que je faisais un éloge du président assassiné, j?éveillais chez lui le plus vif intérêt.\nLes Cubains ont vécu avec les Etats-Unis dans cette intimité cruelle, et que je connais bien, des colonisés avec les colonisateurs. C?est tout de même une intimité. L?événement qui frappe les hommes frappe en même temps les autres. Dans cette si séduisante ville de La Havane où nous sommes retournés dans la nuit, tandis que brillaient les enseignes lumineuses des slogans marxistes qui ont remplacé la publicité du Coca-Cola et du dentifrice, au milieu des expositions soviétiques et des camions tchèques, une certaine émotion américaine vibrait dans l?air, faite de ressentiment, de trouble, d?anxiété, mais tout de même aussi de je ne sais quel imperceptible rapprochement. «Après tout, ce président américain s?est mis d?accord, pendant sa vie, avec nos amis russes», m?a dit, au moment de mon départ, un jeune intellectuel cubain, comme pour s?excuser de ne pas se réjouir de l?assassinat.", "url": "https://www.lexpress.fr/actualite/societe/avec-castro-a-l-heure-du-crime_494591.html"}, {"title": "Câble de Washington", "text": "Chacun sait, ici, précisément ou confusément, que seul le premier acte s?est achevé. Et il a été, de bout en bout, si parfaitement conduit par une main invisible que les plus sceptiques ont senti s?éveiller en eux d?obscures et antiques terreurs.\nLe gouverneur du Texas, John B. Connally, avait instamment prié M. Kennedy de reculer son voyage à Dallas, turbulente cité sudiste de haine, de violence et de corruption. Le programme du voyage ne prévoyait pas la traversée de la ville en voiture découverte. Mais quand la mort est à Samarcande, même le président des Etats-Unis ne peut manquer au rendez-vous.\nIl y était. Et depuis, sous l??il innombrable de la télévision, un carrousel funèbre d?images et de sons tourne et tourne et tourne, étourdissant jusqu?à l?écoeurement. Le deuil ne sied pas à l?Amérique. L?angoisse, la honte et la douleur non plus. Et pourtant celles-ci subsistent, diffuses. Angoisse du futur, honte de la violence meutrière en chaîne si totalement incompatible avec l?image idéale que l?Amérique se fait d?elle-même, douleur parce qu?un président en exercice ne peut pas mourir sans que chaque citoyen se sente atteint à la fois dans son père et dans sa propre représentation.\nApparemment la machine a bien fonctionné. Il n?y a eu ni trouble ni vacance du pouvoir. Un nouveau président est au bout du «téléphone rouge» et se propose à l?affection de la nation: un nouveau président qui est, en un sens, plus proche de l?homme de la rue, surtout lorsque celui-ci a passé 40 ans. Mais l?homme de la rue se veut-il à la Maison Blanche?\nUne équipe disloquée\nIl y avait, en John Kennedy, quelque chose d?aristocratique et de moderne à la fois, qui fascinait les uns en même temps qu?il suscitait la réserve ou la méfiance des autres.\nLes grades universitaires, les glorieux états de service, le respect des intellectuels, une certaine élégance de manières et de langage, la forme même de son ambition qui visa aussitôt le pouvoir suprême, la très haute idée qu?il se faisait de la politique, art noble du gouvernement des hommes, enfin la fabuleuse fortune dont il disposait sans l?avoir gagnée lui-même, sa religion même, tout cela qui le faisait singulier s?ajoutait à une vision neuve du commandement.\nIl était le chef d?une équipe, non le roi d?une cour ou la potiche d?un Conseil de ministres. Le chef d?une équipe d?hommes jeunes, affamés par l?action, follement dévoués à travers lui à leur pays et à ce qu?ils tenaient pour sa véritable grandeur. Et, miraculeusement, semblait-il, cette équipe, cet homme, avaient disposé des instruments de la puissance à la tête du pays le plus puissant du monde, avant que ne se soient usés leur passion, leur enthousiasme et leur foi dans le progrès. Est-ce cela qui ne pouvait pas durer?\nEst-ce cela que les fossoyeurs ont enterré en même temps que John Fitzgerald Kennedy et qui ne brûle plus que dans la flamme du souvenir? Dans la petite ville de Washington où bat le c?ur troublé du monde occidental, il ne reste plus aujourd?hui, de ce qui fut un immense espoir, que des hommes ravagés de chagrin, une équipe disloquée.\nEnsemble, ils avaient tenté de donner des ailes à leur pays et peut-être allaient-ils, en un second temps, réussir. Décapités, ils ne sont plus que des individus qui, sans doute, n?ont pas fini de faire parler d?eux, que la tristesse rapproche encore mais que la ferveur ne soude plus.\nDe grands ennemis\nDeux d?entre eux étaient des ministres et le resteront dans les jours qui viennent: Robert Kennedy, jeune frère de l?ancien président, qui dirige le département de la Justice, et Robert McNamara, secrétaire à la Défense. Mais on sait déjà que l?entourage immédiat de M. Lyndon Johnson est violemment hostile à M. McNamara et désapprouve l?intrusion des civils dans le domaine militaire. Sur ce plan, c?est tout le travail de l?équipe Kennedy qui risque d?être anéanti.\nPrivé de l?appui de son frère, que fera M. Robert Kennedy? Profondément croyant, et même puritain, ce jeune moraliste n?est mû que par de grands sentiments et s?est fait, en conséquence, de grands ennemis.\nIl ressent profondément, dit-on, la fatalité qui s?acharne sur la famille dont il devient, à 38 ans, le chef, après la disparition de ses deux aînés. Ses proches l?imaginent aussi bien se retirant pour toujours de la vie politique que reprenant le flambeau. Mais secondant Lyndon Johnson comme il seconda son frère, âme et moteur de la fameuse organisation qui donna la victoire à John Kennedy l?année où sept hommes plus connus, plus âgés et théoriquement mieux placés convoitaient également la charge suprême? Non. Rival peut-être, au sein du parti démocrate qui désignera dans neuf mois son candidat à la présidence des Etats-Unis.\nCe qui les sépare est aussi vaste que la distance entre Boston et Dallas.\nQuant à ceux que l?entourage de M. Johnson nomme, avec dérision, «les intellectuels qui pensent libéral», que feraient-ils désormais à la Maison Blanche?\nLa meilleure source\nL?historien lucide et fin, Arthur Schlesinger, l?écrivain Théodore Sorensen que John Kennedy appelait «mon donneur de sang intellectuel» et qui, après dix ans de travail auprès de son chef, était devenu comme un des lobes de son cerveau, nul ne suppose qu?ils puissent s?attarder auprès du nouveau président.\nEt puis, il y a McGeorge Bundy, dont les très hautes fonctions dépassaient, en importance, celles de tout ministre du Cabinet.\nAprès son accession à la présidence, John Kennedy songea à faire de lui son secrétaire d?Etat aux Affaires Etrangères. Mais il y avait renoncé en disant: «deux faces de bébé comme la sienne et la mienne, ce serait trop». M. Dean Rusk avait alors officiellement hérité de ce poste dont on dit, aujourd?hui, à Washington, que le titulaire sera enfin? Dean Rusk. Et McGeorge Bundy avait été nommé directeur du National Security Council, d?où il coordonnait l?activité de tous les départements.\nInstallé à la Maison-Blanche, cette grande villa plantée sur un innocent gazon vert, tenant son pouvoir sur chaque secteur vital du pays de la confiance que lui témoignait Kennedy qu?il voyait plusieurs fois par jour, M. McGeorge Bundy est toujours en fonctions. Il a eu plusieurs entretiens personnels avec le nouveau président et participe à tous les Conseils de cabinet. Mais cet homme de 44 ans, issu d?une grande famille de Boston, possédant la confiance en soi que donne la certitude d?être né dans la meilleure ville, de tenir sa fortune de la meilleure source, d?avoir fait ses études dans les meilleures écoles, cet autre «aristocrate» américain épris de libéralisme, comment s?entendra-t-il avec le Texan Lyndon Johnson? Personne ne met en doute les capacités de M. Lyndon Johnson qui fut, dès 44 ans, et pendant onze ans, le leader du groupe démocrate du Sénat et qui en connaît un bout. S?il en a le désir, peut-être, saura-t-il même mieux que son étincelant prédécesseur man?uvrer cette assemblée difficile, où chacun représente un Etat parfois grand comme la France et se bat rudement pour en défendre les intérêts particuliers.\nUne autre Amérique\nL?exemple de Harry Truman montre en outre que la fonction agit parfois comme un révélateur sur celui qui est investi. Mais ce qui est mort avec John Kennedy ne saurait revivre ou se perpétuer. Et ses pires adversaires, s?ils en tiraient de la crainte ou de la méfiance, en éprouvent aujourd?hui une sorte de mélancolique fierté rétrospective. C?était une certaine Amérique qui avait sécrété cela. C?est une autre Amérique qui a fait Lyndon Johnson.\nLa légende du nouveau président n?a encore qu?un contour, mais déjà nul ne peut ignorer qu?il est d?origine modeste, qu?il a quitté l?école à quinze ans, qu?il a été un peu garçon d?ascenseur, laveur de voitures, cireur de chaussures avant de s?élever, à la force de ses mains immenses, dans la hiérarchie parlementaire.\nOn sait aussi que, s?il possède aujourd?hui une fortune au Texas, il est né pauvre et que sa femme, qui gère habilement ses propres affaires, a de gros intérêts dans une chaîne de télévision.\nAvec prudence\nOn sait également que John Kennedy avait dit de lui, alors que les deux hommes se disputaient âprement la nomination de candidat démocrate à la présidence, qu?il serait l?homme le mieux qualifié pour occuper la charge, si lui-même ne pouvait y atteindre. Au cours d?une entrevue demeurée historique, John Kennedy parvint à convaincre le sénateur du Texas de se porter candidat à la vice-présidence, assurant ainsi sa propre nomination. Le charme avait agi.\nQue sait-on encore? Que ce Texan est un homme sympathique, vif, expansif, familier, pratiquant volontiers la claque sur l?épaule, adorant les gadgets et s?amusant fort de sa montre-bracelet-réveil, naviguant magistralement sur les eaux parlementaires, et nanti d?un état-major personnel presque exclusivement composé d?hommes de sa rude province, aussi insensibles que lui aux spéculations intellectuelles.\nEnumérant dans le détail ceux qui viendront, à la Maison-Blanche, remplacer auprès du nouveau président l?équipe Kennedy, le «New York Times» note sèchement que l?un de ses anciens protégés, Robert G. Baker, secrétaire, jusqu?au mois dernier, du groupe démocrate au Sénat, n?en ferait certainement pas partie. M. Baker, démissionnaire, fait l?objet d?une enquête à la suite d?une affaire de corruption qui a été largement exploitée par le parti républicain.\nTout cela ne compose pas encore une physionomie d?état, et ceux qui connaissent bien M. Johnson affirment qu?il procèdera avec prudence et souplesse avant d?imprimer à la présidence son propre style. Il s?est soigneusement gardé de toute conversation sur le fond avec les chefs des délégations étrangères, visiblement impatients de profiter de leur visite éclair à Washington pour explorer ses intentions. Selon le mot de l?un de ses familiers, il n?a pas encore d?intentions parce qu?il a conscience du terrain mouvant sur lequel il se trouve brusquement, sans formation ni information en dehors du domaine intérieur.\nSelon le sénateur Humphrey, supporter de John Kennedy après que celui-ci l?eut dépassé sur le chemin de la présidence et qui semble, pour le moment, sur ses gardes, M. Lyndon Johnson saura «parler éloquemment de la paix», «marcher sur la voie de l?idéal américain» et «marquer un grand respect au Sénat», toutes choses qui ne peuvent contrarier personne.\nSitôt investi, il a téléphoné aux présidents de la grande centrale syndicale AFL-CIO et du Business Council pour leur demander le soutien de «cette importante fraction de la nation» qui ne lui sera peut-être pas, cependant, la plus favorable.\nUne flamme bleue\nM. Lyndon Johnson passe pour n?être pas l?homme des épreuves de force mais celui des négociations souples et discrètes. Mais dépendra-t-il de lui que les épreuves de force lui soient épargnées?\nL?extraordinaire situation dans laquelle le sénateur de l?Etat dans lequel John Kennedy fut assassiné accède au pouvoir, moins d?un an avant les élections présidentielles, est si complexe que personne ne hasarde ici le moindre pronostic, sinon pour affirmer qu?il sera, en 1964, candidat bien que sa femme redoute pour lui un excès de responsabilités, depuis qu?une crise cardiaque l?a frappé.\nDans l?immense bureau ovale de la Maison-Blanche, que les déménageurs ont vidé de tous les objets personnels de John Kennedy, un homme, seul, dispose désormais de la guerre et de la paix, de la vie et de la mort de centaines de millions d?êtres humains dont nous sommes. Et il n?y en eut jamais aucun que cette effrayante puissance n?ait soudain transformé, dans sa plus secrète alchimie.\nTandis que l?Amérique, anxieuse, se penche sur son avenir, une flamme bleue vacille dans le vent glacial, sur le tombeau de John Fitzgerald Kennedy, l?homme qui voulait gagner la paix.", "url": "https://www.lexpress.fr/actualite/societe/cable-de-washington_494589.html"}, {"title": "La nouvelle frontière", "text": "Qu?il y ait eu, partout, tant d?émotion, se comprend. L?événement fut exceptionnellement dramatique de bout en bout. Mais aujourd?hui, où la fièvre est tombée, le désarroi demeure; alors pourquoi?\nQue représentait donc John Kennedy qui fût essentiel? Quelle tâche universelle avait-il entamée dont la poursuite, ou non, par d?autres, commande notre avenir?\nA première vue, rien ne distingue vraiment ce Président de ses deux. Prédécesseurs, Truman et Eisenhower sauf d?avoir été plus gracieux. Comme lui, Eisenhower et Truman ont su faire respecter la puissance de l?Amérique et maintenir la paix; comme lui, parfois mieux que lui, ils ont assuré l?expansion continue de l?économie américaine. Et pourtant, nous sentons bien qu?il y a quelque chose en plus, qui nous concerne et qui nous atteint.\nKennedy le savait, et le jour même de l?inauguration de sa présidence à la Maison Blanche, il a essayé de le décrire, de lui donner un nom. Il a appelé cela: la Nouvelle Frontière.\nComme Roosevelt, il y trente ans, avait intitulé son programme le «New Deal», on crut d?abord à une facilité d?éloquence. Et la «New Frontier» fut longtemps, en effet, une simple étiquette. Mais c?était aussi une intuition profonde. Dans son action politique, plus que dans ses discours, Kennedy en a montré la réalité, en la découvrant lui-même.\nLa nouvelle frontière est celle qui sépare, pour les pays industriels modernes (ceux des rives de l?Atlantique en particulier), l?époque où le cadre national et le régime parlementaire tenaient debout, de notre époque où ils s?effondrent.\nLa nation, c?est d?abord la défense nationale; l?idée de patrie tracée sur la carte, l?idée de frontière à défendre, l?idée de souveraineté d?un peuple et de son gouvernement sur un territoire.\nLa bombe atomique a pulvérisé ces notions-là. Mais quinze ans après Hiroshima, en 1960, on pouvait encore faire semblant de ne pas s?en apercevoir. Et les hommes d?Etat faisaient semblant. Les présidents des Etats-Unis faisaient comme si eux-mêmes, et leurs homologues à Moscou, allaient pour toujours avoir le monopole de ces armes capables de détruire l?univers, Kennedy, le premier, déchira le voile.\nIl entreprit de montrer à ses compatriotes, et à nous tous, ce qu?il y avait derrière la Nouvelle Frontière: un monde que la dissémination des armes atomiques conduirait inévitablement à l?apocalypse. Un univers morcelé en nations souveraines et atomiques, c?est le chaos. Kennedy, le premier, a refusé de fermer les yeux devant cette vérité toute nouvelle, il l?a proclamée. Puis il a cherché une solution.\nIl ne l?a trouvée que partiellement. Avec Moscou, il a élaboré et signé un traité qui, s?il était adopté par tous les pays du monde, pourrait amorcer une solution. Mais il ne l?est pas. Ni la Chine à l?est, ni la France à l?ouest, ne l?ont accepté. Dans cette faille, irrésistiblement, d?autres gouvernements s?engouffreront.\nD?ailleurs le traité de Moscou exigeait un complément: le moyen d?associer réellement les pays non atomiques aux décisions atomiques. Par exemple, pour commencer, au sein de l?Alliance Atlantique. Kennedy, pressé par le temps, a proposé la «force nucléaire multilatérale», mais elle n?est guère qu?une association symbolique. La MLF sera sans doute enterrée à côté de lui.\nKennedy n?a pas abouti. Mais il a eu l?incomparable mérite de poser ce problème, neuf et terrible, et de lui chercher une réponse. Personne avant lui ne l?avait fait. Et ceux qui nient la réalité de la question pour transférer purement et simplement la souveraineté nationale au niveau atomique, seront désavoués par les peuples et par l?Histoire. Kennedy avait cent fois raison.\nLa Nouvelle Frontière, c?était donc celle qui s?étend au-delà de l?ère des nations. C?est aussi celle au-delà de laquelle le régime d?Assemblée n?a plus cours.\nL?arme atomique, à elle seule, sans doute, suffirait (par sa fameuse et terrible question: qui appuie sur la gâchette?) à disqualifier le parlementarisme sous sa forme traditionnelle. Il y a d?autres raisons: l?avènement de l?automation et la révolution scientifique. Ce sont des forces qui, en dehors de toute guerre atomique, peuvent faire exploser nos sociétés. Elles posent le problème de l?Etat.\nL?automation, en plein développement aux Etats-Unis, qui commence en Angleterre, et qui arrive à peine ici, au lieu d?apaiser la lutte des classes, peut au contraire la radicaliser, la rendre plus brutale que jamais. Si la puissance publique laisse les industriels moderniser à leur guise, dans la liberté de l?entreprise privée, leurs installations; et si le même Etat ne trouve pas, avec une autorité sans précédent en temps de paix, les ressources nécessaires pour donner aux travailleurs l?éducation intellectuelle, la formation technique, constamment renouvelée, qui leur permettent de suivre le mouvement et de continuer à jouer un rôle actif: si l?Etat, à l?un et l?autre bout, n?intervient pas massivement, nous connaîtrons, de notre temps, des ruptures économiques et sociales effrayantes.\nAujourd?hui, en Amérique, en Angleterre, en France, en Allemagne, le facteur d?intervention principal est la puissance de l?argent sous toutes ses formes: les grands trusts industriels, les banques d?affaires; les sociétés pétrolières, etc. Ces féodalités décident de l?orientation des investissements, de l?exploitation des inventions scientifiques, et des modes de formation professionnelle. Elles règnent dans la Ruhr, elles règnent dans la chimie britannique, elles règnent au Texas, elles règnent ici.\nOr, par nature, elles sont anarchiques. Par nature aussi, elles corrompent et domestiquent les Assemblées. Seul un exécutif puissant peut les dominer. D?où la nécessité du pouvoir présidentiel moderne (Kennedy, de Gaulle, demain Wilson). A condition qu?il soit guidé par une représentation parlementaire, associée à lui. A la condition aussi qu?il ne soit pas neutralisé par l?Assemblée.\nKennedy fut, là encore, l?homme de la Nouvelle Frontière, celle qui nous sépare d?une présidence à la fois démocratique et efficace (qui reste à inventer). Là non plus, il n?a pas trouvé la solution. Mais il a essayé, en créant une équipe qualifiée autour du président, en utilisant tous ses pouvoirs pour briser les féodalités financières, en imposant sa loi aux forces armées (tout en respectant le Congrès).\nKennedy, le premier chef politique de notre âge, est maintenant parti.\nIl nous laisse l?exemple de ses tentatives fulgurantes et l?héritage de ses échecs. Il nous laisse sur la frontière.\nAu fond, il est naturel qu?il ait été abattu par la violence. Il a soulevé trop de problèmes neufs, déchaînant les intérêts qui s?y attachent et les passions qu?ils entraînent.\nMais ceux qui l?ont tué n?auront pas de répit. L?assassinat d?un pionnier donne aux autres une volonté farouche. L?argent n?aura pas assez de tueurs: un crime comme celui-là mobilise une génération.", "url": "https://www.lexpress.fr/actualite/societe/la-nouvelle-frontiere_494588.html"}, {"title": "Avec Castro à l'heure du crime", "text": "Dans la pièce où est Fidel Castro, on capte la radio de Miami. La nouvelle arrive. Castro se lève et parle à Jean Daniel...\nIl était aux environs de 13h30, heure de Cuba. Nous étions en train de déjeuner dans la salle de séjour de la sobre résidence estivale que Fidel Castro possède sur la magnifique place de Varadero, à 120 kilomètres de La Havane. Pour la dixième fois au moins, je faisais préciser au leader cubain les détails des négociations avec les Russes avant l'installation des fusées l'an dernier. La sonnerie d'un téléphone a retenti: un secrétaire en tenue de guerillero a annoncé que le président de la République Dorticos voulait parler d'urgence au Premier ministre. Fidel a pris l'appareil et je lui ai entendu dire: \"Como? Un atentado? \" (Comment? Un attentat?)\nIl s'est adressé à nous pour nous dire que Kennedy venait d'être abattu à Dallas. Il a repris la conversation et a déclaré tout haut: \"Herido? Muy gravemente? \" (Blessé grièvement?).\nIl est revenu s'asseoir devant la table à manger et il a répété trois fois: \"Es una mala noticia\" (\"Voilà une mauvaise nouvelle\"). Puis il est resté silencieux pendant un moment. Il attendait un autre coup de téléphone et plus de détails. Il a dit ensuite qu'il y avait dans la société américaine une proportion inquiétante de déséquilibrés et que ce pouvait être l'oeuvre aussi bien d'un fou que d'un terroriste. Un Vietnamien peut-être? Ou un membre du Ku Klux Klan. Le second coup de téléphone est arrivé: on croyait pouvoir lui annoncer que le président des Etats-Unis était encore en vie et qu'on espérait le sauver. La réaction immédiate de Fidel Castro a été de dire: \"Alors, il est réélu\". Il a prononcé cette phrase avec satisfaction.\nUn réquisitoire\nCette phrase faisait suite à une conversation que nous avions eue l'avant-veille, pendant la nuit durant. Exactement de 10 heures du soir à 4 heures du matin. Une bonne partie des entretiens avait tourné autour des impressions dont je lui avais fait parler sur une audience que m'avait accordée le président Kennedy le 24 octobre dernier et sur les réactions de Fidel Castro à ces impressions. Il s'était livré alors à un implacable réquisitoire de la politique des Etats-Unis, ajoutant qu'en plus le gouvernement américain avait eu toutes les chances dans un passé récent de normaliser les rapports avec Cuba et qu'au lieu de cela il avait toléré que la CIA entraîne une équipe et organise la contre-révolution. Il m'avait dit qu'il n'était en rien solliciteur car le danger était son milieu naturel et que d'être une victime des Etats-Unis augmentait son rayonnement dans l'Amérique latine, comme dans le monde socialiste. Il parlait, disait-il, du point de vue des intérêts de la paix dans les deux continents américains. Pour cela, il fallait que naisse aux Etats-Unis un homme capable de comprendre la réalité explosive de l'Amérique latine et de s'y adapter.\nL'annonce fatale\nSoudain, ensuite, il s'était détendu: \"Cet homme, m'avait-il dit, ce pourrait être encore Kennedy. Il a gardé encore toutes les possibilités de devenir, aux yeux de l'Histoire, le plus grand président des Etats-Unis. Celui qui comprendrait enfin qu'il peut y avoir une coexistence entre capitalistes et socialistes, même dans la zone américaine\".\n\"Ce serait alors un président supérieur à Lincoln. Je sais que, pour Khrouchtchev par exemple, Kennedy est un homme avec qui l'on peut parler. C'est l'impression que j'ai retirée de toutes mes conversations avec Khrouchtchev. D'autres m'assurent que, pour cela, il faut attendre sa réélection. Moi, je le crois responsable de tout mais, je vais vous dire, je crois qu'il a compris pas mal de choses depuis quelques mois et puis aussi, en fin de compte, je suis persuadé que n'importe qui d'autre serait pire\".\nPuis Fidel a ajouté avec un grand rire d'adolescent: \" Si vous le revoyez, vous pouvez lui dire que je sais prêt à déclarer que Goldwater est mon ami, si cela doit assurer sa réélection...\" Cette conversation datait du 19 novembre.\nMaintenant il était 2 heures environ, et nous nous sommes levés de table pour nous installer devant une radio. Le commandant Vallero, son médecin, aide de camp et ami intime, a facilement pris l'émission en anglais du relais de la NBC à Miami. Au fur et à mesure de l'arrivée des nouvelles, Vallero les traduisait à Fidel. Blessure à la tête. Poursuite de l'assassin. Meurtre d'un policier. Enfin l'annonce fatale: le président Kennedy est mort.\nAlors Fidel s'est levé et m'a dit: \"Tout est changé. Tout va changer. Les Etats-Unis occupent une telle position dans le monde que la mort d'un président de ce pays affecte des millions de gens dans tous les coins du globe. La guerre froide, les relations avec la Russie, l'Amérique latine, Cuba, la question noire, tout est à repenser. Je vais vous dire une chose: Kennedy était un ennemi auquel on s'était habitué. C'est une affaire grave, très grave\".\nAprès un quart d'heure de silence observé par toutes les stations de radio américaines, nous nous sommes réinstallés devant le poste: le silence n'avait été interrompu que pour la retransmission de l'hymne national américain. Cela procurait une étrange impression que d'entendre retentir cet hymne dans la maison de Fidel Castro au milieu des visages préoccupés.\n\"Maintenant, devait dire Fidel, il faut vite, très vite, qu'ils retrouvent l'assassin, sinon, vous allez voir, je les connais, ils vont essayer de nous mettre ça sur le dos. Mais dites-moi, cela fait le quatrième président des Etats-Unis qui est assassiné sur combien? 36? C'est inquiétant. A Cuba, il n'y en a pas un seul. Vous savez, lorsque nous étions dans la Sierra, il y avait des gens (pas dans mon groupe, dans un autre) qui voulaient tuer Batista. Ils croyaient qu'on pouvait en finir avec un régime en le décapitant. Moi, j'ai toujours été furieusement hostile à ces méthodes. Par calcul politique d'abord, parce que, en ce qui concerne Cuba, si on avait tué Batista, il aurait été remplacé par un militaire qui aurait prétendu faire payer aux révolutionnaires le martyre du dictateur. Mais par tempérament aussi car, au fond, ce genre d'assassinat me répugne\".\nQuelle mentalité!\nLes émissions ont repris. Un reporter croit devoir parler des difficultés que Mme Kennedy trouve à se défaire de son bas ensanglanté. Fidel explose: \"Que mentalidad\", il répète plusieurs fois: \"Quelle mentalité\", après tout c'était une différence de civilisations. \"Est-ce que vous êtes comme ça en Europe? Pour nous, les latins d'Amérique, la mort, c'est quelque chose de sacré, non seulement c'est la fin de l'hostilité, mais cela impose la décence, la dignité, le respect. Il y a des voyous qui deviennent seigneurs devant la mort. A propos, cela me fait penser à quelque chose, si vous écrivez tout ce que je vous ai dit hier contre la politique de Kennedy, maintenant ne citez pas son nom, parlez de la politique du gouvernement des Etats-Unis\".\nQuand il a prononcé cette phrase, j'ai pensé au crucifix qui était resté dans la chambre que l'on m'avait réservée. J'ai pensé aux églises catholiques, aux temples protestants que j'avais vus, emplis de fidèles le dimanche matin précédent à Santiago. Je me suis souvenu que tous ces révolutionnaires célébraient religieusement la naissance, le mariage et la mort. J'ai pensé à cette phrase d'un ministre cubain: \"N'oubliez pas que cette révolution socialiste parle l'espagnol. Vous ne pourrez la connaître vraiment que si vous êtes un familier du \"Romancero\", du \"Cid\" et de \"Don Quichotte\". Moi, j'ajouterais qu'il faut aussi être un familier de l'Afrique depuis que j'ai entendu chanter \"l'Internationale\" par des petites filles devant la maison où l'on célébrait un \"chengo\" qui est une sorte de vaudou cubain.\nVers 5 heures, Fidel Castro a déclaré que, puisque nous n'y pouvions rien, il fallait tout de même essayer de respecter l'emploi du temps. Il tenait à me faire visiter lui-même une \"granja de pueblo\" (une ferme d'Etat) dans laquelle il s'était livré à des expériences personnelles. Son obsession actuelle, c'est l'agriculture. Il ne lit que des études agronomiques. Il parle avec lyrisme du sol, de sa fertilisation et des possibilités que donnera à Cuba la canne à sucre, en 1970, d'acquérir une complète indépendance économique.\nUn \"admirateur\"\nNous avons pris la voiture et ouvert la radio. On était sur la piste de l'assassin de Dallas. \"C'est un espion russe\", dit le reporter. Correction cinq minutes après: \"C'est un espion marié à une Russe\". Pas encore. Fidel dit: \"Maintenant ça y est, ça va être mon tour.\" Pas encore. L'assassin est un déserteur marxiste. Ensuite on entend en effet qu'il s'agit d'un jeune homme, membre du \"Fair Play Committee for Cuba\". C'est un admirateur de Fidel Castro. Fidel déclare: \"S'ils avaient des preuves, ils auraient dit un agent, un complice, un tueur à gages. S'ils disent simplement un admirateur, c'est simplement pour tenter de lier dans l'esprit des gens le nom de Castro et l'émotion suscitée par l'assassinat. C'est la méthode de la publicité, c'est la méthode de la propagande. C'est terrible. Mais vous savez, je suis sûr que tout cela va se dégonfler très vite. Il y a, aux Etats-Unis, trop de polices concurrentes pour que les intentions de l'une d'elles puissent être imposées à toutes, très longtemps\".\nNous arrivons à la \"granja de pueblo\" où les paysans accueillent Fidel. Au même moment, un speaker de la radio annonce avec une voix étranglée par l'émotion que l'on sait désormais que l'assassin est un \"pro-castro-marxiste\".\nLes commentaires se succèdent, ils deviennent de plus en plus émus et de plus en plus agressifs. Fidel s'excuse alors: \"Il faut abandonner la visite de la ferme\". Nous allons vers Matanzas d'où il pourra téléphoner au président Dorticos. En chemin il pose des questions: \"Qui est Lyndon Johnson? Quelle réputation a-t-il? Quel rapport avait-il avec Kennedy? Avec Khrouchtchev? Quelle était sa position au moment de la tentative d'invasion à Cuba? Quelle autorité, enfin et surtout, a-t-il sur la CIA? \". Et puis soudain, il regarde sa montre, vérifie qu'il nous faut une demi-heure pour arriver à Matanzas et comme sur commande, il s'endort. Si je ne peux en juger par le temps qu'il m'a consacré pendant ces trois jours, il n'avait pu dormir auparavant que quelques heures à peine.\nL'ironie de l'histoire\nAprès Matanzas, d'où il devait ordonner l'état d'alerte, nous sommes revenus à Varadero pour dîner. Il a dit, citant le propos qu'une femme lui avait tenu peu avant, que c'était une ironie de l'histoire pour les Cubains, dans la situation qui leur avait été faite depuis le blocus, d'avoir à déplorer la mort d'un président des Etats-Unis. \"Après tout, a-t-il ajouté, il y a peut-être des gens dans le monde que cela réjouit, les guerilleros du Sud-Vietnam, par exemple, et aussi, au fait, j'y pense, Mme Nhu\". Je pense, en effet, au peuple de Cuba habitué à voir des affiches comme celle qui représente l'Armée Rouge en surimpression derrière des maquisards et sur lesquels on peut lire: \"Alto Mr. Kennedy, Cuba no esta sola...\" A tous ceux que l'on a conduits à lier leurs privations à la politique du président des Etats-Unis. Mais ce peuple cubain est égaré. Il se demande ce qui va lui arriver encore. Ce peuple cubain est aussi un peuple léger, je dis cela dans la meilleure acceptation du terme. Les Espagnols ici n'ont pas été imprégnés de la gravité indienne comme au Mexique: ils sont imprégnés de la jovialité africaine. C'est le peuple du rythme et la haine ne résiste pas au rythme.\nAu dîner, j'ai pu reprendre toutes mes questions. Comment Castro avait été amené à mettre en danger la paix du monde avec les fusées? Quelle était la dépendance à l'égard de l'Union soviétique? S'il n'était pas possible d'envisager des rapports avec les Etats-Unis, comme la Finlande en a avec les Russes? Comment le passage s'est fait de l'humanisme de la Sierra Maestra au marxisme-léninisme de 1961? Fidel Castro, à nouveau en pleine forme, s'est expliqué sur tout. Puis il m'a questionné à nouveau sur Kennedy et chaque fois que je faisais un éloge du président assassiné, j'éveillais chez lui le plus vif intérêt.\nLes Cubains ont vécu avec les Etats-Unis dans cette intimité cruelle, et que je connais bien, des colonisés avec les colonisateurs. C'est tout de même une intimité. L'événement qui frappe les hommes frappe en même temps les autres. Dans cette si séduisante ville de La Havane où nous sommes retournés dans la nuit, tandis que brillaient les enseignes lumineuses des slogans marxistes qui ont remplacé la publicité du Coca-Cola et du dentifrice, au milieu des expositions soviétiques et des camions tchèques, une certaine émotion américaine vibrait dans l'air, faite de ressentiment, de trouble, d'anxiété, mais tout de même aussi de je ne sais quel imperceptible rapprochement. \"Après tout, ce président américain s'est mis d'accord, pendant sa vie, avec nos amis russes\", m'a dit, au moment de mon départ, un jeune intellectuel cubain, comme pour s'excuser de ne pas se réjouir de l'assassinat.", "url": "https://www.lexpress.fr/informations/avec-castro-a-l-heure-du-crime_590917.html"}, {"title": "Françoise Giroud câble de Washington", "text": "Lyndon Johnson vient de téléphoner aux Syndicats et au Patronat. Son cabinet n'a pas, sur le Pentagone, les vues de McNamara. Et l'Amérique retient son souffle.\nChacun sait, ici, précisément ou confusément, que seul le premier acte s'est achevé. Et il a été, de bout en bout, si parfaitement conduit par une main invisible que les plus sceptiques ont senti s'éveiller en eux d'obscures et antiques terreurs.\nLe gouverneur du Texas, John B. Connally, avait instamment prié M. Kennedy de reculer son voyage à Dallas, turbulente cité sudiste de haine, de violence et de corruption. Le programme du voyage ne prévoyait pas la traversée de la ville en voiture découverte. Mais quand la mort est à Samarcande, même le président des Etats-Unis ne peut manquer au rendez-vous.\nIl y était. Et depuis, sous l'oeil innombrable de la télévision, un carrousel funèbre d'images et de sons tourne et tourne et tourne, étourdissant jusqu'à l'écoeurement.\nLe deuil ne sied pas à l'Amérique. L'angoisse, la honte et la douleur non plus. Et pourtant celles-ci subsistent, diffuses. Angoisse du futur, honte de la violence meutrière en chaîne si totalement incompatible avec l'image idéale que l'Amérique se fait d'elle-même, douleur parce qu'un président en exercice ne peut pas mourir sans que chaque citoyen se sente atteint à la fois dans son père et dans sa propre représentation.\nApparemment la machine a bien fonctionné. Il n'y a eu ni trouble ni vacance du pouvoir. Un nouveau président est au bout du \"téléphone rouge\" et se propose à l'affection de la nation: un nouveau président qui est, en un sens, plus proche de l'homme de la rue, surtout lorsque celui-ci a passé 40 ans. Mais l'homme de la rue se veut-il à la Maison Blanche?\nUne équipe disloquée\nIl y avait, en John Kennedy, quelque chose d'aristocratique et de moderne à la fois, qui fascinait les uns en même temps qu'il suscitait la réserve ou la méfiance des autres.\nLes grades universitaires, les glorieux états de service, le respect des intellectuels, une certaine élégance de manières et de langage, la forme même de son ambition qui visa aussitôt le pouvoir suprême, la très haute idée qu'il se faisait de la politique, art noble du gouvernement des hommes, enfin la fabuleuse fortune dont il disposait sans l'avoir gagnée lui-même, sa religion même, tout cela qui le faisait singulier s'ajoutait à une vision neuve du commandement.\nIl était le chef d'une équipe, non le roi d'une cour ou la potiche d'un Conseil de ministres. Le chef d'une équipe d'hommes jeunes, affamés par l'action, follement dévoués à travers lui à leur pays et à ce qu'ils tenaient pour sa véritable grandeur. Et, miraculeusement, semblait-il, cette équipe, cet homme, avaient disposé des instruments de la puissance à la tête du pays le plus puissant du monde, avant que ne se soient usés leur passion, leur enthousiasme et leur foi dans le progrès.\nEst-ce cela qui ne pouvait pas durer? Est-ce cela que les fossoyeurs ont enterré en même temps que John Fitzgerald Kennedy et qui ne brûle plus que dans la flamme du souvenir? Dans la petite ville de Washington où bat le coeur troublé du monde occidental, il ne reste plus aujourd'hui, de ce qui fut un immense espoir, que des hommes ravagés de chagrin, une équipe disloquée.\nEnsemble, ils avaient tenté de donner des ailes à leur pays et peut-être allaient-ils, en un second temps, réussir. Décapités, ils ne sont plus que des individus qui, sans doute, n'ont pas fini de faire parler d'eux, que la tristesse rapproche encore mais que la ferveur ne soude plus.\nDe grands ennemis\nDeux d'entre eux étaient des ministres et le resteront dans les jours qui viennent: Robert Kennedy, jeune frère de l'ancien président, qui dirige le département de la Justice, et Robert McNamara, secrétaire à la Défense. Mais on sait déjà que l'entourage immédiat de M. Lyndon Johnson est violemment hostile à M. McNamara et désapprouve l'intrusion des civils dans le domaine militaire. Sur ce plan, c'est tout le travail de l'équipe Kennedy qui risque d'être anéanti.\nPrivé de l'appui de son frère, que fera M. Robert Kennedy? Profondément croyant, et même puritain, ce jeune moraliste n'est mû que par de grands sentiments et s'est fait, en conséquence, de grands ennemis.\nIl ressent profondément, dit-on, la fatalité qui s'acharne sur la famille dont il devient, à 38 ans, le chef, après la disparition de ses deux aînés. Ses proches l'imaginent aussi bien se retirant pour toujours de la vie politique que reprenant le flambeau. Mais secondant Lyndon Johnson comme il seconda son frère, âme et moteur de la fameuse organisation qui donna la victoire à John Kennedy l'année où sept hommes plus connus, plus âgés et théoriquement mieux placés convoitaient également la charge suprême? Non. Rival peut-être, au sein du parti démocrate qui désignera dans neuf mois son candidat à la présidence des Etats-Unis.\nCe qui les sépare est aussi vaste que la distance entre Boston et Dallas.\nQuant à ceux que l'entourage de M. Johnson nomme, avec dérision, \"les intellectuels qui pensent libéral\", que feraient-ils désormais à la Maison Blanche?\nLa meilleure source\nL'historien lucide et fin, Arthur Schlesinger, l'écrivain Théodore Sorensen que John Kennedy appelait \"mon donneur de sang intellectuel\" et qui, après dix ans de travail auprès de son chef, était devenu comme un des lobes de son cerveau, nul ne suppose qu'ils puissent s'attarder auprès du nouveau président.\nEt puis, il y a McGeorge Bundy, dont les très hautes fonctions dépassaient, en importance, celles de tout ministre du Cabinet.\nAprès son accession à la présidence, John Kennedy songea à faire de lui son secrétaire d'Etat aux Affaires Etrangères. Mais il y avait renoncé en disant: \"deux faces de bébé comme la sienne et la mienne, ce serait trop\". M. Dean Rusk avait alors officiellement hérité de ce poste dont on dit, aujourd'hui, à Washington, que le titulaire sera enfin... Dean Rusk. Et McGeorge Bundy avait été nommé directeur du National Security Council, d'où il coordonnait l'activité de tous les départements.\nInstallé à la Maison-Blanche, cette grande villa plantée sur un innocent gazon vert, tenant son pouvoir sur chaque secteur vital du pays de la confiance que lui témoignait Kennedy qu'il voyait plusieurs fois par jour, M. McGeorge Bundy est toujours en fonctions. Il a eu plusieurs entretiens personnels avec le nouveau président et participe à tous les Conseils de cabinet. Mais cet homme de 44 ans, issu d'une grande famille de Boston, possédant la confiance en soi que donne la certitude d'être né dans la meilleure ville, de tenir sa fortune de la meilleure source, d'avoir fait ses études dans les meilleures écoles, cet autre \"aristocrate\" américain épris de libéralisme, comment s'entendra-t-il avec le Texan Lyndon Johnson? Personne ne met en doute les capacités de M. Lyndon Johnson qui fut, dès 44 ans, et pendant onze ans, le leader du groupe démocrate du Sénat et qui en connaît un bout. S'il en a le désir, peut-être, saura-t-il même mieux que son étincelant prédécesseur manoeuvrer cette assemblée difficile, où chacun représente un Etat parfois grand comme la France et se bat rudement pour en défendre les intérêts particuliers.\nUne autre Amérique\nL'exemple de Harry Truman montre en outre que la fonction agit parfois comme un révélateur sur celui qui est investi. Mais ce qui est mort avec John Kennedy ne saurait revivre ou se perpétuer. Et ses pires adversaires, s'ils en tiraient de la crainte ou de la méfiance, en éprouvent aujourd'hui une sorte de mélancolique fierté rétrospective. C'était une certaine Amérique qui avait sécrété cela. C'est une autre Amérique qui a fait Lyndon Johnson.\nLa légende du nouveau président n'a encore qu'un contour, mais déjà nul ne peut ignorer qu'il est d'origine modeste, qu'il a quitté l'école à quinze ans, qu'il a été un peu garçon d'ascenseur, laveur de voitures, cireur de chaussures avant de s'élever, à la force de ses mains immenses, dans la hiérarchie parlementaire.\nOn sait aussi que, s'il possède aujourd'hui une fortune au Texas, il est né pauvre et que sa femme, qui gère habilement ses propres affaires, a de gros intérêts dans une chaîne de télévision.\nAvec prudence\nOn sait également que John Kennedy avait dit de lui, alors que les deux hommes se disputaient âprement la nomination de candidat démocrate à la présidence, qu'il serait l'homme le mieux qualifié pour occuper la charge, si lui-même ne pouvait y atteindre. Au cours d'une entrevue demeurée historique, John Kennedy parvint à convaincre le sénateur du Texas de se porter candidat à la vice-présidence, assurant ainsi sa propre nomination. Le charme avait agi.\nQue sait-on encore? Que ce Texan est un homme sympathique, vif, expansif, familier, pratiquant volontiers la claque sur l'épaule, adorant les gadgets et s'amusant fort de sa montre-bracelet-réveil, naviguant magistralement sur les eaux parlementaires, et nanti d'un état-major personnel presque exclusivement composé d'hommes de sa rude province, aussi insensibles que lui aux spéculations intellectuelles.\nEnumérant dans le détail ceux qui viendront, à la Maison-Blanche, remplacer auprès du nouveau président l'équipe Kennedy, le \"New York Times\" note sèchement que l'un de ses anciens protégés, Robert G. Baker, secrétaire, jusqu'au mois dernier, du groupe démocrate au Sénat, n'en ferait certainement pas partie. M. Baker, démissionnaire, fait l'objet d'une enquête à la suite d'une affaire de corruption qui a été largement exploitée par le parti républicain.\nTout cela ne compose pas encore une physionomie d'homme d'état, et ceux qui connaissent bien M. Johnson affirment qu'il procèdera avec prudence et souplesse avant d'imprimer à la présidence son propre style. Il s'est soigneusement gardé de toute conversation sur le fond avec les chefs des délégations étrangères, visiblement impatients de profiter de leur visite éclair à Washington pour explorer ses intentions. Selon le mot de l'un de ses familiers, il n'a pas encore d'intentions parce qu'il a conscience du terrain mouvant sur lequel il se trouve brusquement, sans formation ni information en dehors du domaine intérieur.\nSelon le sénateur Humphrey, supporter de John Kennedy après que celui-ci l'eut dépassé sur le chemin de la présidence et qui semble, pour le moment, sur ses gardes, M. Lyndon Johnson saura \"parler éloquemment de la paix\", \"marcher sur la voie de l'idéal américain\" et \"marquer un grand respect au Sénat\", toutes choses qui ne peuvent contrarier personne.\nSitôt investi, il a téléphoné aux présidents de la grande centrale syndicale AFL-CIO et du Business Council pour leur demander le soutien de \"cette importante fraction de la nation\" qui ne lui sera peut-être pas, cependant, la plus favorable.\nUne flamme bleue\nM. Lyndon Johnson passe pour n'être pas l'homme des épreuves de force mais celui des négociations souples et discrètes. Mais dépendra-t-il de lui que les épreuves de force lui soient épargnées?\nL'extraordinaire situation dans laquelle le sénateur de l'Etat dans lequel John Kennedy fut assassiné accède au pouvoir, moins d'un an avant les élections présidentielles, est si complexe que personne ne hasarde ici le moindre pronostic, sinon pour affirmer qu'il sera, en 1964, candidat bien que sa femme redoute pour lui un excès de responsabilités, depuis qu'une crise cardiaque l'a frappé.\nDans l'immense bureau ovale de la Maison-Blanche, que les déménageurs ont vidé de tous les objets personnels de John Kennedy, un homme, seul, dispose désormais de la guerre et de la paix, de la vie et de la mort de centaines de millions d'êtres humains dont nous sommes. Et il n'y en eut jamais aucun que cette effrayante puissance n'ait soudain transformé, dans sa plus secrète alchimie.\nTandis que l'Amérique, anxieuse, se penche sur son avenir, une flamme bleue vacille dans le vent glacial, sur le tombeau de John Fitzgerald Kennedy, l'homme qui voulait gagner la paix.", "url": "https://www.lexpress.fr/informations/francoise-giroud-cable-de-washington_590916.html"}]