[{"title": "L'action humanitaire est fatiguée", "text": "Et si l'aide internationale ne servait souvent qu'à conforter les gabegies locales\" Récit d'une ahurissante tournée de Bernard Kouchner dans la Corne de l'Afrique.\n\" Attention! La compassion internationale se fatigue. La famine chronique, les guerres inces-santes en Afrique lassent l'opinion internationale. L'Europe de l'Est aussi frappe aujourd'hui à la porte des pays riches.\" A Kapoeta, ville du sud du Soudan, c'est Bernard Kouchner en personne, secrétaire d'Etat français à l'Action humanitaire, qui tient ces propos en forme d'avertissement. Ses interlocuteurs - les responsables du Mouvement populaire de libération du Soudan - en restent abasourdis. Comment? Le seul ministre chargé de l'Action humanitaire dans le monde, lui qui, depuis près de trente ans, court la planète pour secourir les déshérités, lui qui est justement venu jusque dans ce coin perdu pour accompagner un convoi de 850 tonnes d'aide alimentaire envoyé par la France! Mais qu'est-ce qui lui prend donc, au \" bienfaiteur \" français?\nL'opération Sud-Soudan, qui terminait une tournée humanitaire du secrétaire d'État dans la Corne de l'Afrique, avait, a priori, été menée de main de maître. Diplomatiquement, toutefois, elle n'était pas simple: depuis six mois, le chef de la junte de Khartoum, le général El-Bechir, multiplie les tracasseries à l'encontre des organisations humanitaires internationales, qui, selon lui, ne cherchent qu'à humilier le Soudan en prétendant que la famine menace le pays. Hypothèse plausible: Khartoum espère que la dramatique situa-tion, justement, affaiblira la guérilla qui a repris dans le sud du pays depuis deux ans.\nHistoire de contourner le blocus du général, Bernard Kouchner avait donc habilement utilisé la résolution votée, en décembre 1990, par l'ONU, à son initiative: pour secourir les victimes de catastrophes naturelles ou de \" situations d'urgence du même ordre \", les organisations internationales sont dorénavant autorisées à accéder aux populations par des \" couloirs d'urgence \". On avait donc instauré un couloir d'urgence à la frontière entre le Kenya et le Soudan. Un couloir acrobatique, du reste, en forme de piste défoncée, où des tribus de guerriers pillards menacent à tout moment les convois. Tout allait bien: les camions étaient triomphalement arrivés à Kapoeta, et la sympathie du ministre et de sa troupe paraissait acquise aux révoltés - des Noirs catholiques ou ani-mistes, réduits en esclavage depuis des siècles par les Arabes du nord du pays. Et qui ont, depuis 1989, repris les armes contre le gouver-nement islamiste pur et dur de Bechir, désireux d'imposer la charia à tout prix.\nEt puis, un certain malaise s'était peu à peu installé dans la caravane humanitaire française le ministre, des médecins, des journalistes... Derrière ses fières et branlantes pancartes \" Kapoeta, capitale du nouveau Soudan \", la ville, tenue depuis deux ans et demi par les insurgés, paraissait toujours à l'abandon, complètement délabrée. Dans les villages alentour, on ne voyait que des gamins farauds, roulant dans des voitures des Nations unies \" réquisitionnées \", et apparemment exclusivement occupés à parader, le kalachnikov à l'épaule. Le commandant de la place, le capitaine Moses Majok, avec son beau treillis et son allure trop martiale de militaire d'opérette, avait fini par agacer. Alors, le soir, entre le spectacle de danse traditionnelle et le souper au curry de chèvre, les questions ont fusé. Acérées: \" Que faites-vous pour améliorer l'agriculture et l'enseignement? \" \" L'aide alimentaire internationale ne vous sert-elle pas à continuer à guerroyer tranquillement plutôt qu'à administrer le pays? N'avez-vous pas une mentalité d'assistés perpétuels? \" Les réponses embarras-sées des leaders sud-soudanais? Elles n'ont fait que renforcer le soupçon: ne serait-il pas, au fond, plus \" amusant \" de faire la guerre que de planter le sorgho?\nLa furia française était d'autant plus ahurissante pour les Soudanais que, deux jours avant, toutes les organisations des Nations unies, réunies à Nairobi (Kenya), avaient lancé un solennel appel de détresse pour prévenir une nouvelle menace de famine dans cette partie de l'Afrique: le danger est plus grave qu'en 1974 et en 1984. Le représentant de la FAO à Nairobi avait même expliqué à L'Express: \" Nos observations par satellite et sur le terrain montrent que la sécheresse est, cette année, dramatique. Il faut prévoir l'envoi de quelque 5 millions de tonnes de vivres dans la Corne de l'Afrique. Notamment au Soudan, en Ethiopie et en Somalie... \"\nSeulement, voilà: la Somalie, la caravane Kouchner en arrivait justement. C'est même sans doute là qu'elle avait trouvé sa première cause d'irritation. Le secrétaire d'Etat avait débarqué à Mogadiscio, encore grêlée par les balles de la guerre civile qui a ravagé le pays, en janvier dernier. Fort aimablement reçu par le président \" provisoire \", Ali Mahdi Mohamed, dans sa superbe maison - c'est un hôtelier richissime - il avait été remercié courtoisement pour l'aide alimentaire et médicale française, qui devait arriver par Nairobi, car, à Mogadiscio, ni le port, ni l'électricité, ni le téléphone, ni l'eau ne fonctionnent. Et puis, patatras! Interrogé sur son besoin prioritaire, voilà qu'il avait répondu, candide: \" Des armes, pour équiper la police.\" Et d'ajouter, devant la stupéfaction du ministre: \" Pendant la guerre, la population a dévalisé les arsenaux. Aujourd'hui, le pays est livré aux pillards, car tout le monde est armé, sauf le gouvernement. \" Déjà, l'agacement pointait...\nIl devait monter en flèche le soir même, à l'arrivée à Berbera, deuxième étape somalienne. Pour équilibrer l'aide française entre les différentes factions somaliennes du Nord et du Sud, une nouvelle cargaison de vivres devait être livrée dans ce port, au nord du pays. L'équipe Kouchner, convoyée par avion, atterrit à la tombée de la nuit sur une impressionnante piste de 5 kilomètres de longueur, tracée en plein désert. L'accueil, lui, est moins impressionnant: il n'y a personne. Mais où est donc passée l'armée du Mouvement national somalien? En fait, elle n'est pas loin. On le comprend quand on voit surgir, dans la nuit, une journaliste du \" New York Times \" et un représentant de la Croix- Rouge. Des soldats de ce fameux mouvement viennent de les braquer sur la route et de s'enfuir avec leur voiture, leurs bagages et leur argent. Opération doublement négative: la journaliste a perdu son article (censé alerter l'opinion mondiale sur la triste situation somalienne) et le représentant de la Croix-Rouge, excédé - cet \" incident \" n'est pas le premier - décide, cette fois, de quitter le pays.\nCe n'est que tard dans la nuit que des gardiens de chèvres finiront par alerter les habitants de Berbera. Des camions pourront alors transporter la troupe jusqu'à la ville, où Bernard Kouchner, au fond pas mécontent de montrer qu'il n'a pas perdu la main depuis l'époque héroïque de Médecins sans frontières et de Médecins du monde, campera à la belle étoile, sur le toit d'un hôtel (l'intérieur étant trop malodorant), après avoir dîné avec les doigts (on a oublié les fourchettes) d'une boîte de boeuf aux carottes froid. Commen-taire épuisé: \" L'action humanitaire, c'est un métier. \"\nLe lendemain, la troupe ministérielle finira pourtant par rencontrer les dirigeants du Mouvement national somalien. Ils sont installés dans \" leur capitale \", Hargeisa, une ville qui, jusqu'en 1989, comptait 350 000 habitants. Les bombardements de la guerre civile ont rasé toutes les maisons jusqu'au rez-de-chaussée. On dirait Pompéi. Là, Hassan Issar Djama, vice-président du Mou-vement national somalien, explique au ministre français: \" Nous restons socialistes, mais - perestroïka oblige - nous sommes aussi pour la libre entreprise, pour un marché commun avec tous les pays de la Corne de l'Afrique. \" Il a 40 ans, un accent d'Oxford parfait - c'est un ancien journaliste de la BBC - des lunettes cerclées de métal. Tout pour convaincre, donc. Du moins, jusqu'à ce qu'il ajoute: \" D'accord, tous les Somaliens sont de la même ethnie et parlent la même langue. Mais pas question de faire alliance, pour l'instant, avec les mouvements rebelles de Mogadiscio et du sud du pays. \" L'occasion d'une nouvelle colère de Bernard Kouchner: \" Ce type est un intellectuel pervers. Apporter des vivres ici ne sert à rien, tant qu'ils sont résolus à continuer la guerre pour des questions de préséance! \"\nPas de quoi remonter le moral à l'escale suivante, l'Éthiopie. Le pays manque de tout, la famine menace. Les dirigeants le nient, car, ici aussi, affamer l'Erythrée, c'est juguler la rébellion... \" Mentir à ce point-là, c'est de la franchise! \" a encore rugi Kouchner, après une rencontre avec le vice-ministre éthiopien des Affaires étrangères. Aucune solution politique en vue là non plus: les rebelles tigréens sont arrivés aux portes d'Addis-Abeba. Ils ont pour l'instant fait alliance avec les Erythréens, mais, s'ils arrivent à prendre le pouvoir, ils commenceront par leur tirer dessus. Il y a cinq fois plus de militaires que de professeurs en Éthiopie.\nAlors, à nouveau la Corrèze avant le Zambèze? L'argument est connu. Et insuffisant. Mais la question prend une nouvelle actualité. Dans son excellent livre \" Une tragédie banalisée \", Sylvie Brunel affirme: \" L'aide internationale est trop souvent mal estimée, mal gérée, elle conforte les gabegies locales au lieu d'y remédier. \" \" L'action humanitaire est fatiguée \", murmurait un proche de Kouchner. Le ministre, lui, a toujours du ressort. Après huit jours de cette désespérante pagaille, ne trouvait-il pas encore le moyen d'affirmer: \" C'est quand même plus facile de gueuler pour la démocratie et les droits de l'homme quand on arrive avec des camions de maïs! \"", "url": "https://www.lexpress.fr/informations/l-action-humanitaire-est-fatiguee_591312.html"}, {"title": "L'action humanitaire est fatiguée", "text": "Et si l'aide internationale ne servait souvent qu'à conforter les gabegies locales \" Récit d'une ahurissante tournée de Bernard Kouchner dans la Corne de l'Afrique\n« Attention ! La compassion internationale se fatigue. La famine chronique, les guerres incessantes en Afrique lassent l'opinion internationale. L'Europe de l'Est aussi frappe aujourd'hui à la porte des pays riches.» A Kapoeta, ville du sud du Soudan, c'est Bernard Kouchner en personne, secrétaire d'Etat français à l'Action humanitaire, qui tient ces propos en forme d'avertissement. Ses interlocuteurs - les responsables du Mouvement populaire de libération du Soudan - en restent abasourdis. Comment? Le seul ministre chargé de l'Action humanitaire dans le monde, lui qui, depuis près de trente ans, court la planète pour secourir les déshérités, lui qui est justement venu jusque dans ce coin perdu pour accompagner un convoi de 850 tonnes d'aide alimentaire envoyé par la France ! Mais qu'est-ce qui lui prend donc, au «bienfaiteur» français?\nL'opération Sud-Soudan, qui terminait une tournée humanitaire du secrétaire d'Etat dans la Corne de l'Afrique, avait, a priori, été menée de main de maître. Diplomatiquement, toutefois, elle n'était pas simple: depuis six mois, le chef de la junte de Khartoum, le général El-Bechir, multiplie les tracasseries à l'encontre des organisations humanitaires internationales, qui, selon lui, ne cherchent qu'à humilier le Soudan en prétendant que la famine menace le pays. Hypothèse plausible: Khartoum espère que la dramatique situation, justement, affaiblira la guérilla qui a repris dans le sud du pays depuis deux ans.\nHistoire de contourner le blocus du général, Bernard Kouchner avait donc habilement utilisé la résolution votée, en décembre 1990, par l'ONU, à son initiative: pour secourir les victimes de catastrophes naturelles ou de «situations d'urgence du même ordre », les organisations internationales sont dorénavant autorisées à accéder aux populations par des «couloirs d'urgence». On avait donc instauré un couloir d'urgence à la frontière entre le Kenya et le Soudan. Un couloir acrobatique, du reste, en forme de piste défoncée, où des tribus de guerriers pillards menacent à tout moment les convois. Tout allait bien: les camions étaient triomphalement arrivés à Kapoeta, et la sympathie du ministre et de sa troupe paraissait acquise aux révoltés - des Noirs catholiques ou animistes, réduits en esclavage depuis des siècles par les Arabes du nord du pays. Et qui ont, depuis 1989, repris les armes contre le gouvernement islamiste pur et dur de Bechir, désireux d'imposer la charia à tout prix.\nEt puis, un certain malaise s'était peu à peu installé dans la caravane humanitaire française -- le ministre, des médecins, des journalistes... Derrière ses fières et branlantes pancartes «Kapoeta, capitale du nouveau Soudan», la ville, tenue depuis deux ans et demi par les insurgés, paraissait toujours à l'abandon, complètement délabrée. Dans les villages alentour, on ne voyait que des gamins farauds, roulant dans des voitures des Nations unies «réquisitionnées», et apparemment exclusivement occupés à parader, le kalachnikov à l'épaule. Le commandant de la place, le capitaine Moses Majok, avec son beau treillis et son allure trop martiale de militaire d'opérette, avait fini par agacer. Alors, le soir, entre le spectacle de danse traditionnelle et le souper au curry de chèvre, les questions ont fusé. Acérées: «Que faites-vous pour améliorer l'agriculture et l'enseignement?» «L'aide alimentaire internationale ne vous sert-elle pas à continuer à guerroyer tranquillement plutôt qu'à administrer le pays ? N'avez-vous pas une mentalité d'assistés perpétuels ?» Les réponses embarrassées des leaders sud-soudanais ? Elles n'ont fait que renforcer le soupçon: ne serait-il pas, au fond, plus «amusant» de faire la guerre que de planter le sorgho ?\nLa furia française était d'autant plus ahurissante pour les Soudanais que, deux jours avant, toutes les organisations des Nations unies, réunies à Nairobi (Kenya), avaient lancé un solennel appel de détresse pour prévenir une nouvelle menace de famine dans cette partie de l'Afrique : le danger est plus grave qu'en 1974 et en 1984. Le représentant de la FAO à Nairobi avait même expliqué à L'Express: «Nos observations par satellite et sur le terrain montrent que la sécheresse est, cette année, dramatique. Il faut prévoir l'envoi de quelque 5 millions de tonnes de vivres dans la Corne de l'Afrique. Notamment au Soudan, en Ethiopie et en Somalie?»\nSeulement, voilà: la Somalie, la caravane Kouchner en arrivait justement. C'est même sans doute là qu'elle avait trouvé sa première cause d'irritation. Le secrétaire d'Etat avait débarqué à Mogadiscio, encore grêlée par les balles de la guerre civile qui a ravagé le pays, en janvier dernier. Fort aimablement reçu par le président «provisoire», Ali Mahdi Mohamed, dans sa superbe maison - c'est un hôtelier richissime - il avait été remercié courtoisement pour l'aide alimentaire et médicale française, qui devait arriver par Nairobi, car, à Mogadiscio, ni le port, ni l'électricité, ni le téléphone, ni l'eau ne fonctionnent. Et puis, patatras ! Interrogé sur son besoin prioritaire, voilà qu'il avait répondu, candide: «Des armes, pour équiper la police.» Et d'ajouter, devant la stupéfaction du ministre: «Pendant la guerre, la population a dévalisé les arsenaux. Aujourd'hui, le pays est livré aux pillards, car tout le monde est armé, sauf le gouvernement.» Déjà, l'agacement pointait... Il devait monter en flèche le soir même, à l'arrivée à Berbera, deuxième étape somalienne. Pour équilibrer l'aide française entre les différentes factions somaliennes du Nord et du Sud, une nouvelle cargaison de vivres devait être livrée dans ce port, au nord du pays. L'équipe Kouchner, convoyée par avion, atterrit à la tombée de la nuit sur une impressionnante piste de 5 kilomètres de longueur, tracée en plein désert. L'accueil, lui, est moins impressionnant: il n'y a personne. Mais où est donc passée l'armée du Mouvement national somalien? En fait, elle n'est pas loin. On le comprend quand on voit surgir, dans la nuit, une journaliste du New York Times et un représentant de la Croix Rouge. Des soldats de ce fameux mouvement viennent de les braquer sur la route et de s'enfuir avec leur voiture, leurs bagages et leur argent. Opération doublement négative: la journaliste a perdu son article (censé alerter l'opinion mondiale sur la triste situation somalienne) et le représentant de la Croix Rouge, excédé - cet «incident» n'est pas le premier - décide, cette fois, de quitter le pays.\nCe n'est que tard dans la nuit que des gardiens de chèvres finiront par alerter les habitants de Berbera. Des camions pourront alors transporter la troupe jusqu'à la ville, où Bernard Kouchner, au fond pas mécontent de montrer qu'il n'a pas perdu la main depuis l'époque héroïque de Médecins sans frontières et de Médecins du monde, campera à la belle étoile, sur le toit d'un hôtel (l'intérieur étant trop malodorant), après avoir dîné avec les doigts (on a oublié les fourchettes) d'une boîte de b?uf aux carottes froid. Commentaire épuisé: «L'action humanitaire, c'est un métier.»\nLe lendemain, la troupe ministérielle finira pourtant par rencontrer les dirigeants du Mouvement national somalien. Ils sont installés dans «leur capitale», Hargeisa, une ville qui, jusqu'en 1989, comptait 350 000 habitants. Les bombardements de la guerre civile ont rasé toutes les maisons jusqu'au rez-de-chaussée. On dirait Pompéi. Là, Hassan Issar Djama, vice-président du Mouvement national somalien, explique au ministre français: «Nous restons socialistes, mais - perestroïka oblige - nous sommes aussi pour la libre entreprise, pour un marché commun avec tous les pays de la Corne de l'Afrique.» Il a 40 ans, un accent d'Oxford parfait - c'est un ancien journaliste de la BBC - des lunettes cerclées de métal. Tout pour convaincre, donc. Du moins, jusqu'à ce qu'il ajoute: «D'accord, tous les Somaliens sont de la même ethnie et parlent la même langue. Mais pas question de faire alliance, pour l'instant, avec les mouvements rebelles de Mogadiscio et du sud du pays.» L'occasion d'une nouvelle colère de Bernard Kouchner: «Ce type est un intellectuel pervers. Apporter des vivres ici ne sert à rien, tant qu'ils sont résolus à continuer la guerre pour des questions de préséance!»\nPas de quoi remonter le moral à l'escale suivante, l'Ethiopie. Le pays manque de tout, la famine menace. Les dirigeants le nient, car, ici aussi, affamer l'Erythrée, c'est juguler la rébellion... «Mentir à ce point-là, c'est de la franchise!» a encore rugi Kouchner, après une rencontre avec le vice-ministre éthiopien des Affaires étrangères. Aucune solution politique en vue là non plus : les rebelles tigréens sont arrivés aux portes d'Addis-Abeba. Ils ont pour l'instant fait alliance avec les Erythréens, mais, s'ils arrivent à prendre le pouvoir, ils commenceront par leur tirer dessus. Il y a cinq fois plus de militaires que de professeurs en Éthiopie.\nAlors, à nouveau la Corrèze avant le Zambèze? L'argument est connu. Et insuffisant. Mais la question prend une nouvelle actualité. Dans son excellent livre «Une tragédie banalisée», Sylvie Brunel affirme: «L'aide internationale est trop souvent mal estimée, mal gérée, elle conforte les gabegies locales au lieu d'y remédier.» «L'action humanitaire est fatiguée », murmurait un proche de Kouchner. Le ministre, lui, a toujours du ressort. Après huit jours de cette désespérante pagaille, ne trouvait-il pas encore le moyen d'affirmer: «C'est quand même plus facile de gueuler pour la démocratie et les droits de l'homme quand on arrive avec des camions de maïs!»", "url": "https://www.lexpress.fr/actualite/monde/l-action-humanitaire-est-fatiguee_497403.html"}]