[{"title": "Togo: sous le vent du Bénin", "text": "La démocratie est contagieuse. Eyadéma en fait l'amère expérience.\nAu moins deux morts et plusieurs dizaines de blessés: l'orage politique, depuis longtemps annoncé, gagne le Togo. Déjà, le 5 octobre 1990, des manifestations avaient fait, à Lomé, 4 morts et 34 blessés. Le général Gnassingbé Eyadéma, au pouvoir depuis 1967, avait alors promis le pluralisme pour la fin de 1991. Echéance trop lointaine pour les opposants.\nPrès d'un quart de siècle de despotisme guère éclairé, c'est long. Surtout lorsque le reste du monde change aussi vite. Et que l'Afrique, également, s'efforce d'évoluer. Dans de nombreux pays, des partis d'opposition sont autorisés. Des élections pluralistes; organisées - comme en Côte d'Ivoire, récemment. Même la dictature marxiste-léniniste du Bénin voisin s'est effondrée, Mathieu Kérékou ayant dû s'effacer devant la Conférence nationale des forces vives, qui a rédigé une charte nationale, base d'une nouvelle Constitution. Une semaine \" historique \", du 19 au 27 février 1990, donne au pays un gouvernement de transition, dirigé par Nicéphore Soglo, chargé d'amorcer le redressement économique et d'organiser deux scrutins: le référendum constitutionnel et l'élection présidentielle.\nCandidat arrivé en tête du premier tour, Soglo devrait l'emporter dimanche devant Kérékou, surprenant second. Cette révolution en douceur que vivent aujourd'hui les Béninois ne peut qu'accroître l'impatience des voisins togolais. Certes, à Lomé, la situation économique est meilleure qu'à Cotonou. Mais l'immobilisme, la corruption, l'absence de liberté, la désinformation permanente et le grotesque culte de la personnalité dont le président fait l'objet rendent l'atmosphère irrespirable. Ce n'est sans doute pas un hasard si les manifestations togolaises ont éclaté entre les deux tours de l'élection présidentielle... béninoise.\nComme toujours en Afrique, le mouvement naquit chez les étudiants. Mais, relayé par les puissantes \" mamas Benz \" (les femmes qui tiennent le marché de Lomé et roulent en Mercedes-Benz), il devait vite aboutir à la création, le 14 mars, d'un Front des associations pour le renouveau. Et ce FAR obtient du pouvoir la satisfaction de toutes ses revendications: amnistie générale, reconnaissance des partis politiques, tenue d'un forum national de dialogue.\nDe même que les coups d'Etat donnaient naguère aux militaires des pays voisins l'idée de se saisir, eux aussi, du pouvoir, la mode démocratique devient aujourd'hui contagieuse. Le succès de la transition au Bénin risque fort, à terme, de sonner le glas du régime d'Eyadéma au Togo.", "url": "https://www.lexpress.fr/informations/togo-sous-le-vent-du-benin_591308.html"}, {"title": "Le Togo sous le vent du Bénin", "text": "La démocratie est contagieuse. Eyadéma en fait l'amère expérience.\nAu moins deux morts et plusieurs dizaines de blessés : l'orage politique, depuis longtemps annoncé, gagne le Togo. Déjà, le 5 octobre 1990, des manifestations avaient fait, à Lomé, 4 morts et 34 blessés. Le général Gnassingbé Eyadéma, au pouvoir depuis 1967, avait alors promis le pluralisme pour la fin de 1991. Echéance trop lointaine pour les opposants.\nPrès d'un quart de siècle de despotisme guère éclairé, c'est long. Surtout lorsque le reste du monde change aussi vite. Et que l'Afrique, également, s'efforce d'évoluer. Dans de nombreux pays, des partis d'opposition sont autorisés. Des élections pluralistes; organisées - comme en Côte d'Ivoire, récemment. Même la dictature marxiste-léniniste du Bénin voisin s'est effondrée, Mathieu Kérékou ayant dû s'effacer devant la Conférence nationale des forces vives, qui a rédigé une charte nationale, base d'une nouvelle Constitution. Une semaine « historique », du 19 au 27 février 1990, donne au pays un gouvernement de transition, dirigé par Nicéphore Soglo, chargé d'amorcer le redressement économique et d'organiser deux scrutins : le référendum constitutionnel et l'élection présidentielle.\nCandidat arrivé en tête du premier tour, Soglo devrait l'emporter dimanche devant Kérékou, surprenant second. Cette révolution en douceur que vivent aujourd'hui les Béninois ne peut qu'accroître l'impatience des voisins togolais. Certes, à Lomé, la situation économique est meilleure qu'à Cotonou. Mais l'immobilisme, la corruption, l'absence de liberté, la désinformation permanente et le grotesque culte de la personnalité dont le président fait l'objet rendent l'atmosphère irrespirable. Ce n'est sans doute pas un hasard si les manifestations togolaises ont éclaté entre les deux tours de l'élection présidentielle... béninoise.\nComme toujours en Afrique, le mouvement naquit chez les étudiants. Mais, relayé par les puissantes « mamas Benz » (les femmes qui tiennent le marché de Lomé et roulent en Mercedes-Benz), il devait vite aboutir à la création, le 14 mars, d'un Front des associations pour le renouveau. Et ce FAR obtient du pouvoir la satisfaction de toutes ses revendications : amnistie générale, reconnaissance des partis politiques, tenue d'un forum national de dialogue.\nDe même que les coups d'Etat donnaient naguère aux militaires des pays voisins l'idée de se saisir, eux aussi, du pouvoir, la mode démocratique devient aujourd'hui contagieuse. Le succès de la transition au Bénin risque fort, à terme, de sonner le glas du régime d'Eyadéma au Togo.", "url": "https://www.lexpress.fr/actualite/monde/afrique/le-togo-sous-le-vent-du-benin_497288.html"}]