[{"title": "Kurdistan: les oasis de l'enfer", "text": "Dans les camps, l'atmosphère a changé. L'aide occidentale produit ses premiers effets. Et beaucoup de réfugiés reparlent déjà d'un retour au pays.\nDe notre envoyé spécial\nRéfugiés sur leur propre terre, protégés en Irak par des puissances étrangères: l'errance des Kurdes n'en est plus à un paradoxe près. On a créé pour eux, ennemis à l'intérieur, indésirables à l'extérieur, un sanctuaire inédit, bouleversant au passage tous les usages du droit international. Leur exode meurtrier n'aura finalement pas été inutile: il a permis d'inaugurer, plus vite que prévu, le nouvel ordre mondial invoqué par George Bush. L'enjeu les dépasse, mais leur vie en dépend.\nCar les réfugiés continuent à succomber. Des centaines chaque jour, disent les organi-sations humanitaires, incapables d'établir un macabre recensement plus précis. Les cime-tières improvisés à flanc de montagne s'étendent quotidiennement. Dans le camp de Çukurca, vendredi 19 avril, une quarantaine de corps, enveloppés dans des couvertures, attendaient une sépulture. Les trois quarts n'étaient que de minuscules paquets jetés à même l'argile. Des bébés.\nLes tentes d'assistance médicale ne désemplissent pas. Dans ce camp, Médecins sans frontières assure 1 300 consultations par jour. \" Nous sommes dans une phase décisive, explique Catherine Dubus, responsable locale de MSF. Le traitement de l'eau a commencé pour arrêter l'épidémie de diarrhée. Mais peut-être trop tard. Si c'est le cas, alors le développement de la maladie deviendra exponentiel... \" Sous la tente-hôpital, bondée, les médecins luttent contre la déshydratation en administrant des perfusions à des tout-petits aux yeux à demi révulsés. Dimanche 21 avril, ils opéraient encore à ciel ouvert, amputant sans anesthésie doigts et orteils, en utilisant une pierre comme support.\nL'acheminement des vivres s'est nettement amélioré. Ici et là, un semblant d'ordre régit la distribution. Sans, toutefois, mettre fin aux incidents réguliers. Certains l'ont payé de leur vie. A Çukurca, une émeute, lors du déchargement d'un camion, a fait une victime, dimanche. Un Kurde abattu par des soldats turcs qui se faisaient lapider par les réfugiés, selon la version officielle d'Ankara. Conclusion commode de Nekate Uthan, ambassadeur de Turquie à Bagdad: \" La seule solution [pour éviter le renouvellement de tels incidents], c'est de renvoyer ces gens dans leur pays. \" L'incitation au retour descend même du ciel. Les colis parachutés ou transportés en hélicoptère pour ceux que l'on ne peut atteindre par la route contiennent des tracts en kurde appelant les réfugiés à rentrer en Irak.\nDans les camps, l'idée du repli domine. En quelques jours, l'ambiance a basculé. Les premières annonces de l'action coordonnée des puissances occidentales n'ont d'abord pro-voqué que scepticisme. \" Oui, nous l'avons entendu à la radio. Mais nous attendons l'arrivée des Américains et la réaction de Saddam Hussein \", entendait-on. Le déclenchement de l'opération a vaincu le doute. Cette fois, la Maison-Blanche tient parole, se sont dit les Kurdes. Du coup, le sentiment de trahison,\ncette amertume consécutive à l'écrasement du soulèvement par l'armée irakienne, a fait place à la gratitude. Ces mêmes Américains que l'on vouait aux gémonies quelques jours plus tôt sont devenus sauveurs et anges gardiens. \" Vous avez vu! jubile Ahmat, un étudiant en agronomie de Mossoul, Saddam a peur de Bush. Il fait tout ce que le président américain exige. \"\nLes chefs de clan, qui continuent à se réunir chaque jour avec leurs lieutenants, sont prêts à donner le signal du départ. \" Puisque les Américains nous protègent, nous serons en sécurité chez nous \", explique Bachar Aga, le plus puissant seigneur de Zakho. Pourtant, rien ne le presse. Sa famille et l'ensemble de sa tribu vivent dans un camp récemment ouvert en Turquie, entre la ville de Silopi et la frontière irakienne. Un village de tentes \" trois étoiles \", comparé aux campements de misère perchés sur les hauts plateaux. Installées dans un enclos réservé aux pèlerins turcs en route vers La Mecque, 3 600 tentes de toile sombre du Haut Commissariat pour les réfugiés offrent un abri acceptable à près de 20 000 Kurdes. Nourriture, eau et assistance médicale y sont excellentes. D'ailleurs, les nombreux médecins semblent quelque peu désoeuvrés et les arrivages de vivres ne provoquent aucune cohue. La vie suit un cours bien réglé, sous un soleil devenu soudainement caniculaire. Les enfants jouent au ballon, les femmes vaquent à leurs occupations domesti-ques, tandis que les hommes palabrent devant un verre de thé, assis en cercle sur des tapis. Ces \" privilégiés \" ne côtoient plus la mort, qui les visitait chaque jour dans l'immense camp d'Isikveren, d'où on les a descendus.\nLeur empressement à vouloir partir tient sans doute à la proximité du centre straté-gique de l'opération humanitaire occidentale. A quelques kilomètres, en effet, on peut observer l'inlassable et convaincant travail des militaires américains, britanniques et français envoyés au secours des Kurdes. Impressionnant dispositif mis en place par la non moins impressionnante logistique des Etats-Unis.\nCe qui, il y a quelques jours, n'était qu'un champ de blé vert tendre s'est transformé en un campement pouvant accueillir 10 000 per-sonnes. Le long de la route conduisant en Irak, une file ininterrompue de poids lourds convoyant du matériel attend son décharge-ment. C'est une noria de camions partie de la base de l'US Air Force d'lncirlik, située à 800 kilomètres à l'ouest de Silopi. Tout autour du vaste terrain, des hélicoptères Chinook (les bananes volantes) ou CH 53 Sea Stallion font la navette vers les montagnes toutes proches, pour ravitailler les camps, ou vers l'Irak, pour établir les nouveaux villages de toile.\nEn moins d'une semaine, la formidable machine américaine a pris le contrôle de la région de la ville irakienne de Zakho. Elle y a installé le QG du général James Garner, accompagné de près de 2 000 marines. Elle y a édifié les premiers campements pour réfugiés, qui seront logés dans de plaisantes tentes bleu et blanc, idéal du bonheur vacancier américain, auxquelles ne manque sans doute que le barbecue. Un demi-million de Kurdes devraient prendre place ici dans les tout prochains jours.\nLes officiers alliés se félicitent de l'attitude coopérative de l'armée irakienne. Les troupes de Bagdad ont quitté Zakho à 15 heures, le dimanche 21 avril, comme convenu, et se sont repliées à une quarantaine de kilomètres au sud de la ville. \" Les militaires irakiens ont été très sympathiques \", raconte le lieutenant-colonel Jean-Jacques Maurin, du 3e RPIMa de Carcassonne. Cet officier, arrivé en avant-garde de la mission française, est parti en reconnaissance dans les montagnes. Il a vu deux compagnies irakiennes quitter leur cam-pement en laissant sur place armes et bagages, dès le dimanche midi. Selon lui, la couverture américaine sur la zone est telle que les soldats de Saddam Hussein ne se hasarderont pas à violer les accords. Une sérénité qu'il partage avec les officiers de l'US Army. Une ombre au tableau, toutefois: la présence, dans les rues de Zakho, de nombreux \" policiers \" du régime irakien, kalachnikov en bandoulière, arrivés par cars, dimanche, après le départ de l'armée irakienne. Entre 700 et 2 000 selon les témoignages. \" Un petit problème qui pourrait devenir grand \", s'ils ne quittent pas rapi-dement la ville, estime le colonel des marines James Jones.\nMais le principal souci des alliés concerne l'acheminement des réfugiés vers Zakho et sa région. Une stratégie se met en place. A commencer par les parachutages de vivres effectués de plus en plus haut sur les crêtes, afin d'inciter les Kurdes à revenir du côté ira-kien. Les Français se chargent ensuite d'établir des \" relais humanitaires \" en Irak. Ces structures d'accueil visent essentiellement à remettre les réfugiés en condition physique et psychique, pour les transférer ensuite vers les grands camps de Zakho. La capacité de ces antennes ne dépasse pas une dizaine de mil-liers de personnes. L'armée française utilise des petits véhicules tout terrain, camions et ambulances, arborant encore le camouflage de l'opération Daguet. Ils vont chercher les Kurdes dans la montagne, le plus haut possible, pour leur éviter d'épuisantes heures de marche.\nJamais ce peuple en exode n'avait connu tant de sollicitude. II a compris que, cette fois, le monde s'était décidé à prendre son pro-blème en compte. Mais beaucoup disent déjà que ces \" oasis de l'enfer \" ne sont pas une solution. \" Nous voulons rentrer chez nous, pas vivre sous des tentes pour de longs mois encore \", dit Rachid Bechar, un autre membre du clan de Zakho. Que la protection soit assurée par les forces occidentales ou par celles de l'ONU lui importe peu. Il voit se profiler le spectre de la \" palestinisation \" des Kurdes. Or ces derniers ne veulent en aucun cas connaître le destin des damnés de la Terre sainte, condamnés aux bidonvilles depuis plus de quarante ans. Rachid, lui, préfère l'option de la \" zone de sécurité \" au nord de l'Irak, qui permettrait à près de la moitié des réfugiés de regagner leur foyer.\nLes Kurdes réclament donc une solution politique rapide. Ils suivent avec intérêt les discussions de leurs leaders avec le régime de Bagdad. L'information - non officielle -selon laquelle la riche cité pétrolière de Kir-kouk serait rattachée à un futur Kurdistan autonome a provoqué l'enthousiasme. Une lueur d'espoir renaît. Ils rêvent à une auto-nomie financée par l'or noir. A une condition, toutefois: qu'un accord avec Bagdad porte la caution des grandes puissances et de l'ONU. Saddam Hussein gouverne toujours, et les Kurdes connaissent la valeur de sa parole. Leur idéal d'un nouvel ordre mondial ne souffre plus l'arbitraire.", "url": "https://www.lexpress.fr/informations/kurdistan-les-oasis-de-l-enfer_591317.html"}, {"title": "Les oasis de l'enfer", "text": "Réfugiés sur leur propre terre, protégés en Irak par des puissances étrangères: l'errance des Kurdes n'en est plus à un paradoxe près. On a créé pour eux, ennemis à l'intérieur, indésirables à l'extérieur, un sanctuaire inédit, bouleversant au passage tous les usages du droit international. Leur exode meurtrier n'aura finalement pas été inutile: il a permis d'inaugurer, plus vite que prévu, le nouvel ordre mondial invoqué par George Bush. L'enjeu les dépasse, mais leur vie en dépend.\nCar les réfugiés continuent à succomber. Des centaines chaque jour, disent les organisations humanitaires, incapables d'établir un macabre recensement plus précis. Les cimetières improvisés à flanc de montagne s'étendent quotidiennement. Dans le camp de Çukurca, vendredi 19 avril, une quarantaine de corps, enveloppés dans des couvertures, attendaient une sépulture. Les trois quarts n'étaient que de minuscules paquets jetés à même l'argile. Des bébés.\nLes tentes d'assistance médicale ne désemplissent pas. Dans ce camp, Médecins sans frontières assure 1 300 consultations par jour. «Nous sommes dans une phase décisive, explique Catherine Dubus, responsable locale de MSF. Le traitement de l'eau a commencé pour arrêter l'épidémie de diarrhée. Mais peut-être trop tard. Si c'est le cas, alors le développement de la maladie deviendra exponentiel...» Sous la tente-hôpital, bondée, les médecins luttent contre la déshydratation en administrant des perfusions à des tout-petits aux yeux à demi révulsés. Dimanche 21 avril, ils opéraient encore à ciel ouvert, amputant sans anesthésie doigts et orteils, en utilisant une pierre comme support.\nL'acheminement des vivres s'est nettement amélioré. Ici et là, un semblant d'ordre régit la distribution. Sans, toutefois, mettre fin aux incidents réguliers. Certains l'ont payé de leur vie. A Çukurca, une émeute, lors du déchargement d'un camion, a fait une victime, dimanche. Un Kurde abattu par des soldats turcs qui se faisaient lapider par les réfugiés, selon la version officielle d'Ankara. Conclusion commode de Nekate Uthan, ambassadeur de Turquie à Bagdad : «La seule solution [pour éviter le renouvellement de tels incidents], c'est de renvoyer ces gens dans leur pays.» L'incitation au retour descend même du ciel. Les colis parachutés ou transportés en hélicoptère pour ceux que l'on ne peut atteindre par la route contiennent des tracts en kurde appelant les réfugiés à rentrer en Irak.\nDans les camps, l'idée du repli domine. En quelques jours, l'ambiance a basculé. Les premières annonces de l'action coordonnée des puissances occidentales n'ont d'abord provoqué que scepticisme. «Oui, nous l'avons entendu à la radio. Mais nous attendons l'arrivée des Américains et la réaction de Saddam Hussein», entendait-on. Le déclenchement de l'opération a vaincu le doute. Cette fois, la Maison-Blanche tient parole, se sont dit les Kurdes. Du coup, le sentiment de trahison, cette amertume consécutive à l'écrasement du soulèvement par l'armée irakienne, a fait place à la gratitude. Ces mêmes Américains que l'on vouait aux gémonies quelques jours plus tôt sont devenus sauveurs et anges gardiens. «Vous avez vu! jubile Ahmat, un étudiant en agronomie de Mossoul, Saddam a peur de Bush. Il fait tout ce que le président américain exige.»\nLes chefs de clan, qui continuent à se réunir chaque jour avec leurs lieutenants, sont prêts à donner le signal du départ. «Puisque les Américains nous protègent, nous serons en sécurité chez nous», explique Bachar Aga, le plus puissant seigneur de Zakho. Pourtant, rien ne le presse. Sa famille et l'ensemble de sa tribu vivent dans un camp récemment ouvert en Turquie, entre la ville de Silopi et la frontière irakienne. Un village de tentes «trois étoiles», comparé aux campements de misère perchés sur les hauts plateaux. Installées dans un enclos réservé aux pèlerins turcs en route vers La Mecque, 3 600 tentes de toile sombre du Haut Commissariat pour les réfugiés offrent un abri acceptable à près de 20 000 Kurdes. Nourriture, eau et assistance médicale y sont excellentes. D'ailleurs, les nombreux médecins semblent quelque peu dés?uvrés et les arrivages de vivres ne provoquent aucune cohue. La vie suit un cours bien réglé, sous un soleil devenu soudainement caniculaire. Les enfants jouent au ballon, les femmes vaquent à leurs occupations domestiques, tandis que les hommes palabrent devant un verre de thé, assis en cercle sur des tapis. Ces «privilégiés» ne côtoient plus la mort, qui les visitait chaque jour dans l'immense camp d'Isikveren, d'où on les a descendus.\nLeur empressement à vouloir partir tient sans doute à la proximité du centre stratégique de l'opération humanitaire occidentale. A quelques kilomètres, en effet, on peut observer l'inlassable et convaincant travail des militaires américains, britanniques et français envoyés au secours des Kurdes. Impressionnant dispositif mis en place par la non moins impressionnante logistique des Etats-Unis.\nCe qui, il y a quelques jours, n'était qu'un champ de blé vert tendre s'est transformé en un campement pouvant accueillir 10 000 personnes. Le long de la route conduisant en Irak, une file ininterrompue de poids lourds convoyant du matériel attend son déchargement. C'est une noria de camions partie de la base de l'US Air Force d'lncirlik, située à 800 kilomètres à l'ouest de Silopi. Tout autour du vaste terrain, des hélicoptères Chinook (les bananes volantes) ou CH«53 Sea Stallion font la navette vers les montagnes toutes proches, pour ravitailler les camps, ou vers l'Irak, pour établir les nouveaux villages de toile.\nEn moins d'une semaine, la formidable machine américaine a pris le contrôle de la région de la ville irakienne de Zakho. Elle y a installé le QG du général James Garner, accompagné de près de 2 000 marines. Elle y a édifié les premiers campements pour réfugiés, qui seront logés dans de plaisantes tentes bleu et blanc, idéal du bonheur vacancier américain, auxquelles ne manque sans doute que le barbecue. Un demi-million de Kurdes devraient prendre place ici dans les tout prochains jours.\nLes officiers alliés se félicitent de l'attitude coopérative de l'armée irakienne. Les troupes de Bagdad ont quitté Zakho à 15 heures, le dimanche 21 avril, comme convenu, et se sont repliées à une quarantaine de kilomètres au sud de la ville. « Les militaires irakiens ont été très sympathiques », raconte le lieutenant-colonel Jean-Jacques Maurin, du 3e RPIMa de Carcassonne. Cet officier, arrivé en avant-garde de la mission française, est parti en reconnaissance dans les montagnes. Il a vu deux compagnies irakiennes quitter leur campement en laissant sur place armes et bagages, dès le dimanche midi. Selon lui, la couverture américaine sur la zone est telle que les soldats de Saddam Hussein ne se hasarderont pas à violer les accords. Une sérénité qu'il partage avec les officiers de l'US Army. Une ombre au tableau, toutefois : la présence, dans les rues de Zakho, de nombreux « policiers » du régime irakien, kalachnikov en bandoulière, arrivés par cars, dimanche, après le départ de l'armée irakienne. Entre 700 et 2 000 selon les témoignages. « Un petit problème qui pourrait devenir grand», s'ils ne quittent pas rapidement la ville, estime le colonel des marines James Jones.\nMais le principal souci des alliés concerne l'acheminement des réfugiés vers Zakho et sa région. Une stratégie se met en place. A commencer par les parachutages de vivres effectués de plus en plus haut sur les crêtes, afin d'inciter les Kurdes à revenir du côté irakien. Les Français se chargent ensuite d'établir des «relais humanitaires» en Irak. Ces structures d'accueil visent essentiellement à remettre les réfugiés en condition physique et psychique, pour les transférer ensuite vers les grands camps de Zakho. La capacité de ces antennes ne dépasse pas une dizaine de milliers de personnes. L'armée française utilise des petits véhicules tout terrain, camions et ambulances, arborant encore le camouflage de l'opération Daguet. Ils vont chercher les Kurdes dans la montagne, le plus haut possible, pour leur éviter d'épuisantes heures de marche.\nJamais ce peuple en exode n'avait connu tant de sollicitude. II a compris que, cette fois, le monde s'était décidé à prendre son problème en compte. Mais beaucoup disent déjà que ces «oasis de l'enfer» ne sont pas une solution. «Nous voulons rentrer chez nous, pas vivre sous des tentes pour de longs mois encore», dit Rachid Bechar, un autre membre du clan de Zakho. Que la protection soit assurée par les forces occidentales ou par celles de l'ONU lui importe peu. Il voit se profiler le spectre de la «palestinisation» des Kurdes. Or ces derniers ne veulent en aucun cas connaître le destin des damnés de la Terre sainte, condamnés aux bidonvilles depuis plus de quarante ans. Rachid, lui, préfère l'option de la «zone de sécurité» au nord de l'Irak, qui permettrait à près de la moitié des réfugiés de regagner leur foyer.\nLes Kurdes réclament donc une solution politique rapide. Ils suivent avec intérêt les discussions de leurs leaders avec le régime de Bagdad. L'information - non officielle -selon laquelle la riche cité pétrolière de Kirkouk serait rattachée à un futur Kurdistan autonome a provoqué l'enthousiasme. Une lueur d'espoir renaît. Ils rêvent à une autonomie financée par l'or noir. A une condition, toutefois: qu'un accord avec Bagdad porte la caution des grandes puissances et de l'ONU. Saddam Hussein gouverne toujours, et les Kurdes connaissent la valeur de sa parole. Leur idéal d'un nouvel ordre mondial ne souffre plus l'arbitraire.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/les-oasis-de-l-enfer_496456.html"}]