[{"title": "Au nom du Père...", "text": "Sur la Grande Ile, tout commence et tout finit par des prières. A Antananarivo comme ailleurs. Place du 13-Mai, là où, chaque jour que Dieu fait, vient s'échouer une foule obstinée et avide de changement, le cantique devance la harangue politique. Lorsque le président Didier Ratsiraka daigne recevoir, en son palais-bunker de Iavoloha, quelques dignitaires religieux, l'échange s'ouvre et s'achève sur une adresse au Tout-Puissant. Il en va de même quand le Comité des forces vives, mosaïque des mouvements d'opposition, et les partis au pouvoir consentent enfin à dialoguer. Où ça? Au Falda, foyer catholique de \"Tana\", sous l'égide du très influent Conseil des Eglises chrétiennes de Madagascar (FFKM). En mai dernier, les Forces vives - en malgache, \"Hery velona\" - ont baptisé leur travail de sape\" opération Jérich \". On emprunte ici à l'Ancien Testament l'emblème de la nouvelle donne. Une moitié à peine des 11 à 12 millions de Malgaches se reconnaissent dans le christianisme Bien sûr, c'est aux reflets cuivrés de ses sols que Madagascar doit son surnom d'Ile rouge, et non à la pourpre des cardinaux. Bien sûr, une moitié à peine des 11 à 12 millions de Malgaches se reconnaissent dans le christianisme. Mais rien d'essentiel ne se fait sans les Eglises, catholique, réformée, anglicane ou luthérienne. Et moins encore contre elles. Legs colonial? Pas seulement. Anglais et Français, il est vrai, ont conquis l'île dans le sillage de leurs missionnaires. Il n'empêche: après que Paris eut, en 1896, parachevé l'annexion, le clergé hâta l'éveil d'une identité nationale. Aux protestants, les villes; à leurs frères catholiques, les campagnes. Qu'il pratique un culte \"importé\", reste fidèle à celui des ancêtres ou marie l'un et l'autre, le Malgache a le sens du sacré. Le dimanche, indifférents aux frimas de l'hiver austral, les paroissiens d'Anosibe, l'un des quartiers déshérités de la capitale, se massent dès 7 heures sur les bancs de l'église Saint-Jérôme. Et seule la toux sèche des gamins bronchitiques trouble la ferveur de l'office. Toute cause se doit de puiser dans le registre mystique. Les recrues du Sakelimihoajoro, mouvement populiste au rituel mussolinien, prêtent leur serment d'allégeance au président Ratsiraka sur une Bible en hébreu. Et promettent à quiconque transgresserait l'engagement \" une vie amère jusqu'à la quatrième génération, conformément aux Ecritures saintes \". Dieu, là encore, reconnaîtra les siens. Aux antipodes des mises en scène du \" Sakeli \", voici, dessiné à la hâte sur un carton d'emballage, le credo des étudiants protestants en théologie: on y voit un Christ, la Grande Ile sous le bras, flanqué de la supplique \" Ratsiraka nous écrase. Sauve-nous, Seigneur! \" Sous d'autres cieux, elle prêterait à sourire. Pas dans ce pays où nul ne songe à contester au FFKM l'ambition d'incarner la \" conscience de la nation \". Aucun régime ne s'y risquerait. Surtout pas celui, si longtemps tyrannique, du capitaine de corvette porté au pouvoir par la grâce d'un semi-coup d'Etat en 1975. Seul contre-pouvoir structuré, les Eglises ont tenu lieu d'opposition. Avant d'en devenir le ciment lorsque, voilà peu, \" Didier \" cessa de museler à coups d'honneurs et de prébendes des adversaires craintifs. Au fil des ans, à mesure que les chimères marxistes enfoncent le pays dans le chaos, la critique se fait plus aigre. Les lettres pastorales de l'épiscopat et les messages du FFKM dénoncent la corruption, la pénurie, les injustices, le tribalisme ou la censure. Faute de mieux, on les détourne. Au risque d'en trahir l'esprit, la radiotélévision a feint de voir, le 21 juillet, dans un texte tout en nuances des évêques un désaveu du gouvernement insurrectionnel. L'hebdomadaire catholique \" Lakroa \" égratigne chaque semaine le pouvoir et ses turpitudes. Parrainé par le Conseil des Eglises, un Comité national pour l'observation des élections (Cnoé) émerge à la veille du scrutin présidentiel de mars 1989. Les réserves émises alors ne priveront pas Ratsiraka d'un troisième septennat. Mais qu'importe: loin de se borner à recenser les fraudes, le Comité s'efforce d'enseigner la démocratie. \" Rude tâche, concède un militant chrétien. Quinze ans de dictature ont vidé de leur sens tant de mots! C'est plus grave encore que d'avoir vidé les caisses. \" Par-dessus l'habit sacerdotal, prêtres et pasteurs ont donc enfilé le costume d'arbitre. Celui du \" ray aman-dreny \", le conciliateur cher à la sagesse malgache. Par deux fois, les ténors du FFKM sauveront du naufrage les palabres du Falda. Le 19 juillet, un comité tripartite s'attelle à l'ébauche d'une future conférence nationale, que le pouvoir, soucieux de ne pas \" singer les pays africains \", s'obstine à nommer \" débat \". Pour un peu, on en oublierait que, l'an dernier, il bouda, avec un mépris ostensible, les deux \" concertations \" animées par le Conseil des Eglises... I1 faut dire que la seconde accoucha en décembre d'un projet de Constitution. Le vent a tourné: c'est sur la base de ce texte, tenu hier pour une forfaiture, que l'on discute désormais. Mission ingrate que celle de médiateur quand flotte un parfum de fin de règne, propice à l'éclosion des ambitions. Si Ratsiraka a longtemps récusé le FFKM, qu'il lui reprochait d'avoir mis sur les rails les Forces vives. Or, il aura suffi que le Conseil suggère, avec l'accord de Ratsiraka, une rencontre entre Hery velona et le Premier ministre pour qu'on le suspecte de voler au secours d'un pouvoir déliquescent. \" Le FFKM se mêle de ce qui ne le regarde pas! \" tonne Manandafy Rakotonirina, leader d'un Mouvement pour le pouvoir prolétarien fraîchement converti au libéralisme et à l'opposition. Oublierait-il que l'élite protestante n'a jamais rechigné à descendre dans l'arène? Orateur attitré des Forces vives, ancien maire de Tana et membre, jusqu'en 1989, du Conseil suprême de la révolution, le club des dignitaires du régime, Richard Andriamanjato est pasteur de son état. Du FFKM on dit ici, en jouant sur les mots: combien de divisions? Assez pour donner parfois l'impression de tâtonner. Toutes portent sur le degré d'engagement dans les luttes d'ici-bas. C'est le cas au sein même de l'église catholique. Familier des Ratsiraka et président de la Conférence épiscopale, l'archevêque d'Antseranana (ex-Diégo-Suarez) ne prise guère le mélange des genres. D'autres rêvent de foncer. Comme s'ils craignaient de voir les Forces vives, tel un fils prodigue, leur échapper. Peut-on, en même temps, préserver la paix civile et se faire l'écho du pays profond? Tout est là. En privé, un dignitaire catholique a vainement conseillé à Ratsiraka de passer la main. \" Le penser est une chose; le dire à voix haute en est une autre, admet le jésuite Adolphe Razafintsalama, président du Conseil des Eglises. Le dire quand? Au nom de quoi? Nous sommes du côté du peuple, pas de la foule. \" Même son de cloche chez le père Rémi Ralibera, rédacteur en chef de \" Lakroa \" et auteur, sous la signature du \" Malgache non visionnaire pas sourd \", d'éditoriaux redoutés. Qu'on n'attende pas de lui un éloge des impatiences de la rue ou des surenchères d'une opposition qui intronise un président de la République - le général en retraite Jean Rakotoharison - et un Premier ministre - le chirurgien Albert Zafy -, avant d'envoyer, le 22 juillet, les membres de son \" gouvernement \" prendre possession des ministères. \"Les Forces vives jouent avec le feu. Les voilà piégées. Dans un Etat de droit, on n'établit pas la démocratie en flanquant par terre les institutions et en paralysant le pays. Tout ça, c'est de la démagogie. Gare au chaos et au coup d'Etat militaire!\" Prémonitoire. Pour preuve, l'état d'urgence décrété le 23 juillet à l'aube. Longtemps, le père Ralibera a eu ses entrées au palais présidentiel. Epoque révolue. \" J'ai pris mes distances dès 1985. L'ami reste l'ami. Mais le pays est au-dessus de l'ami. \" Autrefois \" chrétien marxiste \", Ratsiraka entretient avec la religion une étrange relation. Enfant, il fut élève des jésuites et membre d'une équipe d'action catholique de la capitale. Puis, le temps du pouvoir venu, survint la tentation de bâillonner les prédicateurs indociles. Au point d'encourager, pour ternir le magistère du FFKM, l'émergence d'une fédération d'Eglises marginales. Quel Ratsiraka croire? Le disciple du dictateur nord-coréen Kim Il-sung ou l'avocat des encycliques de Jean XXIII? L'homme des menaces ou celui qui se délecte d'exégèse? Comme ce 27 janvier 1985, lors de l'office oecuménique célébré pour le 150e anniversaire de la traduction de la Bible en malgache. Rien n'y manqua: ni une lecture lyrique du Décalogue, ni le renoncement solennel aux pratiques animistes. L'hôte de Iavoloha invoque désormais plus souvent les Ecritures que le \"Boky mena\", son Petit Livre rouge. \"Vox populi, vox Dei\", se plaît-il à dire. Sans pour autant prêter l'oreille aux clameurs de la rue. Qu'il s'y résolve ou non, son arrogance ne passera pas l'hiver malgache. C'est, chez les Merinas des hauts plateaux, la saison du \"famadihana\", le retournement des morts. De juin à septembre, en vertu d'un devoir sacré envers les aïeux, on ouvre les tombeaux pour changer le linceul. Mais il est ici un cadavre que nul ne songe à exhumer: celui du despotisme.", "url": "https://www.lexpress.fr/actualite/monde/afrique/au-nom-du-pere_492134.html"}, {"title": "Los Angeles de tous les diables", "text": "Max Dembo, la trentaine, cambrioleur, faussaire, maquereau occasionnel, sort de taule, après huit ans passés à l'ombre la plus sinistre de Californie. Libération conditionnelle. Il se jure de quitter pour toujours ce trou puant. Son problème: trouver un boulot. Il a envoyé 200 lettres de demande d'emploi sans obtenir la moindre réponse. En poche, 65 dollars, plus un ticket de bus pour Los Angeles. Aux pieds, ces infectes chaussures que l'administration pénitentiaire octroie aux détenus en instance de liberté. Le détail qui tue.\nEdward Bunker a payé le prix fort pour savoir de quoi il parle. Né en 1933 à Hollywood, comme Dembo lui-même, il vécut son adolescence dans diverses maisons de redressement. A 15 ans, il poignarda l'un des gardiens de son «pensionnat», ce qui lui valut d'être enfermé à la prison du comté de L. A., au milieu d'assassins condamnés à la chaise électrique. La suite ne démentit pas de précoces dispositions. Trafic de came ou braquages de banque, il accumula les années de forteresse jusqu'à devenir une légende en milieu carcéral. Comme l'écrit fortement William Styron dans sa préface, «c'est une main pourrie» que le destin servit à Bunker. Le paria étouffait de rage derrière ses barreaux. Il arracha une nouvelle donne en détournant la fatalité au profit de l'écriture. Les quartiers de haute sécurité ont la réputation de briser les individus plutôt que de révéler des vocations. James Ellroy, qui eut sa dose de séjours en taule, s'incline devant Bunker: le seul, l'unique «grand roman des bas-fonds de L. A.», c'est Aucune bête aussi féroce. Et de louer «la précision et la rigueur du détail». Ces deux-là sont des obsédés de la Cité des anges aux figures sales. Mais Bunker n'y cherche pas le Graal ni le Dahlia, ce qui revient au même. Son ex-taulard reste collé à l'asphalte par les ampoules à vif suintant dans ses croquenots réglementaires. A peine s'il note les collines vertes et les maisons blanches le long du Sunset Strip. «L'éclat cuivré du soleil» l'éblouit; pas assez, cependant, pour lui éviter la poussière qui ternit les palmiers, la peinture écaillée des motels, les rigoles de rouille sur les façades. Il n'a pas son pareil pour décrire les rades à bière, Downtown avec ses bazars, ses cinémas pornos ouverts vingt-quatre heures sur vingt-quatre et l'odeur d'urine qui y plane en permanence. Une ville inconnue surgit, qui n'a rien de commun avec le rêve californien et ses villas aux piscines turquoise. Quartiers délabrés. Une géographie occulte où échouent des épaves, comme L & L Red, dans sa cahute fétide lambrissée de photos pornos. Dembo déteste tout ça, déteste la laideur, mais plus encore l'humiliation que lui impose le monde légal. L'autre, il en connaît les connivences et les limites, mais du moins est-il possible de s'y faire une place. Il retourne au crime, par une sorte de souci farouche de sa propre dignité. Ecriture ample et sévère dans sa hantise de vérité, passion morale: on reconnaîtra en Bunker l'un des grands talents américains nés de l'empoignade avec le réel.\nEn règle générale, aucune biographie ne prédestine au métier d'écrivain. Et tous les détectives de l'agence Pinkerton ne sont pas devenus des Dashiell Hammett. Quand un traducteur de Sartre, de Blanchot ou de Mallarmé décide, outre-Atlantique, de se lancer dans le roman, genre policier, «parce que c'est une façon de raconter une histoire avec une intensité qui n'existe pas ailleurs», le résultat se situe aux antipodes du réalisme. Sur le versant métaphysique du polar, «post post-moderne», selon l'étiquette que la critique américaine réserve à Paul Auster, façon de dire qu'elle lui trouve un exotisme très européen. Quinn, le détective de la Cité de verre, «ne savait presque rien du monde du crime». Il n'était même «jamais entré dans un commissariat».\nComme la plupart des gens, il se contente de ce qu'il apprend «dans les livres, les films, les journaux». De filatures aléatoires en dédoublement d'identité, les personnages deviennent aussi ténus que leurs patronymes: Bleu, immobile dans une chambre, fixe Noir, écrivant dans une autre chambre. Une solitude morne enferme chaque protagoniste, aux prises avec sa propre quête d'identité.\nAu-delà de l'épure, que reste-t-il? Une ville, New York. Loin du Los Angeles de Bunker, certes, mais déjà transportée sur une autre planète. Une ville de noms de lieux et de rues, itinéraires en forme de lettres, où s'écrit un message biblique: tour de Babel ou, simplement, Dieu. Une ville où l'individu n'est «qu'une tache, un signe de ponctuation, une brique dans un mur infini de brique». D'un enfer l'autre, cherchez le plus terrifiant.", "url": "https://www.lexpress.fr/informations/los-angeles-de-tous-les-diables_591371.html"}]