[{"title": "La Nasa sous tutelle", "text": "«Une volée de bois vert.» Partout, aux Etats-Unis, ce propos salue le rapport de la Commission présidentielle d'enquête sur l'explosion en vol de la navette Challenger, rendu public le 9 juin. Treize sages l'ont rédigé, sous la direction de l'ancien secrétaire d'Etat William Rogers, en expliquant, sur 256 pages, denses, pourquoi la Nasa inspire moins confiance aux autorités américaines: «Programme inconsidéré. Graves erreurs de gestion. Incurie à résoudre les difficultés croissantes. Défaillances mécaniques inadmissibles.»\n«Nommée peu après le drame du 28 janvier 1986, la commission Rogers a disséqué séquence par séquence l'enregistrement des 72 secondes du dernier vol de Challenger. Elle a passé au crible quelque 100 000 documents et témoignages. L'ensemble, déjà soumis au président Reagan, sera versé aux Archives nationales américaines. Consultable par quiconque.\nComme cela a été souvent avancé, la destruction de Challenger résulte bien d'une fuite aux joints d'étanchéité sur une fusée d'appoint, le booster droit de la navette. «Ni les techniciens au sol du cap Canaveral, ni les membres de l'équipage n'ont eu le moindre avertissement du désastre qui s'enclenchait. Alertés, ils n'auraient rien pu tenter.» Suit un vrai réquisitoire...\nDe fait, les arias, les errements se sont accumulés durant des années. Quarante-quatre composants et systèmes de Challenger étaient potentiellement dangereux, a révélé James Fletcher, nouvel administrateur de la Nasa. Le rapport Rogers précise que, par économie, on a rogné sur les pièces de rechange de la flottille des cargos de l'espace, contraignant à cannibaliser sur les navettes au sol du matériel pour celle qui était en partance. On a pu mesurer que 10% des éléments d'un cargo spatial en vol provenaient des trois autres dans les hangars.\nC'est encore par lésine qu'on a monté des boosters en plusieurs tronçons, avec joints, au lieu de les produire en monoblocs. Ces joints préoccupaient déjà, pendant les années 70, bien avant le lancement du premier cargo, en 1981. Depuis cette date, trois études auraient suggéré que l'une des fusées d'appoint exploserait. «Risque estimé à 1 tir sur 57», indiquait la première. «Risque de 1 sur 70» disait la deuxième. Avec la troisième, ce facteur passait à 1 sur 210, en 1984. Mais pour la Nasa - rapport publié au début de 1985 - le danger d'explosion n'était que de 1 sur 100 000!\nRichard G. Smith, directeur du Kennedy Space Center, assurait, en mars dernier, que la mise en cause de la réputation de Nasa par la commission Rogers alors au travail, engendrerait un exode massif du personnel qualifié de l'administration de l'espace. N'était-il pas déjà parti, se sont demandé les sages de Rogers? Depuis 1970, les effectifs globaux auraient fondu de 31%. Pis: le nombre des techniciens de contrôle aurait été réduit de 70%.\nA la lecture de ce rapport, les familles de l'équipage disparu de Challenger ne manqueront pas de se révolter devant «l'amas de fautes relevées, l'inconséquence des précédents responsables». Les directeurs ont valsé. Les nominations nouvelles rassureront-elles? La Nasa a annoncé, le mois dernier, que la reprise de l'exploitation des navettes s'escorterait de nombreuses précautions: lancement de jour, par temps chaud; équipages uniquement composés d'astronautes professionnels; atterrissages seulement au cap Canaveral.\nLa commission Rogers veut davantage. La décision ultime du lancement de chaque navette reviendra aux astronautes concernés. Les experts du Conseil national pour la recherche, neutres par essence, et non ceux de la Nasa, décideront des modifications visant les boosters. Ces travaux seront supervisés par Allan McDonald: cet ex-ingénieur de Morton Thiokol, la firme construisant les fusées d'appoint, avait voulu s'opposer au lancement de Challenger la veille du tir fatal. Enfin, les essais des prochains boosters devront être menés avec des engins en grandeur nature, non avec des maquettes, ces fusées étant dressées à la verticale sur les pas de tir. Un choix onéreux, pour des tests compliqués mais nécessaires.\nCes v?ux retarderont la reprise des vols dans l'espace. Prévus pour juillet 1987, avec neuf lancements, tous militaires, ils ne commenceraient sans doute pas avant le printemps de 1988. Ce qui repousserait à la mi-1989, au plus tôt, les missions commerciales. Un sérieux manque à gagner pour la Nasa. De nouveau, les calculatrices crépitent. II faudra sans doute ajouter 100 millions de dollars au crédit de 526 millions alloués par le Sénat pour modifier Discovery, Columbia et Atlantis, les navettes restantes. La commission Rogers évalue à 5,5 milliards de dollars le redressement global du programme des navettes. Et Ronald Reagan soupire. Décidément, l'espace coûte cher...", "url": "https://www.lexpress.fr/actualite/sciences/la-nasa-sous-tutelle_496932.html"}]