[{"title": "France: fausses stars et vrais agents", "text": "Du commandant Prouteau au Dr Raad, Paris a tout essayé. Avant de revenir à la diplomatie traditionnelle. Officiellement\n\" Faites-moi confiance et je vous les ramène! \" Combien de fois aura-t-on entendu cette phrase dans l'entourage des familles des otages. L'homme qui se présente, ce jour-là, à Paris - c'était il y a quelques mois - n'inspire guère confiance. Trafic de Mercedes avec le Moyen-Orient. Dossier à Interpol. Tout ça n'est pas net. Mais, depuis l'enlèvement des Français par le Jihad islamique, nul ne sait à qui se vouer. Ni le Quai d'Orsay ni les familles. Alors? On essaie quand même... Le marchand de Mercedes retourne à Beyrouth. Avec un sauf-conduit moral du ministère de l'Intérieur. Résultat? Nul.\nDans cette affaire, le gouvernement français agit comme les autres. Il piétine, il tâtonne et il \" ment \". Officiellement, on ne négocie pas avec les ravisseurs. Dans la réalité, c'est une autre histoire. \" Dans les cas difficiles, il ne faut pas hésiter à envoyer partout des chiens de flair différents \", confiait, un jour, l'ancien ministre des Affaires étrangères Claude Cheysson.\nRéalisme politique ou réalisme tout court? A ce jeu, l'Etat a souvent plus à gagner qu'à perdre. Si ces émissaires venaient à commettre des gaffes -cela arrive! - il lui suffirait de nier qu'il les ait envoyés. Si ça marche, c'est lui qui empochera la mise. Reste à trouver le bon numéro. Et cela, ce n'est pas facile.\nIl y a plusieurs générations d'envoyés spéciaux. La première, celle des intermédiaires à la petite semaine. \" Ceux qui proposent de tout régler pour le prix d'un Paris-Beyrouth. \" On a offert quelques billets. Rien n'a été réglé. Passons sur ce banquier libanais qui comptait sur ses relations dans les quartiers chi'ites pour ramener Kauffmann et Seurat. Passons aussi sur ce marchand d'armes strasbourgeois qui espérait bien, grâce aux otages, concurrencer l'armement américain sur le marché iranien...\nDeuxième catégorie, plus sérieuse celle-là: les émissaires médiatiques. Exemple type: Dr Razah Raad. Médecin à Argentan-sur-Orne, conseiller municipal R.p.r., les Français l'ont découvert sur leur petit écran à la fin de l'été de 1985. D'origine libanaise, Raad compte autant de cousins chi'ites que chrétiens. Renonçant à ses vacances, il s'envole pour Beyrouth. \" Qu'il rapporte seulement un bouton de chemise de l'un des otages... \" murmure un haut fonctionnaire du Quai. A son retour. Raad a beaucoup mieux. Deux lettres, de Marcel Fontaine et de Marcel Carton. Deux lettres qu'il va remettre solen-nellement aux familles, place de la Bourse, devant les caméras de la télévision.\nUn mois plus tard, lorsque le médecin retourne au Liban, TF 1 est dans l'avion. Raad dans la banlieue chi'ite de Beyrouth, Raad dans la Bekaa, Raad encore et toujours devant les caméras. Même le Quai a dû se mettre de la partie. A Beyrouth, Raad est officiellement accompagné d'un diplomate. Et puis, tout d'un coup, rien ne va plus. On approche du 16 mars. A quarante-huit heures des élections, l'Élysée sort de son chapeau le Syrien Omran Adham. Homme d'affaires international - il est chargé, aujourd'hui, de négocier pour la Syrie auprès de la C.e.e. - Adham démarre en fanfare en accusant publiquement Raad d'avoir fait capoter les négociations avec les ravisseurs. Rideau.\nLorsque la nouvelle majorité arrive au pouvoir, elle a beau jeu de dire: arrêtez tout! Fini les batailles d'émissaires, fini les scénarios aventureux. N'avait-on pas un jour envoyé au Liban le commissaire de la République Christian Prouteau, l'ex-patron du G.i.g.n., pour voir si l'on ne pouvait pas libérer les otages par la force... Désormais, on ne négociera plus que d'Etat à Etat. Telle est, du moins, la doctrine officielle. A Matignon, c'est un proche de Chirac, Maurice Ulrich, qui suit le dossier. Dans la plus grande discrétion.\nDans un premier temps, le nouveau gouvernement a décidé de privilégier les relations diplomatiques avec l'Iran. Avec succès. Au début de l'été, deux journalistes d'Antenne 2 sont relâchés. Est-ce pour autant la fin de la diplomatie secrète? Non, bien sûr. Et d'abord, parce que c'est utile, les intermédiaires. Mais, cette fois, on ne veut plus de cafouillages médiatiques. N'y a-t-il pas d'autres émissaires tout désignés, les hommes d'affaires?\nAu Moyen-Orient, ce sont eux qui entretiennent les relations les plus continues avec les gouvernements en place. Et les plus confiantes. Dans des pays économiquement fragiles, le langage le plus efficace n'est-il pas celui du business? Fin mai, et à plusieurs reprises au cours de l'été, un Libanais installé à Paris, Iskander Safa, se rendra ainsi à Damas pour tester les autorités syriennes. Polyglotte et francophile, Iskander Safa a l'habitude de commercer avec la Syrie. Il ne lui déplaît pas d'aider à résoudre un pro-blème qui empoisonne les relations entre la France et le Moyen-Orient.\nPour être efficaces, de telles interventions doivent rester secrètes. Or, à Damas, Safa n'est pas venu tout seul. A son côté, Paris a décidé d'envoyer un autre émissaire, plus \"politique \" celui-là. C'est un ancien des services spéciaux français, Jean-Charles Marchiani, qui débarque ainsi en Syrie. Exclu du Sdece en 1970, parce que son nom avait été mêlé à l'affaire Markovitch -une sombre histoire où l'on avait cherché à discréditer le président Pompidou - Marchiani est rentré en grâce auprès de certains de ses anciens amis. Et notamment de Charles Pasqua.\nA Damas, il tient à faire comprendre aux Syriens l'importance du changement politique intervenu après le 16 mars. Alors il parle. Trop. \" Le patron, explique-t-il à ses interlocuteurs, c'est Chirac. Mitterrand? Si on voulait, on pourrait même le priver d'électricité. \" Maladroit. D'autant plus que les Syriens s'empresseront de rapporter ces propos à l'Elysée.\n\" Même, et peut-être surtout, dans ces négociations de l'ombre, il faut des pros \", commente un policier qui a accompli lui-même plus d'une mission - secrète - à destination du Moyen-Orient. Même si, officiellement, ils ne s'occupent pas de l'affaire des otages, les agents de la D.s.t. n'ont pas cessé, au cours des derniers mois, de faire la navette entre Paris et Damas. A commencer par leur patron, le préfet Bernard Gérard. Lors de la vague d'attentats de septembre dernier, c'est lui qui est parti très discrètement pour Alger afin d'y faire le point avec les services secrets algériens. Officiels, officieux. Au bout du compte, il n'y a peut-être que deux catégories d'émissaires: ceux qui ne font parler d'eux que lorsqu'ils sont allés jusqu'au bout de leur mission. Et les autres.", "url": "https://www.lexpress.fr/informations/france-fausses-stars-et-vrais-agents_590991.html"}]