[{"title": "Vent d'Ouest sur Oulan-Bator", "text": "Lénine avait prévu que les capitalistes lui fourniraient la corde pour les pendre. Il n'avait pas imaginé que les héritiers de son ami Sükhe-Bator, artisan de la révolution bolchevique mongole de 1921, sombreraient, en 1990, dans le plus total égarement. Ils viennent de permettre à une poignée d'intellectuels de diffuser leur programme politique, qui exige tout simplement le démantèlement du plus vieux régime communiste du monde, après celui de l'URSS. Grâce à Radio Oulan-Bator, les 2 millions d'habitants de ce pays, trois fois grand comme la France, savent aujourd'hui qu'un mouvement d'opposition, le Parti démocrate mongol, demande la démission du gouvernement, du Parlement et du comité central du Parti révolutionnaire populaire.\nLe Parti démocrate a tenu son congrès constitutif le 18 février, dans le palais des Travailleurs, mis à sa disposition par le gouvernement. La télévision a transmis en direct les débats des 600 délégués, issus à 70 % des Jeunesses communistes. Commentant les critiques formulées, lors de cette réunion, contre l'«incompétence» du régime et son «monopole absolu» du pouvoir, la radio d'Etat a salué cet «événement majeur» qui annonce l'«instauration du multipartisme». Les journalistes étrangers, accourus de Pékin en se faisant passer pour des «hommes d'affaires» ou des «poètes», ont été accueillis par l'organisation touristique d'Etat, qui a mis ses traducteurs à leur disposition.\nA la tête du mouvement, un homme de 27 ans, qui enseigne le... «socialisme scientifique» à l'université. Sanjaasurengiyn Zorig, diplômé de l'université de Moscou, est fils d'un ancien ministre et d'une Russe -alliance jadis recommandée aux dirigeants mongols. La «renaissance» actuelle est largement due aux changements à Moscou et en Europe de l'Est, où de nombreux jeunes Mongols ont fait leurs études. La télévision soviétique, relayée jusqu'à Oulan-Bator, a popularisé la perestroïka. Gengis Khan, figure taboue en raison de ses conquêtes russes, est à nouveau salué comme le «Grand Khan», chanté par des groupes de rock. L'écriture nationale, inventée sous sa direction, a repris ses droits à l'école, où le Kremlin avait imposé le cyrillique. La statue de Staline, qui veillait devant l'Académie des sciences, vient d'être déboulonnée, le 22 février. Et le Premier ministre mongol s'aventure - fait sans précédent -- en terre capitaliste, au Japon, d'où il ne rentrera pas les mains vides. Cette brise venue du désert de Gobi inquiète Pékin: la contagion guette les 3 millions de Mongols de la République populaire.", "url": "https://www.lexpress.fr/actualite/monde/asie/vent-d-ouest-sur-oulan-bator_497623.html"}, {"title": "Vent d'Ouest sur Oulan-Bator", "text": "Même le plus vieux pays frère de l'URSS s'apprête â changer de cap.\nDe notre correspondant permanent\nLénine avait prévu que les capitalistes lui fourniraient la corde pour les pendre. Il n'avait pas imaginé que les héritiers de son ami Sükhe-Bator, artisan de la révolution bolchevique mongole de 1921, sombreraient, en 1990, dans le plus total égarement. Ils viennent de permettre à une poignée d'intellectuels de diffuser leur programme politique, qui exige tout simplement le démantèlement du plus vieux régime communiste du monde, après celui de l'URSS. Grâce à Radio Oulan-Bator, les 2 millions d'habitants de ce pays, trois fois grand comme la France, savent aujourd'hui qu'un mouvement d'opposition, le Parti démocrate mongol, demande la démission du gouvernement, du Parlement et du comité central du Parti révolutionnaire populaire.\nLe Parti démocrate a tenu son congrès constitutif le 18 février, dans le palais des Travailleurs, mis à sa disposition par le gouvernement. La télévision a transmis en direct les débats des 600 délégués, issus à 70% des Jeunesses communistes. Commentant les critiques formulées, lors de cette réunion, contre l'\"incompétence\" du régime et son \"monopole absolu\" du pouvoir, la radio d'Etat a salué cet \"événement majeur\" qui annonce l'\"instauration du multipartisme\". Les journalistes étrangers, accourus de Pékin en se faisant passer pour des \"hommes d'affaires\" ou des \"poètes\", ont été accueillis par l'organisation touristique d'Etat, qui a mis ses traducteurs à leur disposition.\nA la tête du mouvement, un homme de 27 ans, qui enseigne le... \"socialisme scientifique\" à l'université. Sanjaasurengiyn Zorig, diplômé de l'université de Moscou, est fils d'un ancien ministre et d'une Russe -alliance jadis recommandée aux dirigeants mongols. La \"renaissance\" actuelle est largement due aux changements à Moscou et en Europe de l'Est, où de nombreux jeunes Mongols ont fait leurs études. La télévision soviétique, relayée jusqu'à Oulan-Bator, a popularisé la perestroïka. Gengis Khan, figure taboue en raison de ses conquêtes russes, est à nouveau salué comme le \"Grand Khan\", chanté par des groupes de rock. L'écriture nationale, inventée sous sa direction, a repris ses droits à l'école, où le Kremlin avait imposé le cyrillique. La statue de Staline, qui veillait devant l'Académie des sciences, vient d'être déboulonnée, le 22 février. Et le Premier ministre mongol s'aventure - fait sans précédent -- en terre capitaliste, au Japon, d'où il ne rentrera pas les mains vides. Cette brise venue du désert de Gobi inquiète Pékin: la contagion guette les 3 millions de Mongols de la République populaire.", "url": "https://www.lexpress.fr/informations/vent-d-ouest-sur-oulan-bator_591237.html"}]