[{"title": "Libéria: le suicide national", "text": "Le pays paie le prix terrible de son histoire. Et de la guerre des chefs.\nAu Liberia, la guerre civile faisait rage depuis des mois. Elle a tourné au \" suicide national \". La formule est signée par cinq ambassadeurs européens en poste à Monrovia. Dimanche dernier, alors que les rebelles du Front national patriotique du Liberia (NPFL), dirigé par Charles Taylor, ne se trouvaient plus qu'à 1500 mètres du palais présidentiel, les troupes restées fidèles à Samuel Doe auraient massacré 600 civils réfugiés dans une mission luthérienne de la capitale, placés sous la sauvegarde de la Croix-Rouge.\nEn début de semaine, la ville semblait abandonnée aux tireurs des deux camps. Restaient, pourtant, quelques habitants qui, à la recherche d'eau, creusaient des puits en pleine ville; tandis que d'autres, affamés, en étaient réduits à arracher de mauvaises herbes pour se nourrir. Fuyant les violences, 400 000 Libériens _ 1 sur 6, environ _ se sont réfugiés dans les pays voisins: Côte-d'ivoire, Guinée, Sierra Leone.\nAu-delà des ambitions de tel ou tel chef de guerre, le Liberia combat son passé. Le pays doit sa création à un groupe de philanthropes américains, qui avaient imaginé là, au siècle dernier, une \" terre d'accueil \" pour leurs esclaves affranchis.\nLes nouveaux arrivants se comportèrent, à l'égard des anciennes tribus dont ils occupaient les terres, avec la même autorité que celle qu'ils avaient eux-mêmes subie, aux\nEtats-Unis, de la part de leurs maîtres. L' \" intégration \" escomptée n'eut jamais lieu: l'élite \" américano-libérienne \" _ les \" honorables \" _ dirigea le pays sans relâche depuis son indépendance, en 1847, jusqu'à l'arrivée sanglante du président Samuel Doe, en 1980.\nAujourd'hui. ils reviennent. Le fauteuil pré-sidentiel de Samuel Doe _ un \" Afro-Libérien \" _ est convoité par un \" honorable \" doré sur tranche, Charles Taylor. Diplômé de l'université de Boston, le leader du NPFL aurait pu inspirer confiance aux Etats-Unis, de loin les plus gros investisseurs dans le pays. Mais son passé embarrasse: depuis 1983, Taylor est accusé d'avoir détourné 1 million de dollars de l'administration libérienne. Son goût pour la corruption, son talent supposé de vide-poches lui valent un surnom élo-quent: \" Superglue \". Plus grave, aux yeux de Washington: ses troupes ont été entraînées en Libye.\nMais le rebelle a... un rival. Prince Johnson, ancien allié devenu frère ennemi, revendique une armée dissidente de 7 000 hommes (contre 5 000 partisans du NPLF). \" Afro-Libérien \", donc plus acceptable pour la majorité de la population, il accuse Taylor d'être communiste et promet, en cas de vic-toire, la tenue d'élections libres.\nVoilà qui pourrait lui valoir l'appui, discret mais déterminant, des Etats-Unis. Il y a urgence.", "url": "https://www.lexpress.fr/informations/liberia-le-suicide-national_591249.html"}, {"title": "Le suicide national", "text": "Au Liberia, la guerre civile faisait rage depuis des mois. Elle a tourné au « suicide national ». La formule est signée par cinq ambassadeurs européens en poste à Monrovia. Dimanche dernier, alors que les rebelles du Front national patriotique du Liberia (NPFL), dirigé par Charles Taylor, ne se trouvaient plus qu?à 1500 mètres du palais présidentiel, les troupes restées fidèles à Samuel Doe auraient massacré 600 civils réfugiés dans une mission luthérienne de la capitale, placés sous la sauvegarde de la Croix-Rouge.\nEn début de semaine, la ville semblait abandonnée aux tireurs des deux camps. Restaient, pourtant, quelques habitants qui, à la recherche d?eau, creusaient des puits en pleine ville; tandis que d?autres, affamés, en étaient réduits à arracher de mauvaises herbes pour se nourrir. Fuyant les violences, 400 000 Libériens ? 1 sur 6, environ ? se sont réfugiés dans les pays voisins : Côte-d?ivoire, Guinée, Sierra Leone.\nAu-delà des ambitions de tel ou tel chef de guerre, le Liberia combat son passé. Le pays doit sa création à un groupe de philanthropes américains, qui avaient imaginé là, au siècle dernier, une « terre d?accueil » pour leurs esclaves affranchis. Les nouveaux arrivants se comportèrent, à l?égard des anciennes tribus dont ils occupaient les terres, avec la même autorité que celle qu?ils avaient eux-mêmes subie, aux Etats-Unis, de la part de leurs maîtres. L? « intégration » escomptée n?eut jamais lieu : l?élite « américano-libérienne » ? les « honorables » ? dirigea le pays sans relâche depuis son indépendance, en 1847, jusqu?à l?arrivée sanglante du président Samuel Doe, en 1980.\nAujourd?hui. ils reviennent. Le fauteuil présidentiel de Samuel Doe ? un « Afro-Libérien » ? est convoité par un « honorable » doré sur tranche, Charles Taylor. Diplômé de l?université de Boston, le leader du NPFL aurait pu inspirer confiance aux Etats-Unis, de loin les plus gros investisseurs dans le pays. Mais son passé embarrasse : depuis 1983, Taylor est accusé d?avoir détourné 1 million de dollars de l?administration libérienne. Son goût pour la corruption, son talent supposé de vide-poches lui valent un surnom éloquent : « Superglue ». Plus grave, aux yeux de Washington : ses troupes ont été entraînées en Libye.\nMais le rebelle a... un rival. Prince Johnson, ancien allié devenu frère ennemi, revendique une armée dissidente de 7 000 hommes (contre 5 000 partisans du NPLF). « Afro-Libérien », donc plus acceptable pour la majorité de la population, il accuse Taylor d?être communiste et promet, en cas de victoire, la tenue d?élections libres. Voilà qui pourrait lui valoir l?appui, discret mais déterminant, des Etats-Unis. Il y a urgence.", "url": "https://www.lexpress.fr/actualite/monde/afrique/le-suicide-national_495680.html"}]