[{"title": "Les commandos de dieu", "text": "Depuis quelques semaines, les opérations contre les cliniques qui pratiquent l'IVG dr multiplient. Les responsables\" Deux mouvements aux méthodes par toujours catholiques...\nDans la chapelle de Notre-Dame-de-la-Salette, à Paris, le matin du 8 décembre, la messe, servie par quatre militants anti-avortement, est solennelle et en latin. Une dernière fois, le Seigneur est imploré: \" Envoyez votre esprit de feu sur la clinique que nous allons visiter. Sur chaque médecin, journaliste, policier, viens, esprit saint! \"\nDix minutes plus tard, une petite troupe de 80 croisés s'en va combattre les forces du mal \" là où les enfants sont exécutés: l'avortoir \". Les rôles sont distribués: le colonel de Bazelaire est chargé de la discipline; Florence Barnerias a dans sa poche la poupée-f?tus qu'elle montrera aux femmes sur le point d'avorter. Il s'agit, pour les militants de SOS-Tout-Petits, d'entrer dans la clinique supposée pratiquer des IVG et de dissuader le personnel soignant et les femmes en instance d'avortement de se livrer à cette Ç folie sanguinaire», selon l'expression de leur leader, Xavier Dor, médecin embryologiste au CHU de la Pitié Salpêtrière. Aujourd'hui, c'est la clinique de la rue Labrouste (XVI) qui est en ligne de mire. Les jeunes filles en serre-tête, les garçons au visage illuminé par la grâce, les retraités secs et courtois qui composent le commando sont gonflés à bloc. Ils ont assisté, dans la semaine, à la projection du \" Cri silencieux \", l'horrible film du Dr Nathanson, qui, savamment monté, prétend montrer un avortement sous échographie: on y voit un foetus se tortiller sous les coups d'un scalpel.\nLas! ce matin, Dieu a voulu qu'au moment de pénétrer dans la clinique les forces de Satan, incarnées par des militantes du Planning familial et du collectif féministe Elles sont pour.... leur barrent l'entrée en déployant sur le perron leur bande-role: \" Droit des femmes à l'avortement \". Pendant trois heures, anti et proavortement se font face. \" Ni pape, ni juge, ni médecin, c'est aux femmes de décider! \" crient les unes, bientôt soutenues par le député socialiste Yvette Roudy, ex-ministre des Droits de la femme. Et les autres de psalmodier: \" Je vous salue, Marie, et Jésus, le fruit de vos entrail-les... \"\nL'intervention de SOS-Tout-Petits, cette fois, a... avorté. Ses adversaires l'auront au moins sauvé du ridicule: la clinique de la rue Labrouste, selon son personnel, ne pratique pas d'IVG. En revanche, le 5 décembre, à Lyon, un autre commando a parfaitement réussi son \" opération sauvetage \": une trentaine d'hommes et de femmes sont entrés au petit matin dans l'hôpital de la Croix-Rousse. Le commando a \" déstérilisé \" tout le matériel à usage abortif et s'est enchaîné aux tables d'opération. Les quatre IVG prévues ont dû être reportées. \" Les femmes étaient paniquées, raconte le Dr Vitani, responsable du centre. Ces gens ne les respectent pas. \"\nLes actions de commando se multiplient depuis un an. Chaque fois, ou presque, la police doit intervenir pour expulser ces exaltés qui clament que \" la loi de Dieu est plus forte que les lois humaines \". Deux hôpitaux, au moins, ont porté plainte: Saint-Louis, à Paris, et la Croix-Rousse. \" Il est intolérable de les voir débarquer. C'est dur pour les femmes qui viennent là en pleine détresse. Et cela va faire naître une paranoïa chez le personnel, qui vit très mal ces incursions \", affirme Danièle Hassoun, vice-présidente de l'Association nationale des centres IVG. En fait, ces commandos appartiennent à deux réseaux distincts. Les plus pacifiques se contentent d'occuper les halls d'entrée des centres IVG, de palabrer et de prier: ce sont les militants de SOS-Tout-Petits, qui le 8 décembre, revendiquaient leur 45e action, et en prévoient une 46e, le 15, à Aix-en-Provence. SOS-Tout-Petits a été créé par le Dr Xavier Dor et Françoise Bodin, ex-infirmière anesthésiste, qui affirme avoir été mise en quarantaine, puis licenciée parce qu'elle militait contre l'avortement dans la clinique qui l'employait. \" Nous sommes une association de fait, et non de droit: on ne peut ni nous poursuivre ni nous dissoudre \", déclare le Dr Dor. Ce mouvement se veut \" spirituel \". Il regroupe environ 200 catholiques traditionnels, qui se réfèrent au pape et refusent fermement l'étiquette intégriste. Arnaud, leur agent recruteur en chef, est étudiant en histoire à Nanterre. SOS-Tout-Petits se prétend apolitique, ce qui n'empêche pas son président, Xavier Dor, de militer au Front national, sans s'en vanter. Parallèlement, des commandos d'un autre type, plus durs et plus habiles, se sont manifestés à une dizaine de reprises depuis décembre 1989. Ils saccagent le matériel, s'enchaînent et distribuent des tracts sur papier glacé, signés \" Opération sauvetage \". Très discrets sur leur organisation ils ne se réclament d'aucune association. \" C'est un mou-vement non décapitable, affirme l'un de ces militants, un mouvement de résistance. Chacun d'entre nous ne connaît que quelques noms, et moi-même je ne connais pas l'identité des leaders. \" Voire. Certains des tracts du réseau sont imprimés par National Right to Life, une organisation puissante aux Etats-Unis. Il a aussi reçu le soutien financier d'un autre groupe américain, Rescue, dont certains militants ont participé en France à des actions de commando. Opération sauvetage est étroitement liée à une association dont le siège est à Puteaux (Hauts-de-Seine): la Trêve de Dieu, fondée lors de la visite du pape, en 1988. Sa présidente, Claire Fontana, femme d'un ancien diplomate, a pris part à plusieurs actions de commando, de même que son secrétaire général, Thierry Lefèvre, ingénieur de son état. La Trêve de Dieu réunit des catholiques traditionnels ou charismatiques et des protestants, surtout évangélistes. Un pasteur norvégien, Ludwig Nessa, a même participé à l'attaque contre l'hôpital Saint-Louis, le 17 septembre. Thierry Lefèvre a 34 ans et un look plutôt branché. Il appartient à la nouvelle vague des militants antiavortement, qui entrelacent les arguments religieux et philosophiques, et pratiquent l'amalgame et l'approximation avec insolence. Inutile de lui répondre avec des chiffres. Le nombre d'avortements ne cesse de baisser en France (moins 12% en six ans)? Il n'en croit pas un mot. \" Devait-on croire les collabos? \" répond-il.\nInquiet face à l'effervescence du petit milieu antiavortement -manifestement stimulé par l'exemple américain- agacé par la nomination comme ministre de la Santé de Bruno Durieux, qui avait cosigné, voilà six mois, une proposition hostile au RU 486, le Planning familial avait d'abord refusé de réagir: \"Pas de pub pour ces gens-là.\" Mais, aujourd'hui, Marie-France Casalis exige: \"Qu'on les poursuive! \"", "url": "https://www.lexpress.fr/actualite/societe/les-commandos-de-dieu_490767.html"}]