[{"title": "Dix-huit ans de Paradis", "text": "Et qu'est-ce qu'elle veut la puce pour son anniversaire? Une émission spéciale. Pas raisonnable. C'est pour Mozart, pour de Gaulle, pour quand on est mort. «Vanessa, 18 ans et alors...» C'était le titre (changé en «Flagrant Délire»!) de l' «autoportrait-cadeau» que la têtue offre aux téléspectateurs. Pour enterrer un cliché: Vanessa égale Lolita. A l'âge où Nabokov abandonne la sienne, la seule, la vraie. Celle en papier et en scandale. Toute en duvet sur les mollets et en cruauté sous la plume.\nLa célébration aura lieu sur TF 1, samedi 22, à 22 h 25. Pourquoi si tard? Un horaire pour «Océaniques» ou pour «Désir». L'heure où le PAF arpente le concept ou prône\nla fesse. Que miss Paradis atteigne l'âge adulte devient un sujet quasi interdit aux moins de 13 ans. Est-ce un événement?\nPlutôt une histoire d'amour-haine. Depuis le 27 avril 1987 et «Joe le Taxi». Vox populi: «(Elle couine, la gamine», et autres gentillesses. Elle ne sait pas bouger (elle danse depuis l'enfance). Elle a la bouche de Mike Jagger et les dents de Sylvie Vartan (jeune). Les smokings du Midem vont jusqu'à l'injurier avant de se rendre compte qu'elle est en train de rafler le trophée. Les hueurs endimanchés applaudissent. Elle fauchera le haut du Top 50 à Madonna, qui pourtant ne lésine pas à lancer, à Sceaux, et à Chirac, une partie du bas. Vanessa, elle, montre à peine son nombril au-dessus de ses jeans troués. Résultat: une victoire de la musique, un césar, le prix Romy-Schneider. Pour une «Noce blanche» d'un quinqua et d'une «lolycéenne». Encore Lolita? De quoi se rebiffer quand on existe par soi-même. La précoce lance, dans «Rolling Stone», une phrase agacée et crue: «Je l'ai montré une fois, mon petit cul. Profitez-en bien, parce qu'il y a toutes les chances pour que vous ne le voyiez plus.» Elle n'aurait pas dû parler comme ça. A 17 ans 3/4. Encore mineure. Même Gainsbourg hésita, atténua en lui brodant ses «Variations sur le même t'aime».\nSa bouche, à elle, n'avait pas l'âge de dire certains mots bien à lui. Maintenant, elle l'a. Et, pour le prouver, elle invite les Elmer Food Beat et leur «Daniela» à usage multiple, triangulaire et consensuel. Et les Nuls. Mais aussi Goldman et Clerc, Souchon et Aubert. Pour chanter en tandem avec des quadras.\nLa fausse Lolita n'existe plus. Nabokov l'avait prévu dans «Life», en 1964: «Depuis 1956, ce nom a été donné à de jeunes femelles caniches, mais le ne l'ai jamais entendu utiliser pour des êtres humains.» On lui fait confiance; spécialiste des lépidoptères, Vladimir découvrit et baptisa quelques papillons. Dont un vanessa.", "url": "https://www.lexpress.fr/informations/dix-huit-ans-de-paradis_591285.html"}, {"title": "Les mineurs touchent le fond", "text": "Mihai n'a rien demandé; il ne comprend pas, il est désolé. Avec ses 18 ans et sa gueule d'ange, il interroge le visiteur du regard. Mihai, c'est juré, ne voulait pas faire de mal. Il n'aime Plus la Roumanie. Rien n'est plus comme avant, depuis qu'il a quitté sa ville natale de Bacau, au début de l?année. Là-bas, il ne trouvait pas de travail, malgré son diplôme de serrurier. Au bureau de placement, on lui a changé les louanges de Petrosani, une ville de Plus de 53 000 habitants, au c?ur de la vallée de Jiu. Il aurait un salaire double de la moyenne, des copains de son âge, un logement spacieux. Et un métier mythique et prestigieux, dans un pays à peine sorti de décennies de régime socialiste: mineur de fond. A Pétrosani Mihai habite un deux-pièces avec huit autres personnes. Souvent, l?électricité est coupée à 20 heures. Il n'y a jamais d'eau chaude et rarement de la froide. Surtout Mihai reste encore traumatisé par les événements du mois de juin. Il était à Bucarest.\nComme ses camarades, Mihai s'est muni d'un bout de tuyau, pour \"nettoyer\" énergiquement la place de l?Université des \"slogans\" . La \"chienlit \", ainsi que l'affirmait le Iliescu. Il regrette : \"La télé parlait de coup d'Etat. Je suis parti avec les autres. Maintenant, tout le monde est pris de remords. C'est comme deux amis ivres qui se battent, un soir. Le lendemain, ils ne sont pas vraiment fiers. Ils ont du mal à parler. Le gouvernement nous a trompés. \"Mihai, qui a perdu beaucoup de bons copains dans l'histoire, ne se laissera plus avoir. Il le jure : \"Si je retourne à Bucarest, ce sera pour descendre Iliescu de son trône. \"\nEpisode honteux\nA Petrosani, lors de l?élection présidentielle de mai dernier, le chef de l'Etat a obtenu plus de 80 % des voix - pourcentage supérieur à la moyenne nationale. Un mois plus tard, les 14 et 15 juin, les mineurs de la vallée de Jiu, et ceux d'autres ragions, débarquaient dans la capitale par wagons entiers, cognant aveuglément sur tous les «ennemis» désignés du régime. Bilan officiel : 6 morts, 502 blessés. A leur départ, les mineurs ont été félicités par le président de la République, Ion Iliescu. Une commission d?enquête, chargée de faire la lumière sur ces évenements, doit rendre son rapport d'un jour à l'autre\nD?après la plupart des témoignages réunis dans un livre blanc sur la Roumanie (à paraître aux éditions La Découverte), les «gueules noires» ont sincèrement cru que le nouveau Pouvoir était victime d'un coup d'Etat. Ils croyaient voler à son secours. «Quand j'ai vu les émissions de télévision s?interrompre, l?après-midi du 13 juin, j'ai pensé que le gouvernement tombait», confirme, en effet, Florin Corcoz Mircea, rédacteur en chef d'un journal d'opposition. Mais, dans les rues, l?opération a été encadrée, semble-t-il, par d'anciens membres de la Securitate (ex-police politique de Ceausescu). Etaient également du voyage de nombreux cadres des combinats miniers, ainsi que les dirigeants syndicaux, proches de la nomenklatura. Ce fut l?épisode le plus honteux de la jeune démocratie roumaine.\nA Petrosani, six mois plus tard, les langues se délient à peine. Les mineurs rechignent à parler d'actes qui ont valu à la Roumanie la condamnation de la communauté internationale, qui les ont fait détester par une partie du pays, qui les ont transformés, du jour au lendemain, de héros en parias. Les habitants de la région aimeraient oublier tout ça. En vain. Car, si des mineurs de tous les bassins houillers du pays sont allés à Bucarest, le monde n'a retenu que ceux de la vallée de Jiu. Les plus nombreux. Mineurs ou non, ceux de Petrosani qui ont passé, cet été, leurs vacances au bord de la mer Noire ont souvent dû attendre plusieurs heures pour gagner leur chambre d?hôtel, pourtant réservée par l?intermédiaire du combinat minier.\nMineurs ou non, ils ne trouvent plus une seule chambre libre dans les hôtels de Bucarest. Ils ne parviennent pas à inscrire leurs enfants dans un lycée technique de la capitale. Plus grave: l?hôpital de Bucarest, dont le personnel médical a vu de près les ravages provoqués par les mineurs (ou par des membres de la Securitate déguisés en mineurs), refuse de prendre en charge les opérations délicates que lui envoyaient autrefois les médecins de Petrosani.\nVengeance\nSelon les édiles, enfin, la vallée de Jiu est victime d'un véritable embargo. Son économie, fondée presque exclusivement sur l'exploitation du charbon, dépend de l?extérieur pour son approvisionnement alimentaire. Le maire de Petrosani, Constantin Dinca, parle de boycottage: «Le blé, la farine, la viande, le méthane en bouteilles ne nous parviennent presque plus.» Il appelle les préfets des régions voisines et négocie au coup par coup. «Hier, j'ai envoyé 200 tonnes de charbon à Galati, contre 300 tonnes de farine», explique-t-il, son livre de commandes à la main. Le sucre, la farine, l'huile, le riz, la semoule de maïs et les ?ufs ont été rationnés.\nA croire que le reste du pays se venge de la vallée. Après que des générations de petits Roumains ont dû apprendre ses mérites par c?ur. Dans un livre d?éducation civique édité en 1963 (\"Educatie civica si politica pentru clase 3-4\"), un poème chante la beauté de la région, où \"le ciel se couvre de fumées noires; épaisses comme la puissance des temps nouveaux; temps nouveaux des cheminées, des usines et des mines \".\nEncaissée, consacrée à l'extraction de la houille, la vallée est aujourd'hui l'une des plus souillées du pays. Il n'y a plus de poisson dans la rivière depuis longtemps et la pollution de l'air provoque toux et éternuements à répétition. Une candidate du mouvement écologiste a été élue député, lors des élections législatives du mois de mai.\nEn désespoir de cause...\nPetrosani s'est inventé un proverbe selon lequel «ceux qui boivent l'eau - d'ici n'en repartent jamais». En fait, l'industrialisation à outrance de la vallée, accélérée par le Conducator dans les années 60, a entraîné une croissance rapide de la population. L'approvisionnement en eau n'a pas suivi. Depuis deux ans, une sécheresse a rendu plus aiguë encore la pénurie. Quand L'Express a visité l?hôpital de Petrosani, le vendredi 14 décembre, l?établissement était privé d'eau depuis quatre jours. Pour éteindre un incendie, les pompiers doivent parfois appeler le service des eaux: «On leur dit de tout couper dans la ville, sauf dans le quartier où nous intervenons. Ça augmente la pression», raconte l'un d'eux. Le directeur de l?hôpital a tenté le même subterfuge. «Cela compromettrait l'alimentation des immeubles voisins», lui a-t-on objecté. Vérification faite, on apprend que le quartier est à sec ! En désespoir de cause, l?hôpital envisage de creuser un puits.\nDans la vallée de Jiu, en 1977, une grève générale obligea Nicolae Ceausescu à interrompre ses vacances. Abandonnant sa villa de Neptun, au bord de la mer Noire, il se rendit sur place, ne tint jamais ses promesses, neutralisa l'un après l'autre les meneurs du mouvement et infiltra plusieurs milliers d'hommes de la Securitate autour de Petrosani. L'ambiance s'alourdit alors un peu plus.\nLa région est atypique et symbolique à la fois. C'est un coin bizarre, que l'attrait d'un emploi sûr et bien payé dans la mine - malgré des conditions de travail héritées d'un autre âge - a peuplé de déracinés. Ils ont la réputation d?être impétueux - la criminalité y est plus élevée qu'ailleurs. Voyez la nervosité du commissaire David : «Dimanche prochain, j'envoie tous les hommes disponibles au stade, pour surveiller le match de foot.» L?équipe de Petrosani, qualifiée récemment de «honte pour la division A» par le journal local, est notoirement mauvaise. Cela n'arrange pas les choses : «Les supporters boivent pour oublier. Ils s?énervent. Nous sommes obligés de protéger les équipes adverses et les arbitres. Même les joueurs de Petrosani s'en prennent parfois aux visiteurs, et nous ne pouvons pas taper sur notre équipe!»\nComme dans le reste du pays, la Nomenclatura de l'ancien régime est restée en place, quitte à jouer une variante politique des chaises musicales. Un des député du Front du salut national était, avant les «évenements», professeur de socialisme scientifique à l'Institut des mines de Petrosani. Il y donne à présent des cours de psychosociologie. Sur le plan économique, non plus, les nouvelles habitudes ne sont pas encore prises. Personne - pas même Petre Jurcan, sénateur libéral de la vallée - n'envisage la fermeture des mines les plus déficitaires.\nRestent les jeunes. Les étudiants ont eu l'heureuse idée de créer un hebdomadaire impertinent, appelé «Blitz» et tiré à quelque 10 000 exemplaires. Il y a aussi les débrouillards. Gabriel, 21 ans, se rend régulièrement en Hongrie pour troquer du poisson en conserve - obtenu directement à l'usine voisine en échange d'une savonnette occidentale - contre un écusson de son groupe rock préféré: «Je veux vivre à l'occidentale, dit-il. Ce n'est pas la bouffe qui m'attire; c'est la liberté qu'ont les gens pour s'exprimer.» Une amie lui a percé l'oreille, pour y faire passer un anneau, comme les types dans les revues. Elle a utilisé une épingle à nourrice. Gabriel est content. Un jour, il ira peut-être vivre à l'Ouest. Tous les jeunes disent ça. «Il parait qu'ils cherchent des Blancs, en Afrique du Sud. Des couples mariés avec des enfants, même non qualifiés.» Qu'est-ce qui les ferait rester ? «Nous, les jeunes, on attend un candidat nouveau, lance Mihai. Pour le moment, on ne connaît pas bien ceux qui se présentent. Les journaux de Bucarest parviennent rarement jusqu?à nous. On a vécu comme dans une jungle africaine. Chacun ne pensait qu?à sauver sa peau. Maintenant, il faut apprendre à vivre autrement.»", "url": "https://www.lexpress.fr/actualite/monde/europe/les-mineurs-touchent-le-fond_493680.html"}]