[{"title": "Le \" petit empire \" éclaté", "text": "L?énorme chauffeur de Zviad Gamsakhourdia range négligemment son Smith and Wesson avant de démarrer. Deux impressionnantes Volga pour « protéger » le leader nationaliste. Portières qui claquent dans la nuit, crissements de pneus. Les gros bras de « M. Zviad », tout droit sortis d?un mauvais film policier, traversent la ville sur les chapeaux de roue, frôlant à tout moment l?accident. Malheur à l?importun qui leur coupe la route. La nuit, ils sont sept à garder leur idole, dans un réduit qui jouxte sa superbe demeure de la rue Galskaïa. Chicago des années 30 ? Monrovia de cet automne ? Non: Tbilissi, capitale de la Géorgie soviétique, à la veille de ses premières élections libres, le 28 octobre.\nEnjeu du scrutin : débarrassée du communisme, la Géorgie deviendra-t-elle la Californie ou le Liban ? Concrètement : assistera-t-on à la mise en place d?un Parlement et d?un gouvernement légaux, capables d?extirper de l?anarchie postcommuniste ce petit pays de 5 millions d?habitants au sang chaud, ou bien au triomphe du pouvoir de la rue, assorti d?attentats terroristes et de pogroms nationalistes ? Un test capital, à l?heure où le Kremlin prépare dans la fièvre un futur traité d?Union destiné à remplacer l?ex-URSS.\nLa Californie ? Pas impossible. « Nous allons enfin être riches », explique Chota Skhirltladzé, directeur de l?usine viticole Okami, à 60 kilomètres de Tbilissi. Pour lui, la perestroïka s?apprécie en dollars. Il a du mal à calculer ce que pourront lui rapporter les 4 millions de bouteilles de vin blanc ? excellent ? qu?il produit annuellement, dès lors qu?il aura le droit de les vendre à sa guise. Révolu, le temps où le Plan fixait autoritairement la date des vendanges, où le Kremlin exigeait d?arracher soudain 10 000 hectares de bonne vigne au nom de la lutte anti-alcoolique ! Le socialisme finissant aura réussi l?impossible : dans ce pays, principal producteur de vin et de tabac d?URSS, il est devenu illusoire de chercher une bouteille de vin en magasin ou un paquet de cigarettes!\nOr la Colchide des Anciens, la terre de légende où Jason s?en alla quérir la Toison d?or, c?est ici. Vallées paradisiaques, jardins regorgeant de fruits, vignes ensoleillées, neiges éternelles se découpant à l?horizon des longues plages de la mer Noire : la Géorgie a tout pour être un paradis. Riches appartements, voitures nettement plus nombreuses qu?en Russie, plaisirs de la table inimaginables pour un Moscovite. Même la pénurie est relative. Et le passage à l?économie de marché, en Géorgie, se fera plus vite qu?ailleurs : voilà plus de trois mille ans qu?on sait, dans le Caucase, ce qu?est un prix d?achat, un prix de vente et un bénéfice. Pendant les pires années d?oppression, la mafia locale entretenait la tradition. Malins, les Géorgiens : « Ce matin, j?ai failli pleurer de joie, raconte Rezo Gabriadzé, directeur du Théâtre de marionnettes de Tbilissi. J?ai vu un type au volant de sa voiture Moskvitch, transformée en benne à ordures privée ! Génial, non?»\nCow-boy d?un autre genre, dans le bureau-musée qu?il a consacré à son écrivain de père, le nationaliste Zviad Gamsakhourdia explique « C?est le Kremlin qui veut la guerre civile, pas nous ! » Ex-dissident des années 70, ayant quitté le goulag après une confession télévisée peu glorieuse, il tient les autres, tous les autres, pour des traîtres, des agents de l?« empire », des « ennemis de la nation géorgienne » : les communistes, bien sûr, mais aussi ? surtout ? les nationalistes d?en face, anciens compagnons d?armes devenus adversaires mortels. Tous « manipulés par le KGB », cela va de soi. Premiers visés : Georgui Tchantouria, 31 ans, chef du Parti national démocratique, et Irakli Tsereteli, 28 ans, chef du Parti de l?indépendance nationale, qui ont décidé, eux, de boycotter les élections. Et qui ne ménagent pas leurs attaques à l?égard de Gamsakhourdia, « graine de dictateur », « agent du KGB »...\nCes « partis » sont trois ou quatre (sur environ 130 récemment créés) à monopoliser à la fois le sentiment national et la vie politique. Ils ressemblent à s?y méprendre à des milices. Armés jusqu?aux dents, ils se battent à coups d?occupations de lieux publics, de grèves de la faim, voire davantage : depuis quelques mois, on ne compte plus les fusillades de rue, les attentats contre les immeubles publics. Verre brisé, éclats de pierre jonchent l?entrée de plusieurs bâtiments et salles de réunion ? notamment ceux qu?on a « pris » à l?adversaire officiel commun, le « pouvoir de Moscou ».\nAinsi les partis boudant le scrutin du 28 octobre ont-ils installé le « congrès », un contre-parlement issu d?un vote « populaire » très contestable, dans les locaux de l?ancien Institut du marxisme-léninisme. Ainsi le parti de Gamsakhourdia a-t-il pris d?assaut le siège du KGB, le 17 septembre dernier, après avoir investi, manu militari, l?immeuble des komsomols ? aujourd?hui défendu par des « militants » musclés à la mine patibulaire. Dans tous ces cas, la police a laissé faire. Accord au fond ? Passivité suspecte ? Ou, simplement, impuissance?\nQui commande, à Tbilissi ? Un peu tout le monde. Personne ne semble capable de désarmer ces milices naissantes. Le Parti ne contrôle plus rien, et s?en vante presque, au nom de la « nouvelle pensée ». La police locale (exclusivement composée de Géorgiens) est régulièrement désarmée par le ministère de l?Intérieur, par peur des incidents ? résultat : les policiers eux-mêmes, qui risquent gros, se sont mis en grève !\nOn trouve de tout, en Géorgie soviétique, avec un peu d?argent ? sauf des permis de port d?armes. Fusils d?assaut M 16 américains ou pistolets-mitrailleurs israéliens Uzi de contrebande (introduits par l?Iran et par les marins de Batoumi et Soukhoumi), pistolets Makarov volés à la police, kalachnikovs vendus par des anciens d?Afghanistan ou récupérés par des déserteurs locaux, fusils de chasse... Malgré les contrôles, le trafic, oeuvre de professionnels, prospère : tradition géorgienne oblige.\nTout cela pourrait n?être qu?une mauvaise période de transition, un trop-plein de liberté après soixante-dix ans de dictature, si la Géorgie elle-même n?était pas, comme l?a dit Sakharov, un « petit empire »... Depuis le début du régime soviétique, les bolcheviques ont toujours joué sur la fibre nationale des minorités abkhaze et ossète, considérées par les nationalistes géorgiens comme la « 5e colonne » du Kremlin. Il est vrai qu?à la moindre alerte ces nationalités ont toujours cherché la protection de Moscou. L?Abkhazie, sur la côte ouest, et l?Ossétie du Sud, au nord de Tbilissi (où l?on boycottera le scrutin du 28), sont ainsi devenues des poudrières. Le premier fait-divers ? un jeune Abkhaze tue un Géorgien de souche à la sortie d?une soirée arrosée. ou inversement ? peut déclencher la guerre civile.\nC?est ce qui s?est passé à l?université de Soukhoumi, en juillet dernier. Dans cet établissement abkhaze, les cours se donnent en russe. Les Géorgiens le supportent d?autant plus mal qu?ils sont majoritaires dans la région. Manifs, heurts, fusillades : le leader des étudiants géorgiens, un certain Vekoua, est tué. Criant vengeance, quelques milliers de ses compatriotes s?arment et marchent sur Soukhoumi. Il faudra que les dirigeants nationalistes de Tbilissi mettent toute leur autorité dans la balance pour éviter le massacre. Faut-il souligner que, dans ce climat, les provocations sont faciles?\nSur la place centrale de Tskhinvali, capitale de l?Ossétie du Sud, actuellement région autonome appartenant à la Géorgie, quelques milliers de visages fermés, barbes drues, regards tranchants. Au micro, le truculent Alan Tchotchiev plaide, avec fougue, pour l?indépendance. Non pas celle des Géorgiens face à l?impérialisme russe, mais celle des Ossètes face à l?impéralisme géorgien ! Son parti. le Front populaire Adamon Nekhaz, est aussi armé que les grandes formations nationalistes de Tbilissi.\nSurtout depuis l?affrontement de l?hiver dernier : plus de 10 000 militants géorgiens sont arrivés en autocars de la capitale. pour tenir un « meeting pacifique ». Les armes à la main. Une trentaine de jeunes Ossètes ont alors bloqué la route avec des camions, amassant grenades et mitraillettes volées, minant les ponts qui mènent au centre-ville. Les troupes du ministère de l?Intérieur (MVD) s?interposèrent. Deux mois de siège. Six morts, Un correspondant de la « Komsomolskaïa Pravda », qui a dû regagner la Russie à pied, par les montagnes, en tremble encore. Comme son confrère de l?agence Novosti, pris en otage par les assiégés et libéré par miracle. Etre journaliste russe n?est plus une sinécure, en 1990, aux marches de l? «empire». là où s?affrontent, plus durement que jamais, christianisme et islam.\n« Le choc est, pour nous, existentiel », explique un écrivain géorgien. A la mi-octobre s?est tenu à Naltchik, de l?autre côté de la frontière russe, le 2e Congrès des peuples montagnards du Caucase du Nord, à dominante islamiste : Tchétchènes, Ingouches, Kabardes, Balkars, Tcherkesses, etc. Tous désireux de faire la jonction entre la mer Caspienne et la mer Noire ; entre le Daguestan, le pays des soufis, et l?Abkhazie géorgienne. Premiers intéressés : les Azéris de Géorgie, qui exigent désormais la souveraineté de la région de Roustavi, où ils sont majoritaires. Mais aussi une partie des Abkhazes (50 % de musulmans). Les Ossètes du Nord (8 % de musulmans), qui ont choisi de participer, y entraînent leurs frères du Sud, pourtant orthodoxes, mais prêts à n?importe quoi pour se démarquer des Géorgiens. Au grand dam de ces derniers, chrétiens farouches, depuis toujours en contact, au sud, avec leurs ennemis héréditaires turcs et iraniens. Les Géorgiens sont de ces petits peuples qui jouent leur vie à chaque tournant de l?Histoire. Or celle-ci se répète, qui les jeta plusieurs fois sous la tutelle des Russes. Mais, cette fois-ci, la Russie n?est plus un recours.\nCe n?est pas que l?« empire » comme disent les Géorgiens, ait renoncé à sa domination sur le Caucase. Mais le pouvoir soviétique s?est définitivement discrédité lors de la tragédie du 9 avril 1989 : au milieu de la nuit, des soldats de l?armée et du MVD ont assassiné sauvagement, à la pelle de sapeur, une vingtaine de manifestants pacifiques, sur les marches du palais du gouvernement. Un crime horrible, dont on continue de rechercher, à Moscou et à Tbilissi, les « vrais » responsables. Une catastrophe politique pour le PC, en tout cas, dont la direction locale a été promptement remaniée.\nAu huitième étage de l?énorme bâtisse du comité central, sur laquelle flotte le drapeau géorgien, Vaja Gourguenidzé paraît résigné. Le n°2 du PC de la république, chargé de l?idéologie (sic), explique patiemment, dans son immense bureau aux huit téléphones silencieux. que « pour renouer le contact avec le peuple » le Parti a épousé, tout simplement, les thèses nationalistes ? celles-là mêmes qu?il avait combattues avec acharnement depuis l?annexion brutale de la Géorgie par l?URSS, en 1921. Dans leur nouveau programme. les communistes géorgiens définissent désormais, sans vergogne, comme objectif essentiel la « restauration de l?indépendance perdue ». Alors que l? « idéologue » décline ces mots privés de sens, son regard s?attarde sur une plaque de terre, en contrebas, devant l?immeuble. La grande statue de Lénine qui trônait là a été incendiée par les nationalistes...\nEt, pourtant, le Parti espère encore. D?abord, ses 400 000 membres n?ont pas vocation de chômeurs ; et la nomenklatura locale, liée à la mafia, n?a pas dit son dernier mot. Mais, surtout, le PC bénéficie des divisions qui minent ses adversaires et ? c?est l?un de ses rares talents ? qu?il attise savamment. Au point d?espérer obtenir une majorité relative et conserver le pouvoir. Comme en Azerbaïdjan, le 3 octobre. Un comble. Et, aux yeux des plus réformateurs, un risque : « Si les communistes gagnent, ils sont foutus, car ils ne voudront rien changer », résume Vaja Kechelava, le nouveau rédacteur en chef de « Zaria Vostoka », l?équivalent local de la « Pravda ». Il rêve de sauver son journal du désastre en faisant de la publication l?organe en langue russe du futur Soviet suprême. Il a déjà effacé l?ordre du Drapeau rouge de la Une : « On ne porte pas ses décorations tous les jours... »\nMais Vaja et son entreprise pèsent aussi peu que les anciens communistes devenus réformateurs, les intellectuels libéraux ou sociaux-démocrates, voire les groupuscules monarchistes. face aux chefs nationalistes, qui disposent, eux, de stocks d?armes et du soutien de la rue contre les « bolcheviques ».\nA 2 000 kilomètres de là, à Moscou, le 8 octobre, un homme sonnait l?alarme: « Non à la libanisation du pays ! » Mais qui, en Géorgie, écoute encore les discours de Mikhaïl Gorbatchev ?", "url": "https://www.lexpress.fr/actualite/monde/europe/le-petit-empire-eclate_496143.html"}]