[{"title": "La vraie vie de René Bousquet", "text": "«Je rentre à Paris, il est grand temps que je me fasse arrêter!» avait-il confié à l'un de ses anciens collègues préfet, après avoir précipitamment quitté Montauban, le 7 juin, au lendemain du débarquement de Normandie. En cette fin du printemps 1944, alors que l'écroulement du château de cartes qu'est devenu le régime de Vichy s'accélère, la Gestapo interpelle, le 9 juin, dans la capitale, René Bousquet, ancien secrétaire général à la police de Pétain, en «disponibilité» depuis son éviction, le 31 décembre 1943. Placé sous surveillance pendant une dizaine de jours dans une villa de Neuilly, il prend ensuite la route pour le Reich - avec sa femme et son fils - dans une voiture que Karl Oberg, chef des SS en France, a mise à sa disposition, par «amitié et protection», avec l'un de ses chauffeurs particuliers. Le commandant SS Schmitt, qu'il connaît bien, I'accompagne. Une seconde voiture suit, avec les bagages. Cela lui vaudra de terminer la guerre en famille, au c?ur de la Bavière, dans une villa d'Ober-Allmannshausen, prés du lac de Starnberg. Et, surtout, de rentrer en France, en 1945, paré du titre de «déporté en Allemagne»: un dernier rôle bien utile pour un personnage qui en a déjà joué beaucoup d'autres, pendant cinq ans...\nA 35 ans à peine, tandis que l'issue du conflit ne fait plus de doute, il se retrouve, en effet, avec le privilège, soudain encombrant, de figurer parmi les personnages clefs du régime de Vichy. L'un des plus fascinants, qui tranche, par sa jeunesse et son intelligence, sur les images d'Epinal de cette gérontocratie dépassée par les événements. C'est parce qu'il n'a jamais été un militant d'extrême droite ni un idéologue de la Collaboration, mais, au contraire, un brillant haut fonctionnaire, couvé par le radical-socialisme, que René Bousquet, acceptant d'assumer, au nom d'une mystique de l'État, les crimes les plus terribles de l'Occupation, apparaît, aujourd'hui, comme l'un des acteurs français les plus gênants de cette période longtemps refoulée.\nLa carrière de ce fonctionnaire modèle de la IIIe République démarre en trombe. Elle commence dans l'exceptionnel et s'y maintiendra. En mars 1930, des inondations dramatiques ravagent le Sud-Ouest. René Bousquet, fils d'un notaire radical-socialiste de Montauban, vient de finir son droit à Toulouse. A 20 ans à peine, il assure depuis peu, les fonctions de chef de cabinet du préfet de Tarn-et-Garonne, quand survient cette catastrophe qui va le transformer, en quelques jours, en héros national: avec un ami (qui périra), il se lance dans les opérations et sauve personnellement de la noyade plusieurs dizaines de personnes. Le président Doumergue tiendra à récompenser ce comportement inhabituel pour un représentant de la préfectorale. en décernant lui-même au héros le titre de chevalier de la Légion d'honneur et la Médaille d'or des belles actions.\nCette distinction précoce lui vaut immédiatement le parrainage des empereurs du radical-socialisme toulousain que sont Maurice Sarraut (sénateur et patron du quotidien régional La Dépêche) et son frère Albert (député et ministre quasi permanent sous la IIIe République), qui vont aider sa carrière. D'abord détaché à la Présidence du Conseil afin de diriger le service technique chargé de la reconstruction des départements sinistrés du Midi, il devient, à 22 ans, chef adjoint de cabinet de Pierre Cathala ministre (radical) de l'Intérieur et ami intime de Pierre Laval. Puis sous-préfet, en 1933. Enfin, directeur général du cabinet du ministre de l'Agriculture, en 1935. Promotion extraordinaire, qui fait des jaloux: sa nomination un peu rapide au rang de sous-préfet de première classe, attaquée par un collègue, sera annulée par le Conseil d'Etat (mais reconfirmée dès le lendemain). En 1936, Roger Salengro, ministre de l'Intérieur du Front populaire, choisit ce jeune - mais déjà grand -commis du radicalisme pour lui confier la responsabilité du fichier central à la Sûreté nationale. Car sa réputation de républicain anticagoulard en fait alors un élément particulièrement «sûr».\nEn avril 1938, Albert Sarraut, ministre de l'lntérieur, le nomme sous-préfet de Vitry-le-François, dans la Marne (l'un des rares départements radicaux-socialistes au nord de la Loire), afin de régler une délicate affaire: les habitants se rebellent contre la destruction, décidée pour des raisons militaires, d'un arc de triomphe. Ayant astucieusement résolu le problème (il fait démonter soigneusement le monument, en promettant qu'il sera reconstruit plus tard), René Bousquet devient, l'année suivante, secrétaire général de la préfecture de Châlons-sur-Marne. Puis préfet, en 1940, après l'armistice. Et, ensuite, préfet régional (le plus jeune de France, à 31 ans), en septembre 1941. Du jamais-vu: en trois ans la carrière préfectorale la plus fulgurante dans un même département, de surcroît très sensible.\nA l'instar de ses parrains les Sarraut, ce fonctionnaire prodige a accepté Pétain. Il ?uvre, dans la Marne, à la «restauration de la souveraineté administrative». Mais se distingue en maintenant en fonction les élus radicaux et francs-maçons, notamment le maire de Vitry et celui de Reims, Paul Marchandeau (auteur du décret-loi d'avril 1939 réprimant les propos antisémites), qui avait été révoqué par les Allemands, en juillet 1940 («Je suis partout» déplore ainsi que, à cause de lui, «les francs-macons [aient] gagné leur bataille de la Marne»...). Il favorise l'évasion de certains prisonniers de guerre. Et parvient habilement à épargner à la Marne le système allemand de I'«Ostland» (colonisation économique), qui frappe les départements voisins de l'Aisne et des Ardennes. Il révolutionne, au passage, les structures de la production et du négoce du champagne en mettant en place le Comité interprofessionnel des vins de Champagne, qui organise toujours le système actuel.\nCes réussites économiques lui vaudront de se voir proposer, par Darlan, au début de 1942, les ministères du Ravitaillement et de l'Agriculture. Il refuse par deux fois. Moins par scrupule que pour poursuivre son «?uvre» commencée dans la Marne. Car, s'il ne fait pas d'excès de zèle, il ne se dérobe pas à la règle du jeu de la collaboration. En novembre 1941, la police de Reims livre aux Allemands des militants communistes arrêtés (sur dénonciation d'un collègue) après la distribution d'un tract («Brisons l'arme de l'antisémitisme! Unissons-nous!») dans les établissements Heidsieck. La plupart d'entre eux furent fusillés.\nA son retour au pouvoir, en avril 1942, Pierre Laval, qui cumule le titre de chef du gouvernement et les portefeuilles des Affaires étrangères et de l'lntérieur, pense aussitôt à lui pour le secrétariat général à la police. Au moment précis où les SS prennent, en zone occupée, la responsabilité du maintien de l'ordre, jusqu'alors détenue par l'armée d'occupation. Pendant vingt mois, à la tête de toutes les forces de répression de Vichy, René Bousquet - qui jouit d'une délégation générale et permanente de signature du chef du gouvernement - va s'enivrer, à 33 ans, de cette caricature de «souveraineté de l'État» que fut le pétainisme. En effet, les Allemands lui concéderont volontiers quelques symboles illusoires, en échange des immenses services qu'il leur rendra. S'engageant à maintenir l'«ordre public» (menacé par des menées selon lui «plus antinationales qu'antiallemandes»), il tire gloire d'avoir réclamé aux occupants la fin de la subordination directe de la police française et un peu d'autonomie. Mais en acceptant de les satisfaire de son mieux, comme il le précise, le 18 juin, dans une lettre adressée à son interlocuteur principal, Karl Oberg chef des SS en France: «Vous connaissez la police française. Elle a sans doute ses défauts, mais aussi ses qualités. Je suis persuadé que, réorganisée sur des bases nouvelles et énergiquement dirigée, elle est susceptible de rendre les plus grands services. Déjà, dans de nombreuses affaires, vous avez pu constater l'efficacité de son action. Je suis certain qu'elle peut faire davantage encore.»\n«Bousquet ayant demandé que tous les services de police soient réunis sous ses ordres, nous sommes entrés dans ses vues [contrairement aux v?ux de Darquier de Pellepoix], parce que nous avions intérêt à ce que la police française soit réunie dans une seule main», précisera, plus tard, Karl Oberg. Ainsi René Bousquet présentera-t-il comme une victoire la suppression de la police antijuive de l'antisémite forcené qu'est le commissaire général aux Questions juives Darquier de Pellepoix. Alors qu'Oberg avait bien compris que ce personnage zélé mais brouillon ne pesait pas lourd: ses sbires, peu nombreux et inexpérimentés, paraissaient dérisoires face à l'enjeu essentiel que constituait la collaboration du système policier français (y compris la gendarmerie et le Contrôle économique), mobilisé dans le culte de l'efficacité technique par René Bousquet, dont il note les «facultés extraordinaires de travail». Et avec lequel il va vite entretenir des relations qu'il qualifie d'«amicales». Les SS considèrent même que les revendications de René Bousquet constituent pour eux des atouts. Consulté à l'époque, Reinhard Heydrich, chef de l'Office central de sécurité du Reich, «a indiqué ses expériences en Tchécoslovaquie et a conclu qu'une large autonomie de la police et de l'administration réaliserait les meilleurs résultats», déclarera Karl Oberg, en 1950, lors de l'instruction de son procès.\nLes SS décidèrent donc, sur une base de «camaraderie policière», de laisser quelque autonomie au secrétaire général à la police de Vichy, à condition qu'il dirige ses troupes «dans le même esprit que la police allemande, c'est-à-dire lutte contre le communisme, les saboteurs de tous ordres, les terroristes». Le caractère hautement bénéfique de ce choix sera confirmé, un an plus tard, par Heinrich Himmler lui-même, après sa rencontre secrète - durant plus de cinq heures - avec le chef de la police française, à Paris, en avril 1943. «Le ReichsFührer a été impressionné par la personnalité de Bousquet, et il partage maintenant manifestement la conception représentée jusqu'ici par Oberg, à savoir que Bousquet est un collaborateur précieux dans le cadre de la collaboration policière et qu'il serait un adversaire dangereux s'il était poussé dans l'autre camp», concluait de cette visite Rudolf Schleier, adjoint de l'ambassadeur d'Allemagne, Otto Abetz.\nIl suffisait d'accorder au responsable de la police française le plaisir de protester de temps en temps, car, pour l'essentiel, il s'acquittait de ce que l'on attendait de lui. Ce que l'on a appelé les «accords Oberg-Bousquet» symbolise le marché de dupes auquel il faisait semblant de croire. Il s'agissait, en réalité, d'une «déclaration» unilatérale d'Oberg, présentée le 8 août 1942 - après «négociation» avec René Bousquet - devant tous les préfets régionaux au cours d'un dîner fin. Le chef des SS en France reconnaissait, théoriquement, l'«indépendance» de la police et de la gendarmerie nationales, qui, notamment, ne devaient plus être obligées de fournir des otages ni des personnes arrêtées par les Français (sauf les auteurs d'attentats contre les Allemands). Déclaration sans effet: trois jours plus tard, à la suite de l'assassinat de 8 Allemands, la police française dut livrer 70 otages français, que les occupants exécutèrent, le 11 août (dont 57 arrêtés par les Français pour des délits d'opinion: distribution de tracts aide aux évadés, suspicion de communisme...). Cela continuera régulièrement. Le 21 septembre, la police remettra même à la Gestapo, d'un seul coup, 116 personnes, immédiatement fusillées. La plupart avaient été également arrêtées pour de simples délits.\nRené Bousquet persistera à manifester ses bonnes dispositions; ainsi, en avril 1943, lorsqu'il écrit à Oberg: «Le v?u que je forme est que la police française, dont jamais la tâche, techniquement et moralement, n'a été plus rude, en libre expression de son indépendance, qui est la marque la plus éclatante de la souveraineté de son gouvernement, puisse poursuivre avec une énergie farouche la lutte contre tous les adversaires de la sécurité intérieure française, contre tous les agents de l'étranger qui voudraient faire régner sur notre territoire l'anarchie et le désordre contre tous les hommes qui, allant chercher leurs mots d'ordre à l'étranger, veulent servir une cause qui n'est pas celle de la France.»\nRené Bousquet joua ainsi un rôle déterminant dans la participation de la poli? aux opérations de déportation des juifs. Dès mai 1942, il s'était déjà montré plus que coopératif en demandant à Reinhard Heydrich (venu lui annoncer l'évacuation prochaine des juifs apatrides de la zone occupée) s'il ne pouvait pas également déporter les juifs apatrides enfermés, depuis un an et demi, dans les camps de la zone sud. Les Allemands, qui s'avouent un peu surpris, saisissent l'offre: dès le 17 juillet, trois trains de 1 000 personnes partiront, chaque semaine, de la zone non occupée.\nLe 2 juillet 1942 a lieu la rencontre décisive de René Bousquet et Karl Oberg pour la préparation des arrestations des 16 et 17 juillet, dans la région parisienne (rafle du Vel' d'Hiv'). Pour les occupants, il avait suffi une fois de plus, de lui donner l'illusion provisoire que l'on cédait à l'une de ses demandes. En échange de l'ajournement des déportations de juifs français, René Bousquet propose de «faire arrêter les juifs étrangers dans toute la France». Les Allemands, qui n'espéraient pas que les choses se passeraient si bien et voyant tout l'intérêt de procéder par «étapes», sautent sur l'occasion. «Vu que les juifs de nationalité française ne devaient, pour le moment, pas être arrêtés, Bousquet se déclara prêt à faire arrêter les juifs étrangers, dans toute la France, par une action réalisée en commun et en quantité souhaitée par nous», rapportèrent-ils comme une victoire. Cet engagement de René Bousquet à assurer l'exécution des rafles de juifs étrangers sera approuvé, le 3 juillet, par Pierre Laval. Grâce à eux, la France est le seul pays d'Europe dans lequel des juifs séjournant dans un territoire non occupé par les Allemands furent déportés.\nLes rafles de la région parisienne (qui aboutirent, notamment, à l'épisode tragique des milliers d'enfants séparés de leurs parents dans les camps de Pithiviers et de Beaune-la-Rolande) se révèlent moins fructueuses que prévu: de nombreux juifs, prévenus par certains policiers bienveillants ou des tracts de la résistance juive, y échappèrent. Le responsable de la police de Vichy s'efforce, donc, de faire mieux dans la zone sud. Afin d'augmenter le rendement de la grande rafle, prévue pour le 26 août, il adresse aux préfets de sa propre initiative et par télégramme secret, de nouvelles instructions annulant les précédentes dispositions réglementaires, qui mettaient à l'abri des arrestations certaines catégories d'enfants. Désormais, ceux de moins de 18 ans et les pères et les mères ayant un enfant de moins de 5 ans ne sont plus épargnés. Le 22 août, il recommande aux préfets de sévir contre les fonctionnaires manquant de zèle: «Vous n'hésiterez pas à briser toutes les résistances que vous pourrez rencontrer dans les populations et à signaler les fonctionnaires dont les indiscrétions, la passivité ou la mauvaise volonté auraient compliqué votre tâche.» Il décide aussi que les opérations seront massives mais rapides, ainsi que le souligne Ernst Heinrichsohn. de la Gestapo, dans un rapport du 17 août: «Ces rafles sont de grande envergure, car M. Bousquet estime qu'il est préférable d'arrêter tous les juifs en une seule grande rafle que de procéder à plusieurs rafles isolées, lesquelles permettraient aux juifs de se cacher ou de fuir à destination des pays neutres frontaliers.» Malgré toutes ces précautions les résultats ne satisfont pas le chef de la police qui s'adresse, à nouveau, aux préfets, par télex, le 30 août: «Attire votre attention sur écart sensible entre nombre israélites étrangers recensés et nombre arrêtés. Stop. Poursuivre et intensifier opérations police en cours avec tout le personnel police et gendarmerie disponible.» Certains enfants, réfugiés dans des foyers après l'arrestation de leurs parents, le 26 août, furent ainsi récupérés par les policiers français et rassemblés dans le camp de Rivesaltes, avant leur départ pour l'Allemagne.\nDans son concours à la déportation des juifs, la logistique française fut déterminante: arrestations effectuées par les policiers, grâce à leur fichier; transport et internement dans des camps de con?ntration français. Opérations énormes que les Allemands n'auraient jamais pu réaliser seuls. Cet engagement minutieux, voire tatillon, dans l'exécution des crimes nazis n'empêche pas René Bousquet de jouer un rôle essentiel de conseiller auprès de Pierre Laval. Quand, rituellement, vers 18 heures, le chef du gouvernement quitte l'hôtel du Parc pour sa résiden? de Châteldon, trois personnes de confiance filtrent les coups de téléphone qu'il reçoit: Jean Jardin, Charles Rochat, secrétaire général du Quai d'Orsay, et René Bousquet... «J'étais le collaborateur le plus proche de Laval», confirmera-t-il, lui-même, après la guerre. Le chef du gouvernement lui fait souvent lire ses discours. René Bousquet précisera, en 1952, que, Laval lui ayant soumis le fameux discours contenant sa plus célèbre phrase - «Je souhaite la victoire de l'Allemagne par? que sans elle le bolchevisme s'installerait partout dans le monde» - il l'avait mis en garde, jugeant celle-ci «excessive et inopportune». Tout en ajoutant: «C'est très exactement ce que déclaraient quelques hommes d'État isolés mais lucides, en Europe et ailleurs, en cette même année 1942.» Et lorsque, à la suite des rafles de l'été 1942, quelques évêques et cardinaux se réveillent et protestent, c'est René Bousquet qui a l'idée de génie de les faire taire en menaçant les subventions et les privilèges fiscaux des écoles catholiques... Suggestion que Laval adoptera, en octobre, avec un succès certain auprès de la hiérarchie catholique.\nCe rôle de proche conseiller, doublé de celui de premier flic de France (on le surnomme alors «le Fouché de Laval»), en fait l'une des vedettes les plus remarquées du Tout-Vichy. Adorant se montrer, grand, portant un soin excessif à sa tenue vestimentaire, ii reste le meilleur exemple de cette Collaboration de technocrates brillants, froids et arrogants. Ce qui lui vaut, outre de régulières condamnations à mort par la radio de Londres l'inimitié des vieux dinosaures pétainistes, tel Joseph Barthélemy, ministre de la Justice, évoquant, dans ses «Mémoires», cet homme «ambitieux et arriviste, fort joli garçon, élégant et admiré des femmes qui aiment les jolis garçons, surtout l'hiver quand le grand col de fourrure de sa pelisse faisait un cadre à sa beauté», et sa «joie enfantine à étaler son tableau de chasse, le nombre des arrestations». Mais aussi celle des ultras des partis et des journaux collaborationnistes, tel «Au pilori», qui dénonce ce «bellâtre montalbanais» et ironise sur les «femmes de la haute société qui se font une gloire d'accepter les faveurs de ce don Juan de bazar toulousain». Ils dénoncent ses amitiés francs-maçonnes, l'accusent d'être le «représentant occulte à Vichy de la centrale Sarraut» - cette «camarilla toulousaine radical-socialisante et parlementaire» - et vilipendent sa «mollesse» dans la répression, favorisant ainsi l'essor des maquis. Malgré ces polémiques, sa proximité politique et affective avec Laval durera jusqu'au bout: après la Libération, c'est lui qui rédige, à Fresnes, les notes dont celui-ci avait besoin pour la préparation de son procès et qui passe auprès de lui une partie de la nuit précédant son exécution. Il ne le reniera jamais, continuant même à écrire, dans les années 50, que son maître était, en réalité, animé par «une sorte d'exaltation vers le progrès humain qui allait très loin, dans sa jeunesse, enfoncer ses racines aux sources d'un socialisme dont il n'avait abandonné que l'expression partisane et strictement politique».\nMais les conflits internes au petit monde de la Collaboration vont provoquer sa chute. Le 2 décembre 1943, Maurice Sarraut est assassiné. Artisan du rapprochement entre certains radicaux et Laval, le vieux pacha du radicalisme était haï à la fois de la Résistance et des ultras. On soupçonne d'abord les communistes, puis il s'avère que les assassins sont des miliciens. Fidèle à son clan, René Bousquet fait de leur arrestation une affaire personnelle. La Milice et les ultras hurlent à la trahison et demandent à Berlin sa révocation. Se sachant perdu, René Bousquet donne du panache à son départ, ordonne quelques libérations et détruit ses archives, avant de démissionner, le 31 décembre. Son remplaçant sera Joseph Darnand, chef de la Milice, pronazi zélé. Mais l'engagement hystérique de ce dernier ne sera pas le plus efficace: la majeure partie des déportations eurent lieu lors de la présence du technocrate Bousquet à la tête de la police, en 1942-1943 (60 000 juifs deportés, contre 15 000 en 1944).\nRené Bousquet ne sera jamais jugé. Le 8 juin 1993, à Paris, un déséquilibré, Christian Didier, l'assassinera de cinq balles avant d'être arrêté au milieu d'un reality show qu'il a organisé trois heures après en invitant journalistes et télés dans sa chambre d'hôtel.", "url": "https://www.lexpress.fr/actualite/politique/la-vraie-vie-de-rene-bousquet_492437.html"}, {"title": "La vraie vie de René Bousquet", "text": "Je rentre à Paris, il est grand temps que je me fasse arrêter!» avait-il confié à l'un de ses anciens collègues préfet, après avoir précipitamment quitté Montauban, le 7 juin, au lendemain du débarquement de Normandie. En cette fin du printemps 1944, alors que l'écroulement du château de cartes qu'est devenu le régime de Vichy s'accélère, la Gestapo interpelle, le 9 juin, dans la capitale, René Bousquet, ancien secrétaire général à la police de Pétain, en «disponibilité» depuis son éviction, le 31 décembre 1943. Placé sous surveillance pendant une dizaine de jours dans une villa de Neuilly, il prend ensuite la route pour le Reich _ avec sa femme et son fils _ dans une voiture que Karl Oberg, chef des SS en France, a mise à sa disposition, par «amitié et protection», avec l'un de ses chauffeurs particuliers. Le commandant SS Schmitt, qu'il connaît bien, I'accompagne. Une seconde voiture suit, avec les bagages. Cela lui vaudra de terminer la guerre en famille, au c?ur de la Bavière, dans une villa d'Ober-Allmannshausen, prés du lac de Starnberg. Et, surtout, de rentrer en France, en 1945, paré du titre de «déporté en Allemagne»: un dernier rôle bien utile pour un personnage qui en a déjà joué beaucoup d'autres, pendant cinq ans...\nA 35 ans à peine, tandis que l'issue du conflit ne fait plus de doute, il se retrouve, en effet, avec le privilège, soudain encombrant, de figurer parmi les personnages clefs du régime de Vichy. L'un des plus fascinants, qui tranche, par sa jeunesse et son intelligence, sur les images d'Epinal de cette gérontocratie dépassée par les événements. C'est parce qu'il n'a jamais été un militant d'extrême droite ni un idéologue de la Collaboration, mais, au contraire, un brillant haut fonctionnaire, couvé par le radical-socialisme, que René Bousquet, acceptant d'assumer, au nom d'une mystique de l'État, les crimes les plus terribles de l'Occupation, apparaît, aujourd'hui, comme l'un des acteurs français les plus gênants de cette période longtemps refoulée.\nLa carrière de ce fonctionnaire modèle de la III' République démarre en trombe. Elle commence dans l'exceptionniel et s'y maintiendra. En mars 1930, des inondations dramatiques ravagent le Sud-Ouest. René Bousquet. fils d'un notaire radical-socialiste de Montauban, vient de finir son droit à Toulouse. A 20 ans à peine, il assure depuis peu, les fonctions de chef de cabinet du préfet de Tarn-et-Garonne, quand survient cette catastrophe qui va le transformer, en quelques jours, en héros national: avec un ami (qui périra), il se lance dans les opérations et sauve personnellement de la noyade plusieurs dizaines de personnes. Le président Doumergue tiendra à récompenser ce comportement inhabituel pour un représentant de la préfectorale. en décernant lui-même au héros le titre de chevalier de la Légion d'honneur et la Médaille d'or des belles actions.\nCette distinction précoce lui vaut immédiatement le parrainage des empereurs du radical-socialisme toulousain que sont Maurice Sarraut (sénateur et patron du quotidien régional «La Dépêche») et son frère Albert (député et ministre quasi permanent sous la IIIe République), qui vont aider sa carrière. D'abord détaché à la Présidence du Conseil afin de diriger le service technique chargé de la reconstruction des départements sinistrés du Midi, il devient, à 22 ans, chef adjoint de cabinet de Pierre Cathala ministre (radical) de l'Intérieur et ami intime de Pierre Laval. Puis sous-préfet, en 1933. Enfin, directeur général du cabinet du ministre de l'Agriculture, en 1935. Promotion extraordinaire, qui fait des jaloux: sa nomination un peu rapide au rang de sous-préfet de première classe, attaquée par un collègue, sera annulée par le Conseil d'État (mais reconfirmée dès le lendemain). En 1936, Roger Salengro, ministre de l'Intérieur du Front populaire, choisit ce jeune_mais déjà grand_commis du radicalisme pour lui confier la responsabilité du fichier central à la Sûreté nationale. Car sa réputation de républicain anticagoulard en fait alors un élément particulièrement «sûr».\nEn avril 1938, Albert Sarraut, ministre de l'lntérieur, le nomme sous-préfet de Vitry-le-François, dans la Marne (l'un des rares départements radicaux-socialistes au nord de la Loire), afin de régler une délicate affaire: les habitants se rebellent contre la destruction, décidée pour des raisons militaires, d'un arc de triomphe. Ayant astucieusement résolu le problème (il fait démonter soigneusement le monument, en promettant qu'il sera reconstruit plus tard), René Bousquet devient, l'année suivante, secrétaire général de la préfecture de Châlons-sur-Marne. Puis préfet, en 1940, après l'armistice. Et, ensuite, préfet régional (le plus jeune de France, à 31 ans), en septembre 1941. Du jamais-vu: en trois ans la carrière préfectorale la plus fulgurante dans un même département, de surcroît très sensible.\nA l'instar de ses parrains les Sarraut, ce fonctionnaire prodige a accepté Pétain. Il ?uvre, dans la Marne, à la «restauration de la souveraineté administrative». Mais se distingue en maintenant en fonction les élus radicaux et francs-maçons, notamment le maire de Vitry et celui de Reims, Paul Marchandeau (auteur du décret-loi d'avril 1939 réprimant les propos antisémites), qui avait été révoqué par les Allemands, en juillet 1940 («le suis partout» déplore ainsi que, à cause de lui, «les francs-macons [aient] gagné leur bataille de la Marne»...). Il favorise l'évasion de certains prisonniers de guerre. Et parvient habilement à épargner à la Marne le système allemand de I'«Ostland» (colonisation économique), qui frappe les départements voisins de l'Aisne et des Ardennes. Il révolutionne, au passage, les structures de la production et du négoce du champagne en mettant en place le Comité interprofessionnel des vins de Champagne, qui organise toujours le système actuel.\nCes réussites économiques lui vaudront de se voir proposer, par Darlan, au début de 1942, les ministères du Ravitaillement et de l'Agriculture. Il refuse par deux fois. Moins par scrupule que pour poursuivre son «?uvre» commencée dans la Marne. Car, s'il ne fait pas d'excès de zèle, il ne se dérobe pas à la règle du jeu de la collaboration. En novembre 1941, la police de Reims livre aux Allemands des militants communistes arrêtés (sur dénonciation d'un collègue) après la distribution d'un tract («Brisons l'arme de l'antisémitisme! Unissons-nous!») dans les établissements Heidsieck. La plupart d'entre eux furent fusillés.\nA son retour au pouvoir, en avril 1942, Pierre Laval, qui cumule le titre de chef du gouvernement et les portefeuilles des Affaires étrangères et de l'lntérieur, pense aussitôt à lui pour le secrétariat général à la police. Au moment précis où les SS prennent, en zone occupée, la responsabilité du maintien de l'ordre, jusqu'alors détenue par l'armée d'occupation. Pendant vingt mois, à la tête de toutes les forces de répression de Vichy, René Bousquet_qui jouit d'une délégation générale et permanente de signature du chef du gouvernement_va s'enivrer, à 33 ans, de cette caricature de «souveraineté de l'État» que fut le pétainisme. En effet, les Allemands lui concéderont volontiers quelques symboles illusoires, en échange des immenses services qu'il leur rendra. S'engageant à maintenir 1' «ordre public» (menacé par des menées selon lui «plus antinationales qu'antiallemandes»), il tire gloire d'avoir réclamé aux occupants la fin de la subordination directe de la police française et un peu d'autonomie. Mais en acceptant de les satisfaire de son mieux, comme il le précise, le 18 juin, dans une lettre adressée à son interlocuteur principal, Karl Oberg chef des SS en France: «Vous connaissez la police française. Elle a sans doute ses défauts, mais aussi ses qualités. Je suis persuadé que, réorganisée sur des bases nouvelles et énergiquement dirigée, elle est susceptible de rendre les plus grands services. Déjà, dans de nombreuses affaires, vous avez pu constater l'efficacité de son action. Je suis certain qu'elle peut faire davantage encore.»\n«Bousquet ayant demandé que tous les services de police soient réunis sous ses ordres, nous sommes entrés dans ses vues [contrairement aux v?ux de Darquier de Pellepoix], parce que nous avions intérêt à ce que la police française soit réunie dans une seule main», précisera, plus tard, Karl Oberg. Ainsi René Bousquet présentera-t-il comme une victoire la suppression de la police antijuive de l'antisémite forcené qu'est le commissaire général aux Questions juives Darquier de Pellepoix. Alors qu'Oberg avait bien compris que ce personnage zélé mais brouillon ne pesait pas lourd: ses sbires, peu nombreux et inexpérimentés, paraissaient dérisoires face à l'enjeu essentiel que constituait la collaboration du système policier français (y compris la gendarmerie et le Contrôle économique), mobilisé dans le culte de l'efficacité technique par René Bousquet, dont il note les «facultés extraordinaires de travail». Et avec lequel il va vite entretenir des relations qu'il qualifie d' «amicales». Les SS considèrent même que les revendications de René Bousquet constituent pour eux des atouts. Consulté à l'époque, Reinhard Heydrich, chef de l'Office central de sécurité du Reich, «a indiqué ses expériences en Tchécoslovaquie et a conclu qu'une large autonomie de la police et de l'administration réaliserait les meilleurs résultats», déclarera Karl Oberg, en 1950, lors de l'instruction de son procès.\nLes SS décidèrent donc, sur une base de «camaraderie policière», de laisser quelque autonomie au secrétaire général à la police de Vichy, à condition qu'il dirige ses troupes «dans le même esprit que la police allemande, c'est-à-dire lutte contre le communisme, les saboteurs de tous ordres, les terroristes». Le caractère hautement bénéfique de ce choix sera confirmé, un an plus tard, par Heinrich Himmler lui-même, après sa rencontre secrète _ durant plus de cinq heures_avec le chef de la police française, à Paris, en avril 1943. «Le ReichsFührer a été impressionné par la personnalité de Bousquet, et il partage maintenant manifestement la conception représentée jusqu'ici par Oberg, à savoir que Bousquet est un collaborateur précieux dans le cadre de la collaboration policière et qu'il serait un adversaire dangereux s'il était poussé dans l'autre camp», concluait de cette visite Rudolf Schleier, adjoint de l'ambassadeur d'Allemagne, Otto Abetz.\nIl suffisait d'accorder au responsable de la police française le plaisir de protester de temps en temps, car, pour l'essentiel, il s'acquittait de ce que l'on attendait de lui. Ce que l'on a appelé les «accords Oberg-Bousquet» symbolise le marché de dupes auquel il faisait semblant de croire. Il s'agissait, en réalité, d'une «déclaration» unilatérale d'Oberg, présentée le 8 août 1942 _ après «négociation» avec René Bousquet _ devant tous les préfets régionaux au cours d'un dîner fin. Le chef des SS en France reconnaissait, théoriquement, l' «indépendance» de la police et de la gendarmerie nationales, qui, notamment, ne devaient plus être obligées de fournir des otages ni des personnes arrêtées par les Français (sauf les auteurs d'attentats contre les Allemands). Déclaration sans effet: trois jours plus tard, à la suite de l'assassinat de 8 Allemands, la police française dut livrer 70 otages français, que les occupants exécutèrent, le 11 août (dont 57 arrêtés par les Français pour des délits d'opinion: distribution de tracts aide aux évadés, suspicion de communisme...). Cela continuera régulièrement. Le 21 septembre, la police remettra même à la Gestapo, d'un seul coup, 116 personnes, immédiatement fusillées. La plupart avaient été également arrêtées pour de simples délits.\nRené Bousquet persistera à manifester ses bonnes dispositions; ainsi, en avril 1943, lorsqu'il écrit à Oberg: «Le v?u que je forme est que la police française, dont jamais la tâche, techniquement et moralement, n'a été plus rude, en libre expression de son indépendance, qui est la marque la plus éclatante de la souveraineté de son gouvernement, puisse poursuivre avec une énergie farouche la lutte contre tous les adversaires de la sécurité intérieure française, contre tous les agents de l'étranger qui voudraient faire régner sur notre territoire l'anarchie et le désordre contre tous les hommes qui, allant chercher leurs mots d'ordre à l'étranger, veulent servir une cause qui n'est pas celle de la France.»\nRené Bousquet joua ainsi un rôle déterminant dans la participation de la poli? aux opérations de déportation des juifs. Dès mai 1942, il s'était déjà montré plus que coopératif en demandant à Reinhard Heydrich (venu lui annoncer l'évacuation prochaine des juifs apatrides de la zone occupée) s'il ne pouvait pas également déporter les juifs apatrides enfermés, depuis un an et demi, dans les camps de la zone sud. Les Allemands, qui s'avouent un peu surpris, saisissent l'offre: dès le 17 juillet, trois trains de 1000 personnes partiront, chaque semaine, de la zone non occupée. Le 2 juillet 1942 a lieu la rencontre décisive de René Bousquet et Karl Oberg pour la préparation des arrestations des 16 et 17 juillet, dans la région parisienne (rafle du Vel' d'Hiv'). Pour les occupants, il avait suffi une fois de plus, de lui donner l'illusion provisoire que l'on cédait à l'une de ses demandes. En échange de l'ajournement des déportations de juifs français, René Bousquet propose de «faire arrêter les juifs étrangers dans toute la France». Les Allemands, qui n'espéraient pas que les choses se passeraient si bien et voyant tout l'intérêt de procéder par «étapes», sautent sur l'occasion. «Vu que les juifs de nationalité française ne devaient, pour le moment, pas être arrêtés, Bousquet se déclara prêt à faire arrêter les juifs étrangers, dans toute la France, par une action réalisée en commun et en quantité souhaitée par nous», rapportèrent-ils comme une victoire. Cet engagement de René Bousquet à assurer l'exécution des rafles de juifs étrangers sera approuvé, le 3 juillet, par Pierre Laval. Grâce à eux, la France est le seul pays d'Europe dans lequel des juifs séjournant dans un territoire non occupé par les Allemands furent déportés.\nLes rafles de la région parisienne (qui aboutirent, notamment, à l'épisode tragique des milliers d'enfants séparés de leurs parents dans les camps de Pithiviers et de Beaune-la-Rolande) se révèlent moins fructueuses que prévu: de nombreux juifs, prévenus par certains policiers bienveillants ou des tracts de la résistance juive, y échappèrent. Le responsable de la police de Vichy s'efforce, donc, de faire mieux dans la zone sud. Afin d'augmenter le rendement de la grande rafle, prévue pour le 26 août, il adresse aux préfets de sa propre initiative et par télégramme secret, de nouvelles instructions annulant les précédentes dispositions réglementaires, qui mettaient à l'abri des arrestations certaines catégories d'enfants. Désormais, ceux de moins de 18 ans et les pères et les mères ayant un enfant de moins de 5 ans ne sont plus épargnés. Le 22 août, il recommande aux préfets de sévir contre les fonctionnaires manquant de zèle: «Vous n'hésiterez pas à briser toutes les résistances que vous pourrez rencontrer dans les populations et à signaler les fonctionnaires dont les indiscrétions, la passivité ou la mauvaise volonté auraient compliqué votre tâche.» Il décide aussi que les opérations seront massives mais rapides, ainsi que le souligne Ernst Heinrichsohn. de la Gestapo, dans un rapport du 17 août: «Ces rafles sont de grande envergure, car M. Bousquet estime qu'il est préférable d'arrêter tous les juifs en une seule grande rafle que de procéder à plusieurs rafles isolées, lesquelles permettraient aux juifs de se cacher ou de fuir à destination des pays neutres frontaliers.» Malgré toutes ces précautions les résultats ne satisfont pas le chef de la police qui s'adresse, à nouveau, aux préfets, par télex, le 30 août: «Attire votre attention sur écart sensible entre nombre israélites étrangers recensés et nombre arrêtés. Stop. Poursuivre et intensifier opérations police en cours avec tout le personnel police et gendarmerie disponible.» Certains enfants, réfugiés dans des foyers après l'arrestation de leurs parents, le 26 août, furent ainsi récupérés par les policiers français et rassemblés dans le camp de Rivesaltes, avant leur départ pour l'Allemagne.\nDans son concours à la déportation des juifs, la logistique française fut déterminante: arrestations effectuées par les policiers, grâce à leur fichier; transport et internement dans des camps de con?ntration français. Opérations énormes que les Allemands n'auraient jamais pu réaliser seuls. Cet engagement minutieux, voire tatillon, dans l'exécution des crimes nazis n'empêche pas René Bousquet de jouer un rôle essentiel de conseiller auprès de Pierre Laval. Quand, rituellement, vers 18 heures, le chef du gouvernement quitte l'hôtel du Parc pour sa résiden? de Châteldon, trois personnes de confiance filtrent les coups de téléphone qu'il reçoit: Jean Jardin, Charles Rochat, secrétaire général du Quai d'Orsay, et René Bousquet... «J'étais le collaborateur le plus proche de Laval», confirmera-t-il, lui-même, après la guerre. Le chef du gouvernement lui fait souvent lire ses discours. René Bousquet précisera, en 1952, que, Laval lui ayant soumis le fameux discours contenant sa plus célèbre phrase _ «Je souhaite la victoire de l'Allemagne par? que sans elle le bolchevisme s'installerait partout dans le monde» _ il l'avait mis en garde, jugeant celle-ci «excessive et inopportune». Tout en ajoutant: «C'est très exactement ce que déclaraient quelques hommes d'État isolés mais lucides, en Europe et ailleurs, en cette même année 1942.» Et lorsque, à la suite des rafles de l'été 1942, quelques évêques et cardinaux se réveillent et protestent, c'est René Bousquet qui a l'idée de génie de les faire taire en menaçant les subventions et les privilèges fiscaux des écoles catholiques... Suggestion que Laval adoptera, en octobre, avec un succès certain auprès de la hiérarchie catholique.\nCe rôle de proche conseiller, doublé de celui de premier flic de France (on le surnomme alors «le Fouché de Laval»), en fait l'une des vedettes les plus remarquées du Tout-Vichy. Adorant se montrer, grand, portant un soin excessif à sa tenue vestimentaire, ii reste le meilleur exemple de cette Collaboration de technocrates brillants, froids et arrogants. Ce qui lui vaut, outre de régulières condamnations à mort par la radio de Londres l'inimitié des vieux dinosaures pétainistes, tel Joseph Barthélemy, ministre de la Justice, évoquant, dans ses «Mémoires», cet homme «ambitieux et arriviste, fort joli garçon, élégant et admiré des femmes qui aiment les jolis garçons, surtout l'hiver quand le grand col de fourrure de sa pelisse faisait un cadre à sa beauté», et sa «joie enfantine à étaler son tableau de chasse, le nombre des arrestations». Mais aussi celle des ultras des partis et des journaux collaborationnistes, tel «Au pilori», qui dénonce ce «bellâtre montalbanais» et ironise sur les «femmes de la haute société qui se font une gloire d'accepter les faveurs de ce don Juan de bazar toulousain». Ils dénoncent ses amitiés francs-maçonnes, l'accusent d'être le «représentant occulte à Vichy de la centrale Sarraut» _ cette «camarilla toulousaine radical-socialisante et parlementaire» _ et vilipendent sa «mollesse» dans la répression, favorisant ainsi l'essor des maquis. Malgré ces polémiques, sa proximité politique et affective avec Laval durera jusqu'au bout: après la Libération, c'est lui qui rédige, à Fresnes, les notes dont celui-ci avait besoin pour la préparation de son procès et qui passe auprès de lui une partie de la nuit précédant son exécution. Il ne le reniera jamais, continuant même à écrire, dans les années 50, que son maître était, en réalité, animé par «une sorte d'exaltation vers le progrès humain qui allait très loin, dans sa jeunesse, enfoncer ses racines aux sources d'un socialisme dont il n'avait abandonné que l'expression partisane et strictement politique».\nMais les conflits internes au petit monde de la Collaboration vont provoquer sa chute. Le 2 décembre 1943, Maurice Sarraut est assassiné. Artisan du rapprochement entre certains radicaux et Laval, le vieux pacha du radicalisme était haï à la fois de la Résistance et des ultras. On soupçonne d'abord les communistes, puis il s'avère que les assassins sont des miliciens. Fidèle à son clan, René Bousquet fait de leur arrestation une affaire personnelle. La Milice et les ultras hurlent à la trahison et demandent à Berlin sa révocation. Se sachant perdu, René Bousquet donne du panache à son départ, ordonne quelques libérations et détruit ses archives, avant de démissionner, le 31 décembre. Son remplaçant sera Joseph Darnand, chef de la Milice, pronazi zélé. Mais l'engagement hystérique de ce dernier ne sera pas le plus efficace: la majeure partie des déportations eurent lieu lors de la présence du technocrate Bousquet à la tête de la police, en 1942-1943 (60 000 juifs deportés, contre 15 000 en 1944).\nRené Bousquet ne sera jamais jugé. Le 8 juin 1993, à Paris, un déséquilibré, Christian Didier, l'assassinera de cinq balles avant d'être arrêté au milieu d'un reality show qu'il a organisé trois heures après en invitant journalistes et télés dans sa chambre d'hôtel.", "url": "https://www.lexpress.fr/actualite/politique/la-vraie-vie-de-rene-bousquet_494873.html"}]