[{"title": "Bongo joue la montre", "text": "Face au mécontentement, l'heure est surtout aux promesses\nDans son immense bureau du palais présidentiel de Libreville, Omar Bongo a transformé un mur entier en gigantesque carte de l'Univers agrémentée d'horloges digitales qui lui donnent l'heure de tous les fuseaux de la planète. Juché sur un vrai piédestal au milieu de ses dorures, le président d'un pays qui s'agite remet, si l'on ose dire, les pendules à l'heure. La démocratisation? \" J'y ai pensé bien avant que les peuples de l'Europe de l'Est se mettent en marche. \" La corruption? \" Elle n'est pas plus répandue au Gabon qu'en France. \" Le mécontentement? \" II ne s'est jamais passé un mois, ici, sans que chacun touche son salaire. \"\nFort et tranquille, donc, voilà Bongo tel qu'en lui-même, solidement accroché à son trône. Pourtant, le petit homme ne se sent pas si sûr de lui. Il invite la société civile (150 associations) à discuter de réformes, mais le voici qui se sent obligé de décréter le couvre-feu. Le mois dernier, quand une poignée d'étudiants et de fonctionnaires en colère sont descendus dans les rues de Libreville, le président a eu vite fait de dépêcher des chars vers le monument érigé à sa gloire: en Afrique aussi, les images de statues déboulonnées hantent les esprits de multiples \" héros du peuple \". Diagnostic d'un Européen en poste au Gabon: \" La seule chance de Bongo, ce serait de se débarrasser de tous ses ministres, sans exception. Ils sont tous corrompus; bientôt, ils seront tous haïs. \" Le président a déjà mis à la porte du gouvernement quelques collaborateurs. Mais un haut fonctionnaire, français affirme déjà que la Chambre haute, dont Bongo vient d'annoncer la création dans le cadre de la \" démocratisation \", servira surtout de \" piste d'atterrissage \" à ces ministres peu intègres. La population s'en doute un peu.\nLes psaumes réformistes ne suffiront donc pas à faire tomber la fièvre gabonaise. Dans cette contrée si longtemps installée confortablement sur ses richesses minières, la chute des cours du pétrole et le fait que l'économie dépende exclusivement des matières premières ont fini par se payer. Comme dans des pays moins riches, Bongo a dorénavant du mal à satisfaire ses fonctionnaires et à offrir un avenir à ses étudiants. Alors, il fait des promesses qu'il ne peut tenir qu'en violant les accords passés avec la France, la Banque mondiale, le FMI pour assainir son économie. Jacques Pelletier, ministre français de la Coopération, est passé par Libreville la semaine dernière. Une équipe du FMI doit lui succéder ces jours-ci. Tous mettent en avant l'idée que, d'ici à deux ans, le Gabon, grâce à de nouveaux gisements de pétrole, peu dispendieux en termes d'exploitation, repartira du bon pied. En attendant, il faut boucher les trous. Et jouer la montre.", "url": "https://www.lexpress.fr/informations/bongo-joue-la-montre_591239.html"}, {"title": "Bongo joue la montre", "text": "Dans son immense bureau du palais présidentiel de Libreville, Omar Bongo a transformé un mur entier en gigantesque carte de l'Univers agrémentée d'horloges digitales qui lui donnent l'heure de tous les fuseaux de la planète. Juché sur un vrai piédestal au milieu de ses dorures, le président d'un pays qui s'agite remet, si l'on ose dire, les pendules à l'heure. La démocratisation ? « J'y ai pensé bien avant que les peuples de l'Europe de l'Est se mettent en marche. » La corruption ? « Elle n'est pas plus répandue au Gabon qu'en France. » Le mécontentement ? « II ne s'est jamais passé un mois, ici, sans que chacun touche son salaire. »\nFort et tranquille, donc, voilà Bongo tel qu'en lui-même, solidement accroché à son trône. Pourtant, le petit homme ne se sent pas si sûr de lui. Il invite la société civile (150 associations) à discuter de réformes, mais le voici qui se sent obligé de décréter le couvre-feu. Le mois dernier, quand une poignée d'étudiants et de fonctionnaires en colère sont descendus dans les rues de Libreville, le président a eu vite fait de dépêcher des chars vers le monument érigé à sa gloire : en Afrique aussi, les images de statues déboulonnées hantent les esprits de multiples « héros du peuple ». Diagnostic d'un Européen en poste au Gabon : « La seule chance de Bongo, ce serait de se débarrasser de tous ses ministres, sans exception. Ils sont tous corrompus ; bientôt, ils seront tous haïs. » Le président a déjà mis à la porte du gouvernement quelques collaborateurs. Mais un haut fonctionnaire, français affirme déjà que la Chambre haute, dont Bongo vient d'annoncer la création dans le cadre de la « démocratisation », servira surtout de « piste d'atterrissage » à ces ministres peu intègres. La population s'en doute un peu.\nLes psaumes réformistes ne suffiront donc pas à faire tomber la fièvre gabonaise. Dans cette contrée si longtemps installée confortablement sur ses richesses minières, la chute des cours du pétrole et le fait que l'économie dépende exclusivement des matières premières ont fini par se payer. Comme dans des pays moins riches, Bongo a dorénavant du mal à satisfaire ses fonctionnaires et à offrir un avenir à ses étudiants. Alors, il fait des promesses qu'il ne peut tenir qu'en violant les accords passés avec la France, la Banque mondiale, le FMI pour assainir son économie. Jacques Pelletier, ministre français de la Coopération, est passé par Libreville la semaine dernière. Une équipe du FMI doit lui succéder ces jours-ci. Tous mettent en avant l'idée que, d'ici à deux ans, le Gabon, grâce à de nouveaux gisements de pétrole, peu dispendieux en termes d'exploitation, repartira du bon pied. En attendant, il faut boucher les trous. Et jouer la montre.", "url": "https://www.lexpress.fr/actualite/monde/afrique/bongo-joue-la-montre_497289.html"}]