[{"title": "Le vrai drame", "text": "Une explosion démographique sans équivalent dans le monde sur un des territoires les plus mal dotés par la nature, tel est le drame algérien.\nNeuf millions et demi de personnes vivent actuellement dans un pays qui ne comporte que 6 millions d'hectares cultivables et où les rendements en céréales ne dépassent pas 7 quintaux à l'hectare en moyenne, contre 24 en France.\nNon seulement la superficie cultivable n'est pas extensible, mais l'érosion détruit 40.000 hectares par an. L'irrigation de 180.000 hectares nouveaux - qui représenterait le maximum des possibilités hydrauliques du pays - ne suffirait même pas à résoudre le problème agricole.\nLe bilan des possibilités industrielles n'est pas plus brillant. Pas de source d'énergie. Peu de matières premières. Des distances énormes qui grèvent tous les produits de frais de transport élevés. Un relief tourmenté qui rend difficile l'équipement en voies de communications.\n25 ans de retard\nUn million d'Européens et 8,5 mil-lions de musulmans vivent en Algérie. La population active musulmane est évaluée à 2,5 millions d'individus, dont 1,8 million d'agriculteurs. Les 170.000 salariés agricoles permanents (380 à 420 francs par jour) constituent l'élite privilégiée de la population rurale. Les fellahs (propriétaires-exploitants), les métayers et les nomades (700.000 en tout) représentent, avec leur famille, 80 0/0 de la population musulmane. Ils se partagent un revenu annuel de 135 milliards, soit 19.000 francs par personne.\nRestent 900.000 travailleurs occasionnels ou sans emploi.\nChaque jour, des milliers d'hommes et de femmes, chassés par la faim, quittent le bled pour venir s'entasser dans les bidonvilles des cités européennes, dont la population augmente sans cesse (de 1,8 million en 1948 à 2,5 millions aujourd'hui).\nDevant une telle situation, les illusions entretenues par les milieux européens libéraux ne sont pas moins dangereuses que celles des conservateurs.\nL'erreur des conservateurs de bonne foi, des \" vieux Africains \" - colons, administrateurs, officiers des Affaires indigènes - est de ne pas vouloir regarder en face un phénomène démographique qui a changé toutes les données du problème algérien.\nParce qu'ils voient les mêmes hommes, qu'ils connaissent bien, avec les mêmes visages et les mêmes moeurs, ils croient qu'ils ont affaire au même peuple qu'il y a vingt-cinq ans. Ils refusent de comprendre que ce peuple est deux fois plus nombreux et composé pour le quart d'individus de 15 à 25 ans qui, à l'âge de toutes les révoltes et de tous les courages, manquent tragiquement de tout. Leur solution du problème algérien n'était sans doute ni très généreuse ni très compréhensive en 1930; du moins était-elle alors à peu près réaliste.\nAujourd'hui, elle est absurde.\nIllusions libérales Il semble malheureusement que les libéraux n'aient pas pris une vue plus claire de la situation. Ils continuent à croire qu'une attitude généreuse, l'égalité électorale et quelques réformes suffiront à résoudre toutes les difficultés.\nMais l'étude des deux plans de modernisation successifs fait bien apparaître l'insuffisance des solutions proposées par les milieux métropolitains les moins liés aux intérêts de la colonisation.\nLe premier plan avait misé sur l'industrialisation de l'Algérie. Elle devait être assurée par des capitaux privés après la mise en place par l'Etat d'une infrastructure industrielle qui faisait jusque-là défaut. De grands travaux furent donc entrepris, et l'infrastructure existe aujourd'hui. Mais les capitaux ne sont pas venus, l'insécurité des investissements en Algérie restant trop grande pour que les financiers métropolitains se laissent tenter par les avantages fiscaux que leur offrait le gouvernement.\nEn dix ans, 160 usines seulement ont été construites en Algérie. Ce début d'expansion est aujourd'hui arrêté. Si les pouvoirs publics ne se décident pas à mener leur oeuvre jusqu'au bout, c'est-à-dire à sortir du cadre libéral pour adopter des méthodes de direction économique en-tièrement socialisées, l'industrialisa-tion de l'Algérie ne se fera jamais.\nDevant l'échec du premier plan, les auteurs du second ont fait machine arrière et mis l'accent sur la modernisation de l'agriculture. Là encore, les résultats sont - et ne peuvent être - que dramatiquement insuffisants. Le mieux qu'on puisse espérer d'une amélioration des rendements serait le maintien du misérable revenu par habitant à son niveau actuel, malgré l'augmentation de la population.\nLes solutions révolutionnaires comme le partage des terres et l'arrachage des vignes seraient elles-mêmes inopérantes. Si les 400.000 hectares de vigne étaient ensemencés en céréales, ils ne produiraient que 8 millions de quintaux au maximum, ce qui ne résoudrait rien. Mieux vaudrait distribuer aux Algériens une partie de nos excédents de céréales, qui ont atteint 40 millions de quintaux cette année.\nSi rapide que puisse être l'industrialisation de L'Algérie, dans l'hypothèse de sa prise en charge par les pouvoirs publics, elle ne saurait suffire à donner du travail au million d'Algériens actuellement en chômage.\nII ne reste donc qu'une solution: organiser, développer, valoriser l'émigration vers la métropole.\n10 millions d'émigrés\nTrois cent mille Algériens vivent actuellement en France et ce chiffre augmente de 20.000 par an. Cent cinquante mille seulement ont un emploi régulier. Les conditions de logement, d'hygiène, d'alimentation sont abominables, ce qui constitue un scandale plus grave encore que celui de misère en Algérie. Là-bas. Nous sommes vaincus par l'ingratitude de la nature. Ici, nous sommes sans excuses.\nConstruction de logements décents, formation professionnelle, assistance sociale pour l'émigration musulmane tels devraient être les premiers investissements à consentir. La main d'oeuvre constitue la seule richesse de l'Algérie et les 30 milliards d'économies que les Algériens de France envoient annuellement à leur famille représentent déjà le huitième revenu monétaire musulman. Si la -population musulmane de France était rapidement augmentée - ce qui pourrait se faire rapidement dans le cadre d'une économie métropolitaine en expansion - les salaires transférés en Algérie pourraient alors atteindre un montant suffisant pour constituer le premier élément de cette demande locale sans laquelle il ne peut y avoir d'industrialisation.\nLa politique véritablement \"cynique\" ne serait plus aujourd'hui celle que préconisent MM. Borgeaud et Triboulet, mais celle qui consisterait à indemniser tous les Français d'Algérie de la perte de leurs biens et à nous retirer sur la pointe des pieds en laissant les Algériens aux prises avec une des situations économiques les plus désespérées du monde.\nUne telle politique serait incontestablement la plus \" rentable \" sur le -plan financier, car l'effort de guerre ou de paix que nous devrons faire au cours des prochaines années nous coûtera infiniment plus que le patrimoine français en Algérie.\nCette solution, cela va de soi, est inconcevable. Mais alors, sachons regarder la situation en face. Les 8 millions d'Algériens musulmans seront 15 millions en 1975, et les entreprises algériennes ne pourront en employer que le tiers environ. Sommes-nous prêts à accueillir 10 millions de musulmans dans la métropole?", "url": "https://www.lexpress.fr/informations/le-vrai-drame_590846.html"}]