[{"title": "Si les nappes pouvaient parler", "text": "Fin novembre 1992, chez Laurent. Assis à une table un peu à l'écart, sir James Goldsmith - célèbre pour avoir eu le flair d'anticiper le krach de 1987 - et George Soros - le financier américain que la spéculation sur la livre allait, un peu plus tard, enrichir de 1 milliard de dollars. A l'abri des oreilles indiscrètes, le réveil de l'or se joue peut-être là. Au mois d'avril, effectivement, on apprendra que George Soros rachète à sir Jimmy 13 % de Newmont Mining (la plus importante mine d'or des Etats-Unis). Montant du deal : 395 millions de dollars, réinvestis par le vendeur dans des achats...\nd'or!\nCe n'est pas à table, bien sûr, qu'on signe les contrats. On les y prépare. Les déjeuners d'affaires - et les notes de frais qu'ils entraînent - servent donc à quelque chose. C'est comme des rounds d'observation où l'on se teste , assure Patrick Ricard.\nIl arrive, au demeurant, que ce genre de rencontre modifie le cours d'une vie. En 1969, Bernard Brochand, aujourd'hui président de DDB International (un des cinq premiers groupes mondiaux de communication), dirigeait une petite agence de publicité, quand Bill Bernbach, pape américain de la pub et président de DDB, l'invita Chez Joseph, apparemment sans motif particulier. A la fin du repas, séduit par l'enthousiasme du jeune publicitaire, Bernbach l'embauchait pour créer DDB-France... Et c'est le même Brochand qui, lors d'un dîner au Bar des théâtres, devait transformer la carrière de Pierre Lescure, à l'époque directeur de la rédaction d'Antenne 2.\nChargé par André Rousselet de trouver un directeur géné-ral pour Canal +, le publicitaire ne mit pas plus de deux heures à convaincre le journaliste que c'était la chance de sa vie. Tu as rendez-vous chez Rousselet à 22 heures , lui lança-t-il au dessert.\nMais le happy end n'est pas la règle de tous les repas d'affaires.\nDans son livre Vingt ans, ça suffit!, Maurice Siegel, ancien patron d'Europe 1, relatait un sombre dîner d'octobre 1973 chez Taillevent, où il recevait Jacques Chirac, alors Premier ministre. Mais le Krug millésimé ne parvint pas à apaiser son invité, fulminant contre une station accusée de persiflage. Quinze jours plus tard, les têtes tombaient...\nDans les affaires, le restaurant est souvent le théâtre de la première offensive - de séduction ou d'intimidation. Les banquiers qui cherchaient à convaincre Robert Louis-Dreyfus de reprendre Adidas ne manquèrent pas, durant les négociations, de traiter royalement, chez Ledoyen, ce manager qui déjeune en général d'un sandwich!\nLorsque Marc Fournier, PDG de la Compagnie de navigation mixte, vendit 50 % de son pôle assurances au groupe allemand Allianz, c'est dans un discret salon de Laurent qu'au dessert il annonça le prix demandé : 17 milliards de francs. Malgré la délicatesse du sabayon aux fraises, Wolfgang Schieren, président d'Allianz, sembla éprouver quelques difficultés à avaler... mais, une heure plus tard, il signait.\nUne affaire n'est jamais conclue tant qu'elle n'est pas signée Terrain neutre, le restaurant est rarement le lieu où l'on porte l'estocade - sauf quand on est loin de ses bases, ou pressé par l'urgence. Témoin cette histoire où l'on voit Patrick Lecêtre, PDG du Groupe Blenheim (n 1 des salons spécialisés), retourner à son profit une situation quasi désespérée. Ayant appris qu'un concurrent négociait le rachat du Midest (salon de la sous-traitance), il appelle le vendeur à Nancy pour lui faire une proposition. Trop tard... Je viens de donner mon accord. Lecêtre, flanqué de son directeur général Bernard Becker, file alors au Bourget, tandis que sa secrétaire prévient le vendeur et lui fixe rendez-vous au restaurant du Grand Hôtel de la reine, place Stanislas. Bonne chère et beau numéro de persuasion. Au fromage, Bernard Becker va téléphoner, pendant que le vendeur sort pour réfléchir. Et là, à la grande surprise de Patrick Lecêtre resté seul, le client de la table voisine - apparemment très intéressé par la discussion sans avoir bien saisi le rôle de chacun - s'approche de lui : Laissez tomber... Vous avez perdu, c'est votre ami qui emporte l'affaire!\nUne heure plus tard, le tandem de Blenheim signait le rachat...\nDouble moralité : 1. une affaire n'est jamais conclue tant qu'elle n'est pas signée; 2. méfiez-vous des oreilles indiscrètes.\nSi les patrons affectionnent Laurent, c'est notamment parce que les tables y sont espacées. A La Marée, un système de cloisons amovibles permet d'isoler les convives. Chez Edgard, Paul Benmussa a même fait installer des vitres au plomb d'un centimètre d'épaisseur. On n'a pas le son, mais on a l'image! Qui déjeune avec qui est une information en soi, explique Maurice Lévy, PDG de Publicis. Moi, si j'invite, j'arrive le premier, je m'informe sur le voisinage et au besoin je change de table. Quant à Philippe Lecas, délégué général de l'Union des industries de l'habillement, il se met toujours le dos au mur depuis le jour où, secrétaire général de Vittel, il entendit derrière lui le patron d'Evian énoncer toute sa stratégie marketing...\nLe doigté des restaurateurs doit prévenir certains face-à-face inopportuns ou, à l'inverse, favoriser les contacts fortuits . Au Fouquet's - tous deux y ont leurs habitudes -, plus question de placer Michèle Cotta, en délicatesse avec TF1, à proximité d'Etienne Mougeotte, directeur général de la chaîne. Dans ce haut lieu médiatique, la porte latérale de l'immeuble évite parfois d'embarrassantes rencontres. Bien pratique, la double entrée! Chez Edgard, Paul Benmussa peut ainsi ouvrir à cer- tains clients la porte dérobée de l'avenue George-V, qui mène directement aux salons particuliers. A la grande époque du syndicalisme, au soir de négociations orageuses, les protagonistes passaient par là pour dîner ensemble dans la plus cordiale ambiance! Allons, les vieux rites ont toujours un sens : rompre le pain et partager le vin reste encore le meilleur moyen de communiquer. Jacques Séguéla pré- tend ne pas faire de repas d'affaires - parce qu'on ne parle pas la bouche pleine! Mais n'est-ce pas le snobisme de l'anticonformisme? L'art de manier simulta- nément la dialectique et la fourchette devrait, au contraire, s'enseigner dans les écoles de management.", "url": "https://lexpansion.lexpress.fr/actualite-economique/si-les-nappes-pouvaient-parler_1367289.html"}, {"title": "CUISINE ET FINANCE", "text": "Le cuisinier et le financier, cela n'a rien d'une fable, même si le couple tient souvent à la discrétion. La vérité est que nombre de grandes toques sont aujourd'hui coiffées par des puissances capitalistiques, dont la présence est parfois gardée aussi secrète que les recettes de leurs poulains.\nLa crise, l'endettement, le coût des emplacements : autant de facteurs qui ont convaincu beaucoup d'artistes de la gastronomie de se placer sous la protection de mécènes aux profils variés. Viennent en tête les chaînes d'hôtellerie et de restauration à l'affût d'occasions de faire leur marché - schéma classique de concentration.\nPuis des groupes diversifiés, déjà puissants dans le secteur de la restauration hors foyer et qui cherchent à étendre leur empire.\nSuivis par certains industriels de l'agroalimentaire, lesquels trouvent une logique à se positionner en aval de leurs activités.\nEnfin, toute une gamme de cas particuliers, où le nabab proche-oriental côtoie le grand couturier, et le financier international la demi-vedette du show-biz.\nEn dehors de synergies plus ou moins évidentes, les appétits qu'aiguise la cuisine sont parfois inattendus. Il arrive qu'on les satisfasse à moindres frais (avances de trésorerie, cadeau du bail en échange d'une participation, etc.), mais on peut aussi consentir de grands sacrifices pour des raisons d'image, de prestige, ou de tactique Pourquoi Bernard Arnault a-t-il dépensé 44 millions de francs dans l'achat de L'Avenue, au carrefour Montaigne-François-Ier?\nSimplement afin d'éviter qu'un couturier japonais ne rachète l'emplacement (occupé autrefois par la Brasserie Fontaines Elysées) juste en face des magasins de luxe Dior et Céline, que possède LVMH!\nVoici les puissances d'argent qui se cachent derrière quelques-uns des grands de la restauration.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cuisine-et-finance_1363516.html"}, {"title": "Nous consommons plus de mythes que de calories", "text": "Depuis la nuit des temps, l'évolution des espèces a fait de l'homme un chasseur, avant que la chaîne des siècles, lentement, ne polisse son goût. Des millions d'années durant, explique Robert Ardrey (1), nos ancêtres firent métier de tuer, et, si l'homme est l'homme , c'est bien le résultat de cette quête du gibier, qui lui conféra des qualités inconnues du chimpanzé, primate végétarien. A ces origines remonte également la pratique du réchauffement de la nourriture : on mange la viande chaude pour simuler la température naturelle de la proie. Enfin, le passage à l'état carnivore de la créature humaine répondait à un besoin de protéine animale, en même temps qu'il suscitait l'ébauche d'une vie sociale (2). Ainsi est née la gas- tronomie, art qui transcende la nécessité de se nourrir, longue patience civilisatrice, reflet d'une société - de ses tabous philo- sophiques ou religieux, de ses avancées technologiques et des contingences économiques auxquelles elle est soumise.\nA présent, nous voilà à l'ère de la culture de masse, avec ses risques d'indifférenciation et de banalisation maintes fois dénoncés.\nEn 1936, dans L'OEuvre d'art à l'époque de sa reproductibilité technique, Walter Benjamin ne soulignait-il pas déjà l'impact de la photographie sur le développement de l'art, et les dangers qu'elle faisait courir au caractère unique de l'oeuvre? Les mêmes préventions se firent jour en matière culinaire quand le grand Auguste Escoffier, à la fin du siècle dernier, signa le premier contrat d'un chef avec l'industrie pour faire des soupes et des sauces. Ou lorsqu'on inventa la cuisinière à gaz. Ou encore quand apparurent les premières conserves : la bouffe de l'année dernière! raillaient les gastronomes.\nCe qui se passe aujourd'hui me semble plus grave. Je pense à ces steaks sans sang qu'on nous prépare aux protéines végétales additionnées d'arômes et d'acides aminés, à ces crèmes glacées où le soja a remplacé le lait Vous appelez cela du steak? Vous osez parler de glace? J'avoue mes craintes en découvrant que certaines firmes de l'industrie aromatique réalisent la moitié de leur chiffre d'affaires dans l'alimentation! Si nous n'y prenons garde, nous allons nous réveiller dans un monde d'artifices qui aura perdu toute mémoire de la nature. Aurons-nous droit, d'un bout à l'autre de l'année, à un goût fabriqué, sans surprise, affadi de surcroît? N'oublions jamais que nous consommons plus de mythes et de symboles que de calories.\nJe ne voudrais pas jouer ici les nostalgiques, à la manière de Marcel Proust parlant de krach de la table et prétendant qu'il fallait remonter vingt ans en arrière pour retrouver un vrai boeuf aux carottes! En revanche, puisque les grandes surfaces assurent désormais les deux tiers des approvisionnements en alimentation des Français, je souhaiterais appeler l'attention de leurs responsables : c'est vous qui êtes en charge du goût de demain, c'est à vous qu'il incombe d'arbitrer et de refuser les produits qui abîment notre patrimoine commun. Enfin, je voudrais qu'on évite de tout mélanger, comme le font certains, en critiquant systématiquement la collaboration des grands chefs avec les sociétés agroalimentaires.\nQuand je fais un plat sous vide, j'estime être dans la situation du peintre qui édite des lithographies, ou du grand couturier qui invente une collection de prêt-à-porter. Sous quel prétexte ces procureurs refusent-ils que le progrès technique mette à la disposition du consommateur une recette dans laquelle un grand cuisinier a investi tout son art?\n(1) Robert Ardrey, Et la chasse créa l'homme , Editions Stock.\n(2) Jean-Marie Bourre, De l'animal à l'assiette , Editions Odile Jacob.\n* Le restaurant parisien Lucas-Carton a trois étoiles au Michelin.", "url": "https://lexpansion.lexpress.fr/actualite-economique/nous-consommons-plus-de-mythes-que-de-calories_1366054.html"}, {"title": "Chez les alchimistes de l arome", "text": "Le tour de main du chef Machin coiffé de sa toque blanche, le secret ancestral de mamie Truc enveloppée dans son tablier, tout cela est affaire de recettes publicitaires. De la génoise prête à servir à l'osso-buco surgelé, notre alimentation dépend de plus en plus de l'industrie. Avec une réserve de taille : en matière de goût, rien ne se décrète ni ne s'impose. Tout passe par le consensus et la séduction.\nQuand il existe une tradition, pas de problème. Ainsi, dans les grandes maisons de champagne, deux ou trois personnes composent ces assemblages de crus qui sont la signature de la marque (lire page 58) : elles opèrent au moment où les vins sont encore tranquilles - sans bulles -, anticipant par leur imagination gustative l'effet des fermentations et du vieillissement. En revanche, lorsqu'il s'agit de créer un saucisson light ou une nouvelle pizza Capricciosa, une véritable partie de ping-pong s'engage entre les hommes du marketing et ceux de la production, avec souvent, comme arbitres, les gens du goût.\nCas récent : sur l'intuition de ses commerciaux, Sopad-Nestlé commence à réfléchir à un nouveau produit, un jambon aromatisé. Mais aromatisé à quoi? Au laurier? Au thym? A la coriandre? Et selon quel dosage, pour rester dans l'enveloppe de prix définie par les commerciaux?\nIci, les termes bon ou mauvais sont proscrits Pendant des semaines, des dizaines d'équipes de goûteurs patentés se succèdent dans les box du laboratoire d'analyse sensorielle de la firme, à Courbevoie. Chacun a devant soi une variété de petits pots de jambon mouliné, agrémenté d'herbes ou d'épices, et un terminal qu'il nourrit d'informations à l'usage d'une banque de données centrale. Ici, les termes bon et mauvais sont proscrits : on n'apprécie pas, on évalue. Notre but, face à un goût, est de transformer l'homme en répondeur objectif, explique Jacques Barthélemy, coordinateur de l'analyse sensorielle chez Nestlé. Le consommateur devient instrument de mesure. Un goûteur expérimenté est capable de reconstituer les différentes molécules qui composent un arôme, ou de distinguer d'emblée les traces d'un caramel brûlé de celles d'un autre à peine doré. Rien à voir avec les tests pour enfants, où des gamins reçoivent 50 francs pour une demi-heure de dînette, à la sortie desquels un seul indicateur apparaît : si le petit pot est vide, c'est gagné!\nL'analyse sensorielle, en vogue depuis quelques années, impose des protocoles d'études extrêmement sophistiqués. Des listes de mots sont d'abord dressées, décrivant les caractéristiques du produit.\nLes céréales seront par exemple croquantes , spongieuses , croustillantes , amères , doucereuses voire mielleuses .\nCe lexique commun est ensuite étalonné pour que chaque échantillon puisse être noté sur une échelle chiffrée. La mémoire de l'ordinateur se remplit ainsi de données qui permettent de calculer moyennes et écarts types, puis de tracer des cartes de dégustation, véritables mappings du goût.\nDes mousses au chocolat gagnent en amertume, des fromages, en onctuosité Je ne décide rien, insiste Jacques Barthélemy, je fournis des éléments scientifiques aux gens de marketing. On voit ainsi des pâtes à pizza s'alléger au fil des semaines, des mousses au chocolat gagner en amertume, des fromages, en onctuosité. Les industriels doivent cependant se méfier, car le consommateur change avec le temps. Depuis une dizaine d'années, nous constatons une évolution vers la recherche du naturel, note Huguette Nicod-Cressier, directeur général d'Adriant, laboratoire qui réalise cent cinquante études par an. Désormais, dit-elle, quand un consommateur achète un camembert pasteurisé, il veut retrouver le goût du camembert et ne pas le confondre avec un autre fromage. Le few but better succède au light, aujourd'hui démonétisé.\nEternelle dialectique entre saveur, marketing et production de masse!\nDécouvrant l'univers des raviolis, à la suite d'une acquisition, le Groupe Nestlé a pu vérifier que les différents partenaires internes ont toujours intérêt à s'entendre. La question semblait simple : comment obtenir une bonne stérilisation du produit tout en conservant à la sauce tomate une fluidité satisfaisante? Discussions, tests, navettes entre les services commerciaux et les laboratoires d'analyse sensorielle : au bout du compte, un nouveau procédé de fabrication a été trouvé qui se révèle plus économique de 20 %! Nous avons réinvesti ces 20 % dans le produit, précise Jacques Barthélemy, nous avons enrichi la farce d'autant, ce qui rend notre ravioli plus concurrentiel qu'avant! Bien joué.", "url": "https://lexpansion.lexpress.fr/actualite-economique/chez-les-alchimistes-de-l-arome_1363525.html"}, {"title": "Light enrichi equilibre sante ou marketing", "text": "Du 40 %, du 30 %, du 20 %, du 0 % De quoi? De matière grasse, bien sûr. Dans la bataille des pourcentages qui agite les rayons alimentaires, le vainqueur a longtemps été celui qui terrassait le gras. Fromages blancs, yaourts, beurres, huiles, surgelés, chips, rillettes, chocolats et même pet foods, tout était bon à alléger.\nMême l'Inra, dans son élevage de Nouzilly, près de Tours, s'est lancé dans l'étude de poulets génétiquement maigres ! Au nom du cholestérol - ou du maillot de bain -, on a sacrifié à la folie du light. Et voici le retour de bâton, administré conjointement par les consommateurs, les experts en nutrition et les industriels.\nLes consommateurs veulent aujourd'hui des produits vrais, affirme Mariette Darrigrand, chargée d'études à FCA!, qui analyse les grandes tendances de la consommation à travers les articles de magazines dans vingt-six pays. Au supermarché comme en politique, on a besoin de transparence. Or le light nous mentait. Mensonge sur le plaisir, mensonge sur les effets : la consommation d'aliments allégés, confirment tous les experts en nutrition, entraîne un phénomène de compensation qui annule une partie de leur efficacité. Savez-vous, demande le Dr Yves Jacquin, auteur d'un livre à paraître en automne (1), que les 3 % de matière grasse par rapport au produit reconstitué annoncés par le fromage Câlin deviennent 20 % par rapport à la matière grasse sèche? Et qu'entre un yaourt à 0 % et un yaourt au lait entier il y a une différence de graisse de 3,5 %? Un peu de gras en moins, quelques centimes en plus : les allégés allègent les finances du consommateur et augmentent celles du producteur.\nTrès vite, cependant, la ménagère a fait ses comptes. Résultat : l'effet de mode passé, une chute de 5 à 20 % en volume en 1992 - un peu moins pour les yaourts, un peu plus pour les plats cuisinés surgelés. A cet égard, les produits allégés n'ont pas suivi l'exemple du lait : le demi-écrémé représente 73 % des 3,5 milliards de litres de lait que consomment les Français. Toutefois, remarquent les professionnels, si le lait allégé a fait un tabac , c'est parce qu'il était moins cher. Ce que demande le consommateur, c'est d'abord un prix, indique Jean-Michel Marin, chef de groupe des produits frais à Carrefour. Notre métier est de répondre à cette préoccupation. Mais, par ailleurs, les industriels cherchent toujours à acquérir une position de leader quelque part, afin d'occuper les linéaires. Pour y parvenir, ils multiplient les segments de marché, et le client ne se repère plus. La communication, ce n'est pourtant pas ce qui manque en la matière, et le passage de l'allégé à l' allégé enrichi n'a pas simplifié les choses! Le consommateur a peur d'être en surdose ou en sous-dose, et, de toute manière, il est perturbé , conclut Danielle Rapoport, auteur d'une thèse sur le sujet.\nAujourd'hui, le light se retrouve en fait sous le coup d'une triple inculpation : faute rhétorique, économique et psychologique.\nMinceur-jeunesse-beauté, la sainte trilogie est toujours là, constate l'agence FCA!, mais l'argumentaire a changé. Si l'objectif est le même, on n'a plus envie d'y arriver par la privation. D'ailleurs, une étude du laboratoire de recherche d'Unilever indique : Ce qui nous fait grossir, c'est le dérèglement de l'équilibre énergétique.\nAlors, vive l'équilibre! Après le temps des produits moins est arrivé celui des moins-plus . Voici le modèle Kellogg's, avec ses céréales Ligne et vitalité : moins de graisse, moins de sucre, mais plus de fer et de vitamines. Le modèle Silhouette, avec fruits, céréales et vitamines B, B2, B5 et PP. Ou encore le modèle Findus - lequel, échaudé par la baisse de ses barquettes Cuisine légère 300 grammes-300 calories, se rabat sur une gamme Bien-Etre sans mention énergétique. Qui se soucie encore des calories? Le mot est démodé.\nLes experts en nutrition sont passés par là. Et c'est le deuxième front de la guerre du light.\nIl y a du bon et du mauvais gras, comme il y a du bon et du mauvais cholestérol , répètent les gourous de l'assiette - chercheurs, médecins, historiens, psychologues, sociologues et, bien sûr, marketers . Mais entre les acides gras saturés, insaturés, polysaturés, monosaturés ou même transsaturés (lire encadré page 22), comment s'y retrouver, son cabas à la main? Pendant vingt ans, les préoccupations nutritionnelles ont joué en faveur de la margarine, qui était jugée meilleure pour les artères, rappelle Claude Fischler, \" gastro-sociologue \" et chercheur au CNRS. Et voilà qu'il y a dix-huit mois une équipe néerlandaise a découvert un acide gras, \" trans \", qui perturbait tout. Un triomphe pour l'huile d'olive.\nSous la plume du Pr Bernard Jacotot, spécialiste de l'athérosclérose, elle s'est aussitôt présentée comme un aliment aux vertus exceptionnelles, qui diminue le cholestérol sanguin, prévient l'obstruction des artères, régularise le transit , etc. Faites donner l'artillerie!\nInterviennent alors, sur un troisième front, les industriels, de concert avec médecins et chercheurs. Le Pr Marian Apfelbaum, grand pourfendeur du cholestérol, a ainsi apporté son aide au Centre d'information sur les charcuteries. L'allègement des charcuteries en graisses, lit-on dans la brochure du centre, a été de 25 % en vingt ans, et la graisse de porc est plus riche en acides gras insaturés qu'en acides gras saturés. Une autre sommité a volé au secours du pain, une troisième s'est vouée à la défense du boeuf, de la pintade ou de la margarine C'est bien sûr là, dans le temple de la margarine, au sein du tout-puissant Groupe Astra-Calvé-Unilever (où l'on ne fait plus du marketing mais de l' information lipo-diététique ), que les batailles ont été le plus spectaculaires.\nCelle du gras végétal (margarine) contre le gras animal (beurre) fut, il y a vingt ans, l'une des plus mémorables. Ils sont allés trop loin à travailler contre le gras, disent aujourd'hui les \" beurriers \". Ils ont contribué à la baisse de 10 % par an, qui est une tendance lourde. A présent, c'est l'armistice. On est sorti de la guerre du gras, admet Yves Boutonnat, directeur du Cidil (Centre interprofessionnel de documentation et d'information laitières). La margarine n'est pas encore l'amie du beurre, mais...\nDe fait, un produit mixte comme le beurre allégé (qui n'a le droit de se dire ni beurre ni allégé) a conquis, depuis 1980, 51,3 % des parts de marché de l'allégé. Il a même progressé de 6 % en 1992, quand le marché régressait de 7,8 %. Mais, entre-temps, le beurre avait ralenti sa chute (- 9 % en 1989, - 1,6 % en 1991) et le lobby laitier s'était ressaisi. Première étape : création en 1981 du Cidil. Nous avons constaté, raconte Yves Boutonnat, qu'une action bien structurée et liée aux produits permettait de faire bouger la consommation. Du produit, le Cidil est remonté à la matière première, et, en aval, s'est intéressé au goût du consommateur. Ainsi est né l'Observatoire de l'harmonie alimentaire. L'interprofession mobilise même actuellement la Cité des sciences et de l'industrie sur le thème Le lait, la vie grandeur nature . On ne parle plus de gras et de maigre - c'est vulgaire - mais de philo-sophie alimentaireles philosophes en question étant occupés, dans les labos, à doser les oligo-éléments, sels minéraux et autres acides aminés. Autrefois, la santé était une chance, dit un nutritionniste, aujourd'hui, c'est un dû. Et les industriels apportent une réponse.\nMais Michel Montignac, qui se présente comme autodidacte de la nutrition ou écrivain nutritionniste , proteste : La diététique est aux mains de l'industrie agroalimentaire! Cet ancien cadre de l'industrie pharmaceutique, ayant fait fortune avec un premier livre publié à compte d'auteur, intitulé Comment maigrir en faisant des repas d'affaires et décliné ensuite sous divers titres, dénonce pêle-mêle les produits allégés, les aliments enrichis, les plats équilibrés , le Slim-Fast, les pommes de terre, les vitamines et la sainte alliance entre la pharmacie et l'industrie alimentaire.\nTout est dans l' équilibre , qui réconcilie le bon avec le bien Restons calmes. Les Français, contrairement aux Anglo-Saxons, sont plus axés sur le goût que sur la santé. Et il était logique que le marketing joue cette spécificité culturelle : saveur, terroir, nature. Le plus important est de ne pas confondre allégé et léger , tranche Claude Fischler. Nous sommes à la fois complètement scientistes et en plein imaginaire , résume Mariette Darrigrand, de FCA!. Un peu de science avec le calcul des GPL (glucides-protides-lipides), un peu de rêve avec le temps de l'eau d'Evian, l' intérieur du Bio, le fort de Saint-Yorre...\nLe tout réuni sous l' équilibre , mot magique qui réconcilie le plaisir et le bien-être, le bon et le bien, l'extérieur et l'intérieur, le général et le particulier. Autrement dit, non à la privation, oui à la gestion. Ca tombe bien, c'est dans l'air du temps.\n(1) Alimentation : mode d'emploi . Albin Michel.", "url": "https://lexpansion.lexpress.fr/actualite-economique/light-enrichi-equilibre-sante-ou-marketing_1366031.html"}, {"title": "Les coulisses des roulantes", "text": "Air, rail, route : tous modes de transport confondus, nous avons été, l'an dernier, 75 millions à goûter aux délices de la cuisine nomade. Disons-le tout net, personne n'en garde un souvenir impérissable. Trop cher, pas frais, pas bon. La SNCF traîne comme un boulet son sandwich d'antan, devenu label de médiocrité. Le spectre de Jacques Borel plane toujours sur les Restoroute. Quant à Air France, c'est Air France. Ce qui, dans l'esprit des abonnés, veut tout dire. A qui la faute?\nL'Expansion est allé soulever les couvercles des marmites, a questionné les cuisiniers, scruté les stocks, sondé les fournisseurs.\nSalutaire immersion, où l'on constate notamment - et c'est une vraie surprise - qu'une certaine gastronomie a retrouvé sa place dans une cuisine qui collectionne pourtant les handicaps. Où l'on découvre que la compagnie Air France confectionne elle-même tous ses repas.\nQue telle aire d'autoroute est si réputée pour la qualité de ses pâtisseries qu'elle s'est diversifiée dans les banquets de mariage!\nUne multitude de détails qui attestent d'un louable effort.\nSeulement voilà. La crise - toujours elle! - contraint aujourd'hui les transporteurs à rogner sur leur budget repas. A peine mis en branle, le balancier ne menace-t-il pas de revenir à son point de départ? Il serait dommage que la rigueur des temps annule les progrès patiemment réalisés. Dans ces conditions, était-il bien nécessaire de mettre les petits plats dans les grands pour se refaire une bonne image?\nFait significatif : le premier McDonald's installé sur l'autoroute du Sud l'an dernier est en train de faire un tabac. Le géant américain de la restauration rapide, après avoir conquis les cinq continents, tire désormais sur tout ce qui bouge : les voitures, les trains, les avions Et si le consommateur n'avait, au fond, que ce qu'il mérite?\nen avion Le caviar moins cher que la laitue Passagers gourmets d'Air France, réjouissez-vous. L'an prochain, sur vos plateaux, vous aurez davantage de caviar, mais moins de carottes râpées ou de salade verte. Motif? La crise. Oui, vous avez bien lu!\nContraints par la direction d'amputer de 15 % le prix de revient de leurs menus, les cuisiniers ailés ont tendance à faire du zèle.\nExplication de Christian Picard, un ancien de chez Maxim's aujourd'hui responsable du département produits et recherche chez Servair, filiale de la compagnie : Le coût à l'achat d'un pot de caviar est élevé, bien sûr. Mais ensuite, vous le posez sur le plateau et c'est fini. La salade, en revanche, il faut l'éplucher, la laver, l'assaisonner. Au bout du compte, cela finit par nous coûter plus cher. Ah, qu'elle peut être goûteuse, la récession!\nAir France a beau servir plus de 20 millions de repas par an pour son propre compte et celui de 35 compagnies clientes, on y prépare pratiquement tout à la main. Une gageure lorsque la doctrine maison impose de réaliser chaque jour 140 types de menus différents, en fonction des habitudes culinaires du pays de destination, des confessions religieuses mais aussi des impératifs de sécurité.\nL'équipage a droit, en effet, à un menu particulier, et le commandant de bord ne mange jamais la même chose que ses équipiers : en cas d'intoxication, il doit en rester au moins un pour tenir le manche!\nPremière compagnie consommatrice de champagne au monde Au centre Servair 1 de Roissy, spécialisé dans les menus first et business , c'est la fourmilière. Chaque jour sont livrées 2 tonnes de viande. Celle-ci est détaillée, cuite sur place par les rôtisseurs et accommodée par les sauciers, avant d'être rangée, au plus tard deux heures après la cuisson, dans des frigos de stockage.\nLégumes, poissons, fruits, tout arrive à l'état brut. Même la pâtisserie est maison. Difficile, dans ces conditions, de maintenir une hygiène impeccable dans ce lieu encombré, qui évoque irrésistiblement l'atmosphère des halles de Zola dans Le Ventre de Paris. Une fois assemblés, les plateaux sont rangés dans les VRA (voitures-restaurants Atlas), ces chariots que les hôtesses poussent dans l'allée pendant le vol. Trois camions seront ensuite nécessaires pour assurer le chargement hôtelier (5 tonnes) d'un Boeing 747.\nPremière compagnie consommatrice de champagne au monde (500 000 bouteilles par an et 3,5 millions de quarts), leader pour le caviar (20 tonnes), aux tout premiers rangs pour le foie gras (42 tonnes), le saumon fumé (72 tonnes), les crustacés (110 tonnes) ou la viande (650 tonnes), Air France se demande pourtant si elle ne devra pas un jour se résoudre à remplacer ses petites mains par des sous-traitants. Le groupe a beau jouer sur son titre d'ambassadeur de la gastronomie française pour tirer les prix de ses fournisseurs, le moment lui semble venu de s'attaquer à un budget évalué à 2,2 milliards de francs par an, en serrant le prix de revient des repas (50 à 60 francs pour la classe économique, 120 à 150 francs pour le club , 250 à 300 francs pour la première, le tout boissons non comprises). Pour l'instant, Christian Picard est parvenu à convaincre les grands argentiers que la qualité passait par le maintien des traditions. Mais, si la crise dure, il faudra bien trouver ailleurs que dans les crudités les gisements de productivité qui permettront de maintenir le petit pot de caviar sur les plateaux. l DANS le train La baguette de pain est de retour Un McDo, c'est pas terrible, mais c'est toujours mieux qu'un sandwich SNCF! Il s'adressait à un public de jeunes, Jack Lang. C'était en pleine campagne électorale. Il fallait faire court, efficace. Mais se rendait-il compte, le futur ex-ministre de la Culture, à quel point il allait désespérer les cuistots du chemin de fer? Cinq ans d'efforts pour redorer leur blason, et vlan! Revoilà l'image de la tranche de jambon liquide, pressée entre deux tranches de pain innommables, alors que la baguette - la vraie - est de retour dans les voitures-bars. Au centre de ravitaillement Servair de Vaugirard, qui fournit le TGV Atlantique, on en vacille encore. La Rôtie (pain Poilâne, jambon Le Baron, édam, 31 francs) dans une main, le Terroir (pain Poilâne, jambon d'Aoste, saucisse sèche, comté, 53 francs) dans l'autre, Pierre-Yves Guibert, responsable du marketing, se demande combien de temps encore il devra subir les contrecoups de l'outrage.\nC'est en 1987 que la SNCF décide de se mettre aux fourneaux pour accompagner son virage commercial. Le concept Le bon moment est né, avec obligation pour les Wagons-Lits (64 % du marché avec le TGV Sud-Est) et Servair (32 % avec le TGV Atlantique) de se couler dans le moule. Restauration à la place pour la première classe (20 % de la consommation globale en valeur), produits de qualité pour le bar (50 % du chiffre d'affaires), alors que, sur 27 millions de voyageurs grandes lignes chaque année, 15 millions seulement consomment dans le train : le pari est coûteux. Sur un chiffre d'affaires de 600 millions de francs, la SNCF est obligée d'accorder à ses deux prestataires une subvention de 230 millions pour compenser leurs pertes. C'est cher mais nécessaire, assure Gabriel Pflughaupt, responsable du service à bord. En l'absence d'une restauration de qualité, nous aurions perdu 3 % de notre clientèle, soit le triple de la somme que nous y consacrons aujourd'hui.\nA Vaugirard, dans le bâtiment où ont été investis 110 millions de francs, on ne cuisine pas, on dresse. Toute la nourriture, fournie par des prestataires extérieurs, est transportée sous vide à une température qui ne peut en aucun cas excéder 3 degrés. Blouse blanche, visage et cheveux masqués, les employés confectionnent et garnissent les plateaux dans l'atmosphère glaciale de salles maintenues à 12 degrés. Le chargement des trains s'effectue au moyen de miniwagons frigorifiques acheminés jusqu'aux quais par des galeries souterraines. Il ne faudra guère plus de dix minutes à chacun des 300 roulants du TGV Atlantique pour y installer son comptoir.\nPour la première classe, 600 plateaux sont préparés chaque jour, dont 500 seront consommés. Le surplus? Recyclé ou jeté. A la fin de l'année, 1,2 million de sandwichs auront été vendus, ainsi que 100 000 salades, 60 000 fromages, 2,3 millions de boissons chaudes, 1,4 million de bières et - seulement - 200 000 quarts de vin. L'usine tourne, efficace, productive. Un sondage Ifop, réalisé entre juin et octobre 1990 auprès de 3 000 usagers, révélait un taux de satisfaction global de 80 %. Seul hic : le rapport qualité-prix.\nDeux voyageurs de première classe sur cinq ne supportent pas de payer 230 francs un plateau-repas, même si les deux tiers d'entre eux déjeunent sur note de frais. Quant aux clients de seconde classe, ils sont trois sur cinq à caler devant les prix pratiqués au bar. Du coup, on se demande si la SNCF, en cherchant à imiter l'avion, n'aurait pas visé un peu trop haut. Et si, comme le préconisent ses prestataires, elle n'aurait pas intérêt à rétablir le bon vieux chariot de sandwichs (aujourd'hui 15 % seulement du chiffre d'affaires) plutôt qu'à imposer une voiture-bar exigu\", munie de sièges conçus en forme de pal pour accélérer la rotation des consommateurs.\nOn pourrait peut-être demander un audit à Jack Lang Sur autoroute McDonald's débarqueAu commencement, il y eut Jacques Borel et Paul Caminale. Puis Caminale tout seul. Maintenant, il y a Caminale et McDonald's. Vous, automobilistes qui empruntez en ce moment l'autoroute des vacances, vous participez sans le savoir à la suite d'une histoire vieille de 25 ans.\nEn 1968, Jacques Borel invente le Restoroute. Un coup de génie commercial, rapidement entaché d'un Golgotha culinaire. Accusé de lapider le client de ses pavés de viande infâmes, l'homme est la proie de la vindicte publique. Lâché pas ses banquiers, il s'exile aux Etats-Unis, puis au Mexique, sous les cris de Borel-poubelle .\nPaul Caminale, l'autre pionnier, relève alors le flambeau. A partir d'une simple baraque de planches, bricolée en 1967 près de Valence, ce fils et petit-fils de restaurateur, fin gourmet et patron du grand hôtel de Vals-les-Bains, crée Isardrôme, aujourd'hui le plus ancien, mais toujours le deuxième complexe autoroutier français. Cet octogénaire, capable de disserter à l'infini sur la différence entre la daurade avec au et la dorade avec o (1), s'efforce d'introduire la qualité là où les passants ne pensent qu'à passer.\nComment fidéliser une clientèle dont le souci premier est de satisfaire un besoin mécanique (essence) ou naturel ( )? A côté des services - magasins, tabac, téléphone, fax, toilettes avec douche, bureau de tourisme, hôtel -, Isardrôme multiplie les formules de restauration, de la sandwicherie (25 francs de dépense moyenne par personne) à la cafétéria (65 francs) en passant par le restaurant classique (102 francs). Grande originalité : qu'il s'agisse des viandes, des légumes ou des gâteaux, tout est cuisiné sur place.\nMais c'est une lourde contrainte quand, les jours de pointe, il faut servir 2 500 grillades, 200 poulets, 3 500 sandwichs, 4 000 portions de frites, ou 3 500 croissantsNous sommes le quatre-étoiles des Restoroute , prétend ce patron bateleur, qui vend son produit comme Antoine Riboud ses Carambar à L'heure de vérité .\nFaire avaler en moins d'une demi-heure un repas complet pour 30 francs Afin de redorer le blason de sa profession, Paul Caminale se bat.\nContre la dictature des sociétés concessionnaires d'autoroutes, d'abord, qui imposent l'installation d'un restaurant tous les 25 kilomètres, multipliant ainsi les concurrents quand le trafic stagne.\nContre les sociétés pétrolières, qui profitent de leur situation à l'entrée des parkings pour truffer leurs boutiques de produits alimentaires et détourner la clientèle. Contre la piètre image de la restauration d'autoroute, enfin, en payant de sa personne à la tête de l'association professionnelle. En effet, après une période de vaches grasses, Isardrôme s'essouffle. Malgré un gros effort de modernisation, le chiffre d'affaires est passé de 65 millions de francs en 1991 à 58 millions l'an dernier, avec une perte de 2 millions. Et, désormais, voilà que l'ancêtre des Restoroute affronte le plus redoutable des concurrents : McDonald's, installé 25 kilomètres en aval dans le sens Paris-province. Le géant américain est convaincu que son concept est particulièrement adapté à cette forme de cuisine nomade, qu'il est le plus apte à supporter une affluence en accordéon (elle peut varier de un à quinze, en quelques heures) et à faire avaler en moins d'une demi-heure un repas complet pour 30 francs. Le premier test est une réussite : Jo\"l Roques, qui exploite l'enseigne en franchise, communique un chiffre d'affaires de 20 millions de francs en année pleine, avec un résultat équilibré.\nDéjà, d'autres implantations sont à l'étude. En réalité, c'est peut-être une ère nouvelle qui s'annonce sur les autoroutes, si l'on en juge par cette courte histoire. Il y a un mois, Jo\"l Roques surprend un quidam en train de photographier son établissement : Je me présente, dit l'inconnu. Je suis Jacques Borel. Coucou, le revoilà!\n(1) La daurade avec au , ou royale, désigne l'espèce pêchée en Méditerranée. La dorade avec o , plus commune, provient de l'Atlantique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-coulisses-des-roulantes_1364768.html"}, {"title": "LA CARTE DES MODES", "text": "Humeurs de gourmets lIN Pierre Gagnaire, l'artiste de Saint-Etienne , théoricien de la cuisine verticale, doublement couronné la même année par une troisième étoile Michelin et par un 19,5 au Gault-Millau.\nuOUT Roger Vergé, la gloire de Mougins, propagandiste des sauces allongées au soleil, deux fois détrôné : il perd ses trois étoiles Michelin et son 19,5 au Gault-Millau.\nlIN de boeuf, de thon, de lotte, d'espadon, d'agneau, de canard, parfois de bar ou de saumon, le carpaccio, en vogue sous toutes les formes.\nuOUT l'abus des tartares de poissons, parfois hachés si gros qu'ils ressemblent à du carpaccio.\nlIN le plat de lentilles. uOUT les plats à base de litchis et de kiwis.\nlIN quand les très grands chefs font très, très simple : les sauces à l'eau de Bernard Loiseau, la purée de pommes de terre de Jo\"l Robuchon, la soupe de cosses de petits pois d'Alain Ducasse à Monaco...\nuOUT les nourritures pour chat qui surenchérissent dans le chic.\nDernier-né sur les linéaires : Tendre Matin de Sheba, à la truite et au saumon .\nlIN les desserts maison : pommes au four, poires au vin, confiture de vieux garçon et pain perdu.\nuOUT la crème brûlée et le nougat glacé, deux desserts auxquels on n'échappe plus qu'à la maison.\nlIN les viandes rôties. uOUT le poisson frit. lIN les minilégumes.\nuOUT les petites portions de viande.\nlIN la queue de boeuf, le plat canaille à la mode.\nuOUT la langue de porc en gelée, encanaillée au point de provoquer une épidémie de listériose.\nlIN le chorizo et le salami. uOUT le saucisson d'Alès. lIN le vinaigre balsamique uOUT le vinaigre de xérès lIN la gastronomie alsacienne, encensée par la critique uOUT la cuisine lyonnaise, en méforme.\nEngouements parisiens lIN manger sur l'eau dans la capitale - une mode lancée par la société Yachts de Paris avec son Don Juan -, ou, à défaut, dans un des nouveaux restaurants à nom nautique : Le French Line, Le Transatlantique, Le River Café, Quai Ouest, Le Vieux Galion ou Le Grand Bleu.\nuOUT demander à être placé dans l'espace non-fumeurs au restaurant.\nlIN les salons de café : déjà onze à Paris. uOUT les salons de thé : à Paris, on ne les compte déjà plus.\nlIN les déjeuners frugaux à Matignon. uOUT les dîners de gala à l'Elysée.\nlIN les bars à huîtres. uOUT les bars à vin. lIN Jean-Pierre Coffe, animateur télé. uOUT Jean-Pierre Coffe, restaurateur.\nlIN le high tea, thé copieux de 7 heures du soir. uOUT le brunch, thé copieux de 11 heures du matin.\nlIN le Blue Elephant, restaurant thaïlandais de la rue de la Roquette, Prix Marco Polo du meilleur étranger parisien.\nuOUT Le Figaro-Magazine s'alarmant de l'invasion des restaurants ethniques .\nlIN les Batifol, cantines pour cadres. uOUT les deux-étoiles, pour les mêmes, quand ils avaient encore des déjeuners d'affaires.\nNouvelles passions françaises lIN la saucisse courbe, les alcools blancs, la dinde prédécoupée, les bières brunes, les herbes aromatiques, les potages en sachet, les sauces variétés et les salades de pâtes résistent à la baisse de la consommation.\nuOUT la saucisse droite, les liqueurs de couleur, le poulet pané, les bières sans alcool, les plats en conserve, les vinaigrettes et les salades prélavées accusent le coup.\nlIN toujours McDo. uOUT les briocheries et autres fast-foods à la française. lIN le bourbon, élitiste. uOUT le whisky, trop banal.\nlIN les sandwichs, qui redorent leur blason aux Etats-Unis.\nuOUT les hamburgers, que la pizza a distancés outre-Atlantique.\nlIN les céréales fondantes dans le lait du petit déjeuner.\nuOUT les croustillants - biscottes, pains grillés et pains suédois -, boudés par les mangeurs du petit matin.\nlIN l'omelette aux rognons de Michel Montignac, beau parleur.\nuOUT l'omelette de la Mère Poulard, moins baveuse.\nlIN les appellations saisonnières, comme la bière de mars, le beurre de printemps et l'édam de mai.\nuOUT le beaujolais nouveau, vieux jeu.\nlIN très hot, la glace, spécialement quand elle est au yaourt. uOUT very cucul, les publicités torrides pour les glaces et les yaourts.\nlIN le cholestérol, réhabilité : il prémunirait contre certains cancers.\nuOUT la raie au beurre noir, remise à l'honneur par quelques gastronomes à tendance suicidaire.\nCaprices et infortunes des temps lIN sardine, rascasse, morue, les poissons pas chers envahissent des restaurants qui le sont.\nuOUT bar, turbot, sole et rougets, menacés par l'usure du succès et par le sens de l'épargne des Français.\nlIN les vins doux, pour le palais comme pour le portefeuille. Grand gagnant, le porto. Toujours dans le vent, Axa-Millésimes, la filiale vinicole d'Axa, vient d'acquérir la célèbre maison de vin de porto Quinta do Noval.\nuOUT bouchon dans le champagne : un stock de 1 milliard de bouteilles début 1993. Les grandes maisons licencient.\nlIN la dureté des temps profite à la carte-menu, qui fait son entrée à La Tour d'argent, et au vin au verre, proposé par Lucas-Carton.\nuOUT Lapérouse, fauché par la crise.\nlIN Ticket-Restaurant Service, le ticket-restaurant pour les chômeurs et les stagiaires en attente d'emploi.\nuOUT les additions à plus de 1 000 francs pour deux.\nlIN Castel, l'empereur du vin, devient la troisième puissance de l'eau minérale en rachetant Vichy à Nestlé.\nuOUT Badoit voit son monopole des bulles concurrencé par San Pellegrino sur les nappes des restaurants branchés.\nlIN connaître les adresses de Jo\"l Robuchon, Michel Guérard, Marc Meneau, Georges Blanc, Guy Savoy, Jacques Cagna, Michel Rostang et des frères Lorain.\nuOUT ignorer leur point commun : pour garder leurs clients en voie de paupérisation, ils ont tous ouvert une succursale bistrot.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-carte-des-modes_1364771.html"}, {"title": "Sous le couvercle des marmites", "text": "Prenez des queues de langoustines avariées. Réchauffez-les doucement, afin qu'elles ne partent pas en charpie. Ajoutez de la crème - pas nécessairement de première fraîcheur -, beaucoup de piment et un rien de bisque en sachet. Le tour de main ne figure dans aucun livre, mais tous les tenanciers de gargotes le connaissent. De même que le truc des escargots recyclés sous une débauche d'ail, ou celui des ris de veau fermentés qu'on passe à l'eau bouillante avant de les faire recuire.\nIl ne s'agit pas de vous couper l'appétit, ni de couvrir d'opprobre une profession qui a sa noblesse et sa déontologie. Simplement de jeter un coup d'oeil dans les cuisines des tricheurs : on en apprend de belles en feuilletant le carnet de route d'un inspecteur de la DGCCRF (Direction générale de la concurrence, de la consommation et de la répression des fraudes)! En piste, les incorruptibles de l'Hygiène et de la Fraude. Généralement, ils débarquent de manière inopinée entre 11 h 30 et midi, au moment où les menus sont déjà affichés et ne peuvent donc plus être modifiés. Ils présentent leur carte, puis se précipitent tout droit vers les cuisines et les chambres froides. Et, souvent, ce qu'ils y découvrent est hallucinant.\nEn 1992, huit cents affaires ont trouvé leur conclusion devant un tribunal Au centre, une poubelle de grand format débordant de détritus. [ à La plaque de l'égout ouverte pour faciliter l'écoulement des eaux sales.\n[ à Le crépi des murs se détachant et tombant dans une marmite où cuit du lapin. [ à Des torchons crasseux utilisés par les cuisiniers [ à. Parmi des toiles d'araignées et des crottes de souris, un plat d'oeufs à la neige, une tarte à l'ananas et deux biscuits de Savoie.\nCet inventaire à la Prévert est extrait des notes prises, l'an dernier, par un inspecteur qui contrôlait un restaurant de la région Rhône-Alpes volontiers fréquenté par les cadres du voisinage.\nExceptionnel? Hélas non.\nEn 1992, les inspecteurs de la DGCCRF ont effectué vingt-neuf mille visites sur le territoire national, procédant à quatre-vingt-douze mille contrôles en tout genre : tromperie du consommateur, affichage des prix, hygiène (dans ce cas, ils demandent le concours de services vétérinaires). Il en est résulté trois mille procès-verbaux accompagnés d'amendes et douze mille avertissements pour infractions mineures : mentions erronées - voire mensongères - sur la carte, défaut d'hygiène, etc. Au total, huit cents affaires ont trouvé leur conclusion devant un tribunal de grande instance, avec amendes à la clé. Mais dans les cas graves, la sanction peut aller jusqu'à la fermeture immédiate de l'établissement, comme on l'a vu dernièrement, par deux fois, à Lyon.\nCes opérations coup de poing provoquent parfois des réactions désarmantes. Ainsi, cette année, dans la chambre froide d'un établissement du Var, les inspecteurs saisissent quatre-vingt-six pintades prêtes à cuire, qui dégagent une odeur de pourriture , des cailles dévorées par les asticots , ainsi que des pâtés moisis. Aux enquêteurs, la patronne déclare en toute candeur : Je vous signale qu'on ne sert jamais les pâtés avec la moisissure. On l'enlève avant! Dans un autre restaurant, dont le réfrigérateur contient cent poulets en état de putréfaction avancée , le tenancier s'étonne : Mais les clients ne se sont jamais plaints!\nNous nettoyons les poulets à l'eau de Javel et nous les servons en fricassée avec une sauce à l'espagnole!\nLes sauces, les graisses et les fonds de veau sont des éléments habituels de la douteuse alchimie culinaire. Certains restaurateurs auraient bien du mal à fournir la composition du brouet sous lequel ils camouflent les poissons ayant trop séjourné dans la glace Quant aux retours de table , ils n'atterrissent pas toujours dans la poubelle. Marinés et recuits, il leur arrive de se retrouver terrines du chef .\nEn vacances, méfiez-vous des fritures : près du quart des huiles utilisées en France ne sont pas conformes aux critères d'hygiène.\nDans certains caboulots des bords de mer, l'huile de friture fait toute la saison. On ne la change jamais : on se contente d'en rajouter chaque fois que le niveau baisse dans la friteuse.\nGardez-vous aussi du caviar trop bon marché. Il s'agit d'un produit de contrebande, actuellement écoulé par une filière polonaise, sans garantie de fraîcheur et entraînant des risques d'hépatite : des restaurateurs malhonnêtes l'achètent à moins de 600 francs le kilo et vous le revendent à 150 francs la portion de 30 grammes - agrémenté à l'américaine, c'est-à-dire accompagné d'oignon haché et de câpres qui en masquent la mauvaise odeur. A ce propos, Armen Petrossian rappelle l'arnaque célèbre qui, voilà quelques années, a frappé l'Angleterre, où l'on est moins strict qu'en France sur les additifs.\nUn commerçant de Londres se retrouve avec un stock de caviar périmé.\nQue fait-il? Il le recycle avec soin, en retire les mauvaises odeurs par un procédé chimique courant, le bourre d'arômes artificiels et le revend à une petite compagnie aérienne. Le jour où l'on a servi ce caviar à bord, raconte Armen Petrossian, tout le monde a été malade, passagers et équipage.\nAu marché de Rungis, les charognards viennent rôder à partir de 6 h 30 L'un des endroits tests permettant de distinguer les bons restaurateurs des autres est Rungis. A 3 h 30 du matin, ce sont les acheteurs des étoilés qui fréquentent le carreau du poisson : à eux les plus beaux turbots, bars et langoustines. On y rencontre aussi, à cette heure peu chrétienne, nombre d'excellents professionnels, des petits et des sans-grade - comme Jacky, bistrot cossu de la rue du Dessous-des-Berges, à Paris, ou les frères Cousin, du Petit Marguery : avec moins de moyens, ils savent très bien acheter. Ils ont leurs propres filières, datant de l'époque des pavillons Baltard, trouvent les abats de la plus grande fraîcheur et décèlent d'un coup d'oeil l'affaire qui va devenir leur plat du jour.\nPlus tard, vers les 5 heures, arrivent les professionnels moins tatillons - ou plus paresseux. Enfin, à partir de 6 h 30 (7 heures au pavillon de la viande) se pointent les charognards . Ceux-ci ne s'intéressent qu'à ce qui traîne sur le carreau, allant parfois jusqu'à inventorier le contenu des poubelles Certains sont propriétaires à trois ou quatre d'un restaurant chinois : leurs trouvailles seront découpées en lamelles ou en petits dés, puis noyées de piment et de glutamate, sel de l'acide glutamique couramment employé comme exhausteur de goût. Délicieux La farce pour tomates devenue verte à force d'attendre...\nPour pouvoir couper les cheveux, disent les restaurateurs honnêtes, les coiffeurs doivent passer un examen. Or n'importe qui peut ouvrir un restaurant! C'est souvent par ignorance, en effet, que tant de cuisines sont mal ventilées (l'excès de chaleur favorise la contamination microbienne), ou que les légumes sont cuits dans une eau pas assez chaude (ce qui n'aide pas la digestion). Récemment, ce genre de manquement a d'ailleurs failli expédier à l'hôpital les membres d'une célèbre académie gastronomique : les inspecteurs des fraudes ont fait irruption dans le restaurant où ils allaient tenir leurs agapes et saisi un cageot de champignons toxiques qui leur étaient destinés! Combien de restaurateurs savent qu'on ne doit pas essuyer la vaisselle avec des torchons, que le balayage à sec fait voler la poussière sur les plans de travail et les denrées, qu'il ne faut jamais commencer la cuisson des langues à l'eau froide, etc.? La congélation, en particulier, représente un risque évident. Mais combien feignent d'ignorer qu'ils doivent disposer d'un appareil spécial agréé par les services vétérinaires? Certains congèlent, décongèlent et recongèlent. A Paris, l'an dernier, le tribunal de grande instance a condamné un restaurateur à 40 000 francs d'amende pour avoir stocké dans son congélateur des denrées rendues impropres à la consommation par un dépasse-ment de la date limite de trente à deux cent soixante-seize jours . Chez un autre, on a trouvé des tranches napolitaines fondues, puis recongelées, ainsi que de la farce pour tomates, devenue verte à force d'attendre Le catalogue des horreurs semble être inépuisable, mais celui des infractions en matière fiscale pourrait bien le dépasser en épaisseur! Car la corporation est bien connue pour l'imagination qu'elle déploie afin d'échapper aux impôts, de la banale combine au montage le plus sophistiqué.\nAinsi, tous les clients ne règlent pas leur addition par chèque ou par carte de crédit. Il en est qui paient en espèces et s'en vont en laissant la fiche sur la table. Pas perdue pour tout le monde, l'addition! Si le maître d'hôtel s'en aperçoit le premier, il l'escamotera pour la revendre à quelque virtuose de la note de frais.\nSi c'est le patron qui la récupère, il l'offrira à un ami. Quant aux espèces, elles ne figureront pas forcément dans sa comptabilité : elles lui serviront de trésorerie occulte. Voilà pourquoi certains tirent de leur poche des liasses de billets de 500 francs pour régler leurs achats courants. Ni vu ni connu.\nCes fonds non déclarés sont également le moyen de frauder carrément les Contributions directes. Exemple : au menu d'aujourd'hui, j'inscris du pied de cochon. J'en achète officiellement dix pièces, plus dix autres dans une grande surface où je paie en liquide. Je vais servir à mes clients vingt pieds de porc, et, preuves à l'appui, je n'en déclarerai que dix. Les grandes surfaces sont une bénédiction pour les restaurateurs marrons. Ils vont s'y approvisionner régulièrement et profitent des moindres promotions.\nL'agneau est à 18 francs le kilo? Vite, on remplit le congélateur!\nL'hypermarché permet aussi de tricher sur la dénomination des produits. La dinde de batterie en réclame se transforme en escalopes milanaises, les filets de flétan surgelés en tronçons de turbot, et les filets de rascasse du Nord en daurade de la Méditerranée. En ce moment, des ombles chevaliers provenant d'élevages (60 à 80 francs le kilo) prennent de la valeur ajoutée dans les assiettes en devenant des ombles pêchés dans le lac d'Annecy (150 à 200 francs). Sur les étals, on trouve des poissons du bout du monde à bas prix, qu'on fait passer pour d'autres, très prisés des Français. Le monkfish de Nouvelle-Zélande est tellement laid qu'il est toujours vendu sans sa tête : cela permet de le rebaptiser lotte , sans qu'il en ait ni la saveur, ni la finesse, ni le goût. Quand il y a un arrivage de monkfish, remarque un inspecteur des fraudes, c'est fou le nombre de restaurants qui inscrivent de la lotte sur leur carte! De même, le black oreo dory, néo-zélandais lui aussi, est recherché des restaurateurs pas très honnêtes, parce que ses filets ressemblent à s'y méprendre à ceux du saint-pierre. Le consommateur n'y voit souvent que du feu. Il y a même, raconte Michel Chabran (deux étoiles à Pont-de-l'Isère), des clients au goût tellement déformé par la volaille industrielle qu'ils protesteront car le poulet de Bresse que nous leur servons est trop dur, pas assez cuit ou trop vieux!\nIl ne se passe pas de jour sans que les services constatent des fraudes sur la dénomination et l'origine des produits. A Paris, un restaurant italien bien connu s'est fait épingler pour avoir servi sous le nom de jambon des préparations à base d'épaule et pour avoir appelé maison des tortellinis et des terrines achetés chez Casino. Les inspecteurs décèlent aisément ces supercheries en faisant l'inventaire des stocks et en épluchant la comptabilité : Vous indiquez sur votre carte \" tournedos Rossini\", mais nous ne voyons de foie gras nulle part. Ou bien : Avec quoi faites-vous le coq au chambertin? Vous n'avez aucune bouteille de ce vin dans votre cave! Ou encore : Il est midi, avec quoi comptez-vous préparer les escalopes au roquefort annoncées au menu? Ne dites pas que c'est avec ce bleu allemand (deux fois moins cher)! Mais il suffit que le margoulin ait en réserve une seule bouteille de chambertin pour faire sans risque un coq au chambertin au gros rouge.\nSur les boissons, l'arnaque est encore plus répandue : vins rouges ou blancs ordinaires achetés au litre et présentés comme côtes-du-rhône en carafe , bouteilles de Vittel remplies d'eau du robinet (les Fraudes démasquent le tricheur au moyen d'un réactif qui fait blanchir tout ce qui n'est pas du Vittel). Dans un restaurant-discothèque, les bouteilles de champagne contenaient même du Canada Dry mélangé à du vin blanc acheté à la tireuse!\nPlutôt manger une tranche de jambon que prendre des risques Devant une telle avalanche de trafics, on en arriverait à se demander s'il est encore possible d'entrer dans un restaurant sans être saisi d'angoisse! Ce serait bien sûr exagéré, car il existe - surtout dans les régions gastronomiques - de bonnes maisons à la réputation bien établie grâce au bouche-à-oreille. D'une façon générale, mieux vaut se méfier des établissements inconnus, ceux qui ne figurent dans aucun guide. Quand je suis dans une localité que je ne connais pas, confie Michel Chabran, je préfère manger une tranche de jambon plutôt que de prendre des risques! Il n'est pas non plus interdit de réfléchir avant de se précipiter sur un plat à l'intitulé prétentieux. Sitôt qu'il se trouve loin de Rungis ou d'un grand centre d'approvisionnement, Eric Trompier, patron de La Marée, se cantonne aux spécialités régionales : En Bourgogne, par exemple, je ne commanderai jamais un poisson de mer, mais plutôt des écrevisses, un coq au vin ou un civet. Un bon appétit n'a jamais interdit le bon sens.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sous-le-couvercle-des-marmites_1368584.html"}, {"title": "Si un ver les a trouvees bonnes", "text": "Heureux enfants de notre siècle de lumières, dont la suprême récompense s'appelle Big Mac ou Coca-Cola Moi qui n'ai connu que les beignets blonds que maman jetait dans l'huile bouillante au retour de l'école! Dans la pâte, je découpais des chiens, des chats ou des petits bonshommes que le contact de la friture frappait de soudaines convulsions. On recouvrait délicatement ces pets-de-nonne de blanche cassonade et je les avalais en chuintant de douleur après m'y être brûlé les doigts. Les jours de crêpes (on n'attendait pas la chandeleur pour ça), maman préparait sa pâte légèrement ambrée et m'invitait à bien la mélanger à la cuillère de bois, mais je ne pouvais m'empêcher d'y tremper l'indexC'est pas bon, comme ça! se récriait maman. Attends au moins que la première crêpe soit faite!\nJ'avais tellement hâte de la déguster, cette première , que je l'avalais ainsi, nature. Les trois suivantes, je les saupoudrais légèrement de sucre et je les savourais avec des hum humde contentement. Puis encore trois autres, que je recouvrais de plusieurs centimètres de confiture faite avec les fruits de notre abricotier. Pour ajouter une saveur délicieuse, maman y mélangeait quelques amandes que recèlent les noyaux d'abricot : Ne les croque pas, c'est trop amer, c'est juste pour parfumer! Ne mange pas si vite, tu vas t'étouffer! Et puis, tu ferais bien de t'arrêter là, tu n'auras plus faim pour souper!\nAujourd'hui, on me vante les omelettes à base de belle poudre d'oeufs pondus par des volailles de batterie. On m'assure que l'escalope de veau qui bout dans la poêle n'est pas plus mauvaise que la pizza industrielle livrée à la minute Moi, franchement, je préfère encore manger une patate bouillie, avec du sel de Guérande et une noisette de beurre. Les pommes gâtées que je cueille dans mon jardin n'ont pas été traitées dix-sept fois comme les belles rouges luisantes qu'on achète chez l'épicemar. Mais je me dis bêtement que si un ver les a trouvées bonnes, il n'y a pas de raison de ne pas lui faire confiance. Quand on rentre crevé du turbin, il est naturellement plus fastoche d'enfourner dans le micro-ondes la succulente lotte aux petits légumes printaniers du trois-étoiles Dugenou. Je connais même une bonne mère de famille qui mitonne tous les soirs à ses deux lardons des tranches de jambon qu'elle extirpe d'une enveloppe de plastique dégoulinante. Et pour aller au bout du régal, elle y ajoute des frites surgelées, quand ce n'est pas de la purée en poudre gonflée dans l'eau chaude. Pas rancuniers, les gamins : ils continuent d'aimer leur mère!\nComment s'en sortir de nos jours si l'on veut becqueter d'aimables produits qui aient encore un minimum de goût? En s'appliquant , comme on disait à l'école. Tout ce qui est non traité est un peu plus cher, bien sûr. Mais on peut encore trouver du bon poisson, de vrais oeufs, choisir avec soin les produits avec lesquels on cuisine quotidiennement. Achetez des poulets bien fermes, élevés au grain et en plein air. Ne mangez les fruits et les légumes qu'à la saison où ils poussent dans notre belle France! Guettez la jolie tomate de Marmande à partir de juin-juillet ou cueillez celles de votre jardin : vous verrez, celles-là ont du goût. Et profitez-en pour préparer des coulis pour l'hiver! Faites pareil avec les artichauts bretons ou les premiers arrivages de Perpignan, avec les asperges de Sologne ou celles du Vaucluse Je sais bien que je parle hébreu pour des tas de gens qui se contentent de la bouffe d'hypermarché. Pourtant, méditez là-dessus, les amis, faites une semaine d'essai et vous constaterez que ces modestes conseils ne sont pas issus d'un ramolli de la théière.\nAuteur, compositeur, interprète", "url": "https://lexpansion.lexpress.fr/actualite-economique/si-un-ver-les-a-trouvees-bonnes_1368565.html"}, {"title": "Se faire livrer ou combien comment", "text": "Aujourd'hui, on mange comme on zappe : en pianotant sur son téléphone ou sur son Minitel. Est-ce un hasard si le virus de la télécommande a atteint très tôt le PDG de Canal +? Quand ses bureaux étaient encore installés rue Olivier-de-Serres, André Rousselet faisait parfois venir son plateau-repas personnel (220 francs TTC, petit pain et livraison compris) de chez Etoiles filantes, le nec plus ultra de la spécialité : vraies assiettes, verres cassables, sets de table en tissuNous progressons de 30 %\nà chaque exercice , assure Didier Zink, qui a fondé la société il y a trois ans.\nAux Etats-Unis, la restauration livrée est actuellement l'une des rares activités en croissance dans un secteur plutôt déprimé : la moitié des pizzas qu'on y fabrique sont apportées à domicile par des serveurs à deux roues (Dial-a-Dinner à New York, Wheel Deliver à Pittsburgh, Waiters on Wheels à San Francisco ). Une recette appliquée avec succès en France par le pizzaïolo-polytechnicien Roland de Farcy, dont la société Spizza 30' (livraison garantie en une demi-heure à Paris et dans douze agglomérations de province) exploite désormais la licence de Pizza Hut, filiale du géant Pepsico : 140 millions de francs de chiffre d'affaires l'année dernière, plus de 320 attendus cette année Les pâtissiers-traiteurs traditionnels n'ont pas mis la clé sous la porte pour autant. Ils continuent de prospérer, en grande partie grâce à la clientèle des entreprises, qui représente 85 % de l'activité de Jacques Hesse, pionnier du plateau-repas, et 80 % des recettes de La Minaudière, traiteur du Tout-Lyon. Le phénomène, toutefois, est parisien : le plus important des professionnels de province, Cuny à Bordeaux, fait dix fois moins de chiffre d'affaires qu'un Lenôtre...\nDe fait, la formule correspond bien à une époque pressée et à des styles de vie au travail qui, austérité aidant, s'accommodent de moins en moins du repas d'affaires à l'ancienne : dans la vaste carte proposée, qui va de la simple sustentation au festin miniature, il y en a pour toutes les occasions. On en trouve aussi pour tous les goûts - quoique la législation ait fixé des limites aux libations.\nSavez-vous qu'un verre de scotch peut, en théorie, vous attirer les foudres de l'article L. 232-2 du Code du travail? Ce trouble-fête interdit, dans l'entreprise, toutes boissons alcooliques autres que le vin, la bière, le cidre, le poiré, l'hydromel non additionnés d'alcool . Trinquer de la sorte serait trop bête Enfin, la gamme offerte est suffisamment large pour séduire toutes les bourses : voici, en fonction de vos moyens, comment assouvir votre faim.", "url": "https://lexpansion.lexpress.fr/actualite-economique/se-faire-livrer-ou-combien-comment_1367308.html"}, {"title": "Alerte le consommateur prend le pouvoir", "text": "A croire que les dieux sont tombés sur la tête. Rien n'y fait : ni les courbettes des maîtres d'hôtel, ni les génuflexions des industriels, ni le barnum de la grande distribution. Les consommateurs ne sont pas à prendre avec des pincettes.\nQue n'avait-on raconté sur ces dieux-là! Qu'aucune récession ne pouvait leur couper l'appétit. Qu'en cas de naufrage, ils sauveraient toujours la bouffe . Que c'était, pour ainsi dire, dans leurs gènes. L'Association nationale des industries agroalimentaires s'accrochait encore à cet axiome, dans son dernier rapport annuel : Dans un contexte économique très morose, la croissance s'est stabilisée, confirmant le caractère relativement anticyclique du secteur. Las! En juin, l'Insee ruinait les dernières illusions : pour la première fois depuis dix ans, les Français ont bel et bien réduit leurs dépenses alimentaires en 1992.\nFaillite de la société d'abondance, tournant de civilisation Voilà les hyperboles qui se bousculent. Comme si la plus performante de nos industries (l'alimentaire est en effet1 en termes d'activité et d'excédent commercial), au surplus gardienne de nos traditions gastronomiques, était frappée de malédiction. Avec plus de 3 millions de chômeurs et 2 millions d'emplois plus ou moins précaires, on aurait pourtant dû s'attendre à des effets arithmétiques. On sait que chacun de ces 5 millions d'individus représente 2,5 personnes influencées , soit environ 12 millions qui modifient leur consommation. Au total, 20 % de la population, un actif sur deux.\nToutefois, les bouleversements amorcés ces temps-ci pourraient bien ne pas relever d'une seule explication. Réduire ses achats revêt un sens particulier quand il s'agit d'alimentation. La nourriture représente la subsistance de l'homme, mais aussi son plaisir, l'expression de ses valeurs et de ses obsessions, les traces de son éducation, les repères de sa culture. Petites ou grandes, les révolutions commencent souvent par la bouche et il est fatal que le moindre dérèglement du statu quo soulève des interrogations.\n1 Le consommateur est-il devenu fou?Sur un panier de quatre-vingts produits alimentaires, la Sécodip a enregistré, en 1992, une baisse de 0,1 % en volume et de 3 % en valeur (en francs constants). Depuis, la glissade s'est poursuivie, l'amorce de reprise dans les grandes surfaces ayant été cassée net par un mois de mai calamiteux. En fait, précise Olivier Géradon de Véra, directeur général de la Sécodip, il n'y a pas déconsommation mais simplement autre consommation.\nJusqu'ici, explique-t-il, le rapport qualité-prix faisait la différence. Les riches s'offraient le haut de la gamme, les pauvres se cantonnaient dans le bas, le gros de la clientèle se répartissant entre les deux. Aujourd'hui, cette masse médiane a fondu. Le ventre se resserre au profit des pointes, et le losange prend la forme d'une carafe (à gauche). Plus exactement, le comportement de chaque individu éclate : celui-là même qui choisit les prix bas pour ses achats courants va pratiquer de temps à autre l' achat-plaisir au prix fort. Dans le contexte de décroissance où nous sommes, la part de marché du haut de gamme alimentaire n'a cessé d'augmenter, pour atteindre (en volume) 28,5 % en 1992! Le phénomène est général : voir le boom parallèle des chemisiers de soie et des jeans à bon marché (souvent portés ensemble). Sommes-nous vraiment tombés sur la tête?\nC'est peut-être tout le contraire : on n'est plus d'humeur à s'en laisser conter. La pub-hameçon, le marketing-retape, le baratin saveur-minceur, on a payé pour savoir. Le coup du light (lire page 21), merci bien! En réalité, analyse Danielle Rapoport, sociologue, le consommateur a toujours envie de se laisser prendre au jeu, mais pas à n'importe lequel. Il attend un discours d'adulte. Ce qu'on appelle la crise, c'est le changement du rapport entre l'individu et le collectif : cette relation-là est malade. On ne donne plus son argent pour un produit qui n'a pas su trouver la juste distance.\nPratiquement, le consommateur achète moins pour frimer ou se valoriser, il ne se ruine plus pour les produits de base, regarde les étiquettes, privilégie le gain de temps, le côté pratique (vive les pâtes à tarte!) et ses envies du moment. Finie l'imitation, il devient autonome, quitte à se faire traiter de hérisson , de caméléon ou de zappeur par les théoriciens du sociostyle. Ne leur en déplaise, le consommateur n'est pas fou. Il gère.\n2 Qui va payer la guerre des prix ?\nConséquence la plus spectaculaire de ces changements : les grandes surfaces ont encore accentué leur pression sur les prix. La lutte au couteau qu'elles se livrent sous prétexte d'anniversaires, de promotions et de quinzaines les a conduites à créer leurs propres marques, avant de plonger dans la spirale déflationniste des premiers prix, sous l'aiguillon des hard discounters. En coulisse, tout est permis afin d'attirer le chaland et satisfaire sa marotte : des prix!\ndes prix! Bravo, mais qui paie? Les fournisseurs. Ils paient aussi pour être admis dans les rayons (une dizaine de millions de francs en vue d'un référencement national), pour figurer en tête de gondole , pour les campagnes promotionnelles, pour les fêtes des prix et bien d'autres choses encore Sans compter qu'ils servent de banquiers aux distributeurs, lesquels, à défaut de marges correctes, se rémunèrent sur les délais de paiement. Dans d'autres domaines, on parlerait de racket. Le commerce organisé canalise, en effet, les deux tiers de la distribution alimentaire et quatre mille industriels n'ont plus pour interlocuteurs qu'une dizaine de centrales d'achat : pas question de se rebiffer. Surtout pas de noms! supplient ceux qui parlent.\nCes pratiques n'ont-elles pas, depuis trente ans, profité au consommateur? Contraint l'agriculture à améliorer ses performances, et l'industrie, son efficacité? Le véhicule de la grande distribution n'a-t-il pas dopé les chiffres d'affaires? Sans conteste. Seulement, à force de laminer les prix pour tenir, on ne sait plus où gagner encore. Il reste des marges de productivité, prétend Antoine Riboud.\nEt, s'il le faut, BSN baissera ses prix pour conserver ses parts de marché. Ce que Nestlé, l'autre géant, refuse tout en lançant des plats préparés à positionnement économique . Le plus clair de l'histoire, c'est que de nouvelles restructurations se profilent, avec concentrations, fermetures et licenciements à la clé : les plans sociaux engagés dans les maisons de champagne (où l'on avait d'ailleurs exagéré sur les tarifs) ne seront pas les derniers.\nUn tel écrasement des prix comporte d'autres effets pervers. Chez les industriels, les préoccupations de marketing l'emportent sur les efforts de recherche; les distributeurs sont tentés de s'approvisionner de plus en plus hors des frontières (nos beaux excédents pourraient bien fondre!), ce qui risque d'obliger les agriculteurs à exporter leurs productions brutes laissant à l'étranger le bénéfice de la valeur ajoutée. Il peut s'ensuivre aussi une dégradation de la qualité des produits. Enfin, la disparition de nombreuses PME agroalimentaires aurait des répercussions graves sur le devenir des zones rurales et l'aménagement du territoire. Voilà la fin du scénario catastrophe : un consommateur dont l'exigence jouerait en définitive contre ses propres intérêts de travailleur et de citoyen.\n5 quels restaurants peuvent s'en sortir?\nA Saulieu, le trois étoiles Bernard Loiseau est en train d'investir 14 millions de francs. Pas question pour autant qu'il modifie son style. L'ambiance auberge, c'est ce que veulent les gens. Moi, je pratique cela depuis dix ans, mais au temps de la pompe on me prenait pour un c !\nA Paris, en revanche, Ledoyen profite de l'été pour changer d'habits.\nFinis les décors lourds, les moquettes chargées, les peintures sombres, dit Ghislaine Arabian. Il faut faire élégant, convivial et moins cher. Quand je suis arrivée ici, en octobre dernier, cette maison vivait sur un pied excessif, on louait de la vaisselle, on engageait des extra à la moindre occasion. Terminé! En septembre, nous allons lancer une formule gril à 280 francs avec, en prime, le valet de parking et le cadre unique du carré des Champs-Elysées.\nPrès de Cannes, Le Moulin de Mougins se démocratise, après la perte de sa troisième étoile Michelin. Déjeuner affaires à 245 francs.\nL'Amandier, autre restaurant de Roger Vergé, a baissé ses prix de plus de moitié. Additions douces, atmosphère bon enfant, la clientèle de passage n'hésite plus à pousser la porte. C'est la fin d'une certaine époque, reconnaît-il, mais il était urgent de réagir si je ne voulais pas crouler sous les charges : j'avais 70 000 francs de frais fixes à éponger par jour.\nPartout, les chefs bougent. Ce que le client leur demande? De l'authentique et du climat, du conseil et de la bonne humeur. Des renseignements sur l'origine des plats, les recettes, voire la manière dont l'approvisionnement fonctionne. Même si c'est de la cuisine d'assemblage, remarque Bernard Boutboul, il suffit d'avoir une porte à double battant et des garçons en tablier noir, et voilà le client rassuré. D'où le triomphe des formules bistrot, genre Batifol (en centre-ville) ou Chez Margot (en périphérie).\nJoue de boeuf de Lyon, poulet du Gers, précuisson en Avignon Alain Cazac, 38 ans, a lancé Chez Margot en 1988 sur le principe des achats centralisés. Sa joue de boeuf vient de chez un tripier lyonnais, son poulet fermier, d'un élevage du Gers : 30 % de ses produits transitent par un laboratoire central d'Avignon pour précuisson, et sont envoyés sous vide aux dix restaurants de la chaîne qui assurent l'assemblage. Mais dès que les ressources locales le permettent, on se fournit sur place. Je m'attache à la qualité là où elle est le plus importante : à l'origine des produits.\nLe reste - accueil, atmosphère, service - est affaire de \"savoir être\". J'ai même obtenu que le personnel, du maître d'hôtel au plongeur, vienne chanter en salle pour les anniversaires! Et ça marche : addition moyenne à 130 francs, clientèle diversifiée (actifs le midi, familles le soir, jeunes le samedi soir, familles et troisième âge le dimanche midi), 80 % des clients viennent ici pour passer un bon moment . Alain Cazac ouvre trois restaurants cette année, espérant en avoir trente et faire 200 millions de chiffre d'affaires en 1996. A ce moment-là, dit-il, je vends . Les 16 % de capital qu'il possède valent déjà leur pesant de pépètes! .\nD'une façon générale, l'arnaque ne fonctionne plus, quoiqu'il y ait toujours des spécialistes de la pirouette : dans certains établissements, le coefficient multiplicateur appliqué aux vins dépasse 8 (la bouteille achetée 15 francs, vendue 130 à 150 francs).\nMarc Clareton, qui a ouvert en mai Le Pavillon Maillot (derrière l'Hôtel Méridien), estime pouvoir renverser la vapeur. Avec 3,5 sur le solide, 1,8 à 2,5 sur le liquide, cela lui semble jouable.\nSeulement, il faut faire cent vingt couverts par jour et vendre deux fois plus de bouteilles que d'autres. Il est vrai que son véritable profit est en sous-sol : coefficient 10 au piano-bar En définitive, la baisse des prix n'est pas, en soi, une assurance tous risques. S'en sortiront ceux qui auront compris que la demande a désormais pris le pouvoir sur l'offre, avec tout son bouquet de revendications : ainsi, le temps est devenu un paramètre majeur expliquant la désaffection pour une certaine gastronomie et le succès de la restauration rapide.\n6 Mangerons-nous bientôt à l'américaine?\nAux 5 milliards de repas pris chaque année à l'extérieur (établissements commerciaux et restauration collective), on estime qu'il faut désormais ajouter 1 milliard de prestations alimentaires diverses. Le rite du repas de midi est en train de disparaître, note Brigitte Aznar, déléguée générale du Geco (Groupe d'étude de la consommation hors foyer). Parce que le \" budget psychologique \" d'un consommateur dépasse rarement 40 francs, mais aussi parce qu'il existe maintenant des formules commodes et rapides.\nQuand on ne s'abstient pas, on alterne. Ou on grignote.\nLa salade traiteur est sur un bon créneau. Le sandwich aussi. A la rentrée doit démarrer un nouveau concept (Café sandwich), fondé sur la sélection des farines, la qualité du pain, avec cuisson finale devant le client - vue du four et parfum en prime. Bref, nous sommes entrés dans ce que le magazine Néo Restauration appelle les années snack . Il suffit, pour s'en convaincre, d'observer la progression de McDonald's (treize mille deux cents restaurants dans le monde, avec quatre cents à cinq cents ouvertures programmées chaque année).\nLe géant américain, présent jusqu'à Pékin et Aurillac, pousse les feux en France, où il ne compte encore que deux cent cinquante unités. Quick, son principal rival dans l'Hexagone (cent cinquante-cinq établissements), pense doubler son chiffre d'affaires en cinq ans. Triomphe impérialiste du hamburger, qui représente les deux tiers des repas fast-food en France Invasion de la pizza (lire ci-dessous le billet de Claude Fischler), insidieuse mais puissante Demandez croque-monsieur, hot dog, frites, viennoiserie, barre chocolatée, crème glacée! A force de manger sur le pouce, allons-nous, comme d'autres, être changés en citrouilles ambulantes?\nLe risque n'est pas nul. Le développement de ces nouveaux concepts de restauration peut le faire craindre, admet Jean-Louis Ruatti, président d'Agro Plus. Les formes de marketing et de présentation aussi. Pourtant, en ce domaine, Français et Américains me semblent assez différents. Opinion partagée par un observateur des comportements comme Saadi Lahlou (Credoc). Dans un processus d'acculturation, dit-il, les habitudes alimentaires sont les dernières à disparaître : nous sommes l'objet d'un conditionnement pratiquement indélébile. En revanche, l'assimilation est possible.\nPlus une culture est forte, mieux elle peut absorber les éléments venus d'ailleurs.\nEdulcorants divers, emballages biologiques et exhausteurs de goût A la dialectique complexe et instable qui régit l'offre et la demande s'ajoute l'interférence des goûts, des modes et de la conjoncture économique : tout concourt à rendre cet univers assez imprévisible.\nLes générations d'édulcorants se succèdent, voici les emballages biologiques et autres écoproduits, les exhausteurs de goût, les produits brunisseurs pour micro-ondes. De ce fatras d'innovations, que restera-t-il? Les travaux de l'Inra (Institut national de la recherche agronomique) en donnent un aperçu. En vue d'assurer une qualité constante aux produits, on cherche, par exemple, à déceler les facteurs de variabilité : après la fermentation des vins, qu'on sait aujourd'hui piloter, les mécanismes de maturation de la viande sont à l'étude. L'ère de la boîte noire est révolue, on veut comprendre , explique Marc Chambolle, de la direction scientifique de l'Inra. De même, le vieillissement de la population conduit à s'intéresser à la nutrition des personnes âgées en bonne santé.\nComment paie-t-on, en vieillissant, la façon dont on s'est nourri dans sa jeunesse? Quelle dose d'acides aminés permet de réduire la fonte musculaire? Les chercheurs imaginent déjà des petits pots pour vieillards, comme il en existe pour nourrissons...\nParler d'alimentation conduit très vite à traiter des problèmes de société et, au-delà, de la substance même de l'homme : la nourriture a toujours été le véhicule d'élection du sacré, rappelle Saadi Lahlou, en évoquant l'eucharistie. Mais le fait que des enjeux aussi élevés se réduisent, au quotidien, à des batailles de chiffonniers pour un bout de linéaire aura toujours quelque chose de dérisoire.\nMieux vaut, en poussant son chariot, que le consommateur n'imagine pas trop les conséquences de ses humeurs. De celles qu'il éprouve comme de celles qu'on lui prête!\n(1) Fourneaux professionnels", "url": "https://lexpansion.lexpress.fr/actualite-economique/alerte-le-consommateur-prend-le-pouvoir_1362226.html"}]