[{"title": "LE PROGRÈS FAIT RAGE", "text": "TOURISME ET TRAVAIL Notre bon confrère «Le Nouvel Observateur» nous a expliqué que chaque année 10 millions de personnes visitent des entreprises. A noter que, sur les dix usines françaises les plus courues, cinq fabriquent des boissons distillées: Pernod-Ricard, Bénédictine, Hennessy, Martell et Cointreau. (Cette chronique étant libre de toute publicité, les dons sont facultatifs.) On peut être surpris par cette perversion qui consiste à observer le travail des autres pendant ses loisirs. Mais, en réfléchissant une minute, on comprend que les 3 millions de chômeurs, plus tous les jeunes qui n'ont pas atteint l'âge de travailler, constituent une énorme population pour laquelle l'entreprise est devenue un lieu irréel, hautement exotique. On devrait, à notre sens, pousser l'expérience: les patrons des diverses firmes organiseraient un concours au terme duquel les mille meilleurs concurrents seraient embauchés pendant une semaine. Sans aller jusqu'à les payer, on leur permettrait de mener exactement la même vie que celle des autres travailleurs: lever au petit matin, transport, boulot, cantine, etc. Cela ferait des souvenirs à tous ces citoyens: «Je me souviens de 1993, dirait un père à son fils: cette année-là, j'avais travaillé une semaine. Tu peux pas savoir l'effet que ça fait... Je te souhaite de connaître un jour une émotion semblable...»\nPRESSE M. Otto von Bismarck aimait à dire qu'un journaliste est quelqu'un qui a raté sa vocation. Il est des pays de progrès où, en outre, on lui conseille de rater son information. C'est ainsi que la Chambre des députés jordanienne a voté une loi sur la presse, largement blâmée dans les milieux journalistiques. Selon ces derniers, elle limitera encore plus la liberté. La polémique porte notamment sur certains articles qui peuvent contraindre le journaliste à révéler ses sources devant le pouvoir judiciaire et interdisent la couverture de nombreux sujets. Sont bannis par la loi les informations qui «critiquent le roi et la famille royale», qui concernent «les effectifs et les mouvements des forces armées», qui «insultent les chefs d'Etat de pays amis», ainsi que les «comptes rendus des sessions secrètes du Parlement». Egalement interdits, les «articles pouvant rabaisser toute religion ou secte protégée par la Constitution», ainsi que les «articles pouvant porter atteinte à l'unité nationale ou pousser au crime, à la haine et aux conflits sociaux». Le non-respect de cette réglementation peut entraîner une peine allant jusqu'à un an de prison. On voit par là que la Jordanie veut faire de ses journaliers d'écriture des citoyens responsables. Notons qu'il leur reste le droit d'insulter les chefs d'Etat de pays ennemis. Souhaitons-leur d'être assez prudents et de se renseigner chaque matin afin de tenir à jour la liste des ennemis. Les choses changent si vite en ce moment... Tant pis! On savait, depuis M. Oscar Wilde, que la différence entre le journalisme et la littérature, c'est que le journalisme est illisible et que la littérature n'est pas lue; on sait désormais qu'en Jordanie tout est devenu littérature. Une avancée considérable.\nCYNISME «Le pouvoir n'épuise que ceux qui ne l'exercent pas.» «On n'a qu'une parole; il faut donc la reprendre... surtout si on doit la redonner.» «Un mécontent, c'est un pauvre qui réfléchit.» «Avec une bonne police, il ne peut y avoir qu'un bon gouvernement, puisque personne n'ira jamais dire qu'il est mauvais.» Telles sont quelques-unes des répliques tirées de la superbe pièce «Le Souper», de M. Jean-Claude Brisville, excellemment portée à l'écran par M. Edouard Molinaro. Le dialogue entre Fouché et Talleyrand se situe en juillet 1815. Il est d'une acuité et d'une actualité également brûlantes. L'éternel cynisme politique s'y déploie à son aise. Talleyrand est une vipère rapide qui se meut dans la fange et Fouché un caïman tout encrousté de boue. Un régal pour l'esprit, un désespoir pour l'âme.\nCLIENTS Tout va si vite, tout est si contradictoire que l'honnête homme est contraint, pour rassembler sa personnalité, de lire autre chose que le journal. Sans s'éloigner pour autant des préoccupations majeures de son temps. C'est ainsi qu'au fil de ses lectures une phrase l'accroche par son actualité. Celle-ci, par exemple: «La vraie vie est absente.» L'information nous vient de M. Arthur Rimbaud, et il se confirme qu'elle est une pure vérité. Le renseignement ne date pas d'hier, mais il se vérifie chaque jour davantage. Une supériorité sur bien des nouvelles biodégradables publiées ces temps-ci et qui ne passent pas toujours la journée. Tout cela parce que, l'information étant un article de plus en plus réclamé, il n'est pas aisé d'adapter une qualité artisanale à une demande industrielle. M. Rimbaud était d'une époque révolue où la vérité, une fois déterrée, durait longtemps. Comme le reste. C'était avant les reality shows, le mouchoir en papier, le briquet, la montre et le stylo jetables. Avant les modes fulgurantes, les chefs-d'oeuvre quotidiens, le génie sur l'évier et le talent à tous les étages. C'était au temps où nous étions des citoyens. Le progrès a fait de nous des clients. Clients: c'est ainsi qu'on nous veut, c'est ainsi qu'on nous voit. Ou alors chômeurs. Mais ceci est une autre histoire.\nQui ne fait aucune ombre à la majesté de notre avenir.", "url": "https://www.lexpress.fr/informations/le-progres-fait-rage_592860.html"}, {"title": "Les enfants de Jean Monnet", "text": "Priorité aux langues, à l'histoire et à la littérature du Vieux Continent: les premières classes européennes ont été créées il y a cinq ans. Et font école.\nAperçu de loin, avec ses longs bâtiments coiffés de tuiles rouges, disséminés au milieu des prés, celui qu'on appelle «le lycée des champs» ressemble à une immense ferme plantée au coeur de la plaine de Rambouillet. Ainsi l'a voulu l'architecte Pierre Lombard en dessinant les plans du lycée Jean-Monnet, construit, en 1988, à La Queue-les-Yvelines, à une cinquantaine de kilomètres de Paris. Un établissement pas comme les autres, qui se veut un véritable laboratoire européen.\nPour mener à bien ce projet, il a fallu toute l'obstination d'un proviseur à poigne, André Lardy, passionné par la construction communautaire. Ce fils d'instituteurs, originaire de la Creuse, ancien professeur de sciences naturelles, a une solide expérience. Il a déjà dirigé cinq établissements lorsque le rectorat de Versailles le nomme, en 1987, «patron» du lycée de La Queue-les-Yvelines, alors en construction: «Une chance, car j'ai pu participer à la conception des locaux.» Le rectorat ne voulait pas que l'on câble les salles de cours? «J'ai sacrifié la moquette des bureaux au profit de ces circuits.»\nLardy lance donc un double défi: créer, pour la première fois en France, des classes européennes destinées à des élèves volontaires; et doter son établissement de toutes les technologies de pointe. A quelques kilomètres de la maison de Jean Monnet, devenue un musée, à Bazoches-sur-Guyonne, le lycée de La Queue-les-Yvelines semblait tout indiqué. Une expérience d'autant plus intéressante que les 1 480 jeunes venus des collèges voisins d'Houdan et de Montfort-l'Amaury ne sont pas spécialement des surdoués. Foin d'élitisme, ce lycée polyvalent prépare, en outre, des bacs pros et des BEP.\nL'objectif de ces classes révolutionnaires? «Former des lycéens quasi bilingues et leur donner la possibilité de poursuivre ensuite leurs études en Europe», explique Lardy. Soixante-dix heureux élus ont été sélectionnés au terme d'un test de langue et d'un entretien de motivation. Particularité de l'enseignement: les élèves reçoivent deux heures de cours supplémentaires par semaine pour leur première langue vivante, et ce de la classe de seconde à la terminale. Et l'on ajoute une dimension européenne aux cours d'histoire et de littérature, grâce à une heure de plus dans chaque discipline. Mais, en ce qui concerne l'apprentissage linguistique, le coup de pouce décisif vient d'une immersion des élèves, pendant un mois chaque année, dans un collège britannique ou un Gymnasium allemand, tandis qu'ils sont logés dans des familles. En retour, les jeunes Britanniques ou Allemands passeront un mois en France. Ces voyages sont financés pour moitié par le fonds social lycéen, pour le reste par les familles.\nJOURNAL DE BORD\nDépaysement garanti, car les profs ont pris soin de disperser leurs élèves dans tous les coins de l'Allemagne et de la Grande-Bretagne. Afin qu'ils ne se baladent pas en troupeaux de touristes franchouillards. Chacun a dû rédiger un journal de bord. «J'ai été accueilli au pays de Galles par une famille de druides», se souvient William. «Après un mois passé en Irlande, je pensais en anglais», s'émerveille Baptiste. Plongées dans le pays de Galles, l'une dans un hôpital, l'autre dans une école maternelle, Fabienne et Isabelle ont mûri plus vite: «Nous avons eu conscience d'être dans un cocon, en France», concluent-elles.\nUne journée de classe ordinaire à Jean-Monnet: dans deux labos de langues ultramodernes, les potaches peaufinent leur accent en anglais, d'un côté, en espagnol, de l'autre. «Le dialogue direct avec la machine décomplexe les élèves en difficulté», constate le proviseur, qui s'est battu pour obtenir des équipements de pointe. Dans une salle audiovisuelle, un prof d'allemand projette «Les Aventures du baron de Münchhausen», sous-titrées en français. A côté, les nouvelles de la BBC-World - transmises par satellite - sont commentées par les «première». «Puisque, pour bien apprendre une langue, il faut éprouver autant de plaisir que de curiosité», commente Bernadette Mattei, professeur d'anglais. Tandis qu'au rez-de-chaussée, dans un local tapissé d'écrans de télévision et de magnétoscopes, à faire frémir de jalousie tous les fans de high-tech, Hugues Philippart anime un atelier de pratique vidéo. Nicolas et Lolita montent le reportage qu'ils ont réalisé sur «la vente éventuelle de préservatifs dans le lycée». Ici, pas de censure.\nChangement d'ambiance. A midi, Edith Herdhuin donne un cours de littérature et de civilisation européennes à ses terminales. Cela vole beaucoup plus haut. On attaque le thème de la préciosité par ses racines espagnoles, et le romantisme allemand - Goethe et Schiller - est confronté à son équivalent français - de Nerval à Mme de Staël. Antoine se chargera de la revue de presse hebdomadaire sur l'Europe. Et chacun a choisi le sujet d'un mini-mémoire: «Le retour des nationalismes», «Le Danube», «Anvers, carrefour culturel»... Sans oublier, en février, un séjour aux Etats-Unis pour certains, un voyage à Prague pour d'autres.\nMais comment ces lycéens trouvent-ils le temps de faire tout cela, en plus des programmes obligatoires qui les accablent, surtout l'année du bac? «C'est une question de motivation et d'ouverture d'esprit. En effet, un grand nombre d'entre eux savent déjà qu'ils poursuivront leurs études à l'étranger», répond André Lardy. D'autant qu'ils ont passé l'examen «level four», de l'université de Londres, qui leur permet de s'inscrire dans des facultés britanniques - Oxford et Cambridge exceptées - et celui du Goethe Institut pour les germanistes.\nRésultats? Le lycée Jean-Monnet, qui ne se veut surtout pas élitiste, affiche quand même des résultats excellents au bac: 88,5% de reçus, contre 72,7% pour la moyenne nationale. Comme si la section européenne tirait l'ensemble des élèves vers le haut. Les enseignants forment une équipe soudée et ne demandent pas leur mutation ailleurs. Mieux: la formule mise au point par Lardy fait école, puisqu'un réseau d'une cinquantaine de lycées et collèges portent déjà le nom de Jean Monnet. Quant à Jack Lang, il est monté dans le train en marche. En juin dernier, il a officialisé ce type de classes. Et les bacheliers nouvelle manière devraient bientôt recevoir un label «européen». Une récompense méritée pour les pionniers de La Queue-les-Yvelines.", "url": "https://www.lexpress.fr/informations/les-enfants-de-jean-monnet_592858.html"}, {"title": "20 BOUGIES POUR L'AES", "text": "Joyeux anniversaire! L'AES a 20 ans! Derrière ce petit sigle, une grande école: l'Administration économique et sociale, chargée de former des cadres généralistes et polyvalents. Avec 48 000 inscriptions et vingt ans de service, l'AES affiche une rare longévité et entend le faire savoir. L'occasion d'une campagne d'information et de quelques festivités... Jusqu'au 14 février, vous avez rendez-vous avec l'AES. Contact: Xavier Auclair. Tél.: (16) 38.54.36.74.\nM", "url": "https://www.lexpress.fr/informations/20-bougies-pour-l-aes_592853.html"}, {"title": "NOUREEV: LE VOL SUSPENDU", "text": "Des premiers pas à l'école du Kirov au grand saut à l'Ouest. Des ors et velours de toutes les scènes mondiales aux plateaux de cinéma, histoire de l'élévation d'une étoile. Aujourd'hui disparue.\n«Quand vient le soir, je ne sais que faire de moi si je ne suis pas en scène», avouait parfois Rudolf Noureev. De toutes ses forces, qui n'étaient pas minces, il repoussait l'heure de la retraite. L'idée de survivre à sa légende en milliardaire se promenant de son île de Capri à sa ferme du Vermont lui collait le bourdon. L'animal avait le travail chevillé au corps. Un corps chaque jour maîtrisé, dompté, asservi. L'esprit, en revanche, haïssait le licol. Noureev était allergique à tous les galons, fussent-ils ceux du pouvoir ou du fric.\nLa vie de Rudolf Hametovitch fournirait, sans retouches, le scénario d'un trépidant film d'aventures. C'est forcément dans un train que cet éternel nomade voit le jour, le 17 mars 1938. Où ça? Entre le lac Baïkal et Irkoutsk. «Ma mère s'en allait rendre visite à mon père, ??politruk'' [militaire instructeur] en poste à Vladivostok.» Un homme sévère, taciturne que Rudi verra rarement et craindra toujours. Pendant la guerre, chassés de Moscou par les bombes, les Noureev retrouvent leur pays d'origine - la Bachkirie - par-delà l'Oural. «Ma mère était de Kazan, mon père, d'Oufa. Des Tatars musulmans au tempérament ardent», rappelait-il avec fierté. Il leur devait ses pommettes hautes, ses mâchoires de carnassier. Et au chien qui l'avait mordu enfant, la cicatrice qui barrait sa lèvre supérieure.\n1943: le quotidien n'est pas rose, pendant la guerre, dans l'isba partagée avec trois autres familles. L'argent manque. Il y a des loups dans la campagne, de la neige dans les rues, quelques patates dans l'assiette. Sur le dos de Rudi, les nippes de ses soeurs. A l'école, les copains ricanent. Il n'oubliera jamais cette humiliation. Ses distractions? Les allées et venues du chemin de fer; le poste de radio grésillant, où, pourtant, la musique se révèle à lui.\nEt puis, un jour, la danse. Sous la forme modeste d'une classe de folklore. «Un plaisir intense s'emparait de moi. J'enregistrais tous les pas. Les remarques du professeur se gravaient dans mon esprit et dans ma chair.» Un soir de décembre, Rudi franchit les portes de l'Opéra d'Oufa: velours, ors et lumières. Un univers magique, dont Noureev souhaitera ne plus sortir. Il se fixe des buts: apprendre le piano (son père préfère l'accordéon). Etudier dans le saint des saints: l'école du Kirov, à Leningrad.\nIl y rencontrera un pédagogue d'exception, Alexandre Pouchkine, qui l'initie aux subtilités d'un style parfait. Mais Noureev déplaît. Aux autres élèves, envieux. Aux autorités, exaspérées par son franc-parler. Il dédaigne les activités de groupe, préfère le taxi au car réglementaire. Pis, il refuse de devenir un komsomol, comme tout bon jeune Soviétique. Pourtant, le public raffole de lui. Et les gloires en tutu l'exigent comme partenaire.\nC'est ainsi que, malgré ses incartades, Noureev sera autorisé à partir en tournée. Vienne, Berlin... Et Paris. Le 21 mai 1961, il fait son entrée sur la scène de l'Opéra, dans l'acte des Ombres de «La Bayadère». En deux bonds, il a conquis la capitale. Invité, fêté, entouré, le Tatar se lie d'amitié avec un petit cercle de danseurs, de journalistes, de balletomanes. Le jour où la compagnie s'apprête à s'envoler pour Londres, le 17 juin, Noureev apprend, à l'aéroport du Bourget, qu'il doit regagner Moscou. «En un instant, je compris qu'il me fallait choisir. La liberté était à ce prix.»\nA l'époque, en pleine guerre froide, la décision était héroïque. Réfugié dans un appartement de la rue Guynemer, Noureev reçoit au téléphone des menaces de mort. Des agents du KGB le suivent pas à pas. Mais il est vite engagé dans les Ballets du marquis de Cuevas, où, en dépit d'une cabale communiste, il triomphe chaque soir dans «La Belle au bois dormant», au théâtre des Champs-Elysées. A Leningrad, ses photos disparaissent des murs du Kirov; on ne prononce plus son nom. A Paris, l'Union soviétique fait savoir qu'elle verrait d'un très mauvais oeil un engagement dans le Ballet de l'Opéra.\nLes Britanniques, eux, ne se laisseront pas intimider. C'est donc à Londres, au Royal Ballet, que l'indomptable Rudi va poursuivre sa carrière. Pendant plus d'une décennie, il y formera, avec la first lady Margot Fonteyn, «le couple idéal du ballet», dont la renommée culminera avec «Marguerite et Armand» (1963), de Frederick Ashton. Il va danser avec la plupart des troupes du globe. Des Sixties aux Nineties, Noureev, qui détestait l'avion, fut, sans doute, le meilleur client des compagnies aériennes.\nEt le plus fameux des danseurs. Personne n'a su, comme lui, courir en traînant une cape de velours. Personne n'a tant électrisé les foules. Voir danser Noureev donnait l'illusion de caresser un tigre.\nA la ville aussi, il y avait du fauve en lui. On pouvait, un jour, l'approcher sans crainte. Mieux valait, le lendemain, passer son chemin. Totalement charmeur à ses heures, il pouvait, sans crier gare, faire preuve de cruauté extrême, voire de brutalité. Plusieurs de ses sempiternelles Thermos de thé ont fini fracassées, dans les heures d'orage. Il n'en était pas moins d'une fidélité rare envers ses amis et témoignait de la déférence aux vieilles femmes qui venaient le féliciter. A ceux qui l'accusaient de ne pas saluer ses danseurs, Noureev répondait, avec son tenace accent russe: «Je ne suis pas copain.» Il buvait comme un trou, jurait comme un charretier, mais c'était un seigneur. La jet-society se l'arrachait. Superbe et indifférent, Rudi se prêtait à ces jeux sans se laisser entamer. D'une curiosité insatiable, il ne ratait pas un film, ne manquait pas une expo. On le rencontrait aux puces comme dans les centres culturels de banlieue, à l'affût d'un nouveau chorégraphe. Toujours coiffé de chapeaux impossibles, harnaché de châles superposés. Son appartement du quai Voltaire tenait de la caverne d'Ali Baba et du campement de Gengis Khan. Il disait: «J'ai des maisons partout. Je ne me plais que dans les théâtres.» Il tâtera cependant du cinéma, avec «Valentino» et «Exposed».\nEn 1983, le ministère de la Culture lui offre la direction du ballet de l'Opéra. Pendant six ans, Noureev y tient les rênes d'une main de fer. Il inaugure son règne avec «Raymonda», somptueux dessert franco-russe qui subjuguera New York, en 1986. Il inscrit au répertoire Tudor, Neumeier, Cunningham, Dominique Bagouet, Bob Wilson. Il organise le retour de Jerome Robbins. Ouvre les portes à la danse baroque. Demande à Forsythe, alors ignoré, un ballet méconnu, «France Danse», suivi d' «In The Middle...», chef-d'oeuvre futuriste où étincellent Sylvie Guillem, Isabelle Guérin, Laurent Hilaire, Manuel Legris. Une stupéfiante génération d'étoiles, que Noureev considérera comme «ses fruits». Il se lance aussi dans des chorégraphies de son cru, plus contestables: «Manfred», «La Tempête», «Washington Square», «Cendrillon».\nNoureev ne compte pas que des fans. Ses ennemis lui reprochent, en vrac, de monopoliser les premières, de coûter des fortunes, d'insulter les ballerines. On souligne ses fréquentes absences, ses injustices, les pas tarabiscotés de ses oeuvres. Le tsar déçu se sent délaissé, incompris. Quand il danse, les huées se mêlent parfois aux applaudissements. Noureev réplique par des bras d'honneur suavement stylisés. En 1989, Sylvie Guillem claque la porte du palais Garnier. Il ne fera rien pour la retenir: «Moi aussi, dira-t-il, je suis parti. On n'enferme pas un pareil talent.» Quelques mois plus tard, il s'en ira à son tour: l'Opéra n'a pas renouvelé son contrat.\nLa même année, Noureev retrouve la scène du Kirov, où il danse «La Sylphide». La perestroïka de Gorbatchev lui a permis, en 1987, de revoir sa mère mourante. Elle ne l'a pas reconnu. De cette blessure Noureev ne parlera jamais. Pour se maintenir en scène, il accepte de reprendre le rôle créé par Yul Brynner dans «Le Roi et moi», aux Etats-Unis. La maladie rôde déjà, mais Noureev a décidé de l'ignorer. Quand elle le contraint à renoncer pour de bon à la danse, l'indomptable se lance dans la direction d'orchestre. A Vienne, d'abord. En mai 1992, il dirige, au Met, à New York, son «Roméo et Juliette», dansé par Sylvie Guillem et Laurent Hilaire. Son obsession sera de régler cette «Bayadère» grâce à laquelle il avait conquis Paris, trente et un ans plus tôt. Pour des raisons de budget, on lui demande de raccourcir le ballet. Epuisé, il mène les répétitions allongé sur un divan. Le 8 octobre dernier, soutenu par ses danseurs, Noureev reçoit l'hommage d'un public frappé par l'altération de ses traits. Ceux qui l'ont le plus contesté y vont de leurs larmes de crocodile. Lui n'a qu'une idée en tête: pourra-\nt-on, un jour, remonter l'acte IV, abandonné depuis 1919?\nPHOTOS DE NOUREEV", "url": "https://www.lexpress.fr/informations/noureev-le-vol-suspendu_592846.html"}, {"title": "Dernier bal sur le Nil", "text": "De la chute de Farouk à la guerre du Liban, Josette Alia raconte le bonheur ébranlé de la grande bourgeoisie chrétienne d'Orient.\nElle vient de loin, Lola. D'un Orient chrétien éparpillé entre Istanbul, Alexandrie et Beyrouth, pôles de ce triangle levantin magique jadis suspendu à un équilibre ambigu que ses habitants rêvaient éternel.\nUn pays disparu que Josette Alia ressuscite. Familière de la région, la journaliste dessine sur une trame historique exacte la saga de l'une de ces familles égyptiennes melkites (communauté rattachée à Rome) qui auront vu, le temps d'une génération, s'effacer leur univers.\nPortrait de Lola, Antigone déroutante en qui se retrouvent l'allure et le caractère des femmes de là-bas, avec cette grâce indolente et violente à la fois, libérant des éclairs de passion où les calculs, pourtant, ne sont pas absents. Et portrait d'une époque. En ce début de 1952, dans leur villa des bords du Nil, les Tregart donnent un grand bal, et Lola, pour la première fois, accompagne ses parents. La réception mobilise un long cortège de limousines où paradent des pachas en tarbouche dont les épouses et les filles feront assaut de toilettes et de bijoux venus de Paris en grasseyant des perfidies sucrées dans un français irréprochable appris au Sacré-Coeur. Les domestiques barbarins en robe longue servent sorbets et champagne tandis que l'orchestre joue un slow qui, dit-on, fait fureur en France, «La Vie en rose». Les paroles, alors immodestes pour une couventine de 16 ans, Lola les découvre en se laissant aller à leur rythme dans les bras du nouveau secrétaire de l'ambassade de France, Philippe. Mais les violons bercent l'ultime insouciance de l'Orient chrétien. L'Egypte entre dans l'ère des convulsions. Bientôt, l'émeute incendie le centre du Caire. Le roi Farouk abdique, Nasser surgit et la brillante société qui mêle coptes, melkites, juifs et Grecs tente de se réfugier dans la bulle dorée de ses potins. Jusqu'à ce qu'il faille partir. Lola, qui s'était crue aimée de Philippe, spécimen de diplomate-aristocrate veule dont le Quai d'Orsay ne tirera pas honneur, s'imagine se sauver en s'établissant au Liban. La guerre l'y rejoindra.\nLes histoires tristes de l'Histoire font de bons romans. A celui-ci s'ajoute un parfum singulier qui traversait les pages d'un récit célèbre, «Le Guépard». Et ce n'est pas sans raisons que Josette Alia donne à Lola le nom - Falconeri - porté par le jeune héros de Lampedusa. Ils sont de la même trempe, audacieux, sensibles. Vaincus, aussi, comme l'auront été, de la même manière, leur époque et leur monde qu'emporte, au fond, celle qui ne finit jamais, une sorte de douleur exquise.\nQuand le soleil était chaud, par Josette Alia. Grasset, 439 p., 135 F.", "url": "https://www.lexpress.fr/informations/dernier-bal-sur-le-nil_592841.html"}, {"title": "Douze étoiles sous la loupe", "text": "L'Europe, sa vie, son oeuvre. Toutes les données fondamentales dans la somme de Féron et Thoraval.\nIl existait le Littré pour la langue française, le Vidal pour les médicaments, le Guinness pour les records. Il y a désormais le Féron-Thoraval pour l'Europe en construction. Qui douterait du caractère «incontournable» de l'ouvrage doit rendre visite à la Librairie européenne de Bruxelles. Dans ce saint des saints de la documentation communautaire, eurocrates, lobbyistes et journalistes spécialisés se l'arrachent. Demain, cet austère et épais livre noir - à peine égayé par quelques dessins se voulant humoristiques - sera, à coup sûr, devenu leur bible.\nL'Ancien Testament, c'est un peu, de la page 24 à 303, l'histoire, les caractéristiques, les modes de vie des peuples européens. De courtes analyses et synthèses, écrites par des journalistes, universitaires ou hauts fonctionnaires internationaux, passent en revue les comportements migratoires, les habitudes en matière de logement, d'épargne, de loisirs, et même les pratiques sexuelles dans chaque pays. On apprend ainsi qu'un appartement de quatre pièces, en France, n'excède pas en moyenne 75 mètres carrés, pour 110 aux Pays-Bas. Ou encore qu'on séduira plus sûrement une jeune Suédoise en discutant avec elle de choses sérieuses, comme la «pollution en mer Baltique», qu'en lui susurrant des mots doux ou en la sifflant dans la rue, comme le ferait un Italien.\nLe Nouveau Testament, si l'on maintient cette métaphore biblique, c'est, jusqu'à la page 635, la description du long cheminement des Douze vers leur unité. Des balbutiements du Marché commun aux très ambitieux objectifs de l'Union politique et monétaire, toutes les institutions et les pratiques sont passées au crible. Les changements apportés, en matière de consommation, de transports, de libre circulation, par le marché unique de 1993 sont eux aussi détaillés minutieusement. La Communauté est évaluée par rapport aux autres grandes puissances, chaque pays membre se voit consacrer une véritable radiographie. Et, afin que rien ne manque à cet ouvrage décidément exhaustif sur le vieux rêve d'unité qui hantait déjà Charlemagne, de larges extraits du traité de Maastricht précèdent un précieux index des noms et des thèmes. Le rêve continue.\nL'Etat de l'Europe, sous la direction de François Féron et Armelle Thoraval. La Découverte, 651 p., 198 F.", "url": "https://www.lexpress.fr/informations/douze-etoiles-sous-la-loupe_592839.html"}, {"title": "LE GALA DE GANZ", "text": "Le patron de Prisma Presse, Axel Ganz, lance le 28 janvier «Gala»: un nouveau magazine dont le concept (situé entre «Jours de France» et «Paris Match») sera axé sur le «people». Un titre tiré à 250 000 exemplaires et vendu 15 francs. Pour les dirigeants de Gruner und Jahr, le holding allemand de Prisma Presse, un nouveau défi, après le lancement réussi du magazine économique «Capital».", "url": "https://www.lexpress.fr/informations/le-gala-de-ganz_592834.html"}, {"title": "Allemagne: dommages et intérêts", "text": "Croissance en baisse, chômage en hausse et dette publique qui s'envole. Face aux difficultés de la réunification, la grogne et l'incompréhension dominent entre Est et Ouest. Des «querelles d'Allemand» qui retardent d'autant le virage de la politique économique. Et la baisse des taux tant attendue par la France.\nQui osera dire aux Allemands qu'ils sont devenus pauvres et qu'ils doivent se départir de leurs habitudes d'enfants gâtés de la croissance? Qui osera leur avouer que la richesse nationale par habitant de la nouvelle Allemagne est à peine supérieure à celle de la Grande-Bretagne et se traîne loin derrière celles des Etats-Unis (- 25%) et de la France (- 10%)?\nQui osera enfin convaincre ou contraindre les plus riches d'entre eux - ceux de l'Ouest - à se serrer la ceinture pour aider les plus pauvres - leurs frères de l'Est?\nCar disons-le tout net: une grande partie des difficultés que connaissent aujourd'hui l'Allemagne et l'Europe dans son ensemble sont dues à la fois à cet appauvrissement lié au coût de la réunification et à la manière dont est financé ce coût - par le déficit budgétaire et l'emprunt. L'ex-chancelier Helmut Schmidt l'écrivait lui-même récemment dans son hebdomadaire «Die Zeit»: «Il est irresponsable de notre part de vivre depuis 1990 de plus en plus des importations de capitaux, c'est-à-dire de les utiliser à des fins de consommation, d'aggraver la récession en Europe en menant une politique de taux d'intérêt élevés. Et il serait absolument irresponsable d'entraîner par cette politique l'échec du Système monétaire européen et, dans la foulée, de l'Union économique et monétaire.» De fait, si le gouvernement de Bonn ne corrige pas sa politique économique, si la banque centrale allemande persiste dans son refus de faire baisser les taux d'intérêt (comme elle l'a encore fait lors de la réunion de son conseil, jeudi dernier), si Paris est contraint soit de laisser flotter le franc, soit de le soutenir à coups de taux d'intérêt tueurs de croissance et d'emploi, alors une vague antiallemande et donc antieuropéenne submergera l'opinion française. Schmidt a raison de conclure son éditorial en souhaitant que son pays «se comporte en membre à part entière de l'Europe et non en trouble-fête dominateur».\nUn esprit de domination qui, en réalité, cache une formidable faiblesse. C'est parce que l'Allemagne se sent atteinte, et que le mark a vocation à s'affaiblir, que la Bundesbank, gardienne de la monnaie, se montre aussi intransigeante. Et, à la vérité, les Allemands ont du mal à comprendre comment autant d'argent déversé à l'Est donne aussi peu de résultats. Les transferts sont proprement colossaux (voir tableau ci-contre, en bas): près de 300 milliards de marks en deux ans. 1 000 milliards de francs environ! Et pour une grande part à crédit: le fait que le ministre des Finances, Theo Waigel, ait multiplié les fonds spéciaux ne change rien au résultat final: cette fois, «L'Allemagne paiera!» Etat fédéral, régions, communes, services publics, toutes les pompes à finances ont été sollicitées et, au total, la dette publique allemande devrait passer, de 1990 à 1996, de 1 225 à 2 386 milliards de marks. De 45,7 à 68,5% du PIB. Un député social-démocrate a même calculé qu'alors les remboursements atteindront les 185 milliards de marks par an. Que vaudra encore le tout-puissant mark?\nD'autant que le retour sur investissement, comme disent les spécialistes, se fait attendre. La croissance espérée dans les Länder de l'Est n'est pas au rendez-vous. La consommation - nourrie par les aides sociales - marche bien, tout comme les travaux d'infrastructure financés par Bonn. Mais le paysage industriel est proprement cataclysmique. Le produit intérieur brut de l'ex-RDA a chuté, en deux ans, de 50%. Oui, de moitié! Certes, la Treuhand, l'institution financière chargée de la privatisation, a vendu près de 10 000 des 12 000 entreprises à sa charge. Mais la plupart du temps en bradant le capital productif, en subventionnant les acheteurs et en acceptant des plans sociaux drastiques.\nExemple: les chantiers navals Warnov, cédés au norvégien Kvaerner pour une aumône d'un petit million de marks. En contrepartie de 1,8 milliard de subventions, de règlements de dettes antérieures ou de garanties contre les pertes qui pourraient se produire durant quatre ans.\nAutre exemple: la très grosse cimenterie de Karsdorf, en Saxe-Anhalt, rachetée par le français Lafarge. En deux ans, les effectifs ont fondu de 3 000 à 550 salariés. Pour cause de rationalisation, mais aussi parce que le groupe français n'a pas voulu poursuivre les activités périphériques dont s'était chargé le «combinat»: une fabrique de jouets en bois, une autre d'antennes de télévision, des serres et une entreprise de laine de roche qui travaillait avec des roches volcaniques apportées de Thuringe par chemin de fer. Seule «activité annexe» conservée: l'élevage de Felix, le caïman, mascotte des ouvriers, dont les Français ont appris l'existence au coeur de la cimenterie longtemps après le rachat de l'entreprise, par une indiscrétion du journal local.\nUN LOURD HÉRITAGE\nBien sûr, cet indispensable assainissement a des effets terribles sur l'emploi. En deux ans, la population au travail de l'ex-RDA est tombée de 9,3 à 6 millions de personnes! Et aux 1,1 million de chômeurs officiels il convient d'ajouter 390 000 ABM (les Tuc locaux), 370 000 chômeurs partiels, 820 000 pré-retraités, 420 000 stagiaires en formation. Sans parler des 380 000 frontaliers qui vont travailler à Berlin-Ouest et dans «l'autre Allemagne». Quant à l'agriculture, ses effectifs ont littéralement fondu, en deux ans, de 970 000 à 200 000 personnes, à la suite de l'effondrement des fermes collectives (et sans l'aide du Gatt!).\nEn fait, l'héritage du communisme s'est révélé beaucoup plus lourd que ce que Helmut Kohl et ses experts avaient prévu. L'économie est-allemande, que les études de la CIA plaçaient au dixième rang mondial, était au bord du collapsus. Un haut fonctionnaire de Bonn confie: «Nous nous sommes trompés du tout au tout. Nous avions surestimé la capacité industrielle de la RDA et sous-estimé sa capacité militaire: nous avons ainsi découvert des armes, des escadrons de chars, notamment, parfaitement opérationnels et totalement inconnus de nos services.» Partout les équipements étaient à bout de souffle: «A Karsdorf, raconte Dieter Hartung, directeur technique et ancien cadre de l'usine communiste, on n'avait plus fait d'investissements depuis dix ans. C'est le monde renversé: avant, on avait les marchés, mais pas les machines; aujourd'hui, on a les machines qu'on veut, mais on cherche les marchés.»\n«Avant», c'est-à-dire lorsque les pays communistes étaient les premiers clients de l'industrie est-allemande. En fait, Bonn comptait sur ces marchés pour assurer la transition. Mais l'effondrement du communisme a brisé ce beau schéma. D'autant que, quitte à payer en marks, Hongrois, Polonais ou Russes préfèrent encore acheter des marchandises à Stuttgart qu'à Dresde. En un mot, l'industrie est-allemande a perdu les seuls marchés sur lesquels elle était compétitive. C'est un peu comme si, en 1950, on avait mis face à face l'agriculture mécanisée des Etats-Unis et nos campagnes françaises avec leurs percherons ou même leurs boeufs attelés...\nLes fautes politiques ont fait le reste. Précipitation volontaire due à la crainte d'un revirement de l'URSS, qui à l'époque existait encore? Helmut Kohl a brûlé les étapes et fait des choix qui, parfois, ne se sont pas révélés viables. C'est le cas du droit de propriété. «Par souci idéologique, explique l'économiste français spécialiste des questions allemandes René Lasserre, les chrétiens-démocrates ont donné la priorité à la restitution des biens confisqués par les communistes plutôt qu'à leur indemnisation. Ce qui a bloqué le système.» En effet, plus de 2 millions de demandes de restitution ont été déposées et seulement 10% ont été réglées par les autorités administratives et judiciaires, totalement débordées. Résultat: les investissements tardent, notamment dans l'immobilier et l'agriculture. Et l'erreur politique semble si énorme que d'aucuns y cherchent une explication machiavélique: en donnant la priorité à la restitution, le gouvernement de Bonn aurait voulu prendre date pour les biens allemands confisqués à la fin de la guerre en Pologne ou en Bohême...\nAutre décision à s'être révélée catastrophique: la volonté de niveler les salaires de l'Est et de l'Ouest par étapes d'ici à la fin de 1994. L'économiste François Bafoil, responsable de l'observatoire du CNRS à Berlin, a ainsi calculé que, «étant entendu que les niveaux de productivité ne seront pas égaux avant au minimum quinze ans, pratiquer l'égalité salariale en 1995, c'est accepter que, pendant douze ans au moins, il sera plus dépensé que produit». De quoi décourager les investisseurs, qui seront tentés d'aller vers les pays nettement moins chers - Républiques tchèque et slovaque ou Hongrie - ou tout simplement de rester à... l'Ouest. Ce qui était bien sûr le calcul du puissant syndicat ouest-allemand DGB, qui, sous prétexte de défendre les intérêts de ses frères de l'Est, en réalité les assassine.\nUN VENT DE RÉVOLTE\nDans les Länder de l'Est, d'ailleurs, tout le monde n'est pas dupe et un vent de révolte se lève contre les «envahisseurs» occidentaux. Contre cette colonisation politique, administrative, économique et sociale. L'enthousiasme de la réunification passé, les «Ossis» se plaignent de plus en plus fort des «Wessis» qui méprisent leur passé, leur expérience socialiste, leur technologie, leurs diplômes même. C'est grâce à ce sentiment de mépris que Lafarge a pu acquérir l'usine de Karsdorf: ce sont les anciens cadres communistes qui sont venus l'offrir sur un plateau au groupe français, afin qu'elle ne revienne pas au concurrent allemand, qui y avait déjà installé huit de ses cadres en observateurs... «C'est la première fois depuis la réunification qu'on nous traite comme des êtres humains», a dit aux Français un dirigeant (ex-communiste) de l'usine, qui n'apprécie guère l'astuce en vogue à l'Ouest: «Les Ossis? Ce sont des Polonais qui parlent allemand.»\nTout se passe, en effet, comme si les Allemands de l'Ouest vivaient très mal l'existence, à côté d'eux et de leurs villes impeccables, d'Allemands pauvres habitant des maisons sales et délabrées. D'autant qu'ils ont de plus en plus le sentiment que le développement de l'Est menace pour longtemps leur niveau de vie et leur confort. Comme l'expliquait récemment au quotidien «Die Welt» l'économiste américain William Gasser, «la relégation de l'Allemagne unifiée en douzième position dans le classement des pays riches illustre bien l'ampleur du problème de la réunification: il existe une contradiction entre les revendications salariales et les exigences des consommateurs de l'Allemagne occidentale, d'une part, et les réalités de l'Allemagne unifiée, d'autre part».\nContradiction que la crise mondiale ne peut qu'attiser. Depuis la fin de l'année, l'économie ouest-allemande elle-même est entrée en récession et devrait connaître sur l'ensemble de l'année une croissance au mieux nulle. Et, au 31 décembre, le pays comptait à nouveau plus de 3 millions de chômeurs, ceux de l'Ouest ayant progressé de 140 800 en un mois. Ajoutez à cela la crise politique larvée qui frappe le pays, avec un discrédit croissant des gouvernants et des partis dans l'opinion, et vous aurez le tableau d'une Allemagne malade qui a besoin d'un électrochoc pour rebondir. Klaus Krone, le patron d'une entreprise berlinoise de télécommunications très performante, explique ainsi: «L'Allemagne n'a pas changé. Du moins chez les entrepreneurs et les salariés, qui ont toujours autant de motivation au travail. Ce qui nous manque, c'est une classe politique qui nous montre le chemin.» Le patron de la Commerzbank à Berlin, Klaus von der Heyde, précise le propos: «Les Allemands vont mal parce qu'ils sentent bien que l'Allemagne ne sera plus jamais la RFA d'Adenauer ni, bien sûr, la RDA. Ils savent que ce sera autre chose, une autre Allemagne, mais ils ne savent pas laquelle.»\nLa classe politique - l'opposition comme les gouvernants - ressent bien le malaise: ne s'exprime-t-il pas aussi dans la flambée de l'extrême droite? Elle a même trouvé un concept magique pour le surmonter: le pacte de solidarité que le chancelier a entrepris de négocier depuis l'automne avec les partis et les partenaires sociaux. L'idée de base est simple: puisque le développement de l'Est - «der Aufschwung Ost» - sera plus long et plus coûteux que prévu, négocions-en la facture afin qu'elle soit équitablement répartie. En clair, il s'agit - de façon si possible consensuelle - de majorer les impôts, de réduire certaines prestations sociales et, surtout, de peser sur les salaires. Afin qu'à l'Ouest ils n'augmentent, dans les années qui viennent, pas plus que les prix. Et qu'à l'Est les syndicats acceptent, au nom de l'emploi, de retarder l'égalisation. Et, cerise sur le gâteau, si ces conditions sont réunies (la maîtrise des déficits publics et des coûts salariaux), alors, en toute indépendance, la Bundesbank pourra sensiblement baisser les taux d'intérêt.\nC'est dire - le Système monétaire européen aidant - combien la France a intérêt à la conclusion de ce pacte que le chancelier Kohl espère finaliser d'ici au début de février. Malheureusement, rien n'est moins sûr: le Parti social-démocrate renâcle à cautionner des mesures impopulaires et les syndicats hésitent à s'engager. Les discussions n'en finissent pas. A tel point que certains commencent à s'alarmer: le danger communiste disparu, l'Allemagne retourne-t-elle à l'un de ses démons historiques, les palabres sans fin, les «querelles d'Allemands»? En tout cas, l'échec de ces négociations révélerait, au-delà de la perte d'autorité évidente du chancelier, une panne du moteur de la démocratie allemande depuis la guerre: l'économie sociale du marché avec ses quatre exigences, le libéralisme économique, la stabilité monétaire, le consensus et le partage social. Une panne qui serait aussi celle du couple franco-allemand et de l'Europe.\nTABLEAU: DETTE PUBLIQUE: LE POIDS PLUME\nEn milliards de deutsche Mark\n1990 1992 1996 (1)\nÉtat fédéral 542 619 804\nLänder\net municipalités 453 532 895\nFonds spéciaux\npour l'unification 58 191 146\nPrivatisations 14 135 250\nSecteur public du\nlogement en ex-RDA 38 46\nOffice des\nchemins de fer 49 51 91\nOffice des postes 71 96 156\nTOTAL DE LA DETTE 1 225 1 670 2 342\nEn% du PIB (2) 45,7% 56,3% 68,5%\n(1) Estimations.\n(2) A partir de 1991, le PIB de l'Allemagne unifiée.\nSources: Bundesbank, ministère fédéral des Finances et Deutsche Bank.\nINFOGRAPHIE:\nUN APPAUVRISSEMENT PASSAGER (PNB par habitant en marks constants pour 15 pays en 1980 et 1991)\nCHERE RECONSTRUCTION (aide financière aux nouveaux Länder de l'Allemagne orientale en 1992)", "url": "https://www.lexpress.fr/informations/allemagne-dommages-et-interets_592827.html"}, {"title": "La mort du roi", "text": "Avec Louis XVI disparaît pour toujours l'être sacré qui incarne l'unité française. Ce traumatisme ne sera surmonté que par une vision lucide et sereine de notre histoire..\nComme on devait s'y attendre, les événements qui jalonnent la Révolution française sont moins fêtés, pour leur bicentenaire, que les débuts glorieux, commémorés avec faste voilà plus de trois ans par la France officielle. Si l'on repasse le film tourné il y a deux siècles, on observe que, depuis septembre 1791, tout s'est gâté.\nNotre première Constitution a été balayée en moins d'un an. L'Assemblée législative a renoncé à toute conquête militaire, mais, peu de temps après, elle déclare la guerre à l'Autriche et à la Prusse, puis annexe la Savoie. Les élections à la Convention se sont déroulées au suffrage universel, mais - paroles super-célestes et moeurs souterraines - ce ne furent pas des élections libres. Le silence prudent des manuels d'histoire en dit long sur ce point. A partir du 10 août 1792, au pays des droits de l'homme, la terreur succède à la raison: la prise des Tuileries, l'arrestation de la famille royale, la création des tribunaux révolutionnaires et la formation de la Commune de Paris préludent aux massacres de septembre. Les assignats, vaste escroquerie monétaire, transforment Philippe le Bel, jusque-là notre principal faux-monnayeur, en enfant de choeur. Effets posthumes du dérapage: Robespierre trouvera dans les communistes russes de 1917 des élèves attentifs, on tentera d'ajouter à la philosophie éternelle un concept nouveau - la nécessité historique - pour expliquer que la fin justifie les moyens, et des bibliothèques entières seront rédigées pour affirmer que la menace extérieure expliquait et justifiait le sang versé et les crimes commis. Ce qui n'était pas vrai.\nLa semaine prochaine, nous célébrerons le 200e anniversaire de la mise à mort du roi Louis XVI. Comme l'écrivit Albert Camus, à la grande fureur des sartriens: «C'est un répugnant scandale d'avoir présenté comme un grand moment de notre histoire l'assassinat public d'un homme faible et bon. Cet échafaud ne marque pas un sommet, il s'en faut.» A un siècle de distance, il rejoignait ainsi Renan, pour qui «le meurtre du 21 janvier [était] la plus honteuse profession qu'on ait jamais faite d'ingratitude, de bassesse et d'oubli du passé».\nPourquoi revenir sur cet épisode sinistre? On connaît la formule d'un historien célèbre: celui qui ignore le sacre de Reims et la fête de la Fédération, en 1790, ne comprend pas la France. On ne la comprend pas non plus si l'on oublie l'exécution de Louis XVI et d'autres dates funèbres qui parsèment notre histoire. De la fin tragique du roi on peut tirer quatre leçons, dont chacune importe pour l'intelligence de notre pays.\nLa première est morale. Jamais la France n'avait été aussi prospère que sous Louis XVI, jamais l'opinion n'avait été aussi puissante. On l'entendit gémir pour l'enfermement de Beaumarchais, dit Tocqueville, plus que pour les dragonnades. Ce roi, sans doute médiocre, abolit la torture et gagna la guerre contre l'Angleterre, ce qui n'était pas arrivé depuis le xve siècle. La France avait besoin de réformes, il les entreprit toutes, mais sans ligne directrice et sans fermeté. Alors que Charles Ier d'Angleterre fut victime de sa résolution, lui périt de sa faiblesse et de ses hésitations. «Pour n'avoir pas résisté», dira Napoléon.\nLa deuxième est historique. La crise qui aboutit au procès et à l'exécution illustre à la perfection le processus révolutionnaire moderne avec son double mouvement. D'un côté, l'extension abstraite du souverain, le peuple, déifié et constamment invoqué. De l'autre, la confiscation concrète du pouvoir par une secte qui parle au nom du peuple, qui accuse et qui juge en même temps, et qui, parce qu'elle est effrayée de sa propre audace, terrorise le reste de la nation. N'oublions pas l'épilogue: sur les 361 régicides, qui votèrent la mort du roi à la Convention, 74 furent guillotinés ou dévorés par la Révolution elle-même, 121 devinrent des fonctionnaires titrés ou subalternes de l'empereur Napoléon.\nLa troisième leçon est politique. La Révolution avait deux tâches à accomplir: d'une part, proclamer et garantir les droits des citoyens, y compris des plus humbles d'entre eux; d'autre part, organiser la participation active et décisive du pays dans son gouvernement. La révolution anglaise y avait réussi. La Constitution de 1791 a échoué en ne sachant pas équilibrer les pouvoirs de l'Assemblée et ceux de l'exécutif. Toute l'instabilité institutionnelle française, qui durera plus d'un siècle et demi, vient de cet échec (préparé lui-même par le succès de l'absolutisme louis-quatorzien). Le problème se résoudra avec la Ve République, sous laquelle nous élisons un roi que nous pouvons guillotiner périodiquement et symboliquement.\nLa dernière concerne la conscience de la France. Avec Louis XVI disparaît pour toujours l'être sacré qui incarne l'unité française. D'une certaine façon, nous continuons de porter son deuil parce que nous n'avons pas remplacé ce symbole. Les Français ne se sont jamais considérés comme un peuple unique, au sens racial du terme, pour pouvoir s'adorer eux-mêmes. Leur histoire ne leur sert pas de divinité, car elle n'offre pas l'unité de l'histoire libérale anglaise. Elle est coupée de crises graves, de discordes et de révolutions. Elle peut exalter, apitoyer, diviser, mais pas unir. Ni la loi ni la Constitution - trop récente - n'entraînent un esprit religieux comme aux Etats-Unis. Ce ne sont pas non plus la grandeur et la puissance qui joueront ce rôle. Trop de défaites, culminant dans celle de juin 1940, l'en empêchent. La république est le régime, a-t-on dit, qui, tant bien que mal, nous divise encore le moins. Elle a été magnifiée après 1870, quand régnait la déesse Revanche. Mais la concorde aujourd'hui ne naîtra que d'une vision lucide et sereine du passé. En nous affranchissant de l'aveuglement et du ressentiment, elle nous épargnera de céder au chauvinisme factice ou à l'humanitarisme mou.", "url": "https://www.lexpress.fr/informations/la-mort-du-roi_592822.html"}, {"title": "Le vrai danger", "text": "Pour spectaculaires qu'elles soient, les gesticulations de Saddam ne représentent pas une sérieuse menace dans la région. Plus discrets, les efforts de l'Iran pour avoir sa bombe atomique raniment, en revanche, un vieux cauchemar.\nLe bras de fer entre l'Irak et les Etats-Unis relève plus de la psychanalyse que de la géopolitique. Saddam Hussein s'apprête à survivre politiquement à son vainqueur de 1991, George Bush, et cette situation paradoxale incite les deux camps à des gesticulations sans grande signification militaire.\nL'incursion en territoire koweïtien «rectifié» de quelques centaines d'Irakiens en civil pour vider des dépôts d'armes et de matériel est un geste de défi qui succède à d'autres petites provocations. Tout comme l'installation provisoire de plusieurs batteries antiaériennes au ras de ce 32e parallèle qui marque la frontière de la zone interdite aux avions de combat du raïs de Bagdad. L'opération Tempête du désert a montré la vulnérabilité de ces systèmes d'armes face aux engins américains de dernière génération. Et les fusées Sam ne représentent un danger qu'après l'activation de leurs radars d'acquisition. Leur mise en service «illuminerait» instantanément les F 16 américains, les Tornado britanniques ou les Mirage 2000 français. La riposte serait immédiate et ne comporterait guère de risques.\nIl se peut que Saddam Hussein soit titillé par l'envie de prouver que la «mère des batailles» n'est pas terminée. Il se peut aussi que George Bush saisisse un prétexte pour une ultime démonstration de force qui s'adresserait autant à Slobodan Milosevic qu'à Saddam. Le résultat de la confrontation ne ferait aucun doute. L'armée irakienne a subi une terrible défaite, voilà moins de deux ans, et elle n'a pas encore récupéré 50% de son ancien potentiel, même si les blindés de la garde présidentielle représentent une force prétorienne importante à l'intérieur du pays.\nL'Irak n'est plus, maintenant, une superpuissance régionale. Bill Clinton, dès son arrivée au pouvoir, devra, en revanche, étudier de près un autre dossier. C'est celui du retour au premier plan de l'Iran, qui a su profiter de la défaite de l'Irak comme de l'effondrement du communisme. Il est clair que Téhéran, malgré toutes les luttes de clans qui opposent encore les héritiers de Khomeini, a réussi à renforcer de manière spectaculaire son potentiel militaire, durement éprouvé par huit années de guerre.\nDans le domaine conventionnel, d'abord. La Russie et d'autres républiques de l'ex-URSS bradent des matériels sophistiqués. L'Iran a ainsi pu acquérir, depuis le mois d'août 1992, 48 Mig 31, 68 Mig 29, 24 Mig 27, 12 bombardiers Tupolev 22 et quelques Iliouchine 76. Intégrer aussi dans ses forces aériennes une partie des 91 appareils de combat irakiens qui s'étaient posés sur son territoire lors de la guerre du Golfe. Il a récupéré une vingtaine de Mirage F 1 de fabrication française, remis en état de vol par des spécialistes pakistanais. Et a également acheté en Russie trois sous-marins modernes, de la classe Kilo, dont le premier a déjà été livré.\nIl y a plus grave. Les services de renseignement américains, israéliens et arabes étudient actuellement de près les informations relatives aux Mig 27 et aux Tupolev 22 M 3. Connus respectivement dans le jargon de l'Otan sous les noms de code de «Flogger» et «Backfire», ces appareils étaient en effet équipés pour le bombardement nucléaire dans les escadrilles de l'Armée rouge. Leur achat par l'Iran est un signal d'alarme.\nTout indique que, après un gel de huit années, entre 1979 et 1987, les vieux rêves du chah ont retrouvé une nouvelle consistance. Les travaux de la centrale de Busheir, interrompus par les bombardements irakiens, ont repris à grande échelle. Des atomistes chinois travaillent dans le centre de recherche d'Ispahan, où ils ont installé des calutrons (procédé d'enrichissement de l'uranium par séparation électromagnétique). Les spécialistes de l'agence internationale de Vienne sont persuadés que Téhéran leur cache l'existence de plusieurs installations secrètes. Il est probable que les Iraniens, comme les Irakiens naguère, ont su créer plusieurs filières qui leur permettent, forts de leurs immenses ressources pétrolières, de mener de front de très coûteuses recherches dans les domaines de l'ultracentrifugation, de la diffusion gazeuse et de la séparation électromagnétique - procédé depuis longtemps abandonné par les grandes puissances. Un rapport de la CIA, publié par le «New York Times» au début du mois de décembre 1992, estime que l'Iran affecte à présent plus de 2 milliards de dollars par an à son programme nucléaire militaire et que l'expérimentation de sa première bombe aura lieu avant la fin du siècle.\nBill Clinton, qui entendait se consacrer en priorité aux problèmes intérieurs des Etats-Unis, sera donc obligé de s'intéresser au dossier de l'Iran, dont les ambitions terrifient de nouveau ses voisins arabes du Golfe, et qui les proclame avec ses revendications sur l'île d'Abou Moussa, théoriquement partagée avec l'émirat de Charjah.\nLa présidence Clinton, au-delà de la situation de l'ex-Yougoslavie, sera en fait très vite marquée sur le plan international par le problème de la prolifération nucléaire, avec le cas de l'Iran, mais aussi ceux du Pakistan, de la Corée du Nord et de l'Algérie. Il est intéressant de constater que, dans ces pays, le rôle proliférant de la Chine est important, tout comme celui de certaines filières fort lucratives, qui continuent de fonctionner sans problème de l'Amérique du Sud à l'Afrique australe, malgré l'alerte déclenchée par Saddam Hussein. Pour Israël, qui n'avait pas hésité à détruire la centrale irakienne de Tamuz en 1981, après avoir saboté le coeur du réacteur en 1979, en territoire français, à La Seyne-sur-Mer (Var), la vigilance est particulière. Le gouvernement de Jérusalem peut opter pour une frappe préventive bien ciblée, réalisable malgré la distance. Mais Itzhak Rabin sait que son pays n'empêchera pas éternellement la construction d'une «bombe islamique».\nIl est donc possible que Jérusalem décide rapidement une révision totale de ses concepts stratégiques. David Ben Gourion avait choisi de doter son pays de l'arme ultime. Mais dans des conditions très particulières, puisque le discours officiel était le suivant: «Israël se refuse à confirmer ou à infirmer. Mais il ne sera pas le premier à introduire des engins nucléaires au Proche-Orient.» Certains généraux ajoutaient in petto: «Ni le deuxième...»\nIl est possible que le gouvernement d'Itzhak Rabin modifie radicalement cette vieille règle de possession quasi clandestine, jamais avouée, bien que les «pamplemousses» contenant les masses critiques aient bel et bien été montés sur les ogives, au premier jour de la guerre de Kippour, en 1973. Un «affichage» qui sanctuariserait le territoire national pourrait être à l'origine d'un équilibre régional comparable à celui que connut l'Europe au temps de la guerre froide.\nIl conduirait l'Etat juif à se doter d'une force de seconde frappe, fondée sur des sous-marins lance-engins, pour éviter les risques d'une attaque surprise sur un pays exigu. Ce débat-là dépasse de loin l'enjeu limité des dernières agaceries de Saddam Hussein.", "url": "https://www.lexpress.fr/informations/le-vrai-danger_592815.html"}, {"title": "G", "text": "Gourmande, certes, à faire rêver, mais aussi très élégante, cette Sologne où 100 recettes d'un grand chef sont accompagnées d'un joli récit des émerveillements de Silvine, petite paysanne qui découvre le raffinement de la vie de château. On est ici aussi près de l'écritoire que des fourneaux.\npar Marie-Christine et Didier Clément. Albin Michel, 190 p., 320 F.", "url": "https://www.lexpress.fr/informations/g_592810.html"}, {"title": "PENSE-BETES", "text": "La page de garde de ce petit recueil révèle que Topor, ce faux fumiste, est l'auteur de... 34 livres et albums. Mais on ne se lassera pas plus de son graphisme que de ses provocations ou de son rire hennissant. «Et si la vie n'était qu'une fuite, un trou accidentel par lequel l'univers perdait une partie de son temps? Ainsi, une chambre à air crevée donnerait naissance à la vie.» Einstein et Alphonse Allais auraient adoré.\npar Topor. Le Cherche-Midi, 175 p., 72 F", "url": "https://www.lexpress.fr/informations/pense-betes_592808.html"}, {"title": "ÉRIK SATIE ET LA DANSE", "text": "L'inclassable compositeur des «Morceaux en forme de poire» savait choisir ses amis: Picasso, Cocteau, Massine, Picabia, Balanchine furent ses flamboyants complices. Tout jeune, Cunningham s'enticha de sa «Monkey Dance». Faisant suite à la parution de son splendide ouvrage aux éditions Plume, Ornella Volta se fait meneuse de jeu pour une soirée d'exception. Au menu: films, musiques, chansons. Plus Jean Guizerix, Wilfride Piollet et... des surprises.\nCinémathèque française, Paris-XVIe. (16-1) 47-04-24-24. Le 18 janvier.", "url": "https://www.lexpress.fr/informations/erik-satie-et-la-danse_592803.html"}, {"title": "ALAN GAMPEL", "text": "On se doit d'assister aux débuts avec l'Orchestre de Paris de ce jeune pianiste américain, petit-neveu de Wanda Landowska et lauréat du concours de Dublin. Il affronte le 1er Concerto de Beethoven. En prime, la superbe «Messe glagolithique», de Janacek, dirigée par Semyon Bychkov.\nSalle Pleyel, Paris-VIIIe. (16-1) 45-63-07-96. Les 20 et 22 janvier, à 20 h 30; le 23, à 21 heures.", "url": "https://www.lexpress.fr/informations/alan-gampel_592795.html"}, {"title": "GLENGARRY", "text": "Une pièce de David Mamet mise en scène par James Foley: les démêlés quotidiens de quatre VRP de l'immobilier. Pas de quoi se lever la nuit: la situation de base (la peur du lendemain) est déclinée vingt fois, de façon très répétitive. Seul le travail des comédiens - Al Pacino, Jack Lemmon, Ed Harris, Alan Arkin - sauve l'ensemble. Ils sont géniaux.", "url": "https://www.lexpress.fr/informations/glengarry_592783.html"}, {"title": "INFINI", "text": "Pour les 90 ans du Tessar, le fameux objectif mis au point par Carl Zeiss, le département photo de la société Kyocera - qui commercialise aussi Contax - crée le premier autofocus de poche équipé d'un Tessar. La focale choisie: un semi-grand-angle de 35 mm qui ouvre à 3,5. Le système autofocus permet une mise au point quasi continue - 160 paliers - de l'infini à une distance minimale de 35 cm. Entièrement automatique et motorisé, avec un objectif rétractable, le Yashica T4 est utilisable par tous. Prix: 1 180 F.", "url": "https://www.lexpress.fr/informations/infini_592776.html"}, {"title": "ON CONNAÎT LE REFRAIN", "text": "Pour mieux se vendre, les compils soignent leur look. La belle affaire!!\nJusque-là, et selon la définition officielle, une compilation est un livre fait d'emprunts qui manque d'originalité. Pas un mot dans les dictionnaires sur le mélange musical qui fait florès. Sur les compils qui nous inondent.\nManne céleste qui permet d' «entretenir» les artistes, pour les uns - mon oeil! Concept qui recense le meilleur d'un auteur ou d'un style, pour les apôtres du marketing. Enfin, «bifteck quotidien de toutes les maisons de disques», pour Jean Mareska, directeur du développement d'Arcade, qui avoue sans honte son activité - principale - de compilateur au kilomètre. Les majors, elles, ne s'en vantent pas. Création oblige!\nLes forces vives du métier ont attrapé le virus de la compilite. Source de profit inépuisable, à voir le nombre d'artistes compilés, le vite-prêt, vite-consom-mé, vite-médiatisé fait un tabac. L'image de marque des majors pourrait, elle, bientôt patauger. Leur vocation n'est-elle pas de pousser les artistes vers de nouvelles aven-tures? Et que mettra-t-on dans les best of de l'an 2000? «Les compils génèrent des profits qui aujourd'hui nous permettent d'investir sur des auteurs, d'étoffer notre catalogue», assure Christian de Tarle, de Sony Music, inventeur du «Boulevard des hits». Ou comment accoler les tubes du Top 50 pour se faire du blé...\nMalgré le flot de pubs consacrées aux compils en tout genre - le disque est actuellement le deuxième annonceur télé - les ventes se tarissent. Christian Billet, de Phonogram, qui réfute le mot compil pour ses disques, «trop péjoratif», note que «le public est plus circonspect». La qualité serait le nouveau slogan des compilateurs, et l'emballage la différence qu'on affiche. Caisse d'acier pour Goldman, boîte de conserve pour Dutronc ou concertina pour Devos, les compilés s'habillent. Elle est peut-être enfin là, la création de la compil?", "url": "https://www.lexpress.fr/informations/on-connait-le-refrain_592771.html"}, {"title": "MADAME SOUS PRESSION", "text": "La meilleure amie des foyers fête ses 40 ans. Joyeux anniversaire, ma cocotte!\nElle est plus que jamais dans le coup, puisque avoir 40 ans aujourd'hui, c'est être performant, suractivé, sûr de soi et dénué de toute angoisse sur le temps qui passe. A fortiori pour cette sprinteuse toutes catégories, reine du chrono, à l'aise lorsque sa vie chauffe à toute vapeur. Elle, notre Cocotte-Minute nationale en acier inoxydable, qui, ce mois-ci, fête allègrement ses 40 sifflets. Une sacrée pro qui est à nos foyers ce que «La Marseillaise» est à notre drapeau. Irremplaçable.\nUn âge où l'on fait le bilan. Notoriété? Maximale. Son nom figure dans le Larousse, et la terre entière le connaît: 50 millions d'exemplaires vendus, accompagnés d'un livre de recettes, véritable best-\nseller mondial. Amour? Première dans le coeur de toutes les chaumières. Physique? Même pas liftée, ou si peu. Elle est de la génération vedette des années post-baby-boom. La Cocotte a connu le poulet du dimanche: elle est alors devenue ovale. Le retour des pieds-noirs: elle a pris l'allure d'un couscoussier. En Mai 68, elle retrouve sa ligne et s'émaille de rouge! Elle saute dans le train de l'émancipation féminine sur l'air de «La bouffe, quand je veux, si je veux!» et demeure l'indétrônable ustensile des femmes libérées du torchon, qui, aujourd'hui, consacrent vingt-deux minutes par jour à leurs fourneaux.\nHéritier d'une grande famille auvergnate, Frédéric Lescure, le patron de Seb, parcourait naguère les marchés, marteau en main, pour prouver la fiabilité de ses autocuiseurs. Car la rumeur prétendait qu'ils explosaient parfois en plein vol... au vent. Exclu des Arts ménagers en 1953 à la suite d'une cabale de ses concurrents, Lescure compose alors un poème vengeur qu'il fait diffuser au Salon par ses onze enfants. Un tabac!\nPour intégrer les années 90 et rivaliser avec le micro-ondes, un nouveau modèle apparaît: le Sensor, qui cuit encore plus vite. La Cocotte-Minute a compris avant tout le monde que les femmes ne peuvent vivre que sous pression!\nPHOTO:\nDeux publicités pour la Cocotte-Minute Seb. 50 millions d'exemplaires vendus, accompagnés d'un livre de recettes, véritable best-seller mondial.", "url": "https://www.lexpress.fr/informations/madame-sous-pression_592769.html"}, {"title": "Note politique", "text": "ROYAL Si Bernard Kouchner, Martine Aubry, Elisabeth Guigou et Hubert Vedrine ne se décident pas à être candidats aux prochaines législatives, Ségolène Royal quittera le groupe des quadras lancé par Michel Vauzelle à la demande de François Mitterrand. Motif: «On n'est pas crédible pour faire la morale aux autres si on ne s'engage pas soi-même sur le terrain!", "url": "https://www.lexpress.fr/informations/note-politique_592764.html"}, {"title": "Pas de Palestine au rabais", "text": "Hanane Ashrawi, porte-parole de la délégation palestinienne aux négociations, fait partie des proches de Yasser Arafat. Energique, éloquente, elle s'est affirmée dès la conférence de Madrid comme l'une des personnalités les plus marquantes des territoires. A Ramallah, sa ville natale, en Cisjordanie, elle souligne les dangers d'un processus bloqué. La population palestinienne ne voit aucun résultat venir, tandis que s'accroît la violence intégriste et que se multiplient les atteintes israéliennes aux droits de l'homme. Sur l'islamisme, antidémocratique par nature, elle dit, sans mâcher ses mots, ses inquiétudes. Et n'hésite pas à révéler certaines fêlures dans la «solidarité» entre Palestiniens et pays arabes. Auteur Auteur\nL'expulsion par le gouvernement israélien de quelque 400 militants islamistes palestiniens risque-t-elle de compromettre les espoirs de paix au Proche-Orient?\nC'est une attaque directe contre le processus de paix. Il n'y a aucune excuse à ces pratiques de déportation, que la quatrième convention de Genève interdit - quel qu'en soit le motif. Pour les Palestiniens, je ne vois pas de pire cauchemar. N'importe qui vous dira qu'il est encore préférable d'être jeté en prison. Parce que ce type de sanction collective nous ramène violemment à la réalité qui est la nôtre depuis 1948. Deux tiers des Palestiniens, aujourd'hui, sont en exil, tandis qu'un tiers subit l'occupation. Tous marqués par cette conscience du no man's land, du nulle part où vivre. Et le gouvernement israélien utilise, à présent, ces déportations comme moyen de chantage politique.\nA l'égard de qui?\nL'une des cibles est la délégation palestinienne. Après quatorze mois de pourparlers, les négociations n'ont enregistré aucun progrès. Dans les territoires, la situation des droits de l'homme s'est encore détériorée. Comment, d'ailleurs, une véritable négociation serait-elle possible, alors qu'il existe un tel déséquilibre entre les parties - d'un côté, les occupants, de l'autre, les occupés? Il appartenait à Israël de prendre des mesures propres à instaurer la confiance. On ne perçoit guère l'énorme et opiniâtre effort de compromis que les Palestiniens ont dû déployer pour accepter la solution à deux Etats. Pour admettre l'existence de l'Etat d'Israël. Pourtant, nous y sommes parvenus, dans une large majorité. Au terme d'une négociation pragmatique - et douloureuse - avec le principe de réalité, il y a eu ce moment où les Palestiniens ont posé la distinction entre la patrie et l'Etat. Notre patrie, c'est la Palestine tout entière. Nous avons accepté qu'elle s'identifie à notre passé. Notre avenir, nous l'avons inscrit dans un Etat qui ne sera qu'une partie de notre patrie. Alors, nous avons commencé à parler de politique.\nQuand situez-vous la prise de conscience des Palestiniens en tant que nation?\nIls ont toujours eu cette conscience d'eux-mêmes, mais tout particulièrement après 1947. Avec la perte de la terre, le traumatisme de la dépossession, le sentiment de la cohésion nationale a pris un relief très aigu. La cause palestinienne devenant alors une cause arabe - ce qui a permis aux Arabes de s'en emparer, souvent à leurs propres fins - le nationalisme du mouvement panarabe a recouvert notre propre identité. Sans pour autant s'y substituer. Mais elle survivait à l'état de substrat. Avec la guerre de 1967, c'est un autre traumatisme, celui de l'occupation israélienne. Je crois qu'il revient au Fatah, en tant que mouvement de libération nationale, d'avoir mis l'accent sur le caractère spécifique de l'identité nationale palestinienne. Il a donné ainsi aux Palestiniens le droit de se battre pour eux-mêmes, plutôt que de dépendre toujours des Arabes.\nLes mouvements islamiques ne risquent-ils pas, aujourd'hui, d'imposer aux Palestiniens une autre identité?\nUn jour, un membre du Jihad islamique m'a interpellée: «La Palestine appartient aux musulmans!» Ce à quoi j'ai répondu: «Elle appartient aux Palestiniens. Je ne vois pas qu'un Afghan ait plus de droits sur ma terre que je n'en ai moi-même!» Il serait, à mon sens, vraiment contre-productif de penser que l'islamisme est l'avenir de la Palestine. Autre erreur historique! Tant que l'on cherchera à nier le nationalisme palestinien comme droit à l'identité, à l'Etat, à l'indépendance ou à l'escamoter sous une idéologie importée, les problèmes ne seront pas près de finir.\nComment sortir de la crise actuelle?\nToute solution équitable passe par le retour des déportés, le respect des droits de l'homme et l'application des conventions internationales.\nCette situation accroît-elle l'audience des groupes palestiniens hostiles au plan de paix qu'ils se situent à l'intérieur de l'OLP ou à l'extérieur, comme les islamistes?\nIl y a en effet plusieurs types d'opposition, qui ne sont pas de même nature. Que les opinions divergent au sein de l'OLP, c'est la règle, comme dans toute société démocratique. Et, croyez-moi, les Palestiniens sont très attachés au pluralisme. Une majorité s'est dégagée en faveur du processus de paix dans les instances représentatives de l'OLP, au Conseil national palestinien comme au Comité exécutif, qui nous ont donné mandat. Ce qui n'empêche pas différents groupes de faire entendre un avis contraire. A quoi s'opposent-ils? Ni à la paix en tant que telle ni à la voie négociée pour y parvenir. En revanche, ils en rejettent les modalités, c'est-à-dire les conditions injustes et désavantageuses imposées aux Palestiniens. Tant que celles-ci ne seront pas amendées, ils estiment que les négociations ne peuvent avoir lieu. Voilà sur quoi porte le litige. Il ne s'agit pas, là, d'une opposition de nature idéologique - à la différence de celle que représente, principalement, Hamas, le mouvement de la résistance islamique. Hamas ne récuse pas seulement les conditions. Il est contre le processus de paix.\nContre un partage de la terre dont l'OLP a adopté le principe?\nEn effet. Pour eux, c'est l'ensemble de la Palestine qui est occupée, du Jourdain à la Méditerranée. Alors, nous ne devrions accepter ni compromis ni solution à deux Etats. Cependant, Hamas ne s'est jamais dressé, du moins en théorie, contre la paix. Ce qui n'empêche pas ses militants de tout faire pour la combattre. Et, j'y insiste, pour des raisons idéologiques. Ils considèrent la Palestine comme un terrain de man?uvre pour l'islamisme. Donc, il y a des divergences fondamentales entre eux et nous. Ce qui ne signifie pas que nous soyons en désaccord sur tous les points: il y a consensus contre l'occupation et sur le désir de vivre enfin dans la liberté et la dignité. Tout dépend des moyens qu'on choisit pour y parvenir.\nC'est-à-dire?\nC'est pourtant clair. Nous avons opté pour la table de négociations. Hamas, comme le Jihad islamique, est convaincu que ce n'est pas la bonne méthode. Pour eux, la lutte armée est la seule qui soit valable.\nQue pensez-vous des liens très étroits qui lient le Jihad islamique aux services spéciaux iraniens?\nIl en aurait aussi avec l'Afghanistan. Je ne vois là rien d'exceptionnel: tous les mouvements islamiques ont le même mode de fonctionnement.\nHamas a-t-il des prétentions justifiées, lorsqu'il exige d'être représenté à hauteur de 40% dans toutes les instances palestiniennes?\nCela me paraît assez irréaliste. Nous n'avons pas, jusqu'à présent, effectué de véritable sondage. Mais on peut tout de même s'appuyer sur les résultats des élections professionnelles, syndicales, celles d'organismes caritatifs, de clubs qui ont eu lieu dans les territoires. Jamais, dans aucune de ces consultations, Hamas n'a atteint le score de 40%. Dans la plupart des cas, les partisans de l'OLP - le bloc nationaliste - l'ont emporté à une écrasante majorité.\nQue cherchent les islamistes? A ménager l'avenir en imposant, d'emblée, un partage du pouvoir?\nIls font partie du peuple palestinien, et rien ne s'oppose à ce qu'ils soient représentés au sein de la future Assemblée. Encore faut-il qu'ils admettent de l'être au pourcentage des voix qu'ils obtiendront, et non selon une estimation préconçue. Evidemment, si le processus de paix continue à s'enliser, ils vont capitaliser là-dessus. Ces derniers temps, l'audience de Hamas s'accroît, en effet, tandis que celle des nationalistes faiblit. C'est exact, mais jusqu'à un certain point. On ne rejoint pas Hamas simplement parce que Hamas est hostile au processus de paix: l'explication serait par trop simpliste. Il ne suffit pas d'adhérer à l'argument de l'absence de résultats. Il faut aussi partager les options idéologiques et politiques de ce mouvement. Ceux qui appartiennent à la tradition séculaire du nationalisme palestinien n'iront donc pas renforcer Hamas.\nDu point de vue palestinien, l'arrivée au pouvoir, en Israël, d'un gouvernement dominé par les travaillistes vous semblait-elle, ou non, positive?\nLorsqu'ils ont remporté les élections, une espèce d'euphorie s'est emparée des pays occidentaux et de quelques pays arabes. Les travaillistes ont de nombreux soutiens internationaux, des amitiés. Leur image est plus séduisante ou, si vous voulez, moins désastreuse que celle du Likoud. Donc, de l'avis général, puisque nous étions débarrassés du gouvernement Shamir, la paix était en bonne voie. Les Palestiniens, sceptiques, sont restés sur leurs gardes et la suite ne leur a pas donné tort. Les travaillistes ont mis leurs pas dans ceux du Likoud. Lors des négociations, ils ont systématiquement adopté des positions maximalistes. La ligne dure de l'occupation a continué comme par le passé. Alors, cela ne nous facilite pas la tâche. Ni à l'intérieur ni à l'extérieur: il est plus difficile de convaincre la communauté internationale que ce gouvernement ne répond guère aux impératifs du plan de paix. -\nSur quoi ont achoppé les derniers pourparlers de 1992?\nAprès quatorze mois de négociations, des questions fondamentales restent toujours en suspens. Nous parlions de la territorialité. Si l'on admet que la juridiction palestinienne, dès la période transitoire, doit s'étendre sur la totalité des territoires occupés, cela inclut, bien sûr, les terres confisquées au profit des colonies de peuplement - et Jérusalem. Je me réfère simplement aux résolutions 242 et 338 des Nations unies: la partie orientale de la ville y est clairement définie comme territoire occupé. Jusqu'à présent, la délégation israélienne a toujours refusé de discuter ces deux points. Autre problème majeur: le pouvoir de la future Assemblée qui sera élue dans les territoires d'ici à quelques mois.\nQuand?\nLes élections auraient dû avoir lieu au cours de l'automne de 1992. A présent, la partie israélienne suggère le mois de mai. Pour nous, le plus tôt sera le mieux, à condition que le scrutin se déroule sous contrôle international - pour tenir à distance le pouvoir d'occupation. Là encore, rien n'est réglé. Cette Assemblée, pour nous, doit avoir une autorité législative pleine et entière. Les Israéliens la conçoivent comme une sorte de conseil administratif. Ce qui sous-entend qu'ils veulent se maintenir comme seule source d'autorité dans les territoires, et poursuivre l'occupation - à ceci près que leurs instruments administratifs seront alors les Palestiniens eux-mêmes! Depuis des mois, c'est ainsi. Les Israéliens essaient de dicter leurs propres conditions. Pour eux, certaines zones ne sont pas négociables. Et tout ce qui touche à la sécurité n'est pas non plus négociable. Nous leur demandons alors de définir précisément ce qu'ils entendent par là.\nRéponse?\nC'est un problème unilatéral. Israël définit seul ce que sont ses exigences de sécurité. Et l'on peut absolument tout faire au nom de la sécurité. En réalité, c'est le processus de paix lui-même qui manque d'arbitrage. Les coresponsables n'interviennent ni pour rappeler les termes précis du mandat ni pour établir que l'une des parties les a bafoués. - Vous n'ignorez pas, cependant, qu'Israël a des raisons objectives de veiller à sa sécurité. Ses voisins ne lui ont guère laissé le choix. - Quelle est la cause originelle de tous les conflits? Le problème palestinien. Si nous parvenons à un règlement juste et équitable, nous aurons, du coup, supprimé le principal motif de guerre dans la région.\nAfin de se garantir des «frontières sûres et reconnues», estimez-vous légitime qu'Israël cherche, dans le même temps, à signer un traité de paix avec ses voisins arabes?\nLorsqu'on veut débrouiller un écheveau, il faut s'attaquer d'abord aux n?uds les plus serrés. Si Israël agit à la périphérie sans dénouer la question centrale, rien ne sera vraiment durable.\nSi les échanges secrets entre Israël et la Syrie sur le Golan aboutissaient, serait-ce positif pour vous?\nLes Etats arabes ont pris l'engagement qu'il n'y aurait de paix que globale et à condition que justice soit rendue à la cause palestinienne. Mais, par exemple, nous ne sommes pas tenus informés de ces contacts entre la Syrie et Israël ni de l'évolution des positions mutuelles. Les Palestiniens se montrent peut-être excessivement soupçonneux, mais avouez qu'ils n'ont pas vraiment tort. Ils redoutent tout accord séparé qui les laisserait sur la touche. Chaque fois qu'il est question d'une esquisse de rapprochement entre Israël et un Etat arabe, la méfiance est à son comble. - On supposerait plutôt le contraire! - Vous devez comprendre: nous avons payé un prix très élevé pour la guerre du Golfe. Et les Palestiniens ont toujours eu l'impression que les pays arabes les abandonnaient à leur sort. Nous avons dû déployer beaucoup d'efforts pour apaiser - relativement - les peurs de ce genre. Au retour de chaque session de pourparlers, on nous questionne: «Les frères nous ont-ils lâchés?» Nous rassurons, en expliquant que nous travaillons à l'intérieur d'une coordination arabe. Mais les réalités arabes sont plutôt fragmentées, ce qui n'est pas une situation très saine. Pourquoi croyez-vous que les Palestiniens se soient opposés à Camp David? Parce que cet accord séparé entre l'Egypte et Israël divisait les Arabes, affaiblissait leurs positions, et les privait, eux, de la protection d'un grand pays. Ces sentiments restent vivaces. Et je vois mal comment ils disparaîtraient avant qu'une solution globale soit en vue.\nSi le futur Etat palestinien répond à vos propres exigences de démocratie, il risque de poser quelques problèmes aux pays arabes voisins...\nNous le savons. Nous sommes prêts, nous, à penser en terme de confédération. Mais il n'est pas exclu que l'Etat que nous voulons construire soit ressenti, en effet, comme une menace... Non pas celle d'une puissance militaire, qui risquerait d'envahir ses voisins. Mais parce que son exemple pourrait être contagieux! Les Palestiniens n'apprécient guère l'assujettissement, ils ont refusé d'adopter une mentalité de vaincus. On ne tient pas sour le boisseau des gens qui ont reçu leur baptême du feu, comme je dis souvent. Ce n'est pas une nation au rabais. Notre attachement à nos droits démocratiques, notre respect du pluralisme, des instances élues et représentatives, tout cela risque d'être vécu comme un danger par les pays arabes. Mais c'est le cours de l'Histoire. Aucun régime autocratique ou dictatorial ne peut espérer se maintenir durablement. Je pense que d'importants bouleversements vont avoir lieu dans cette région du monde. Et, s'ils ne viennent pas d'une évolution progressive et consentie, ils seront le résultat de soulèvements.\nLe futur Etat sera-t-il, pour tous les Palestiniens, l'équivalent de ce que représente Israël pour tous les juifs?\nNaturellement, il sera celui de tous les Palestiniens. Mais je ne crois pas que vous puissiez établir ainsi une analogie entre les deux situations. D'abord, parce que la transformation du judaïsme en identité nationale est une question des plus complexe et non encore vraiment résolue, me semble-t-il. Ensuite, parce que les Palestiniens ont un rapport à cette terre de Palestine qui est non pas symbolique, mais violemment concret. Ce n'est pas un rêve de deux mille ans, un attachement religieux ou romantique. Non. Ils peuvent dire: j'habitais là, voici la maison d'où l'on m'a chassé. Voici le champ qui m'a été confisqué. La continuité historique, physique du rapport à la terre a été brutalement interrompue. C'est une souffrance, une injustice qui doit trouver réparation.\nLa relation entre Israéliens et Palestiniens, qui s'est tissée dans le conflit et la violence, n'est-elle pas aussi faite de fascination mutuelle?\nJe vois ce que vous voulez dire. Nous sommes aussi attachés, les uns et les autres, à l'éducation, au développement, au pragmatisme, à la confiance en soi. Mais nous souffrons d'une fatale proximité. Nous avons en commun d'avoir partagé une souffrance mutuelle: l'occupation dénature les occupants, avant même de déshumaniser les occupés. Et cette «dimension morale» dont Israël veut se croire doté, il ne pourra la regagner qu'en mettant fin à l'occupation. Cela dit, pour beaucoup d'Israéliens, me semble-t-il, accepter les revendications nationales des Palestiniens signifierait admettre qu'ils ont accompli une injustice en 1948. Et ils refusent d'affronter cette culpabilité. D'autres sont persuadés qu'Israël fait une opération à bénéfice nul, sinon pis... Je prétends, moi, que la paix sera bénéfique aux deux peuples. Seule la reconnaissance mutuelle peut mettre un terme à l'exclusion mutuelle qui a prévalu durant toutes ces années.\nVous êtes une femme, vous êtes chrétienne. Est-ce un handicap lorsqu'on a un rôle politique dans la communauté palestinienne?\nAvant tout, je suis palestinienne. Les femmes et les chrétiens ne sont pas si rares parmi mes compatriotes! Je ne suis ni un symbole, ni un alibi, ni une exception. Pour autant, je ne dis pas que les choses soient faciles. La société palestinienne est, sans aucun doute, une société traditionnelle, avec ses habitudes et ses préjugés. Du moins ne se définissait-elle pas en termes de discrimination religieuse. Il y avait place pour la tolérance et les idées libérales. Dès les années 20, les femmes ont manifesté les premiers signes de leur désir d'émancipation. Aujourd'hui, le mouvement des femmes palestiniennes est une puissance sur laquelle on peut compter. Et je me demande s'il y a beaucoup de pays au monde où les femmes ont à ce point investi le domaine politique.\nPrécisément, aviez-vous une vocation pour l'engagement politique?\nJe suis universitaire, j'aime enseigner. Mais je dis toujours que naître palestinien, c'est naître avec des responsabilités et un défi à relever. Nous ne pouvons pas toujours considérer comme allant de soi de nous diriger vers nos domaines de prédilection.\nAvez-vous l'intention d'être candidate au Parlement?\nEn toute franchise, j'espère que non. J'aimerais retrouver l'Université, mes recherches, écrire. Peut-être aurons-nous ce luxe, cette liberté du choix personnel, le jour où nous aurons enfin un Etat. Mais, de nouveau, si je suis appelée à certaines tâches, et que j'aie qualité pour le faire, je ne m'y soustrairai pas.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/pas-de-palestine-au-rabais_492677.html"}, {"title": "\"Pourquoi ma mère m'a fait ça?\"", "text": "Il a 22 ans, un visage encore adolescent, mais son regard, aigu, opaque, interdit toute niaiserie. Aux aguets, il renifle son interlocuteur. Il le jauge. On ne la lui fait pas. Enfin, il parle doucement, tout doucement - juste un filet de voix sans complaisance pour dire l'horreur de son passé.\nC'est à L'Express qu'il donne sa première interview, à la veille de Noël. D'autres l'ont traqué sans succès jadis, aux portes du foyer où il venait d'être placé. A cette époque, tous les médias parlaient de lui. C'était en 1982. Il avait 12 ans. De lui, on ne connaissait qu'un prénom: David. Et - souvenez-vous - un surnom qui sidéra la France: «L'enfant du placard».\nIl venait de s'évader de chez lui, par miracle. Et les Français, stupéfaits, découvraient que les démons intérieurs d'une mère pouvaient la conduire à torturer un enfant, jusqu'à le cacher dans un réduit pendant de longues années. Ils découvraient aussi qu'en 1982, en région parisienne, en pleine ville, un enfant pouvait échapper au filet social: ni l'école, ni le fisc, ni les services sociaux, ni les voisins, ni les amis des parents de David, ni même la femme de ménage occasionnelle ne soupçonnaient son existence. Comment? Pourquoi? Au procès, en 1985, on entendit la mère de David, Françoise Bisson, cette très jolie femme qui avait la réputation d'adorer les enfants et de choyer le seul fils qu'on lui connaissait: Laurent, de dix-huit mois plus jeune que David, son demi-frère. On entendit le beau-père de l'enfant du placard, Claude Chevet, gérant d'un supermarché de Dourdan (Essonne) où sa femme était caissière. Enfin, à huis clos, David et son petit frère témoignèrent. Juste avant, Laurent supplia: «Tu dis ça, mais tu ne dis pas ça...»\nFace aux juges, saisis d'admiration par la maturité de ce gamin pâle, David ne charge pas ses parents. Au contraire. Il demande l'indulgence. Il assure qu'il a besoin d'une mère. Il veut reconstruire sa famille. Il espère en avoir fini avec la haine. Il a pardonné. Mais il n'a pas dit toute la vérité. «Ma mère a eu la chance que j'aie bon caractère, murmure-t-il. Sinon, je l'aurais envoyée en prison pour vingt ans.» Après le procès, le silence retombe sur cette affaire. David retourne à son foyer, où de remarquables éducateurs l'aident à rattraper le temps perdu dans son placard. Et le psychiatre Tony Lainé continue de le soutenir. David écrit au garde des Sceaux pour lui demander de libérer sa mère. Condamnés à sept ans de réclusion, Françoise Bisson et Claude Chevet sortent de prison à la fin de 1987. Pendant un an, David tente de tisser des liens avec sa mère. Son frère et lui vont la voir régulièrement: «C'était une aventure d'essayer de construire un truc avec elle!» Un jour, il craque: il lui demande «pourquoi elle a fait ça». Il lui demande qui est son vrai père. Elle ne répond pas. Quand David la rappelle, un peu plus tard, elle a déménagé. Il ne la reverra plus. Elle a disparu. «Je suis déçu», dit-il sobrement. Laurent, aujourd'hui, vit en Touraine avec son père, Claude Chevet: David les a vus, leur a téléphoné. Eux ne se manifestaient jamais. En 1989, David s'est lassé. «Finalement, ma mère et mon beau-père se sont enfuis comme des voleurs, une fois que je les ai relâchés de prison.» Ils ne l'aideront pas à poursuivre des études, ainsi qu'il en rêvait. D'abord tuciste, il va de petit boulot en petit boulot: manutentionnaire dans une usine de pièces détachées, commis de salle à Corbeil (Essonne). Il est à présent garçon dans un restaurant de la banlieue Sud.\nDevenu adulte, il doit se débrouiller, surtout, avec son passé: «J'avais l'impression d'être tout seul avec mon histoire», dit-il. Alors, cette vérité qu'il avait atténuée au procès pour protéger ses tortionnaires, il a fini par l'écrire: «Je me sens mieux, maintenant.» Lentement, en extirpant de sa mémoire ces images qui hantent encore ses nuits, il a raconté sa vie à une psychologue, Evangéline de Shonen, qui lui a prêté sa plume. Cette fois, l'enfant du placard resurgit du silence avec son nom entier: David Bisson. «L'Enfant derrière la porte» (Grasset) est un beau livre, sans pathos, bouleversant d'intelligence. David Bisson raconte comment sa mère est venue un jour le chercher chez sa nourrice pour le ramener chez elle. Il devait avoir un peu plus de 2 ans. «Je ne voulais pas retourner avec elle. J'étais déjà très obstiné pour les choses du c?ur. Elle a dû vivre avec moi une grande déception. Elle en est peut-être devenue folle.» De père inconnu, David est né à Angers, au hasard des voyages de sa mère, qui travaillait dans les wagons-lits. Françoise Bisson, à la clinique, a voulu abandonner son enfant. On l'en a dissuadée. Dix jours plus tard, elle le plaçait en nourrice.\nMais, deux ans après, Françoise vit enfin une relation stable avec un homme, Claude Chevet, dont elle a un bébé, Laurent. Ensemble, ils décident de récupérer David. L'enfant a du mal à «avaler» la situation: il n'arrive pas à manger, ou très lentement. Pas encore vraiment propre, il s'oublie parfois. Alors, les coups commencent à pleuvoir. Les raclées, puis la barre de fer sur laquelle il faut rester agenouillé des heures. Bientôt, David n'a plus de lit. Il doit dormir par terre dans la salle de bains ou dans l'entrée, enroulé dans un tapis. Pendant la journée, les deux enfants vont chez une nourrice. Un soir, David confie à la fille de cette femme les traitements qu'il subit. Françoise Bisson l'apprend. Elle l'enferme à clef dans le cabinet de toilette. Il a 4 ans. Pendant huit ans, il restera emprisonné, d'abord dans cette salle de bains où il vit enchaîné à la tuyauterie, dormant à même le sol, avec, pour se nourrir, une écuelle dans laquelle sa mère dépose une mixture de restes. Parfois, elle le détache pour le laver, à l'eau froide. Il lui prend surtout des rages terribles: elle le force à réingurgiter ses vomissures, lui plonge la tête sous l'eau ou le bat à mort. Un jour, elle lui maintient les mains sous l'eau brûlante. De ces mains encore aujourd'hui abîmées David aura du mal, plus tard, à ne plus avoir honte. Est-ce à cause de ces stigmates que Françoise Bisson ne parviendra jamais à sortir de l'engrenage? En 1979, cinq ans plus tard, David change de prison. Attaché au lit de sa mère, il dort sous ce sommier où ses parents, parfois, font l'amour. Puis, lorsque David a 11 ans, la famille quitte Neuilly-sur-Marne pour Brétigny-sur-Orge: il est enfermé dans un placard de 1 mètre sur 2, dans le noir. Là, on ne le bat plus. «J'étais oublié; c'était pire», dit-il. Il y restera jusqu'au jour où sa mère oubliera aussi de tourner la clef du réduit. Déjà, deux ans avant, il s'était échappé par la fenêtre: une chute de deux étages qui l'avait conduit à l'hôpital. On l'y avait soigné sous le nom de son frère. Avant de diagnostiquer des «mauvais traitements». Et de le rendre à sa mère...\nPendant huit ans, David aura été gommé, rayé, rangé comme un objet. «Jamais ma mère ne m'a appelé par mon prénom, précise-t-il. Elle disait \"l'autre\", ou \"l'autre con\".» Pendant huit ans, «l'autre» a vécu par procuration. Hors du temps, il a simplement entendu grandir son frère, couvé, dorloté, couvert de cadeaux pour Noël. Il a entendu les visites des amis, la télé en marche, les disputes du couple. Il a compris la lâcheté de son beau-père, l'impuissance de son petit frère: ces deux-là le détachent parfois, en l'absence de la mère. Ils sont pétrifiés par la fureur lisse de Françoise Bisson. «Quelle actrice! soupire aujourd'hui David, à propos de sa mère. Hyperintelligente, c'était une dame coquette, propre sur elle, propre chez elle, maniaque. Elle jouait le jeu de la personne convenable et gentille.» Et il ajoute: «Quel scénario hyper-bien monté!»\nUn petit chat sauvage\nQuand il est sorti de son cauchemar, il a dû apprendre à lire, à écrire, à détendre ses membres. Car c'est un petit chat sauvage que les habitants d'un pavillon ont découvert caché au fond de leur jardin. De ces huit ans derrière sa cloison, David a gardé une exceptionnelle acuité des sens. «Je vois très bien dans le noir», dit-il. Il était parvenu à détecter la couleur des voitures qui passaient au bas de son immeuble dans les reflets des rayons de soleil filtrés par le volet. Mais il allume une lampe pour s'endormir. On lui a volé son histoire: il se passionne pour les livres d'Histoire. Sa mère le vêtait seulement d'un slip, d'un tee-shirt et, parfois, d'un vieux pull de son frère: le petit vengeur de 12 ans qui voulait être policier rêve aujourd'hui d'habiller les autres, d'apprendre la couture. Il a vu la haine se déchaîner autour de lui. Lui se contrôle toujours: «Ma ranc?ur, j'ai appris à la garder pour moi», confie-t-il en souriant. Il lui manque une incisive, cassée par un coup de pomme de douche. On va lui en mettre une neuve, juste à temps pour passer à «La Marche du siècle», le 27 janvier: David est d'accord pour parler au nom de tous ces enfants qu'on traite «comme des bestiaux». Obsédé de liberté, il ne supportera plus jamais, jure-t-il, l'humiliation: «Ce n'est pas facile, dans le travail. Lorsqu'on me donne un ordre, je ne réponds pas. Je suis sensible à la façon dont on me demande les choses. Quoi qu'il arrive, je garderai la tête haute.» Mais, si sa mère lui fait signe, un jour, il ne lui tournera pas le dos.", "url": "https://www.lexpress.fr/actualite/societe/justice/pourquoi-ma-mere-m-a-fait-ca_495551.html"}, {"title": "DRH: UNE FORMATION POUR QUOI FAIRE?", "text": "Gare aux illusions! Gabriel Bacq, DRH de l'Afnor, s'inquiète de la prolifération des filières préparant aux métiers des ressources humaines. «J'ai recensé 85 formations différentes - parmi lesquelles 18 DESS et 4 DEA - qui produisent entre 1 500 et 2 000 diplômés par an. C'est beaucoup par rapport aux 300 ou 400 places proposées aux débutants par les entreprises. Faisons attention à ne pas aggraver la situation.» Lors d'une réunion organisée par le groupe ANDCP/La Défense et présidée par Gabriel Bacq, plusieurs jeunes sortant d'une formation spécialisée ont exposé leurs difficultés à trouver un premier emploi. Les offres sont rares et suscitent des candidatures nombreuses. Un exemple: une entreprise de parfumerie cherchait un débutant pour participer à une mission d'aide à la reconversion du personnel de l'une de ses usines. Elle a reçu plus de 300 CV! Les problèmes sont d'autant plus aigus pour les jeunes issus des filières spécialisées que les recruteurs ne les privilégient pas forcément pour des postes de ressources humaines. Certains d'entre eux leur préfèrent des généralistes (diplômés d'écoles de commerce, IEP...). «Au cours des entretiens que j'ai eus, on m'a reproché de vouloir faire toute ma carrière dans la fonction personnel», confiait, déçu, Eric, lors de la réunion de l'ANDCP. A croire que la gestion des RH n'est pas un vrai métier!", "url": "https://www.lexpress.fr/informations/drh-une-formation-pour-quoi-faire_592857.html"}, {"title": "RICARD VOUS MET À L'EAU", "text": "Fort de ses vingt-sept années d'expérience, l'institut océanographique Paul-Ricard lance un concours national pour la protection de l'eau. Objectif: récompenser un projet élaboré par des étudiants, relevant de toute discipline (sciences, économie, communication...), mais en étroite relation avec l'eau (source de vie, espace touristique et économique...). Trois d'entre eux se verront attribuer une bourse et bénéficieront d'une assistance technique pour mener à bien leur projet. Alors, jetez-vous à l'eau! Dépôt des dossiers avant le 31 mars.\nContact: Alexis Capitant. Tél.: (16.1) 40.28.00.78.", "url": "https://www.lexpress.fr/informations/ricard-vous-met-a-l-eau_592852.html"}, {"title": "La bête qui monte", "text": "Trois recettes pour transformer un thriller sur les insectes en triomphe de librairie..\nL'an dernier, un curieux livre au titre peu ragoûtant («Les Fourmis», Albin Michel) avait connu un succès considérable. En voici la suite, elle aussi solidement installée depuis plusieurs semaines dans les listes des meilleures ventes. Comment diable Bernard Werber, journaliste scientifique, a-t-il décroché la timbale? La martingale est simple: il avait pris trois billets gagnants. Il n'en fallait pas moins pour faire triompher une histoire abracadabrante où l'on voit une armée de fourmis de la forêt de Fontainebleau se faire interviewer dans une cave puis lancer des raids aériens contre «les Doigts» - entendez les hommes.\nLe premier atout tient aux insectes, maîtres de la planète, à laquelle ils fournissent neuf animaux sur dix. Leur inquiétante étrangeté fait encore des «Souvenirs entomologiques» de Jean-Henri Fabre (Laffont/Bouquins) l'un des livres les plus fascinants qui soient. Werber sait tout, comme son prédécesseur, du coït ininterrompu des punaises - elles ne vivent que pour la bagatelle - de l'acrobatique copulation des libellules - quatre sexes pour deux - du «fusil organique» des carabes bombardiers. A quoi il ajoute les mystères de la biochimie.\nDeuxième atout, adroitement joué: le charme rétro du roman-feuilleton à la Gaston Leroux. Des spécialistes des insecticides sont régulièrement assassinés dans des chambres où personne n'est entré. Mais que signifie «personne»? Le commissaire Méliès et une jeune journaliste, belle Rouletabille «aux yeux mauves», mènent l'enquête, liés par l'une de ces antipathies passionnées qui se transforment en amour passion. L'efficacité de la recette est garantie depuis toujours.\nLe troisième bon numéro est écologico-métaphysique. Dans son dialogue avec les E. T. à ras de terre, comme dans le texte, prêté à un gourou entomologiste, qui court tout le long du livre, l'auteur traite de sujets très sérieux qui obsèdent l'homme moderne: les frontières de la science, la solidarité du monde vivant, le cancer (les fourmis ont leur petite idée), le choc des civilisations, l'émergence de la conscience individuelle, l'apparition du divin dans les sociétés primitives. Si on parvient à ne pas l'ennuyer, le grand public est prêt à s'intéresser à ces sujets difficiles. Trio gagnant, gros lot et... gros tirage.\nLe Jour des fourmis, par Bernard Werber. Albin Michel, 464 p., 130 F.", "url": "https://www.lexpress.fr/informations/la-bete-qui-monte_592845.html"}, {"title": "La Sagrada Barcelona", "text": "Le regard de Robert Hughes sur le joyau de la civilisation catalane. Une cathédrale de passion et d'érudition où revit l'esprit des lieux..\nUn Australien transplanté à New York, où il se fait un nom dans la critique d'art haut de gamme à «Time Magazine», s'éprend, il y a vingt-cinq ans, de Barcelone et commet une somme aussi brûlante que subjective sur la «cité comtale», comme les Catalans dénomment leur capitale. L'entreprise est bienvenue. Les Anglo-Saxons excellent dans l'investigation passionnée et passionnante de territoires secrets, antagonistes de leurs origines, qu'ils pénètrent - et c'est un euphémisme - sans états d'âme ni fausse modestie. Karen Blixen au Kenya, Lawrence Durrell en Méditerranée, Gerald Brennam, l'ami de Virginia Woolf, en Andalousie ou George Orwell dans la Catalogne de la guerre civile: autant d'explorations inattendues, de confrontations inoubliables entre un objet étranger, voire ésotérique, et un sujet qui se définit et se révèle au fur et à mesure de sa recherche. Capter l' «esprit des lieux», tel est le prétexte légitimement invoqué par ces envahisseurs.\nSi Robert Hughes n'a pas l'élégance de la baronne danoise dans sa «Ferme africaine» ni la rigueur sociologique de l'ermite britannique de la sierra Nevada, il s'impose par sa robuste jovialité, son empirisme décidé, son goût du paradoxe et du parti pris. Il ne craint pas d'assener aux Catalans quelques vérités premières (sur leur scatologie, par exemple - mais Rabelais et Quevedo?) assorties, malheureusement, de bon nombre d'erreurs. Elles expliquent la polémique qui agita Barcelone l'été dernier, à la sortie de son livre en version espagnole. L'éditeur barcelonais, Anagrama, avait pourtant pris soin, avant la publication de ce monument, de demander à Hughes une série de corrections, qu'il accepta de faire en toute bonne grâce. Malgré cela, quelques assertions sur la subsistance des partis politiques à l'avènement du régime franquiste ou la «déportation» des opposants - ils furent fusillés, exilés, réduits au silence, mais jamais «déportés» - ont fait bondir la presse. On la comprend.\nEn vérité, ce gros ouvrage est d'un étranger à l'usage des étrangers. De ceux qui, comme l'auteur, sont désireux de suivre à travers les siècles l'édification d'une ville mythique, de s'informer de son histoire depuis ses origines jusqu'au modernisme, de comprendre sa puissance et sa gloire, sa vitalité et sa singularité. Hughes les exalte et les illustre avec enthousiasme. Sa passion de l'architecture, tout spécialement, l'y prédisposait: les pages qu'il consacre à Gaudi, le maître d'oeuvre de la Sagrada Familia, constituent un morceau d'anthologie. Celles qu'il dédie à la répression de la langue catalane depuis 1714 (date de la conquête militaire par les Bourbons) sont, elles aussi, remarquables de justesse et de pénétration. Et la traduction française est excellente, mis à part quelques «non-sens» dus au seul Hughes, par exemple son amalgame entre le «tio» (oncle) et le «tio» (bûche), entraînant une interprétation cocasse du rituel qui veut, chaque Noël, que les enfants bâtonnent la bûche pour lui faire cracher les sucreries dont elle est farcie... Laissons au lecteur la joie de découvrir cette bourde.\nCela n'est que péché véniel au regard de la sempiternelle hispanisation des prénoms catalans sous une plume française. Le jour où, dans les prières d'insérer, Gaudi et Tapies deviendront «Antoni» ou - pourquoi pas? - «Antoine» au lieu d' «Antonio», la Catalogne aura gagné ce à quoi elle aspire le plus, sa reconnaissance culturelle et linguistique. On peut toujours espérer. En tout cas, le livre de Hughes nous offre un repère substantiel sur ce chemin difficile.\nBarcelone. La Ville des merveilles, par Robert Hughes. Trad. par Dominique Lablanche. Albin Michel, 585 p., 250 F.", "url": "https://www.lexpress.fr/informations/la-sagrada-barcelona_592840.html"}, {"title": "LA LETTRE DE QUATREPOINT", "text": "L'ancien directeur de la rédaction de «La Tribune de l'Expansion», Jean-Michel Quatrepoint, vient de prendre le contrôle de «La Lettre A»: une publication créée en 1978 par Alain Dumait, dont une nouvelle formule sortira le 21 janvier. Au sommaire de cette lettre confidentielle, des informations économiques, politiques, financières et médiatiques.", "url": "https://www.lexpress.fr/informations/la-lettre-de-quatrepoint_592833.html"}, {"title": "Qui a peur de la Macédoine?", "text": "Seuls une poignée de pays ont reconnu la jeune République Sous la pression des Grecs, la communauté internationale continue de l'ignorer Les visées serbes sur le Kosovo voisin menacent de l'enflammer.\nComme si l'embargo s'appliquait aussi au temps, les cartes de voeux datent de l'année dernière. Au bord du lac d'Ohrid, en Macédoine, dans le sud de l'ex-Yougoslavie, les deux vendeurs battent la semelle pour se réchauffer, derrière leur stand en plein air. «On les avait achetées à Zagreb, s'excusent-ils, mais aujourd'hui plus question de voyager! Alors, on propose ce qui reste de l'an passé.» L'un est gardien dans une usine qui ne fonctionne plus, l'autre, diplômé de sociologie. Philosophes, ils sourient, un peu tristement, du malheur d'être macédoniens: «A peine 2 millions d'habitants, pauvres et sans armée digne de ce nom... Non, vraiment, on ne veut conquérir personne!» Un passant s'arrête pour approuver, jure que la paix n'a pas de prix et offre innocemment à l'étranger un petit drapeau macédonien. Rouge avec au centre ce soleil à 16 rayons qui a le don d'échauffer les Grecs: il serait le signe du désir expansionniste de la nouvelle République... L'emblème a été trouvé dans la tombe de Philippe II de Macédoine (382-336 avant Jésus-Christ), sur le site grec (depuis 1913) de Vergina. Or, s'il fut jadis considéré par les Athéniens comme un Barbare - et même comme un envahisseur par Démosthène - le père d'Alexandre le Grand est aujourd'hui présenté comme l'un des grands hommes de la civilisation hellénique. Se parer de son soleil est donc assimilé à de l'usurpation d'histoire. Et, à l'instar de tous les anciens colonisés, les Grecs sont très chatouilleux quant à leur passé. Si lointain soit-il. «La Macédoine, proclament des millions d'affiches sur les rives de la mer Egée, c'est quatre mille ans de civilisation grecque!» Athènes s'oppose, par conséquent, catégoriquement à ce que l'une des six anciennes Républiques de Yougoslavie, indépendante depuis septembre 1991, conserve son nom de «Macédoine». Usant de son appartenance à la Communauté européenne, elle bloque à coups de menaces («On utilisera notre droit de veto»), de chantage («On ne ratifiera pas le traité de Maastricht») la reconnaissance internationale de la petite Macédoine. Elle multiplie le lobbying et les campagnes de presse (parfois financées par la CEE!). Dans le même temps, elle tente d'asphyxier ce qu'elle nomme la «République de Skopje» par un embargo totalement illégal (alors qu'elle viole allègrement celui que les Nations unies ont décrété à l'encontre de la Serbie). Et surtout - argument de choc - le gouvernement actuel explique que, en cas de reconnaissance de la Macédoine par l'Europe, il tomberait. Or les responsables occidentaux sont prêts à bien des compromis pour éviter un retour au pouvoir du désastreux Papandréou.\nPIN'S NATIONALISTES\nMais comment être modéré? «Le premier qui fait une concession sur la question macédonienne peut dire adieu à la politique!» confie, en privé, un haut fonctionnaire grec. Pas facile, en effet, de faire rentrer les diables qu'on a fait sortir de leur boîte: une hystérie nationaliste s'est emparée de tout le pays. Accompagnée, sinon encouragée, par des responsables politiques qui rivalisent de démagogie. De nouvelles pièces de 100 drachmes ont été frappées: face, Alexandre le Grand; pile, le soleil de Vergina. De Salonique au Péloponnèse, on arbore l'étoile à 16 branches en pin's. Lors de la manifestation du 10 décembre contre la reconnaissance de la Macédoine, qui a réuni des centaines de milliers de personnes (1,3 million selon les organisateurs et selon la police, qui manifestait aussi). Les autorités avaient obligé écoles et administrations à fermer et assuré la gratuité des transports en commun pour se rendre dans le centre d'Athènes. Les cloches des églises ont carillonné. «Il n'y a qu'une Macédoine, et elle est grecque!» scandait la foule. Le primat orthodoxe, Mgr Seraphim, après avoir dénoncé le «viol criminel de l'Histoire par Skopje», a affirmé: «Nous sommes prêts à tous les sacrifices pour notre terre sacrée de Macédoine», rappelant en conclusion que l'Eglise orthodoxe est «la mère tendre et l'arche salvatrice de la race grecque».\nPeuplée de Grecs, de Bulgares, d'Albanais, de Valaques, de Tsiganes, de Turcs, de Serbes et de... Macédoniens, slaves, qui se proclament tels, mais dont la spécificité n'est guère évidente, la Macédoine, région à hauts risques, fut déjà à l'origine des deux guerres balkaniques. La première opposa, en 1912, Grèce, Serbie, Monténégro et Bulgarie à la Turquie. Les Grecs prirent Salonique, les Serbes Skopje. L'année suivante: seconde guerre. Contre les Bulgares, cette fois. La Grèce obtient, par le traité de Bucarest, Salonique et la Macédoine du Sud. Aujourd'hui, le pays est divisé en trois: Macédoine égéenne, grecque; Macédoine du Vardar, ex-yougoslave, indépendante; Macédoine de Pirin, bulgare. Problème: la Grande Macédoine, indépendante, n'a plus jamais existé depuis l'Antiquité. Tour à tour, Sclavinies (contrées attribuées aux Barbares slaves) par l'Empire byzantin, province bulgare, Serbie du Sud, province ottomane, ce territoire peuplé d'un invraisemblable cocktail ethnique, ce pays provisoire toujours disputé par les puissances balkaniques n'a jamais formé une nation. Chacun son quartier ou sa région. Sa religion, aussi. Même lorsque les relations sont amicales, on ne se mélange pas: des siècles de cohabitation souvent conflictuelle ont enseigné la méfiance. Symbole: le vieux pont de Skopje, qui résista au terrible séisme de 1963. Il relie la partie de la ville orthodoxe, occidentale et slave à la partie musulmane, orientale et albanaise, qui sont séparées par le fleuve Vardar. Rive droite: l'administration; rive gauche: le grand bazar.\nLa Macédoine grecque est plus homogène, par suite d'une hellénisation forcée. Déplacements de populations dans les années 20. Puis interdiction de parler macédonien, et même de faire référence à la Macédoine. Le mot était tabou: en Grèce, il n'y a - officiellement - pas de minorités. Ceux qui osent prétendre le contraire se retrouvent devant les tribunaux, malgré les protestations (ignorées) d'Amnesty International. Derniers en date: Christos Sideropoulos et Anastasios Boulis, accusés d'avoir, dans une interview au magazine grec «Ena», évoqué leurs racines macédoniennes. A l'origine, Boulis s'appelait Boulievski, et Sideropoulos, Sidovski, mais ces consonances slaves étaient inacceptables: on a donc changé leurs noms (comme ont été modifiés des noms de lieux). Ainsi la Macédoine égéenne est-elle pleine de gens dont le patronyme se termine par «poulos», typique du Péloponnèse, ou encore par «akis», suffixe crétois. Un peu comme si les Escartefigue pullulaient soudain dans le Pas-de-Calais... En Grèce, la démocratie est celle du Ve siècle avant Jésus-Christ: réservée aux seuls «vrais» Grecs. Et en 1993, dans ce pays membre de la Communauté européenne, un «vrai» Grec est orthodoxe. Catholiques, protestants, juifs et musulmans ne sont pas considérés comme des citoyens à part entière. Ils n'ont d'ailleurs pas le droit d'être instituteurs. Même dans le privé. Toute religion autre qu'orthodoxe est qualifiée de «culte étranger»! Et, pour mieux fixer les choses, Athènes vient de décider que l'appartenance religieuse figurera désormais sur les cartes d'identité. Cette constitution de fichiers confessionnels fait froid dans le dos à la communauté juive, décimée durant l'occupation nazie. A Salonique, le grand port macédonien, autrefois florissante ville séfarade, la poignée de survivants de l'Holocauste, qui n'a pu obtenir l'autorisation d'édifier un mémorial aux martyrs juifs, est d'autant plus en alerte que les déclarations antisémites dans de nombreux journaux se multiplient sans que les autorités trouvent à y redire.\n«LES SLAVES SONT DES BARBARES»\nInquiets de voir un jour la souveraineté grecque contestée sur cette région, d'y voir se craqueler un vernis hellénique appliqué de force (de même qu'en Thrace avec la minorité turque), tous les partis ont réagi violemment, par une mobilisation qui réunit dans une union sacrée ultranationaliste la gauche comme la droite, ternissant sérieusement l'image démocratique des anciens opposants à la dictature, les Mélina Mercouri, Mikis Théodorakis et autres... «Cette République de Skopje n'a jamais été la Macédoine! assure le Premier ministre, Constantin Mitsotakis. Ce nom lui a été attribué en 1948 par Staline et Tito. Le but des communistes, à l'époque, était d'obtenir un accès à la mer Egée: Salonique. Nous, immédiatement après la création de cette Macédoine, nous avons dû vivre l'amère expérience de la guerre civile, organisée de l'extérieur, en réalité. Par les communistes. Leur objectif était de séparer la Macédoine de la Grèce, pour l'inclure à leur pseudo-Macédoine, de l'autre côté du Rideau de fer.»\nLes questions territoriales et ethniques ont toujours été explosives dans les Balkans. Or, ici, c'est le coeur des Balkans. Nombre d'habitants de Salonique sont des rapatriés. Ils vivaient dans la région de Smyrne, en Turquie, dont ils ont été chassés - échangés contre des Turcs de Grèce. L'idée que l'on puisse leur contester leur nouvelle patrie les met hors d'eux. Et toute la ville s'étrangle de colère quand on évoque une Macédoine qui ne soit pas grecque. «La Macédoine, c'est ici, pas de l'autre côté de la frontière! clame Liana Alexandri, journaliste à ?Messimvrini? et correspondante de Radio Pirée. Là-bas, ce sont des Slaves. Des barbares qui veulent se faire passer pour des Grecs. Moi, je ne veux pas être obligée de dire à mon fils, demain, que la Grèce a une frontière avec la Macédoine! Question de fierté ethnique...» Sûr de tenir l'argument massue, quelqu'un intervient: «Imaginez que les Allemands rebaptisent Alsace une partie de l'Allemagne... Vous seriez furieux, comme nous, n'est-ce pas?» Mais Liana n'a pas terminé sa diatribe: «Skopje, c'est la race slave. Ils ne sont pas pareils. Avant, on avait pitié d'eux: ils étaient pauvres, slaves et communistes. Des barbares, quoi! S'ils avaient été civilisés, peut-être que cela aurait été différent... De toute façon, ils vont crever, sans Salonique. Et avec, en plus, leur problème albanais.» L'effrayant, c'est que, en Grèce, Liana Alexandri n'est pas une extrémiste.\nDISCOUNT POUR LES MACÉDONIENS\nDe l'autre côté de la frontière, les vendeurs de vieilles cartes de nouvel an d'Ohrid ne comprennent pas: «On n'avait pas de problèmes avec les Grecs, affirme l'un. On leur laissait des paquets d'argent, à l'époque! Chez nous, on ne trouvait rien. Quand on avait besoin de quelque chose, on allait l'acheter à Salonique.» L'autre renchérit: «Il y avait même des pancartes sur les boutiques: ?Ici, discount pour les Macédoniens''. Pourquoi veulent-ils soudain que nous changions de nom?»\nA Skopje, Ljubco Georgievski est président du VMRO, le Parti démocratique pour l'unité nationale macédonienne. Opposition nationaliste, 37 députés. «Les Grecs ont mauvaise conscience depuis 1913, dit-il. Depuis que la Macédoine a été divisée en trois. Ils ont peur qu'on leur reprenne leur part du butin. Et ils ont peur de leurs minorités. Elles sont opprimées. Les Albanais, chez nous, sont bien mieux traités: écoles primaires en langue albanaise, droit de s'organiser en partis, d'être élus. Nous avons même des ministres albanais. Pourtant, l'Europe refuse de nous reconnaître; on veut nous faire changer de nom: c'est ça, les droits de l'homme, dont vous nous avez rebattu les oreilles? Et le droit des peuples à l'autodétermination? Bafoué pour cause de susceptibilité grecque...» Changer de nom? Le leader du VMRO ne veut pas en entendre parler: «C'est un prétexte. Si nous acceptions, les Grecs demanderaient encore autre chose! Nous avons fait toutes les concessions demandées, et chaque fois ils exigent plus!» Georgievski est sûr de lui: son parti est de plus en plus populaire. L'injustice subie par son pays augmente jour après jour le nombre des nationalistes, qui se radicalisent.\nMalgré l'embargo, malgré la non-reconnaissance, la Macédoine s'efforce de vivre, comme on subit un siège. Un nouvel axe de communication, est-ouest, se développe entre la Bulgarie et l'Albanie, pour pallier la fermeture de l'axe traditionnel, nord-sud. Mais les routes sont mauvaises et l'Albanie ne dispose pas, aujourd'hui, d'installations portuaires comparables à celles de Salonique. «C'est une situation unique dans l'Histoire, note le ministre des Finances, Djevdet Hajredini: un pays, une nation que l'on refuse de reconnaître. Nous n'existons pas et n'avons donc pas accès aux aides de la Banque mondiale, du FMI et de tous les organismes mondiaux. Nos citoyens supportent ces difficultés. Mais ça ne pourra pas durer éternellement.» L'ambiance est à l'inquiétude, à Skopje. Chacun souhaite que le pays existe officiellement, afin qu'il ne disparaisse pas, avant que la guerre n'éclate. Car elle risque fort de passer la frontière. Ce n'est pas la poignée de Casques bleus que l'on vient d'y envoyer qui peuvent y changer quelque chose. On le voit chaque jour en Bosnie-Herzégovine. A quoi sert un soldat sans moyens? A quoi servent les moyens sans but? A quoi sert un but sans volonté politique?\nLe long de la frontière avec le Kosovo vit l'essentiel de la communauté albanaise de Macédoine. De 20% à 40% de la population du pays, selon les estimations. Or les Albanais du Kosovo ont proclamé une indépendance que les Serbes n'accepteront jamais: cette terre est celle de leurs mythes nationaux. Les haines, au Kosovo, ont atteint un point de non-retour. Dès que les Serbes seront soulagés sur le flanc bosniaque, on peut s'attendre à les voir entreprendre le nettoyage ethnique du Kosovo. Comment les Albanais de Macédoine resteraient-ils neutres? «Ici, c'est différent, affirme Muhamed Halili, député et membre du Parti de la prospérité démocratique, principale formation albanaise de Macédoine. Les Albanais du Kosovo n'acceptent pas de vivre avec les Serbes. Nous, nous acceptons de vivre avec les Macédoniens. Avec un statut spécial. Et nous voulons une meilleure représentation. Mais que les Grecs ne se fassent pas d'illusions: nous nous battrons pour défendre cette république multinationale dont nous sommes citoyens et qui a pour nom Macédoine.» Pourtant, quand les Albanais du Kosovo viendront chercher aide et refuge chez leurs frères de Macédoine, sera-t-il possible à ces derniers de rester insensibles? «Si nous ne sommes pas reconnus, dit Stojan Andov, le président de l'Assemblée de Skopje, il est clair que tous les Albanais - du Kosovo, de Macédoine et même d'Albanie - chercheront à s'unir pour résister aux Serbes. Et ceux-ci nous envahiront pour détruire leurs bases arrière.» Et si la Macédoine est reconnue? «Nos Albanais ne veulent pas de la guerre. Lorsque l'Albanie a été attaquée par l'Italie, lors de la Première Guerre mondiale, ils n'ont pas bougé. En cas d'explosion au Kosovo, si nous sommes reconnus, nous pourrons organiser des camps d'accueil ici, sous contrôle international. C'est la seule chance d'éviter une propagation du conflit.»\nCette guerre dont personne ne parle, mais à laquelle tout le monde pense, risquerait de déborder des frontières de l'ex-Yougoslavie. L'Albanie serait impliquée par une guerre au Kosovo. Les Turcs ont déjà affirmé qu'ils soutiendraient les Albanais. Les Macédoniens d'origine grecque, de la région de Bitola, tenteraient de passer la frontière pour se réfugier en Grèce, qui accepterait mal de voir la Turquie intervenir près de sa frontière nord. La Bulgarie devrait prêter main-forte à la grosse minorité macédonienne d'origine bulgare. La perspective d'entrer en guerre n'enchante pas plus le pays que celle de devoir accueillir un flot de réfugiés. Mais les nationalistes de la Macédoine bulgare, menés par l'Organisation de la résistance intérieure macédonienne, risquent fort de se réveiller. Exercice de corde raide pour Sofia, qui a reconnu la République de Macédoine, mais pas la nation macédonienne. On peut aussi imaginer que les Roumains décident de venir en aide aux Valaques... Et ainsi de suite, la paix précaire de la région se défaisant comme un tricot dont une maille a filé.\nDES EUROPÉENS RESPECTABLES\nAncien communiste, comme tous les dirigeants des Républiques de l'ex-Yougoslavie, le président macédonien, Kiro Gligorov, a fait, mais avec retard, à l'instar de son homologue croate, Franjo Tudjman, toutes les concessions demandées par la commission Badinter (chargée par la Communauté européenne d'évaluer la respectabilité juridique des Républiques en mal de reconnaissance). La Constitution a été amendée, pour rassurer Athènes, garantissant l'intangibilité des frontières actuelles. La commission Badinter avait alors recommandé de ne pas reconnaître la Bosnie - gros risques d'explosion - mais d'accepter la Macédoine. Les Européens, dans leur infinie sagesse, ont fait le contraire! On peut admirer aujourd'hui les conséquences de politiques étrangères menées en fonction d'impératifs de politique intérieure...\n«Pourquoi Gligorov insiste-t-il? insiste parallèlement Constantin Mitsotakis. La plupart des pays communistes ont changé de nom en devenant indépendants... Pourquoi s'accroche-t-il, s'il n'a pas d'arrière-pensées? C'est pourtant un homme raisonnable. De valeur, je l'avoue. Même s'il est un démocrate... récent! Je vous assure que la Grèce est tout à fait calme. Vous ne verrez rien, ici, d'extrémiste. Nous nous comportons comme des Européens responsables et respectables. Qu'ils s'appellent ?République du Vardar?, par exemple, et nous les reconnaîtrons. Et même nous les aiderons...» A Salonique, le vent du nord, c'est le «vardar». Changera-t-on le nom du vent? «La tête haute, Byzance de nouveau!» clame, à Athènes, le journal «Stoxos». Et, plus loin: «Il n'y a qu'une solution au nord: une frontière avec la Serbie.»\nUn adolescent grec de 17 ans a été arrêté à Athènes pour avoir distribué un tract qui disait: «Non au nationalisme! Les descendants d'Alexandre le Grand ne sont pas skopiotes ni grecs: ils sont morts. Alexandre le Grand était un criminel de guerre. La Macédoine appartient à tous ses peuples.» La justice l'a condamné à un an de prison. Cela ne s'est pas passé en Irak ni au Moyen Age, mais dans la Communauté européenne, le 17 décembre 1992.\nPHOTOS: Constantin Mitsotakis, Premier ministre grec. Ljubco Georgievski, président du Parti démocratique pour l'unité de la Macédoine.", "url": "https://www.lexpress.fr/informations/qui-a-peur-de-la-macedoine_592826.html"}, {"title": "FALLAIT-IL TUER LOUIS XVI?", "text": "Le 21 janvier à 10 h 12, il y aura exactement deux siècles, la tête de Louis Capet tombait... Mais le procès n'est toujours pas terminé. Et les pouvoirs publics hésitent encore à autoriser les commémorations. C'est que l'affaire Louis XVI a laissé d'étranges traces dans l'inconscient national.\nLa Révolution française a certainement apporté la liberté. Mais pas encore celle qu'a recommandée Freud. Deux siècles n'ont pas liquidé les tabous. Tabou, la Terreur! Un gigantesque et hollywoodien spectacle de music-hall sur les Champs-Elysées, le 14 juillet 1989, en l'honneur de la prise de la Bastille: la mémoire de la France (où, Beaumarchais l'a dit, tout finit par des chansons) doit s'en tenir là. Tabou aussi, l'exécution de Louis XVI, le 21 janvier 1793, sur la place qui deviendra la place de la Concorde. Le comité qui s'est constitué pour célébrer le bicentenaire de l'événement souhaitait inviter à y déposer des milliers de bougies, dans la nuit du 20 au 21. Pas question! Le préfet de police de Paris, Pierre Verbrugghe, et son maire, Jacques Chirac, sont tombés d'accord là-dessus. La manifestation risquerait de causer des troubles et de gêner la circulation. Sans compter que le comité a loué des panneaux publicitaires dans le métro Concorde pour y afficher le testament que le roi déchu rédigea à la Noël 1792. Compromis final: la ville arrangera un bout de pelouse au pied de la statue de Brest, où les passants pourront jeter des fleurs...\nDe même, l'archevêché a refusé d'ouvrir les portes de Notre-Dame pour une messe de requiem. Quitte à se voir objecter qu'elle en a vu d'autres, la vieille cathédrale, depuis le sacre du liberticide Napoléon par le pape Pie VII jusqu'aux imposantes funérailles de Philippe Henriot, ministre de Vichy et ardent collaborateur, abattu par la Résistance en juin 1944. Mais, en 1993, Notre-Dame paraît vouloir se refaire une virginité.\nBref, aujourd'hui encore, l'affaire Louis XVI dérange. Libre, bien sûr, aux porteurs de chandelles d'aller les aligner à Versailles, si tel est leur plaisir. Ou d'assister à des offices, à la chapelle expiatoire, à la Madeleine, à Saint-Germain-l'Auxerrois, à Saint-Denis ou dans des cathédrales de province. Ou encore d'organiser des colloques en Sorbonne, au Sénat, au Palais de justice (auxquels participent des hommes aussi différents que Jean-Denis Bredin et Me Jean-Marc Varaut). L'attitude officielle a de quoi laisser perplexe Frederick Graham, le président des Cincinnati - ces descendants des Insurgents - qui vient d'outre-Atlantique pour témoigner la reconnaissance des Etats-Unis au souverain grâce à qui ils sont parvenus à l'indépendance. «La Fayette, nous voici!» très bien. Mais «Louis XVI, nous voilà!» non.\n«Certains membres du comité, il est vrai, n'ont rien fait pour arrondir les angles», reconnaît l'un des organisateurs. Car ceux-là auraient souhaité transformer un rappel historique - compréhensible, après tout - en démonstration mi-politique, mi-mondaine et tout à fait médiatique, grâce à un cortège de vedettes. Bravant la «gueuse» et le ridicule, ils ont quelquefois rêvé d'églises revêtues de tentures noires, avec en broderie des larmes d'argent, comme dans le bon vieux temps - le tout assorti de messes selon le rite de Pie V. L'écrivain Geneviève Dormann, irritée des réticences du cardinal Jean-Marie Lustiger, est allée dans une interview jusqu'à dire qu'il était un «gland». Ce qui lui a valu d'être exclue du comité. En effet, trop c'est trop. Et les excès de langage, de zèle et... de vanité masquent que ce comité est loin de ne regrouper que des nostalgiques de l'Ancien Régime ou des porte-étendards de l'extrême droite. Il a d'ailleurs eu soin de tenir à respectable distance les prétendants français à la couronne, descendants du régicide Philippe d'Orléans - et tout ce qui peut rappeler, de près ou de loin, le Front national. Il compte une demi-douzaine d'académiciens, comme Jean-François Deniau, dont on aurait du mal à faire un thuriféraire de Jean-Marie Le Pen. Le général Alain de Boissieu, ancien grand chancelier de la Légion d'honneur et gendre du fondateur de la Ve République, y côtoie le pieux Henri Tisot, fameux imitateur de De Gaulle. Des protestants en font partie: Philippe Vassaux, pasteur de l'oratoire du Louvre; le recteur Jacques Bompaire, président honoraire de la Société de l'histoire du protestantisme français.\nEt aussi des juifs, même si des débordements, tels ceux de Geneviève Dormann, ou la présence de Jacques Dufilho, qui se plaît à afficher son culte du maréchal Pétain, ont conduit le grand rabbin de Paris, Alain Goldmann, à se tenir à l'écart. Ce n'est pas uniquement au titre d'immortel que Maurice Rheims a adhéré. «Je suis juif, originaire d'Alsace, où ma famille a vécu depuis des générations. Peut-être même depuis le Moyen Age. Et je ne peux pas oublier que Louis XVI est le premier des souverains français à avoir reconnu aux juifs un statut et la nationalité française. Ce qui me guide est un sentiment de justice et de reconnaissance.» Propos auxquels font écho ceux de la baronne Elie de Rothschild: «Il faut réhabiliter Louis XVI.» Berthe Paulette Abravanel, dont le mari, Edgard, décédé en 1981, fut secrétaire général du Fonds social juif unifié, est du même avis. Enfin, Françoise Job, historienne, rappelle que la synagogue de Lunéville, où son mari est président de la communauté israélite, a été la première à être bâtie grâce à la permission de Louis XVI, en 1786. «Sa façade était ornée de fleurs de lis et de la couronne royale, qui ont été martelées sous la Terreur.» Et de signaler aussi qu'à Nancy la synagogue, achevée en 1790, possédait une chaire de lecture ornée des mêmes emblèmes. Françoise Job, donc, trouve légitime la commémoration. Tout en précisant: «Je suis bonne républicaine.»\nUN ÉDIT EN FAVEUR DES JUIFS\nAinsi, on commence à entrevoir pourquoi l' «affaire Louis XVI» dérange. Elle exclut les idées toutes faites. C'est à l'invitation de Chrétien Guillaume de Malesherbes (son futur défenseur devant la Convention) que le roi «très chrétien» prend des mesures en faveur des réformés, puis des juifs, notamment ceux d'Alsace et de Lorraine. Il s'agit d'accorder à ces derniers «ce que le droit naturel ne permet pas de leur refuser, de faire constater leurs naissances, leurs mariages et leurs morts afin de jouir, comme tous les autres sujets, des effets civils qui en résultent». Ces effets civils? Le pouvoir de tester, d'avoir la propriété de leur habitation, etc.\nL'aboutissement sera l'édit de tolérance de 1787. Il prouve que Louis XVI savait prendre des risques. Strasbourg, où les juifs, à l'entrée de la ville, devaient verser une taxe qui les assimilait aux animaux, s'indigne. Une partie du haut clergé aussi, sans tenir compte que le souverain a eu la précaution d'affirmer que le catholicisme était la seule religion du royaume. Un membre du parlement de Paris, Jean-Jacques Duval d'Espremenil, s'écriera: «Jésus-Christ est crucifié une seconde fois!» Pis: le roi fait des mécontents chez les séfarades du Sud-Ouest. Ceux-ci redoutent que certains de leurs privilèges, très anciens, ne soient compromis si on se met à les étendre aux ashkénazes de l'Est.\nAu bout du compte, lorsque l'abbé Grégoire propose à la Constituante de faire des juifs de France des «citoyens français», il s'inscrit dans le droit fil de ce qu'entreprit librement le roi avant 1789. En mieux? Oui et non. Les décrets du souverain reviennent, en gros, à leur accorder la «naturalité» (on dirait: naturalisation). Mais progressivement, pragmatiquement. Le curé, lui, entend dogmatiquement «régénérer» des êtres perdus dans des «rêveries talmudiques», constituant un «cloaque où sont accumulés les délires de l'esprit humain». On conçoit que le centre Rachi (centre culturel parisien du judaïsme) ait rechigné lorsque Robert Badinter voulut, en 1989, qu'il attribuât à son grand amphithéâtre le nom de Grégoire. L'abbé républicain était inspiré, il est vrai, par de grands principes. Tandis que Louis XVI se bornait à parler des «droits de l'humanité»...\nLes droits de l'humanité? Un paradoxe de plus. Lorsque, en 1785, Louis XVI (féru de géographie) ordonne l'expédition de La Pérouse, il recommande: «Le sieur La Pérouse, dans toutes les occasions, en usera avec beaucoup de douceur et d'humanité envers les différents peuples qu'il visitera dans le cours de son voyage.» Contradictions de nos contemporains. Parmi leurs sujets de remords, deux des plus constants sont l'antisémitisme et le colonialisme, avec leur sinistre cortège d'ombres. Mais ils négligent de considérer que «Capet», en ces deux domaines, pouvait aller à contre-courant des préjugés de son temps - et de celui qui suivra...\nAlors, fallait-il tuer Louis XVI? La question amène à s'interroger sur l'homme et sur les conditions de son procès.\nDe l'homme les Français se font rarement une idée exacte. Livrez-vous à un test: «Quelle était sa taille?» La description la plus fréquente est celle d'un petit rondouillard. Il était corpulent, soit, mais il mesurait probablement entre 1,85 et 1,90 mètre. Paul et Pierrette Girault de Coursac, qui lui ont consacré de nombreux ouvrages, ont relevé les dimensions du manteau confectionné pour le sacre: 1,62 mètre de l'encolure aux pieds - ce qui tend, selon eux, à accréditer l'hypothèse la plus haute. Un livre récent d'Annie Duprat, «Le Roi décapité» (Cerf), montre du reste le rôle que la caricature, à l'époque révolutionnaire, a joué pour rabaisser, dans l'imaginaire populaire, la représentation du roi.\nMais les stéréotypes ont la vie dure. Ils retiennent surtout le mari complaisant, l'amateur de chasse et le bricoleur en serrurerie. Or Louis XVI était ce qu'on appellerait aujourd'hui un «homme de culture». Il parle couramment l'anglais, l'allemand (sa mère était Marie-Josèphe de Saxe), pratique l'italien et l'espagnol. Ce lettré rédige de sa main le préambule de l'edit de tolérance de 1787. Mais surtout, par l'intérêt qu'il porte aux techniques, il fait figure, en son temps, de souverain moderne. Il contribue au financement du ballon des frères Montgolfier. C'est sous son règne qu'a lieu, en 1785, la première traversée de la Manche par voie aérienne, à bord d'un aérostat piloté par Jean-Pierre Blanchard, et que Claude François Jouffroy d'Abbans fait naviguer sur la Saône, en 1776, le premier bateau à vapeur. Il se montre attentif devant les recherches du chimiste Antoine de Lavoisier. Et plus encore devant les mécaniques créées par Jacques de Vaucanson, qui n'invente pas seulement des «gadgets», comme le «Joueur de flûte traversière», mais aussi les premiers métiers à tisser entièrement automatiques et une perceuse dont les dispositifs, dit le Robert, «constituent les organes essentiels des machines-outils actuelles». Il ouvre au public un bâtiment où celui-ci assistera à des démonstrations du fonctionnement des machines nouvelles - jetant ainsi les bases des Arts et Métiers. Il n'hésite pas à se faire «inoculer» pour prouver que cette méthode (qui consiste à introduire dans l'organisme une goutte de pus d'un individu en voie de guérir de la petite vérole) peut préserver de la maladie (le vaccin de Jenner n'apparaîtra qu'en 1796). On lui prête même d'avoir critiqué, pour l'améliorer, la forme du couperet de la machine que le député aux états généraux Joseph Ignace Guillotin a importée pour adoucir la fin des condamnés à mort. En tout cas, il a déjà, avant 1789, aboli la torture. Et, dans un domaine plus innocent, il s'est préoccupé du lancement de la pomme de terre, introduite par Antoine Parmentier en France un an avant son accession au trône.\nEtait-il fait pour régner? En principe, il n'y était pas destiné, puisqu'il avait un frère aîné, auprès duquel, aux yeux de ses parents, il faisait médiocre figure. «Il était le mal-aimé», «un souffre-douleur», estime Evelyne Lever dans son «Louis XVI» (Fayard). Mais l'aîné meurt à l'âge de 10 ans. Stoïquement. Dévotement. En offrant ses souffrances à Dieu. Un modèle pour celui qui devient ainsi le petit Dauphin. Le sentiment religieux, en effet, offre l'une des clefs du caractère de Louis XVI. Il est, contrairement à son grand père Louis XV, peu porté sur le sexe. Il a horreur de faire couler le sang. L'onction du sacre de Reims - le «huitième sacrement» - lui confirme qu'autant qu'un «droit divin» il a un «devoir divin». D'où ses scrupules en face de la Constitution civile du clergé, que la Constituante veut imposer. C'est à son sujet qu'il exercera un veto peu politique, prélude de sa chute. En 1993, ce veto, pour Mgr Jean Honoré, archevêque de Tours et seul rédacteur français du nouveau catéchisme, vaut bien une messe. Il la dira en sa cathédrale...\nDERNIER OUTRAGE\nLe «très chrétien» le restera jusqu'au bout. Son comportement à la tour du Temple surprendra ses gardiens. Ils le voient soigner son valet de chambre, Cléry, alité à cause d'une maladie. Même ses adversaires les plus déclarés n'ont pu s'empêcher d'éprouver une sorte d'admiration devant sa fermeté au seuil de la mort. Comme il a obtenu de la Convention l'assistance d'un prêtre «non jureur», l'abbé Henri Edgeworth de Firmont, il se préoccupe du sort qui lui sera réservé, au moment de descendre du carrosse qui l'a amené au pied de l'échafaud. Un mouvement d'orgueil lui fait-il refuser que le bourreau lui lie les mains? Il suffit que le confesseur l'invite à voir dans ce «dernier outrage» une imitation de la Passion de Christ pour qu'il cède. Ultime réminiscence de l'Evangile: avant d'être basculé sur la planche, il dit qu'il pardonne et demande que son sang ne retombe pas sur la France.\nMais ces tableaux édifiants vont être à l'origine d'une double déformation. D'un côté, les royalistes répandront l'image saint-sulpicienne du «roi martyr». Du côté opposé se figera la vision d'un monarque à la rigueur pas méchant homme, mais incapable, irréaliste, irrésolu, imbu d'une foi mystique en sa mission, subordonné aux volontés de son épouse, Marie-Antoinette. Et qui de surcroît rate ses entreprises, qu'il s'agisse de la fuite à Varennes ou d'une trahison de son pays avec l'étranger.\nEn résumé, on n'a pas fini de faire et refaire le procès de Louis XVI. Au xixe siècle, Jules Michelet écrit: «Le procès était impossible en 93, on n'avait nulle pièce décisive contre le roi...» Mais il poursuit: «Louis XVI était coupable. Il suffit pour s'en convaincre de mettre en face, d'une part, ses allégations, d'autre part, les allégations contraires, les accablants aveux qu'ont faits, surtout depuis 1815, les royalistes français et étrangers, les plus dévoués serviteurs du roi.» Jean Jaurès est lui aussi convaincu de la justesse de la sentence prononcée contre Capet. Mais, dans son «Histoire socialiste de la Révolution française», il ne résiste pas à la tentation d'écrire le plaidoyer qu'aurait dû prononcer Louis XVI, tout en acceptant son châtiment: «C'est à moi seul, c'est à ce que vous appelez mes trahisons que vous imputez la responsabilité des agitations dont souffre la France. Et c'est sur la tête d'un seul homme que vous faites tomber tout le poids d'événements immenses. Prenez garde, vous qui vous croyez républicains! Penser ainsi, c'est encore être monarchiste, car, s'il est vrai qu'un seul homme détermine en bien ou en mal la marche de l'Histoire, le droit de la monarchie est fondé. La nation accusatrice d'un côté et un individu accusé de l'autre: c'est la monarchie retournée, mais c'est encore la monarchie.»\nEn 1993, l'avocat Paul Lombard éprouve à son tour le besoin de reprendre le «Procès du roi», titre du livre qu'il publie aux éditions Bernard Grasset le 19 janvier. Pour commencer, il rappelle le nombre considérable de citoyens qui, non sans vaillance, se proposent comme défenseurs du souverain mis en accusation. Dans le lot, le nom le plus célèbre est celui d'Olympe de Gouges, républicaine et ancêtre des féministes. Les trois conseils retenus par Louis XVI, François Denis Tronchet, Malesherbes et leur cadet, Romain Desèze (il ne sera anobli que sous la Restauration), auraient-ils pu mieux soutenir la cause? En tout cas, Me Lombard explique pourquoi le roi ne fait que de brèves déclarations et n'est convoqué que deux fois devant l'Assemblée. «La procédure adoptée par la Convention est hybride. Elle emprunte à celle de l'Ancien Régime, qui était essentiellement écrite, et à la procédure nouvelle, qui accorde un droit à la parole.» Le principal détail à retenir, c'est que le roi demande à Desèze de supprimer tous les passages où il fait appel à la sensibilité des juges: «Je ne veux pas les attendrir.» Le propos indique que lui aussi demande justice. «On assiste à l'affrontement de deux logiques», estime Lombard. Selon l'une, Louis Capet doit rendre des comptes à la nation. Selon l'autre, celle du sacre, la légalité réside en la personne du roi - que la Constitution avait d'ailleurs reconnue inviolable.\nEnfin, l'avocat lève un étrange lièvre. Le vote a-t-il été truqué, manipulé? Il pense que «le seuil fatidique des 361 voix ne fut pas atteint et que la mort fut mise en ballottage». Il va ainsi encore plus loin que ceux qui s'entêtent (contre les décomptes des historiens) à soutenir qu'elle ne fut acquise qu'à une voix. Ce qui l'intrigue éminemment, c'est le vote du député Champigny-Clément, d'Indre-et-Loire. La presse de l'époque (elle était présente) note qu'il dit à la tribune: «Je vote pour la réclusion et ensuite pour la déportation un an après la paix.» Les archives parlementaires lui font déclarer: «La mort est terrible, mais elle ne peut l'être trop pour un tyran, je vote pour la mort du roi.»\nPassons. De toute manière, le procès de Louis XVI offre à notre époque d'autres raisons d'éprouver quelque gêne. En premier lieu, le traitement qui lui est infligé au Temple. Il comparaît avec une barbe de trois jours devant la Convention parce qu'on lui a retiré son rasoir, de peur... qu'il ne se suicide. On le sépare de son fils, auquel il donnait des leçons de latin, quand il ne lisait pas le procès de Charles Ier d'Angleterre ou l' «Imitation de Jésus-Christ». Il ne pourra revoir sa famille que pour lui annoncer qu'il va mourir le lendemain.\nMais, surtout, la «logique» de ses accusateurs fait parfois froid dans le dos. «Il ne s'agit pas de le juger, mais de le tuer!» rugit Danton. Sur quoi renchérit Saint-Just: «... Le roi doit être jugé en ennemi... Nous avons moins à le juger qu'à le combattre...» Autrement dit, le crime de Louis est d'être roi: «Nul ne peut régner innocemment.» Rien d'étonnant si le premier critique du procès fut un philosophe, Emmanuel Kant. Son argumentation pourrait se résumer sommairement ainsi: «Le meurtre du monarque devient un acte unique qui n'engage aucun principe, un meurtre qui ne peut être légitimé par le droit. Mais, une fois qu'un procès l'accompagne, il paraît, malgré tout, régi par un principe. Et, à partir de celui-ci, le meurtre de ses ennemis peut devenir une pratique habituelle et apparemment justifiée.» En d'autres termes, le précédent établi risque d'être dangereusement étendu. «Si régner est un crime, de manière implicite avoir été noble, prêtre, riche, suspect ou égoïste est aussi criminel», remarque l'historien Ferenc Feher. A la limite, on aboutit à l'hitlérisme, pour lequel le crime d'un juif est d'être juif.\nAu xxe siècle, Albert Camus, dans «L'Homme révolté» (1951), s'est livré au procès du procès. «Le 21 janvier, écrit-il, avec le meurtre du roi-prêtre s'achève ce qu'on a appelé significativement la Passion de Louis XVI. Certes, c'est un répugnant scandale d'avoir présenté comme un grand moment de notre histoire l'assassinat public d'un homme faible et bon. Cet échafaud ne marque pas un sommet, il s'en faut. Il reste au moins que, par ses attendus et ses conséquences, le jugement du roi est à la charnière de notre histoire contemporaine. Il symbolise la désacralisation de cette histoire et la désincarnation du Dieu chrétien. Dieu se mêlait jusqu'ici à l'Histoire par les rois. Mais on tue son représentant historique, il n'y a plus de roi. Il n'y a donc plus qu'une apparence de Dieu reléguée dans le ciel des principes.» Camus va plus loin. Il voit dans Saint-Just un «théologien» d'un genre nouveau: le théologien des totalitarismes. Qui, bien sûr, prône la vertu. Alors il lui rétorque: «Nul n'est vertueux innocemment.» En effet: «Si les grands principes ne sont pas fondés, si la loi n'est rien qu'une disposition provisoire, elle n'est plus faite que pour être tournée ou pour être imposée. Sade ou la dictature, le terrorisme individuel ou le terrorisme d'Etat, c'est, dès l'instant où la révolte se coupe de ses racines et se prive de toute morale concrète, l'une des alternatives du xxe siècle».\nDES INTERPRÉTATIONS FANTAISISTES\nQuittons ces profondeurs. Pour constater que l'affaire Louis XVI a laissé des traces bizarres dans l'inconscient national. «Penser à la mort de Louis XVI», c'est-à-dire à rien de précis, est devenu une expression familière. Et que de mythes autour de l'événement du 21 janvier 1793! La Révolution s'est vue interprétée comme une revanche des Gaulois sur les conquérants francs, qui les ont asservis. A l'appui, la Phrygie et le souvenir des temps où des Gaulois habitaient l'Anatolie: d'où l'association symbolique du bonnet et du coq, qui lui aussi est phrygien - l'oiseau phrygien, d'après Homère. Autre fantaisie, le 21 janvier devient l'aboutissement d'une machination de la franc-maçonnerie, considérée comme l'héritière des Templiers brûlés par Philippe le Bel. Louis XVI (n'est-ce pas?) n'a-t-il pas été, par un juste retour des choses, emprisonné au Temple? Capet, du coup, est assimilé aux rois maudits. «C'est la vengeance de Jacques de Molay!» s'écrie - d'après la légende - un témoin au moment où sa tête tombe... Ajoutons-y les fantasmes littéraires. Céline bougonne que les Bourbons sont tous des juifs. Il n'y a qu'à voir, dit-il, la longueur de leur nez! Robert Brasillach froncera les sourcils: on n'a pas le droit de compromettre ainsi la noble cause de l'antisémitisme.\nMais ce qui est infiniment plus sérieux, ce sont, toujours dans l'inconscient, d'autres traces, qui, elles, comportent une série de conséquences politiques. Elles durent encore. L'histoire de la France depuis deux siècles paraît imprégnée de la recherche du père en qui s'incarne un exécutif fort. Cela donnera les Napoléon, Ier et III. Il s'en faudra de peu que la monarchie soit rétablie après le désastre de 1871. Après celui de juin 1940, le régime de Vichy s'est établi sous les auspices d'un vieillard au visage rassurant de bon grand-père. Et quand Pierre Laval veut flatter Philippe Pétain, il lui susurre: «Savez-vous, monsieur le Maréchal, que vous avez plus de pouvoirs que Louis XIV?» Sous la IVe République, Vincent Auriol confiera qu'il n'a jamais autant ressenti la grandeur de la fonction de président de la République que le jour où il a posé la barrette de cardinal sur la tête du nonce Roncalli (futur Jean XXIII) agenouillé devant lui - un privilège des rois de France.\nQuant à la Ve République... Me Jean-Marc Varaut rappelle une conversation entre le général de Gaulle et Alain Peyrefitte: «Ce que j'ai essayé de faire, c'est d'opérer la synthèse entre la monarchie et la république. - Une république monarchique? - Si vous voulez. Plutôt une monarchie républicaine.» C'est encore à l'ancêtre de nos révolutions que se réfère de Gaulle dans la tourmente de 1968. «Je ne serai pas Louis XVI», aurait-il dit. En tout cas, son brusque et secret départ pour Baden-Baden ressemble assez à une fuite à Varennes - mais réussie. Tout comme, dans son appel à la Résistance, son «Moi, général de Gaulle...» évoque, par résonance, le testament (d'une fort belle langue, au reste) du souverain captif: «Moi, Louis, XVIe du nom...»\nEt que dire des successeurs! Georges Pompidou, appelé à refuser une grâce, tremble à l'idée d'exercer un droit régalien. La crainte révérentielle qu'inspire le pouvoir suprême ne suffit pas à l'entourage de Valéry Giscard d'Estaing, qui, pour le flatter, le compare, familièrement, à Louis XV... François Mitterrand a lui aussi, à sa manière, interprété dans le sens monarchique l'exercice du septennat. Au point de considérer son élection par le suffrage universel comme un sacre que rien ne peut abroger avant l'heure, pas même une volonté exprimée par le suffrage universel - du moment qu'elle ne concerne que des parlementaires!\nPour finir, serait-il malicieux ou irrespectueux de faire remarquer que les discours «présidentiels» ne sont plus, de longue date, accompagnés de «La Marseillaise», ce chant apporté par les soldats qui entouraient l'échafaud en 1793, mais par une musique de cour? Le philologue, pour sa part, retiendra la multiplication à perte de vue de l'emploi dans le français moderne des vocables dérivés de la racine «reg», d'où vient le mot roi: directeur, dirigeant, réglementation, régulation, etc. Comme si, le roi disparu, chaque «responsable» rêvait de s'appropier une parcelle de ses attributions. Avec une différence, néanmoins. Le souverain avait des «sujets». Les «chefs» d'aujourd'hui ont quelquefois tendance à traiter les hommes comme des «objets».\nEtrange destin de Louis XVI. Sauf à Nantes, il ne possède guère de statues: Louis XIV en a bien davantage dans le pays. Roi méconnu, il est réduit à hanter les souterrains de la mémoire. Son fantôme n'en est que plus difficile à tuer.\nPHOTOS:\nL'exécution de Louis XVI,\nplace de la Révolution, le 21 janvier 1793.\nLe feu d'artifice du bicentenaire de la Révolution,\nplace de la Concorde, le 14 juillet 1989\n.DU CHÂTEAU DE VERSAILLES À LA PRISON DU TEMPLE\n5 MAI 1789: ouverture des Etats généraux à Versailles. Le tiers état, qui s'est proclamé Assemblée nationale, jure (Jeu de paume, le 20 juin) de ne pas se séparer avant d'avoir donné une Constitution au royaume.\n11-14 JUILLET: le renvoi de Necker, ministre des Finances, et la crainte d'une contre-révolution militaire provoquent des troubles dans Paris. La Commune investit l'Hôtel de Ville, s'arme aux Invalides et prend la Bastille. «Rien», note le roi, de retour de la chasse, dans son journal.\n5-6 OCTOBRE: marche sur Versailles. «Le boulanger, la boulangère et le petit mitron» sont ramenés à Paris, au palais des Tuileries. Louis XVI, par décret, devient «roi des Français», toujours par la grâce de Dieu, mais surtout, désormais, «par la loi constitutionnelle de l'Etat».\n20-25 JUIN 1791: fuite à Varennes. Le roi, reconduit aux Tuileries, est temporairement suspendu.\n14 SEPTEMBRE: Louis XVI prête serment à la Constitution. La monarchie absolue a vécu: seules la nation et la loi sont souveraines, le roi n'est plus que le chef de l'exécutif, il peut même être déchu.\n20 JUIN 1792: les sans-culottes envahissent les Tuileries. Louis consent à coiffer le bonnet phrygien.\n10 AOÛT: Commune insurrectionnelle. Réclamant la déchéance du roi, sans-culottes et fédérés s'emparent des Tuileries. Réfugié à l'Assemblée, Louis est suspendu de ses fonctions, puis incarcéré au Temple.\n2-3 SEPTEMBRE: les «massacres» (1 395 exécutions à Paris) enfoncent la Révolution dans la Terreur.\n21 SEPTEMBRE: le roi «déroité», la Convention proclame la République.\n11 DÉCEMBRE-19 JANVIER: le procès. La Convention prononce la peine de mort par 387 voix sur 721 votants.\n21 JANVIER 1793: «Louis Capet» est décapité à 10 h 12, place de la Révolution (actuelle place de la Concorde).\nComparution du roi devant la Convention, le 26 décembre 1792.\nEn bas, de gauche à droite: Me Paul Lombard, Maurice Rheims, Albert Camus et Jean Jaurès. L'affaire Louis XVI dérange toujours.\n«La royauté est un crime éternel contre lequel tout homme a le droit de s'élever et de s'armer. Tout roi est un rebelle et un usurpateur [...]. Il faut venger le meurtre du peuple par la mort du roi.» Saint-Just\n«Il y a quatre droits naturels que le prince est obligé de conserver à chacun de ses sujets; ils ne les tiennent que de Dieu et ils sont antérieurs à toute loi politique et civile: la vie, l'honneur, la liberté et la propriété.» Louis XVI\n«Les animaux rares ou la translation de la ménagerie royale au Temple.» Titre original d'une gravure populaire de 1792.\n«Je n'ai pour Louis ni amour ni haine: je ne hais que ses forfaits [...]. Mais Louis doit mourir parce qu'il faut que la patrie vive.» Robespierre\n«La bienfaisance est une vertu qui honore le rang suprême, mais la justice est un devoir qui engage la conscience du prince. La bienfaisance est une tyrannie palliée, quand la justice ne l'accompagne pas.» Louis XVI\nLes adieux de Louis XVI à sa famille, le 20 janvier 1793.\nEn haut, la chapelle expiatoire, à Paris, à l'emplacement du cimetière où furent déposés les restes de Louis XVI. Un lieu de pèlerinage pour ses fidèles.\nLe sacre de Napoléon Ier, le 2 décembre 1804. Louis Napoléon Bonaparte, président de la IIe République, élu en 1848. Michel Debré scellant le texte de la Constitution de la Ve République, le 6 octobre 1958. Après la mort de Louis XVI, la tentation monarchique a toujours guetté la République.\n«Je ne croirai à la République que lorsque la tête de Louis XVI ne sera plus sur ses épaules.»; Marat\n«Pour réussir, il me fallait le coeur de Néron et l'âme de Caligula.» Louis XVI\nLE TESTAMENT DE LOUIS XVI\nLe jour de Noël 1792, Louis XVI rédige son testament. Un document «où la grandeur le dispute à l'humilité chrétienne», note l'un de ses biographes, Georges Bordonove. En voici quelques extraits:\n«Impliqué dans un procès dont il est impossible de prévoir l'issue, à cause des passions des hommes, et dont on ne trouve aucun prétexte ni moyens dans aucune loi existante, n'ayant que Dieu pour témoin [...].\n«Je pardonne de tout mon coeur à ceux qui se sont faits mes ennemis, sans que je leur en aie donné aucun sujet; et je prie Dieu de leur pardonner, de même qu'à ceux qui par un faux zèle, ou par un zèle mal entendu, m'ont fait beaucoup de mal...\n«Je recommande à mon fils, s'il avait le malheur de devenir roi, de songer qu'il se doit tout entier au bonheur de ses concitoyens; qu'il doit oublier toute haine et tout ressentiment, et nommément ce qui a rapport aux malheurs et aux chagrins que j'éprouve; qu'il ne peut faire le bonheur des peuples qu'en régnant suivant les lois. Mais en même temps qu'un roi ne peut les faire respecter, et faire le bien qui est dans son coeur, qu'autant qu'il a l'autorité nécessaire [...].\n«Je sais qu'il y a plusieurs personnes, de celles qui m'étaient attachées, qui ne se sont pas conduites envers moi comme elles le devaient, et qui ont même montré de l'ingratitude, mais je leur pardonne - souvent, dans les moments de troubles et d'effervescence, on n'est pas le maître de soi [...].\n«Je finis en déclarant devant Dieu, et prêt à paraître devant Lui, que je ne me retrouve aucun des crimes qui sont avancés contre moi.»", "url": "https://www.lexpress.fr/informations/fallait-il-tuer-louis-xvi_592821.html"}, {"title": "Légiférer, et vite!", "text": "Au-delà de la pollution - heureusement temporaire - que subissent les îles Shetland, comment rendre plus sûr le trafic maritime\" Les idées ne manquent pas. Encore faut-il que l'Europe se décide à les mettre en pratique.\nDepuis une semaine, oiseaux englués et phoques apeurés font la Une des journaux, après l'accident du «Braer», le pétrolier libérien échoué le 5 janvier au sud des îles Shetland. On accuse indifféremment la tempête, les pavillons de complaisance, la lenteur des remorqueurs, le choix de route fait par le capitaine ou l'âge du bateau d'être à l'origine de la plus grande marée noire britannique depuis celle du «Torrey Canyon», en 1967. Brigitte Bardot a, bien sûr, envie de pleurer. Ecologistes, syndicats de marins et pouvoirs publics préfèrent, eux, réfléchir aux règlements qui permettraient de limiter les risques de naufrage. Il faut penser à l'avenir, car les îles Shetland, elles, se remettront finalement assez vite.\nUne marée noire reste, malgré son aspect très spectaculaire, une catastrophe écologique temporaire et locale. Elle n'a pas, à l'inverse de la déforestation, par exemple, d'effet à long terme. Si le «Braer» se vide complètement, 84 000 tonnes de brut s'échapperont dans la mer du Nord. L' «Amoco-Cadiz», en 1978, avait répandu 230 000 tonnes à la pointe de la Bretagne; le «Torrey Canyon», 119 000. L' «Atlantic Empress» et l' «Aegean Captain», en Afrique du Sud, en 1979, lâchèrent 200 000 tonnes. Et il y eut aussi le «Kharg», au large du Maroc, le puits Ixtoc 1, dans le golfe du Mexique (plus de 1 million de tonnes), l' «Esso Bernicia», aux Shetland déjà, il y a onze ans, l' «Exxon Valdez», en Alaska, en 1989, les effets de la guerre du Golfe, et encore bien d'autres marées noires.\nDepuis que l'homme utilise massivement le pétrole comme source d'énergie, ces accidents impressionnants se sont multipliés. Heureusement, la nature possède un extraordinaire pouvoir de régénération. Il ne reste plus trace de la plupart des marées noires citées. Selon le Cedre de Brest (Centre de documentation et de recherches sur les pollutions accidentelles des eaux), la situation redevient quasi normale entre deux et quatre ans après une catastrophe. Tout est parfaitement propre au bout de dix ans. Les zones où les vagues sont les plus fortes sont de nouveau propres en un an. «Aux Shetland, dit Marthe Melguen, directrice du Cedre, il s'agit d'un brut très léger, qui n'accroche pas, et les plages devraient être impeccables dès cet été.» A La Corogne, en Espagne, avec une cargaison du même type, il n'a fallu que quelques semaines au sable pour faire oublier le passage de l' «Aegean Sea», le 3 décembre dernier. Rien de surprenant à cela: les hydrocarbures sont naturels et il se trouve, dans la nature, des bactéries qui s'en régalent. Avec le temps, la mer assure son propre nettoyage, même si, sur le coup, la faune souffre.\nLa terre se révèle, en revanche, beaucoup plus sensible. Si les eaux du golfe Persique ne recèlent pratiquement plus de trace de la marée noire liée au conflit irakien, les plages d'Arabie Saoudite en gardent encore un souvenir douloureux. Là où la mer n'a pu effectuer un lavage efficace, le soleil a durci le pétrole en croûtes épaisses. Des hectares de mangroves ont ainsi été détruits. En Alaska, la marée noire a eu une conséquence plus suprenante: forçant les pêcheurs à devenir bûcherons, elle a entraîné une importante déforestation...\nLes catastrophes engendrent des prises de conscience. En France, il a fallu l'accident de l' «Amoco-Cadiz» pour que soit mis en place le très efficace système de surveillance du rail d'Ouessant. Aux Etats-Unis, c'est à la suite de l'échouement de l' «Exxon Valdez» qu'une loi antipollution a été votée: tout bateau mis à l'eau après le 1er janvier 1994 (ou mis en chantier après le 30 juin 1990) devra être équipé d'une double coque, censée limiter les dégâts en cas d'accident. Une centaine de navires de ce type naviguent déjà au large des Etats-Unis et la pollution, en 1991, a été la plus faible depuis quinze ans.\nIl s'agit maintenant, en Europe, de tirer les leçons de l'affaire du «Braer». Ségolène Royal, ministre français de l'Environnement, vient de demander une réunion d'urgence de ses homologues de la Communauté européenne. Ecologistes, syndicalistes et gouvernements ne manquent pas d'idées pour rendre le trafic maritime plus sûr. On peut résumer leurs propositions en quatre points:\n1. Imposer des normes internationales plus strictes aux pavillons dits «de complaisance». Alain Bombard, député européen, demande même l'interdiction de ceux-ci. Ce système, qui permet d'engager à prix très réduits des équipages du tiers-monde, tolère parfois, en outre, un état médiocre du bateau. Sous couleurs libériennes, le «Braer» avait cependant été contrôlé par le sérieux bureau norvégien Det Norske Veritas.\n2. Imposer une révision sévère aux bateaux de plus de 15 ans. Les statistiques montrent qu'ils sont la cause de 65% des accidents. Le «Braer» avait été lancé en 1975.\n3. Imposer un plus grand nombre de couloirs de navigation, à l'instar du rail d'Ouessant. D'où un réel problème de contrôle international. Mais les progrès techniques rendent possible un suivi des navires dans les grandes zones de trafic. Cela permettrait de repérer immédiatement un bateau sortant de son périmètre et, si nécessaire, de lui porter secours.\n4. Imposer des navires à double coque ou de type «mid-deck», comme le propose un consortium de constructeurs européens. Ils sont nettement plus sûrs, en cas d'échouement, que les pétroliers classiques. Mais ils sont aussi beaucoup plus chers.\nCes mesures - coûteuses, certes - seul un cadre international les autorise. L'Europe, puissance économique et gros importateur de brut, pourrait être le moteur de tels changements. Tout en sachant qu'il s'agit seulement de limiter le risque de marée noire, pas de l'éliminer. A moins d'interdire tout transport d'hydrocarbures par voie maritime...\nGRAPHIQUE: AGE ET PARTS DE TONNAGE DE LA FLOTTE PETROLIERE MONDIALE", "url": "https://www.lexpress.fr/informations/legiferer-et-vite_592819.html"}, {"title": "Le moment Clinton", "text": "Le 20 janvier, le nouveau président démocrate prendra officiellement ses fonctions. Mission: restaurer, à un tournant historique, la légitimité du système politique américain.\nIl y aura le traditionnel serment du nouveau président sur la Bible, des concerts et des sonneries de cloches. Il y aura même - signe des temps - un bal pour les sans-abri. Il y aura surtout, dans l'air de l'Amérique, un parfum d'exaltation et d'impatience comme le pays n'en a pas connu depuis longtemps. Bill Clinton envahit Washington, et les Américains se donnent des espérances à la mesure de leur déprime. Nouveau Roosevelt ou nouveau Kennedy, selon les nombreux thuriféraires de rencontre, le 42e pensionnaire de la Maison-Blanche va pouvoir, enfin, passer à l'action. Et les Etats-Unis s'enflamment.\nAu terme de douze ans de républicanisme conservateur, la rupture que représente l'accession d'un démocrate au pouvoir n'explique pas seule l'excitation ambiante. Les promesses de techniciens de l'économie sur les vertus réelles et supposées de politiques industrielles qui seront dorénavant plus dirigistes et protectionnistes ne constituent pas davantage un éclaircissement décisif. La reprise de l'économie semble d'ailleurs avoir déjà timidement commencé, et la «dream team» des économistes de Clinton n'y est évidemment pour rien. L'Amérique, enfin, ne compte pas particulièrement sur l'expertise internationale limitée de l'ancien gouverneur de l'Arkansas pour que diminuent rapidement les bouillonnements du monde. Le retrait du duo Bush-Baker au profit de l'attelage Clinton-Christopher peut même inciter certains à quelque scepticisme.\nAlors, d'où vient pareille fièvre? Au dernier chapitre d'un livre sur la crise de la société civile et politique («Qui préviendra le peuple?»), sorti en 1992, William Greider, écrivain et journaliste, conclut à l'émergence d'un «moment américain», l'un de ces instants de l'Histoire - décisifs, mais relativement traditionnels outre-Atlantique - où le pays se voit contraint de réinventer son «rêve». Ces moments coïncident souvent avec des après-guerres: civile, mondiale ou froide. Quand pareil événement se double, par surcroît, d'une crise de foi économique de la dimension de la gueule de bois post-reaganienne, l'introspection prend de gigantesques dimensions. D'où la vague qui a bouté Bush hors de Washington et propulsé Clinton à sa place. D'où, aussi, l'atmosphère séraphique qui plane autour de ce dernier. Au début de sa campagne, pourtant, il n'était qu'un candidat sans grand relief parmi d'autres aspirants de qualité moyenne. Or, aujourd'hui, la presse parle de lui comme d'un personnage extraordinaire, capable, comme l'écrivait «Time» au début du mois, de «restaurer la légitimité du système politique américain». Rien que ça! Etrange renversement si l'on se souvient que, il y a quelques mois à peine, le même journal titrait en couverture: «Pourquoi les Américains ne font pas confiance à Bill Clinton». Mais ses incartades privées, les controverses sur son attitude pendant la guerre du Vietnam et les contours incertains de ses convictions ont fini par ne plus peser. Son aisance, mélange de qualités de professeur et d'animateur de talk-show, en a fait l'homme de l'air du temps. Les Etats-Unis ont besoin de ce qu'un observateur appelle «les valeurs des films de Frank Capra: une volonté de contenir, au nom de la communauté, les appétits et les intérêts privés; et le désir de bien faire, simplement parce que c'est la chose à faire». Comme le Mr Smith du cinéaste, Mr Clinton s'arrache donc à son Amérique profonde. Il va à Washington, fort de sa connaissance inépuisable de l'Arkansas, d'un intellect digne d'admiration et d'une formidable volonté de ne pas rater son «moment américain».\nINFOGRAPHIE:\nECONOMIE PEUT MIEUX FAIRE (croissance, inflation, chômage)", "url": "https://www.lexpress.fr/informations/le-moment-clinton_592814.html"}, {"title": "UN AUTRE VERSANT DU CUBISME: JACQUES VILLON A", "text": "Après Manguin, Dufy, Matisse, Dix, Poliakoff, Chaissac, etc., l'hôtel de Campredon, à L'Isle-sur-la-Sorgue, accueille, dans ses murs xviiie, des oeuvres du peintre abstrait Jacques Villon (1875-1963), frère du dadaïste Marcel Duchamp et du sculpteur cubiste Raymond Duchamp-Villon. «Une toile doit être raisonnée, avant d'être peinte.» Structure pyramidale, couleurs du cercle chromatique: il ne laisse rien au hasard et conçoit ses toiles comme un scientifique. «Je commence toujours par une proportion que je rapporte. Mon point de départ est dans la nature, mais je n'éprouve pas le besoin de suivre la nature.» Portraits, paysages, avions, natures mortes, il aborde tous les thèmes. Et restera fidèle jusqu'à la fin de sa vie à la discipline de ses débuts, la gravure. Accrochées aux cimaises du centre d'art vauclusien, quelques huiles, une série de gravures de la Belle Epoque rehaussées à la couleur, des aquatintes, eaux-fortes et pointes sèches de sa période dite «cubiste».\nHôtel Donadeï de Campredon, rue du Docteur-Tallet, L'Isle-sur-la-Sorgue (Vaucluse). (16) 90-38-17-41. Jusqu'au 21 mars.", "url": "https://www.lexpress.fr/informations/un-autre-versant-du-cubisme-jacques-villon-a_592807.html"}, {"title": "LA SERVA AMOROSA", "text": "Pour complaire à Béatrice, sa seconde épouse, le vieil Ottavio a chassé son propre fils, Florindo. Coraline, la servante aimante (Catherine Hiegel, presque maternelle), décide de partager cet exil. Florindo, reconnaissant, lui propose le mariage. Troublée, la vertueuse pourtant refuse. Elle pousse Florindo dans les bras de la belle Rosaura et démontre à Ottavio la perfidie de Béatrice. Les comédiens-français enfin à leur affaire, dans une mise en scène bien classique de Jacques Lassalle.\nComédie-Française, Paris-Ier. (16-1) 40-15-00-15. Jusqu'au 25 mai, en alternance.", "url": "https://www.lexpress.fr/informations/la-serva-amorosa_592802.html"}, {"title": "RICHARD GOTAINER", "text": "En stand-by depuis son «Show Zazou», il y a dix ans, le zigoto diplômé ès jingles remet le couvert, avec son nouvel opus, «D'amour et d'orage», ses «Femmes à lunettes» et son «Mambo du décalco». Question: Gotainer est-il toujours aussi rigolo?\nOlympia, Paris-IXe. (16-1) 47-42-82-45. Du 26 au 31 janvier.", "url": "https://www.lexpress.fr/informations/richard-gotainer_592799.html"}, {"title": "OPÉRA NATIONAL DE SAINT-PÉTERSBOURG", "text": "Depuis 1833, le Théâtre impérial Michel a souvent changé de nom, mais pas de tradition. Spectacles aux mises en scène poussiéreuses ou simplistes; en revanche, qualité musicale garantie. La Sainte Russie est un paradis des voix. Pour sa troisième visite parisienne en quatre ans, la troupe présente un quarté d'opéras. A vous de choisir.\nThéâtre des Champs-Elysées, Paris-VIIIe. (16-1) 49-52-50-50. «Le Fou», de Marcel Landowski, le 16 janvier. «Iolanta», de Tchaïkovski, les 19, 30 et 31. «Le Prince Igor», de Borodine, les 20, 23, 24 et 29. «Le Coq d'or», de Rimski-Korsakov, les 26, 27 et 28.", "url": "https://www.lexpress.fr/informations/opera-national-de-saint-petersbourg_592794.html"}, {"title": "Truffes sous la cendre", "text": "La Truffe noire, célèbre maison de Brive-la-Gaillarde, est fermée pour cause d'incendie. Le maître des lieux, Albert Parveaux, également propriétaire du château de Varetz, autrefois habité par Colette et transformé depuis en un luxueux Relais et châteaux, a décidé, pendant les travaux, de recevoir là sa clientèle. Aux prix de La Truffe noire, inférieurs à ceux pratiqués habituellement dans cette superbe demeure. Une annexe de luxe, en quelque sorte, où rôde peut-être le fantôme de l'ex-danseuse nue... Château de Castel Novel, 19240 Varetz. Tél.: (16) 55.85.00.01. Menus à 145, 180 et 260 F. Chambres: de 380 à 660 F", "url": "https://www.lexpress.fr/informations/truffes-sous-la-cendre_592775.html"}, {"title": "DES FRANçAIS AUX PARFUMS", "text": "On a beau dire que les tempes argentées et les gueules burinées font le charme des hommes, n'empêche: voici le retour en force des latin lovers, version années 90. Dont les Français, nos mecs, sont les dignes représentants. D'après une étude publiée par Euromonitor, un organisme londonien d'études de marché, ce sont les plus gros consommateurs de produits de soins et de beauté. Coiffant sur le fil du rasoir les Italiens. Mais devançant allègrement les autres mâles européens et ridiculisant même les Américains. Non qu'ils claquent des fortunes: seulement 100 F par an. Une misère? Non, une moyenne nationale. Portrait-robot de l'utilisateur: urbain, célibataire, entre vingtaine et quarantaine. Le marché masculin n'en est qu'à ses balbutiements. D'autant que, selon un expert, «se faire un moi tonique devient vital dans un contexte économique chahuté». Mais la moitié des hommes continuent de déléguer leurs achats, par crainte de se compromettre. Les fabricants, eux, se mettent au parfum. Séduire les hommes à coups de concentrés de jeunesse ou de sérums antirides? Impossible. La beauté masculine se décline en termes de dynamisme et d'hygiène. De crèmes hydro-biologiques en eaux énergisantes. A quand le masque anticrise?", "url": "https://www.lexpress.fr/informations/des-francais-aux-parfums_592770.html"}, {"title": "Le club des fines mouches", "text": "Leur royaume s'étend de l'Allier à l'Alaska. Leur passion: la pêche à la truite. Mieux qu'un sport. Une métaphysique.\nDans la vie, il est quelques principes élémentaires qu'il vaut mieux tenir pour acquis. L'un d'eux est que, les mouches ayant forcément besoin de chaleur pour éclore, le pêcheur enfoncé dans les eaux de la rivière côté ombre doit s'attendre à les voir flotter mortes à la surface. Si ce n'est pas le cas, il est logiquement en droit de conclure\nà la présence de mouches de rocaille noyées\nflottant sous l'eau. Après quoi, il n'aura qu'à sortir de sa boîte une mouche n° 2 à ailes de plume jaune. Et, si le poisson la refuse, il peut cette fois commencer à se poser de vraies questions. Le choix entre mouche sèche ou nymphe est l'une des grandes interrogations de la pêche à la mouche.\nJacques, Vincent et Pierre sont pêcheurs à la mouche. Cette affirmation est rendue incontestable par le fait que, mis à la question, ils parlent des mouches avec une fièvre d'entomologistes, rivalisent de connaissances sur les spécificités morphologiques subtiles qui distinguent éphémères et autres en fonction des lieux, des saisons et des heures. Pour le reste, tous trois affectent une parfaite décontraction à l'égard de la pêche. Les vraies passions ne s'expriment-elles pas mieux avec une pudeur et une émotion contenues? Ils pêchent, voilà tout. Mais n'allez surtout pas les prendre pour un club de pêcheurs du dimanche, rabâcheurs de vieilles histoires! Du reste, à Paris, ils ne se voient guère. Pas le temps. Pourtant, Vincent Lalu, le père du magazine «Grand Air», Jacques Gaillard, patron d'une entreprise de micro, et Pierre Affre, vétérinaire, sont les meilleurs amis du monde. Ensemble, ils ont battu les plus belles rivières, couru les mêmes Mecque: le gave d'Oloron, l'Allier, la Loue. Mais aussi l'Ecosse, l'Islande, l'Alaska et le Montana, celui des flots tumultueux et argentés qui coulent du Yellowstone.\nIls composent une «fraternité», au sens anglo-saxon de confrérie. S'équipent chez Dubosc, boulevard Henri-IV, à Paris, ou dans un drugstore de l'Oregon ou d'Islande. Ils se reconnaissent dans les mêmes figures illustres: Jean-Louis Poirot, éleveur de coqs de pêche et monteur de mouches, Charles Ritz, qui avait créé un club de lancer dans son hôtel, Sacha Tolstoï, «l'une des plus fines cannes que ce siècle ait connues», et ce «Sorcier de Vesoul» auquel Vincent Lalu a consacré un livre.\nDans leurs bibliothèques, on repère les mêmes «classiques»: «The Complete Angler» («Le Parfait Pescheur à la ligne»), d'Izaak Walton («Le livre le plus édité après la Bible!» proclament-ils avec ce rien d'exagération qui certifie qu'ils sont pêcheurs), et les chroniques halieutiques de William Humphrey, notamment sa «Course amoureuse». Et ils se sont réjouis, bien sûr, de la traduction en français du livre culte de Norman Maclean, «A River Runs Through It» («La Rivière du sixième jour», éd. Deux Temps-Tierce), tout juste porté à l'écran par Robert Redford.\nAux Etats-Unis, on compte entre 10 et 15 millions de «moucheurs». Cinq fois plus qu'il y a dix ans, au bas mot. Redford, Harrison Ford et Dan Rather ont donné l'exemple. En France, ils seraient 20 000, ou un peu plus. Difficiles à dénombrer. Seule certitude: leur population ne cesse d'augmenter.\nAprès le golf et le tir à l'arc, voilà que le Club Med projette de créer une section mouche en louant une pêche quelque part en Irlande! Face à ces barbares qui viennent faire du tapage dans son espace, le vrai moucheur, d'ordinaire bonne pâte, écume de rage. Il a commencé «avant», quand ce n'était pas à la mode, et revendique ce caractère de pionnier. Un peu comme les premiers joueurs de squash des années 70. La franc-maçonnerie de ces roturiers élitistes est en tout point comparable aux clubs très fermés de moucheurs de l'aristocratie britannique. Car en Grande-Bretagne, où les rivières à truites sont propriété privée et rares, la mouche est toujours réservée aux lords.\nGrands seigneurs, nos amis pratiquent le «no kill», utilisant des hameçons sans ardillon afin de ne pas blesser le poisson: attrapé, celui-ci est prestement remis à l'eau. Pour ces mordus, écolos bien avant l'heure, la mouche est un art élaboré, sophistiqué, «civilisé». «Un acte de prédation sublimé.» Mais pourquoi cette passion dévorante, en définitive? Parce que c'est comme ça. Explique-t-on la foi?\nLa pêche est une métaphysique où l'homme redevient animal, pur sens. «Il y a un plaisir fou à se fondre des journées entières dans la nature, seul avec sa canne, explique Jacques. C'est une forme de contemplation. Il y a toute la beauté de ces promenades amphibies dans des rivières transparentes qui courent sur les cailloux dorés. Et quand, après quelques heures, on lève le nez des tourbillons et que le paysage immobile se met à défiler, on est saisi de vertige. L'eau est un monde mystérieux, comme une nostalgie oubliée. On imagine les choses plus qu'on ne les voit. C'est un truc d'Indien.»\nPHOTOS:\nUn «moucheur» dans une rivière de Franche-Comté. A droite: une truite Fario.\nLe lancer de la mouche décomposé en quatre mouvements.\nUne passion dévorante qui ne s'explique pas.", "url": "https://www.lexpress.fr/informations/le-club-des-fines-mouches_592768.html"}, {"title": "Note politique", "text": "JUPPÉ Réfléchissant à un possible gouvernement, Edouard Balladur a «tâté» Alain Juppé pour le ministère de l'Intérieur. Mais ce dernier a décliné l'offre. Le secrétaire général du RPR pourrait rester Rue de Lille après les législatives. Il serait ainsi gagnant à tous les coups: si Chirac est élu président en 1995, Juppé pourra alors choisir «son» ministère; si Chirac est battu, le député de Paris tiendra les clefs de la vieille maison.", "url": "https://www.lexpress.fr/informations/note-politique_592763.html"}, {"title": "Les brumes de Genève", "text": "Dumas soudain saisi d'ardeurs guerrières. Le n° 3 bosniaque assassiné. L'ONU bafouée. Mais Milosevic joue les conciliateurs sur les bords du Léman. La paix a-t-elle enfin une chance\"\"\nOn aura tout vu. Le président serbe Slobodan Milosevic en conciliateur obstiné, Bernard Kouchner tempérant les ardeurs martiales de Roland Dumas: au second acte de la conférence de Genève, le contre-emploi fut de rigueur. Sauf pour l'imprévisible Radovan Karadzic, leader des Serbes de Bosnie. Ainsi, sommé de trancher par les deux metteurs en scène du drame helvétique, Cyrus Vance et David Owen, il finira, le 12 janvier, par admettre la souveraineté du futur Etat «décentralisé», principe cardinal du plan de paix. Accord incertain, car subordonné à l'aval du Parlement de la «République serbe de Bosnie», repaire de nationalistes exaltés. Les palinodies de l'ancien psychiatre avaient, la veille, donné le tournis aux médiateurs. Une ouverture, un diktat. Morceaux choisis: Karadzic renonce à l'Etat serbe «au sens propre du mot», à la sécession, donc au rattachement à la mère patrie. Puis, hostile à une «Bosnie-Herzégovine unitaire», rejette le «plan constitutionnel» en dix points. Enfin, coup de théâtre, il transigera après que lord Owen aura constaté l' «échec» de la conférence. La question - cruciale - du degré d'autonomie des provinces alimentera des échanges surréalistes. Karadzic invoque tour à tour l'exemple de la Bavière et du Québec. En réponse, Vance et Owen arguent que le canton de Genève ne peut parapher, seul, des traités internationaux. La Belle Province ou la Suisse? Il faut de toute urgence consulter les morts-vivants de Sarajevo et d'ailleurs.\nL'échec de Genève, même provisoire, aurait été lourd de conséquences. Son demi-succès, à l'arraché, paraît riche d'illusions. Au baisser de rideau reste l'image d'un Karadzic sauvant de l'impasse les pourparlers, au prix de concessions déchirantes. Et celle, plus cocasse encore, d'un Milosevic s'évertuant nuitamment à fléchir le turbulent cousin de Bosnie, avec le concours du président fédéral, Dobrica Cosic. Nul doute qu'il en avait le pouvoir. Privés du soutien de leur tuteur, les Serbes de Bosnie ne sauraient asseoir leur emprise sur les territoires conquis; les revers militaires essuyés en ce début d'année invitent les plus obtus à la réflexion. La menace, de plus en plus pressante, d'une intervention militaire occidentale a elle aussi pesé. La parole est au Conseil de sécurité et à la CEE, dont les ministres des Affaires étrangères devaient se réunir le 13 janvier à Paris. Se résoudrait-on enfin à mettre en oeuvre l'interdiction de survol de la Bosnie? Karadzic, Milosevic: pour un peu, on en oublierait que l'un et l'autre méritent, selon Washington, de comparaître devant un tribunal international pour crimes de guerre. Au passage, le «roi Slobo» aura rompu à bon compte son isolement. Il poussera le zèle jusqu'à saluer l' «approche très sérieuse et approfondie» du tandem Vance-Owen. Hommage encombrant. Et preuve, s'il en était besoin, que le président serbe s'accommode fort bien d'un document qui, frappé du label de l'ONU, entérine la version douce de la partition ethnique, confiant aux frères de Bosnie une petite moitié de la république démantelée.\nCes derniers regimbent? Qu'à cela ne tienne. Les promesses, on le sait, n'engagent que ceux qui y croient. Se souvient-on du sort réservé à celles de Londres, en août 1992? Radovan Karadzic avait alors offert de placer son artillerie lourde sous contrôle onusien. On avait même fait serment d'assurer le libre passage des secours et d'ouvrir les camps de détention. D'ordinaire plus circonspect, Roland Dumas exposera à ce propos, le 10 janvier, une idée fracassante: libérons les camps de la honte, au besoin «par la force», et seuls si nécessaire. Aussitôt, le secrétaire général des Nations unies, Boutros Boutros-Ghali exhorte Paris à «travailler dans le cadre de l'ONU». Est-ce un faux pas? Un avertissement maladroit aux Serbes? Un message aux partenaires? Le souci d'apaiser l'opinion? Depuis lors, les mises au point alambiquées pleuvent. Et Bernard Kouchner, chargé de ficeler en vingt-quatre heures une stratégie pour les convois libérateurs, émet prudemment le voeu de «libérer un certain nombre de femmes». De fait, la France n'a ni le mandat ni, sur place, les moyens requis. A Washington, on dénombre 175 centres de détention secrets en Bosnie et en Serbie, pour 70 000 reclus. Comment repérer les écoles, les postes de police, les usines, voire les hameaux convertis en prisons? D'autant que, dûment prévenus, les geôliers auront tout loisir de transférer leurs otages, sinon de les liquider.\nLa France, semble-t-il, cafouille. Malaise aiguisé par l'assassinat, le 8 janvier près de l'aéroport de Sarajevo, du vice-Premier ministre bosniaque, Hakija Turajlic, abattu par un milicien serbe alors qu'il se trouvait dans un blindé français de la Force de protection des Nations unies (Forpronu). Commentaire déroutant de Boutros-Ghali: «C'est la preuve que l'on avance; les extrémistes tentent désespérément de torpiller un processus qu'ils redoutent». Suffirait-il de sacrifier tout le gouvernement bosniaque pour rétablir la paix? Ebranlé, le président Alija Izetbegovic songera un temps à boycotter la conférence. Mais ralliera Genève le 12 janvier, au retour d'un voyage éclair à Dakar, siège d'un sommet de l'Organisation de la conférence islamique. Trois jours plus tôt, à Paris, on le vit coiffer son béret frappé des six fleurs de lis, fier emblème d'une république dépecée, pour passer en revue la garde d'honneur de l'Elysée. On l'entendit mettre l'Occident en garde contre «un nouveau Munich» et réclamer non des soldats, mais une levée de l'embargo sur les armes.\nL'assassinat du n° 3 bosniaque révèle, avec une aveuglante clarté, les ambiguïtés du mandat de la Forpronu, exposée, bafouée, humiliée. Et dotée de maigres moyens. Chaque jour, Casques bleus et employés des agences onusiennes subissent agressions et embuscades. Alors que la survie de dizaines de milliers de Bosniaques tient à un fil: l'acheminement de nourriture, de carburant ou de couvertures. Pendant ce temps, à Saint-Germain-des-Prés, des intellectuels serbes évoquent l'âpre combat mené contre Milosevic. Intitulé «L'Autre Serbie», leur manifeste a trouvé un éditeur en France. Reste à savoir s'il trouvera des lecteurs en Serbie.\nPHOTO: ENTERREMENT DE HAKIJA TURAJLIC", "url": "https://www.lexpress.fr/informations/les-brumes-de-geneve_592813.html"}, {"title": "LE MYTHE EGON SCHIELE", "text": "Il mourut, à Vienne, en 1918, emporté par la grippe espagnole. Il avait 28 ans, un talent fou et mauvaise réputation - en 1912, il fut injustement accusé de détournement de mineur, emprisonné puis relâché après vingt-quatre jours d'incarcération, dont trois parce que les dessins accrochés dans son atelier étaient «de nature pornographique et susceptible de corrompre la jeunesse». Présentée par Serge Sabarsky, une exposition réunit une centaine des aquarelles, des gouaches, des fusains aux traits élégants et fougueux de ce rebelle expressionniste qui entrait aux Beaux-Arts à 16 ans, rencontrait Klimt, s'émancipait très vite de toute tutelle artistique pour exprimer dans la plus totale liberté ses tourments, ses angoisses, ses déchirements, ses désirs, ses fantasmes. «Tout talent véritable prend sa source dans la sensualité, dans une saine disponibilité du corps et de l'esprit», disait Hermann Hesse.\nMusée-galerie de la Seita, 12, rue Surcouf, Paris-VIIe. (16-1) 45-56-60-17. Jusqu'au 27 février.", "url": "https://www.lexpress.fr/informations/le-mythe-egon-schiele_592806.html"}, {"title": "COUP DE THÉÂTRE DANS LES CAFÉS", "text": "M. Emile, bistrot de son état, écrit un roman policier. Mais voici que ses personnages prennent vie. «On joue... Feu!» Et vous, consommateur de l'un de ces bistrots où officie le diabolique quatuor du Théâtre sur la place, vous plongez dans une intrigue à effet miroir pleine d'humour et de fantaisie. Polar et bistrot ne sont bientôt qu'une même scène. Réalité? Si épatant que ce spectacle mené tambour battant, qui faisait la Une de l'édition 92 de Coup de théâtre dans les cafés, revient sur le zinc...\nDans les cafés des XIIIe, XIVe et XVe arrondissements de Paris. (16-1) 42-86-97-03. A 20 h 30. Jusqu'au 13 février.", "url": "https://www.lexpress.fr/informations/coup-de-theatre-dans-les-cafes_592801.html"}, {"title": "CHELSEA et THE SUNDAYS", "text": "En première partie, nos French Chelsea, qui donnent à la pop un bon coup de poésie, avec leur ligne mélodique d'une grande clarté. Ensuite, portés par la vague dithyrambique, Les Sundays, mélancoliques. Dans la famille Smiths et Cocteau Twins, Harriet Wheeler et ses trois garçons ont fait un carton (mérité) en deux albums: «Reading, Writing and Artithmetic» et «Blind».\nLa Cigale, Paris-XVIIIe. (16-1) 49-25-81-75. Le 25 janvier. A Lyon, au Transbordeur, le 26.", "url": "https://www.lexpress.fr/informations/chelsea-et-the-sundays_592798.html"}, {"title": "LEGERES", "text": "Pour les passionnés d'opéra ou les amoureux de randonnées, Nikon sort des jumelles qui tiennent dans le creux de la main. Poids plume - 210 ou 250 grammes - elles se transportent dans un étui fixé à la ceinture. Les nouvelles Sportstar existent en deux versions: grossissement 8, à 990 F, ou grossissement 10, à 1 190 F.", "url": "https://www.lexpress.fr/informations/legeres_592781.html"}, {"title": "SELECTIF", "text": "Fini, les allers et retours de cassettes. Fini, les bandes magnétiques qui s'usent. Alcatel lance le premier répondeur-enregistreur à puce électronique. Pour avoir accès directement aux messages urgents et bénéficier d'une vraie fiabilité. La puce stocke digitalement douze minutes de messages. Temporis mémorise dix numéros. Et sélectionne les appels des intimes auxquels on a confié un code secret.\nTemporis, d'Alcatel: 1 590 F.", "url": "https://www.lexpress.fr/informations/selectif_592779.html"}]