[{"title": "La paix en face", "text": "Le premier, Yasser Arafat a tendu la main. Itzhak Rabin, contracté, a paru hésiter. Bill Clinton l'a enveloppé du bras, comme pour le pousser vers son vieil ennemi et renverser ainsi «le mur psychologique le plus épais du Proche-Orient». L'inimaginable s'est produit. L'incroyable s'est réalisé. L'indicible a été prononcé. Dans le cadre solennel de la Maison-Blanche, deux rêves dangereusement incompatibles se sont brusquement évanouis: le songe du Grand Israël d'un côté, celui de l'Etat palestinien substitué à l'entité sioniste de l'autre. Victoire de la raison sur les chimères célébrée en grande pompe devant la plupart des chemineaux de la paix émus, ou simplement heureux. Devant Jimmy Carter, en larmes, se souvenant d'une autre étape historique, il y a quinze ans, à Camp David, avec Menahem Begin et Anouar el-Sadate, aujourd'hui disparus. Devant James Baker, principal architecte de la conférence de Madrid, il y a deux ans, quand les rouages de la nouvelle donne se mirent progressivement en place. Devant Joergen Holst, ministre norvégien des Affaires étrangères, diplomate de l'ombre, agent secret de la réconciliation, qui se fit, au début de l'année, entremetteur rigoureux et patient. Faut-il, pour autant, retenir le lundi 13 septembre 1993 comme un moment d'Histoire, une date clef de cette fin de siècle dans l'interminable conflit en Palestine? Sans nul doute, puisque l'accord signé à Washington peut ressembler par sa mise en scène et son côté grand show à celui qui mit fin à la guerre entre l'Egypte et Israël. Mais la comparaison s'arrête là: Camp David avait scellé le rapprochement de deux peuples qui ne se disputaient pas la terre. L'enjeu, ici, est tout autre. Raison de plus pour que, après tant de drames et de haines, il faille donner une chance à l'espoir. Une chance à la paix.\nDans son discours, empreint de gravité et de souffrance, le Premier ministre israélien assène sa vérité nouvelle: «Nous sommes destinés à vivre ensemble sur le même sol et sur la même terre. Nous, les soldats revenus des batailles couverts de sang (...), nous qui avons combattu, nous vous disons aujourd'hui haut et fort: assez de sang et de larmes, assez.» Quelques minutes plus tôt, en descendant du salon Bleu, au premier étage de la Maison-Blanche, en compagnie de Bill Clinton et du vieux chef palestinien, il avait regardé ce dernier droit dans les yeux et lui avait dit: «Vous savez, il va falloir travailler très dur pour que cela marche. - Je sais, avait répliqué l'ancien terroriste. Je suis prêt à jouer mon rôle.» Tout est donc possible. Les conversions israéliennes et palestiniennes au réalisme, à l' «improbable» autorisent une relative confiance dans la future cohabitation. Pourtant, tout reste à faire. Cette fragile autonomie définie sur le papier en 17 articles et quelques annexes attend, bien entendu, un contenu. L'accord, à la fois vaste et précis, concret sur certains points, demeure étonnamment flou sur d'autres. Les détails trop sensibles ont été discutés, mais pas publiés. En principe, le gouvernement de l'Etat hébreu et l'Organisation de libération de la Palestine (OLP) ont un mois pour désigner leurs représentants au sein de 5 commissions mixtes (police, éducation, santé, économie et tourisme). A eux de concrétiser cette vie commune, de baliser les rapports de voisinage, de régler au jour le jour les litiges, petits et grands, qui ne manqueront pas d'apparaître au cours de ce délicat processus. Un comité de liaison - pierre angulaire du dispositif - veillera sur le progrès des négociations. Du côté israélien, Itzhak Rabin a déjà indiqué que cette structure dépendra du ministère de la Défense, c'est-à-dire de lui-même, puisqu'il est également chargé de ce portefeuille. Il apportera un soin tout particulier à la nomination de celui qui en sera responsable. Des noms circulent déjà, dont celui de Shlomo Benami, professeur d'histoire, ambassadeur à Madrid lors de l'ouverture des pourparlers de paix en octobre 1991. Intellectuel reconnu, il appartient à la coterie de Shimon Peres, tout en ayant l'estime du chef du gouvernement. Autre favori, Ephraïm Sneh, général de réserve, ancien coordinateur civil des territoires occupés, député travailliste et fils du chef historique de la Haganah, Moshe Sneh. Une super-colombe. Le candidat de Rabin pourrait être Aharon Yariv, chef du 2e bureau à l'époque où l'actuel Premier ministre était chef d'Etat-Major de Tsahal. Si Jérusalem juge nécessaire de créer un ministère de l'Autonomie palestinienne, le portefeuille pourrait, pense-t-on, échoir soit à «Fouad» Ben Eliezer, actuel ministre de la Construction, lui aussi ancien coordinateur des Territoires, soit au vice-ministre de la Défense, Mordechaï Gur, dit «Motta», ex-patron de l'armée, confident de Peres, passé à la cour de Rabin. Outre la désignation des experts, il conviendra également de choisir les sites où se dérouleront les rencontres bilatérales. Il serait absurde de faire passer la ligne Jérusalem-Jéricho - distante de 20 kilomètres - par Washington! Dans la capitale américaine, on ne maintiendra qu'une permanence, ne serait-ce que pour présenter les factures aux riches parrains de la négociation.\nDéjà, lors des conversations préalables au traité de Camp David, Egyptiens et Israéliens se retrouvaient tour à tour à Alexandrie et à Jérusalem, parfois dans la forteresse anglaise de Leeds ou dans le château surplombant la cité de Salzbourg. On pense, évidemment, à Jéricho, au Caire et peut-être même à Tabah, petite ville balnéaire du Sinaï. Dans ce «laboratoire» que constitue l'option «Gaza-Jéricho d'abord», les trouble-fêtes de la paix tenteront de jouer sur les ambiguïtés de l'accord pour reprendre l'initiative. Ainsi, l'OLP et les forces de sécurité israéliennes devront redoubler de vigilance pendant les douze premières semaines de la transition. Signe de l'urgence, Tel-Aviv attend la visite imminente d'un haut représentant palestinien, Sami Mouss'Allam, l'homme chargé par Arafat de la pacification de Gaza. Une équipe du fameux Shin Bet (la DST israélienne) est à pied d'?uvre pour préparer les dossiers qui seront remis, dès le mois prochain, à la «section 17», le noyau du futur service de renseignement palestinien. «Evidemment, on ne leur communiquera pas l'ensemble de nos informations, explique en souriant Shmoel Goren, ancien spécialiste des services spéciaux; ce sera donnant, donnant, en fonction de nos intérêts mutuels bien compris.» L'alerte, en tout cas, a sonné dans les services antiterroristes occidentaux. Cinq représentants des pays européens ont rencontré leur homologue israélien, la semaine dernière, afin d'échanger leurs analyses. Cette détermination internationale en vue de contenir une éventuelle recrudescence de la violence s'est d'ailleurs exprimée, le 12 septembre, par la voix du secrétaire du Foreign Office, Douglas Hurd, mettant en garde Téhéran contre toute action fanatique. C'est à Gaza, cependant, que va se jouer l'avenir immédiat du pari israélo-palestinien. Ou ne pas se jouer. Car les adversaires du processus de paix sont conduits à agir vite, très vite, s'ils veulent éviter de perdre leur clientèle. Ils l'ont parfaitement traduit: la veille de la poignée de main historique à la Maison-Blanche, les intégristes de Hamas frappaient au c?ur des Territoires, faisant 7 victimes (dont 4 soldats israéliens). Qu'il s'agisse de son bras armé - les groupes Azzedine el-Kassam - ou de ses nombreux imams, Hamas, qui bénéficierait de 30 à 40% de sympathie populaire, est décidé à poursuivre sa logique infernale.\nLa poudrière de Gaza\nToute la réussite de la fragile expérience de l'autonomie se situera - géographiquement - entre les palmeraies de Dir el-Balakh, au sud, et le poste de contrôle israélien au nord, la porte des Cèdres. Shimon Peres et Itzhak Rabin ont lié leur destin et celui de leur pays au succès de l'option Gaza. Autant dire qu'ils ont tout intérêt à ce que l'opération Samson soit menée à bien. Et à ce que la poudrière de Gaza ne devienne pas une réelle menace sur le flanc sud d'Israël. Une menace identique guette Yasser Arafat, dont la «révision déchirante», opérée à la hussarde, a bouleversé certains de ses amis du Fatah, ébranlé le comité exécutif de l'OLP, mais aussi une partie de la population des Territoires et des camps de réfugiés. L'Intifada, du coup, s'est inventé de nouveaux slogans: «Les armes et les pierres ont semé. Maintenant, les diplomates et les chefs d'Etat récoltent. Pourquoi est-ce que ce ne sont pas ceux qui ont semé qui récoltent?» A Gaza, les graffiti en disent long sur l'accueil qui pourrait être réservé au chef palestinien: «Mort au sioniste Abou Ammar». 20 000 hommes seront nécessaires, évaluent les experts, pour contrôler cette parcelle de terre palestinienne. «Que se passerait-il, toutefois, fait observer un professeur de l'université Beir-Zeit à Ramallah, si la police de Yasser Arafat ouvrait le feu sur les militants islamistes?» «Poigne de fer ou pas, explique Zvi el-Peleg, dernier gouverneur militaire de Gaza lors du premier retrait israélien, en 1957, il faudra d'abord faire appel à l'intelligence.» Cet éminent spécialiste de la société palestinienne, qui publie le mois prochain un dialogue avec Ibrahim Sousse, ancien représentant de l'OLP à Paris, estime, qu'Arafat a de solides atouts parce qu'il va s'appuyer sur l'ordre coutumier. Selon lui, Israël a échoué en voulant imposer un mode de gouvernement occidentalisé dans les Territoires. Tout en se réclamant de la démocratie, l'OLP, pense-t-il, restaurera les clans, la primauté des anciens, règles politiques immuables du Moyen-Orient.\nTracts sur la vieille ville\nSi à Gaza, et dans une moindre mesure en Cisjordanie, Hamas s'apparente à une véritable bombe à retardement pour l'OLP, Israël n'est pas en reste avec l'opposition des colons extrémistes. Ceux-ci sont légalement armés et organisés, tout aussi légalement, en groupes paramilitaires. Pour l'heure, leurs protestations se limitent à la désobéissance civile. Mais, à terme, leur présence au sein d'une entité palestinienne est problématique. Demain, au premier barrage de police palestinienne, comment réagiront ces radicaux? Dans la période qui précédait leur retrait du Sinaï, conformément aux clauses du traité de Camp David, certains d'entre eux constituèrent une organisation clandestine du type OAS qui commit des actes de terrorisme contre les maires palestiniens de Cisjordanie. Ils allèrent jusqu'à planifier la destruction de la mosquée d'Omar, troisième lieu saint du monde musulman au c?ur de Jérusalem. Des tracts signés «La Main rouge» et «Mort aux traîtres», récemment diffusés dans la vieille ville, sont-ils un signe avant-coureur de nouveaux réseaux clandestins? Au Shin Bet, la section spéciale chargée de la Cisjordanie prend la menace très au sérieux. C'est évident, la sécurité dominera la première phase des pourparlers israélo-palestiniens. Toutefois, les quatre autres commissions qui siégeront pendant les quatre-vingt-dix jours de la transition, jusqu'au 13 décembre, seront confrontées à une multitude de questions. Quelques exemples illustrent clairement les casse-tête auxquels elles auront à faire face. Les ponts sur le Jourdain, dont le pont Allenby, qui débouche directement sur Jéricho, demeureront sous le contrôle de Tsahal. Pourtant, pour les habitants de la zone autonome de Jéricho, ils seront le seul lien avec l'étranger. Comment aménager un libre franchissement dans l'immédiat? De même, comment assurera-t-on le libre passage et les nécessaires communications entre Gaza et Jéricho? Quelle sera l'autorité du gouverneur militaire de Jéricho, qui reste, selon la loi israélienne, le seul détenteur du pouvoir légal? Qu'adviendra-t-il de la grande dorsale nord-sud reliant Metoula à Eilat, dont le tracé, établi par des ingénieurs israéliens, traverse la Cisjordanie de part en part? Avec quels impôts la Palestine autonome financera-t-elle son budget? Comment se répartir la denrée la plus rare de la région: l'eau? La libre circulation d'une main-d'?uvre arabe aux bas salaires ne va-t-elle pas déstabiliser le marché de l'emploi israélien? Il est clair, en tout cas, que la volonté de paix, celle que partage la majorité dans les deux communautés, ne suffira pas pour consolider la paix. Israéliens et Palestiniens le savent bien, qui ont consacré l'essentiel de leurs travaux aux questions économiques. Une véritable course contre la montre est donc engagée. L'urgence, ce n'est pas la création immédiate d'entreprises, c'est, à l'évidence, de soulager les populations. Dans les territoires occupés, la situation sociale est plus que préoccupante, avec près de 50% de chômeurs, une pauvreté croissante, une activité étranglée par la fermeture, depuis fin mars, de la bande de Gaza et de la rive ouest du Jourdain. Les infrastructures sont dans un état lamentable, après vingt-six ans d'occupation militaire et presque six ans d'Intifada, de grèves, d'affrontements. L'économie palestinienne est ravagée. Quelques chiffres: le revenu annuel par habitant est, par exemple, de 1 700 dollars à Ramallah, soit à peine un dixième du revenu israélien. A Gaza, où s'entassent 560 000 réfugiés, il n'est que de 850 dollars. On prétend que les colonies de peuplement pompent à leur seul profit plus de la moitié de l'eau des nappes phréatiques. Et qu'elles soumettent à un contrôle restrictif son usage par l'agriculteur palestinien. Ce qui asphyxie un secteur qui emploie 1 actif sur 4.\nOù trouver l'argent?\nDans le Boeing 727 du gouvernement marocain, qui conduisait Yasser Arafat à Washington, ses collaborateurs confiaient à notre envoyé spécial qu'une injection massive d'investissements et de capitaux contribuerait à ce que la bataille de la paix soit gagnée. «C'est cela, soutenait l'un d'eux, qui permettra à notre peuple de conserver l'espoir, d'apprendre la coexistence et de passer aux étapes suivantes.» Où trouver l'argent? Dans l'euphorie de la signature de l'accord entre Israël et l'OLP, les pays riches - notamment les Etats-Unis, trop heureux de récupérer la mise après leur remarquable absence dans les négociations secrètes - ont promis leur aide. Les projets sortent des cartons. Depuis quelques années, et plus spécialement depuis le mandat travailliste, des centaines d'experts internationaux dessinent sur la carte du Proche-Orient des routes, des aéroports, des voies ferrées, des installations hydrauliques, des ports en eaux profondes, des réseaux électriques, etc. Sans attendre le premier coup de pioche de ces grands travaux, chacun veut contribuer à la reconstruction de la nouvelle Palestine autonome. Et avance sa propre estimation des besoins. Yasser Arafat, pour sa part, les évalue à 6 milliards de dollars «pendant les trois premières années». L'administration américaine, de son côté, a travaillé sur un premier montage financier de 590 millions de dollars. L'Arabie Saoudite, qui pardonne à la centrale palestinienne son soutien à Saddam Hussein pendant la guerre du Golfe, fournirait 100 millions, l'Europe 50, les Etats-Unis 25, le Japon 25. Le reste est encore à trouver... Mais, d'ores et déjà, l'idée maîtresse, chère à Shimon Peres, est de bâtir sur la terre de Palestine une communauté économique du Proche-Orient, grand marché de demain, assurant bonheur et prospérité pour tous. «Israël en sera le centre d'affaires naturel», surenchérit Dan Prosper, le patron des patrons de l'industrie israélienne. Prophétique, il promet de 30 à 35% de croissance annuelle pour les territoires occupés. Au cours des toutes prochaines années, dans le cadre d'une union fiscale et douanière, les matières premières israéliennes et les produits intermédiaires palestiniens circuleront librement, pronostique ce visionnaire. Le Pr Ephraïm Kleinman, de l'université de Jérusalem, spécialiste de l'économie des Territoires, tempère cet optimisme. «Les fonds publics ne suffisent pas, explique-t-il. Avec de grands chantiers, on crée temporairement du travail. Ce qu'il faut à Gaza, ce sont des capitaux privés et de l'industrie pour assurer un emploi permanent.»\nUne confédération du Jourdain\nConstats presque unanimes: les territoires occupés devront rester dans l'orbite d'Israël s'ils veulent connaître la croissance. Aujourd'hui, leur produit intérieur brut représente à peine 5% du PIB israélien. Autant dire qu'une autarcie qu'abriteraient des murs de protectionnisme maintiendrait la pauvreté pour longtemps, particulièrement à Gaza. Attirés par une main-d'?uvre moins coûteuse, des entrepreneurs israéliens chercheront, sans doute, à sous-traiter une partie de leur fabrication dans la zone autonome. Une démarche qui comporte un risque: substituer des tensions sociales aux tensions nationales. Le soldat occupant ne doit pas être remplacé par le patron exploiteur. Les démagogues auraient, alors, beau jeu de diriger leurs diatribes vers ce nouvel «ennemi». Ephraïm Kleinman souhaite que la diaspora palestinienne, riche et bien formée, place son argent à Gaza. Mais il n'y croit guère: «Je crains qu'ils n'agissent comme la diaspora juive le fait avec Israël. Des donations, oui. Des investissements, non.» Si l'on estime qu'il faut 150 000 francs environ pour créer un emploi à Gaza, 7,5 milliards de francs seront nécessaires pour réduire de 50 000 le nombre de sans-emploi. Une somme considérable! Les débouchés de cette économie à naître sont encore difficiles à définir. L'Egypte, Etat frontalier, n'effectue pratiquement aucun commerce avec Gaza. Au Caire, on a toujours souhaité tenir à bonne distance cette zone turbulente et surpeuplée. La Jordanie n'est pas mieux disposée à son égard. Redoutant la concurrence des Territoires, qu'il s'agisse de leur agriculture ou de leur artisanat, le gouvernement du roi Hussein n'a jamais voulu développer les échanges avec eux. Ironique, Ephraïm Kleinman relève: «Beaucoup d'Israéliens pensent qu'une fusion entre Palestine et Jordanie serait politiquement sage. Du point de vue économique, une alliance avec Israël serait bien plus sensée.» Pour contenter les uns et les autres, une confédération du Jourdain associant Jordanie, Palestine et Israël apparaîtrait comme la solution la plus appropriée. Après tout, qu'il s'agisse de la monnaie, de l'éducation ou de l'administration civile, la Cisjordanie vit, depuis 1967, sous un condominium israélo-palestinien de fait. Il faudra encore du temps, du sang, des larmes, des déceptions aussi, pour que le rêve éveillé de Shimon Peres devienne une réalité. Mais celle-ci est-elle, en définitive, aussi lointaine que le prédisent les prophètes de malheur? Certes, le changement n'a rien d'immédiat ni de concrètement vérifiable. Tout de même! Aujourd'hui, si l'Histoire s'emballe à nouveau dans cette partie du monde, c'est parce que Israéliens et Palestiniens ont choisi de se regarder en face et de se reconnaître. D'autres pays arabes, à coup sûr, suivront le chemin «difficile» tracé par les deux peuples. La Jordanie, fragilisée par une dette extérieure énorme, un taux de chômage très élevé, voudrait ne plus gérer les crises des autres. D'ailleurs, elle devra, tôt ou tard, entrer dans le processus, puisque, selon le chef de la diplomatie israélienne, «le roi n'a plus qu'à prendre son stylo» pour signer un accord bouclé au iota près. La Syrie, qui espérait bien ces dernières semaines signer, elle aussi, un accord séparé avec l'Etat hébreu, semble bouder. Coiffée sur le poteau par l'OLP, elle redoute de se retrouver isolée et de perdre ainsi son statut, difficilement gagné, de négociateur privilégié. Sa marge de man?uvre semble réduite, d'autant qu'il sera beaucoup plus difficile à Hafez el-Assad d'obtenir les meilleures conditions possibles pour le retrait israélien du Golan.\nClin d'oeil de l'Histoire\nD'autres suivront... Le Maroc, qui ne fait pas partie des pays de la confrontation, a toujours joué le rôle de tête de pont entre Jérusalem et le monde arabe. En y faisant escale, à son retour de Washington, mardi 14 septembre, Itzhak Rabin entend profiter de cet état de grâce en établissant des relations diplomatiques avec le royaume chérifien. De même avec la Tunisie, alors que l'Iran, l'Irak et la Libye hurlent avec les loups dans une superbe indifférence. Décembre 1993. L'oasis de Jéricho est pavoisée de drapeaux palestiniens. Après avoir franchi le pont Allenby, salué au passage par les gardes-frontières israéliens, une colonne de véhicules traverse la ville sous les youyous des femmes. La foule s'agglutine au long du parcours. Sur les toits, aux fenêtres, dans les arbres. Le cortège s'approche d'une grande maison blanche, une ancienne ferme en lisière de la ville. Devant l'entrée, une haie de policiers présentent les armes. Yasser Arafat descend de sa limousine. Il foule, enfin, le sol de la Palestine pour s'installer dans sa résidence officielle. Un quart de siècle après avoir fui la police israélienne qui venait l'arrêter à Ramallah. Les Palestiniens acclament leur chef légitime sur leur patrie. Singulier clin d'?il de l'Histoire. Dans cette maison de Jéricho, avec son balcon de bois et son jardin paisible, une autre page s'est tournée. C'était en 1936. David Ben Gourion et le Dr Moussa el-Alami s'y rencontrent en secret. L'un dirige l'Agence juive, gouvernement fantôme du peuple hébreu, l'autre conduit le combat national des Arabes de Palestine. C'est leur quatrième rencontre. Ce sera la dernière, celle de la rupture. Le chef palestinien refuse définitivement le partage de la Terre sainte que le futur chef du gouvernement d'Israël lui propose. De leur brouille naîtra une lutte sans merci, cinquante-sept longues années de souffrance. Trois conflits (1948, 1967, 1973) et d'innombrables actes sanglants s'ensuivront. Aujourd'hui, la hache de guerre regagne l'endroit même où elle fut déterrée. Le partage est finalement acquis. Arafat et Rabin ont réussi là où Ben Gourion et Alami avaient échoué.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/la-paix-en-face_492680.html"}, {"title": "Le rêve et le doute chez les Nusseibeh", "text": "Soucieux anniversaire pour le petit Mounir Nusseibeh. Mardi 7 septembre 1993, jour de ses 12 ans, ce jeune Palestinien de Jérusalem, que son père appelle affectueusement le «révolutionnaire de la famille», n'a manifestement pas le c?ur à la fête. Aucune bougie ne manque sur le traditionnel gâteau débordant de crème Chantilly. Quant à Sahar, l'espiègle petite s?ur, elle est, pour une fois, sage comme une image dans sa jolie robe blanche à volants, réservée aux grandes occasions. Bref, si l'on précise que la rentrée des classes s'est bien passée et qu'il vient de se distinguer au club de karaté, comme en témoigne le trophée en métal doré trônant au salon, Mounir a, apparemment, tout pour être heureux. C'est oublier, pourtant, que la perspective d'un cadeau empoisonné n'a jamais fait les joyeux anniversaires. Or c'est à peu près en ces termes que le jeune Mounir stigmatise gravement, quarante-huit heures avant la reconnaissance réciproque de l'OLP et d'Israël, les ambiguïtés du traité de paix qui devait être signé quelques jours plus tard à Washington. «Moi et la plupart des copains de ma classe, nous n'aimons plus Arafat, car il vient de nous trahir! Ce qu'il nous faut, c'est un Superman!» A entendre les explications de cet enfant, qui, à un jet de pierre des murailles de la Jérusalem arabe et de la porte de Damas, a grandi avec l'Intifada, la situation paraît d'une simplicité biblique. Et l'on se demande pourquoi les adultes prétendent que la question d'Orient est si compliquée... Pour Mounir, la clef de cet accord, c'est tout simplement que le chef de l'OLP, plus isolé que jamais, s'ennuyait à Tunis. Comme Arafat avait «très envie de revoir sa famille en Cisjordanie» et que, par ailleurs, Israël rêvait de se «débarrasser» de la bande de Gaza, «où tout va si mal et où il y a tant de monde», ils ont donc fait affaire. Sur le dos de Mounir, de ses parents, de ses copains, de tout son peuple, pour lesquels il ne saurait y avoir de paix sans la «restitution» aux Palestiniens de Jérusalem-Est. S'il y a un droit que l'on ne devrait pas contester à la famille Nusseibeh, dont l'immense majorité des quelque 600 membres ont été contraints de s'exiler, c'est bien celui de résider dans la ville trois fois sainte. Ses racines remontent à l'an 16 de l'hégire, c'est-à-dire au début du viie siècle selon notre calendrier! Ainsi, lorsque le calife Omar, deuxième successeur du prophète Mahomet, enlève Jérusalem aux Byzantins, c'est à un Nusseibeh qu'il remet solennellement la clef du Saint-Sépulcre, en lui demandant d'être le garant de la liberté de culte des chrétiens. Aujourd'hui, plus de treize siècles se sont écoulés et une seconde famille palestinienne participe à cette charge. Mais c'est toujours un Nusseibeh, Wajih, qui a l'honneur d'ouvrir et de fermer avec la précieuse clef le lourd portail du sanctuaire et de sceller le tombeau du Christ pendant la semaine sainte. «Je trouve que cette reconnaissance réciproque de l'OLP et d'Israël est tout de même encourageante. Si nous pouvons désormais pavoiser nos maisons aux couleurs palestiniennes, psychologiquement, c'est déjà quelque chose!» admet le «portier» du lieu saint, qui n'en garde pas moins les pieds sur terre. «UN COMPROMIS BOITEUX» Chez les Nusseibeh, personne ne voit, en revanche, ce que l'autonomie à Gaza et à Jéricho changera concrètement dans leur vie quotidienne. La grand-mère maternelle de Mounir, qui vit à Gaza, n'aura, par exemple, sans doute pas le droit d'aller dormir, quand elle le désirera, chez sa fille à Jérusalem. A moins, bien sûr, de risquer une forte amende, voire la prison. Il ne semble pas non plus que cette grand-mère septuagénaire puisse recevoir demain la visite de son fils aîné, Nahed, exilé à Damas. Pour avoir combattu, en 1967, dans l'armée palestinienne aux côtés des Egyptiens, il est en effet interdit de séjour dans son pays. «Toutes ces lois, ces tracasseries de l'occupant israélien, tous ces contrôles incessants, c'est humiliant. Cela ne va pas disparaître avec ce compromis boiteux», soupire Zaki, le père de Mounir. «Et pourtant, insiste-t-il, j'ai tellement envie de paix. Je suis né en 1948, ballotté dans la tourmente de la création d'Israël. En 1967, alors que je finissais juste mes études secondaires, éclatait à nouveau la guerre.» Aussi Zaki récuse-t-il cette paix «au rabais». Il veut désormais être sûr de pouvoir aller à Amman voir ses proches sans passer sept heures de plus que nécessaire sur la route à cause des multiples barrages de l'armée israélienne; il entend que ses enfants vivent enfin comme des citoyens à part entière dans une Jérusalem arabe ayant recouvré toute sa souveraineté. Au début du chemin de croix, au n° 10 de la Via dolorosa, le store métallique de la petite épicerie de Mazen Nusseibeh, l'un des cousins de Wajih, est baissé. Une fois de plus. Il s'agit, ce jeudi 9 septembre, à la veille de la signature de l'accord de reconnaissance réciproque, de commémorer le premier jour de l'Intifada, le soulèvement ayant débuté le 9... décembre 1987! «Nous sommes fatigués, exténués, par ces ordres de grève continuelle. L'OLP nous oblige à les respecter, mais elle n'a même plus d'argent dans ses caisses pour nous aider. Il était temps de trouver un compromis pour que les affaires reprennent», insiste Mazen. Cette lassitude ne signifie pas qu'il soit résigné. Depuis des années, il poursuit en justice des juifs orthodoxes qui se sont octroyé un lopin de terre lui appartenant. Ces zélotes en papillotes ont beau brandir la Bible en guise de titre de propriété, Mazen, quoique musulman, n'est pas impressionné par ces références bibliques. Sa famille en a d'autres: à Jérusalem, le Christ a été flagellé sous les fenêtres mêmes du salon en ogive de sa grand-mère! Si, lui non plus, Salim Nusseibeh, un autre cousin, ne s'en laisse pas compter malgré la surenchère verbale des deux parties signataires de l'accord, c'est pour de tout autres raisons. Ce quadragénaire si timide, si effacé, au verbe si doux a passé dix-sept ans de sa vie dans les prisons de l'Etat hébreu. En 1967, en voyant l'armée israélienne entrer triomphalement dans Jérusalem-Est, son sang ne fait qu'un tour. Il rejoint, à l'âge de 19 ans, les fedayins du FPLP (Front populaire pour la libération de la Palestine) de Georges Habache dans un maquis proche de Hébron. Un an plus tard, plus déterminé que jamais après avoir vu le camp de réfugiés de Karamé, en Jordanie, bombardé par l'aviation de Tsahal, il fait partie du commando qui déposera une bombe à la gare centrale des autobus de Tel-Aviv. Bilan: un mort et de nombreux blessés. Condamné à perpétuité, il sera échangé, en compagnie d'autres Palestiniens détenus pour terrorisme, contre des soldats israéliens tombés aux mains d'Ahmed Jibril. «J'ai payé le prix de mon idéalisme révolutionnaire, confie-t-il. A présent, je vous jure que je n'ai plus la moindre haine dans mon c?ur et que j'aspire à une paix sincère avec Israël. A condition, bien sûr, qu'elle se fasse sur des bases équitables. Je ne veux pas d'une paix où les enfants palestiniens n'auront d'autres perspectives que celles d'aller faire la vaisselle dans les restaurants de Tel-Aviv ou de balayer les rues!» Et Salim, qui enseigne aujourd'hui l'imprimerie à des orphelins de Jérusalem-Est, d'ajouter: «Aucun des leaders actuels de l'OLP en exil, tels Arafat ou Habache, ne semble capable de nous apporter cette paix, tant ils sont étrangers à la réalité des Territoires. Nous n'avons nulle envie de quitter l'occupation israélienne pour nous retrouver sous le joug d'une dictature palestinienne modelée sur celles de certains régimes arabes. J'ai beaucoup appris des Israéliens. Ce que je veux, c'est une authentique démocratie, comme il en existe en France ou en Suisse. Pour y parvenir, il faut que mon peuple ait le droit de choisir lui-même ses nouveaux dirigeants, car le traité de paix d'aujourd'hui n'est pas celui du peuple palestinien: c'est seulement celui du Fatah.» Paradoxalement, c'est à l'heure où l'Etat juif vient de reconnaître l'OLP que nombre des Palestiniens de Cisjordanie et de Gaza contestent le plus sa légitimité. Abed Nusseibeh, 58 ans, prospère commerçant en antiquités, n'hésite pas à interrompre brutalement les autres membres de sa famille pour assener ses quatre vérités sur Yasser Arafat. «Je n'ai jamais eu peur des Israéliens, ce n'est pas maintenant que je vais trembler devant un leader palestinien qui se pavane en Mercedes! grommelle-t-il en mâchouillant l'embout de son narguilé. J'ai le sentiment qu'Arafat, cette star de cinéma, nous roule dans la farine. Un jour, il déclare qu'il aura le contrôle des ponts sur le Jourdain, et, le même soir, la télévision israélienne affirme qu'il prend ses désirs pour des réalités. Qui croire? Pourquoi a-t-il concocté cette pseudo-paix dans la pénombre, en cachette de son peuple?» Et Abed de rêver à un providentiel tremblement de terre qui catapulterait Jérusalem, lui et les siens en... Jordanie, sous la plus rassurante houlette du roi Hussein. De toute la famille Nusseibeh, Sari est en définitive le mieux placé pour savoir combien cet accord n'est qu'un essai extrêmement difficile à transformer. Celui que la plupart des habitants de Ramallah ou de Jéricho gratifient du titre de «docteur» parce qu'il est diplômé de Harvard en philosophie islamique participe activement à ce que l'on est déjà tenté d'appeler le gouvernement provisoire de Palestine dans les Territoires. «EN PAIX, CÔTE À CÔTE» Une atmosphère fébrile règne dans son bureau de la New Orient House, située à la périphérie de Jérusalem-Est. Véritable quartier général de l'OLP dans la capitale d'Israël, cette résidence arabe à la façade de pierre patinée par le temps a été restaurée afin d'être digne de sa mission historique. «Il faut absolument que l'accord fonctionne. Nous n'avons pas d'autre alternative, même si les cartes que nous avions en main pour nous engager dans cette partie n'étaient pas idéales. Mais la réussite suppose que, du côté israélien, il y ait toujours la même volonté de poursuivre le processus, et que, du côté palestinien, nous sachions nous montrer à la hauteur de la situation», insiste Sari Nusseibeh. Et, tandis que vont et viennent dans les couloirs de la New Orient House secrétaires parfois coiffées du foulard blanc islamique et gardes de sécurité basanés chuchotant dans leurs talkies-walkies, le responsable des questions techniques et administratives palestiniennes ajoute: «Je ne vous cache pas qu'il y aura peut-être des assassinats. Je ne dis pas que l'on parviendra à éviter à Gaza des affrontements avec les extrémistes de Hamas ou du Jihad islamique. Mais l'essentiel reste qu'un mouvement ait pu être engagé.» Refusant de se décourager malgré l'immensité de la tâche qui l'attend - les services dont il a la responsabilité couvrent les questions relatives aux infrastructures, aux ressources naturelles, aux transports ou à la justice... - Sari se réjouit déjà à la pensée de pouvoir recevoir bientôt chez lui ses frères et s?urs éparpillés dans le monde «comme une famille juive de la diaspora». Mais il espère aussi que les négociations permettront, dans un deuxième ou troisième temps, d'aboutir à la création d'un Etat palestinien et à l'autonomie de Jérusalem-Est. «Dans cinq ou six ans, confie-t-il, je crois qu'un Etat israélien et un Etat palestinien vivront en paix, côte à côte. D'ici à cinq ou six ans, je pense que Jérusalem sera physiquement unie, mais séparée en termes de souveraineté, c'est-à-dire administrée probablement par deux municipalités distinctes, l'une israélienne, l'autre palestinienne.» C'est vrai qu'en cette terre de miracles rien n'est impossible, fût-ce la paix. Après tout, six ans, n'est-ce pas aussi l'âge de Sahar, la coquette petite s?ur de Mounir Nusseibeh, le «révolutionnaire de la famille»? On aimerait y voir un signe. En arabe, Sahar, c'est l'aube, ce moment précieux et fragile où la nuit s'estompe enfin. PHOTOS: LES NUSSEIBEH SUR LE MONT DES OLIVIERS. SARI NUSSEIBEH DEVANT L'ORIENT HOUSE", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/le-reve-et-le-doute-chez-les-nusseibeh_492678.html"}, {"title": "Washington: la paix en face", "text": "Le premier, Yasser Arafat a tendu la main. Itzhak Rabin, contracté, a paru hésiter. Bill Clinton l'a enveloppé du bras, comme pour le pousser vers son vieil ennemi et renverser ainsi «le mur psychologique le plus épais du Proche-Orient». L'inimaginable s'est produit. L'incroyable s'est réalisé. L'indicible a été prononcé. Dans le cadre solennel de la Maison-Blanche, deux rêves dangereusement incompatibles se sont brusquement évanouis: le songe du Grand Israël d'un côté, celui de l'Etat palestinien substitué à l'entité sioniste de l'autre. Victoire de la raison sur les chimères célébrée en grande pompe devant la plupart des chemineaux de la paix émus, ou simplement heureux. Devant Jimmy Carter, en larmes, se souvenant d'une autre étape historique, il y a quinze ans, à Camp David, avec Menahem Begin et Anouar el-Sadate, aujourd'hui disparus. Devant James Baker, principal architecte de la conférence de Madrid, il y a deux ans, quand les rouages de la nouvelle donne se mirent progressivement en place. Devant Joergen Holst, ministre norvégien des Affaires étrangères, diplomate de l'ombre, agent secret de la réconciliation, qui se fit, au début de l'année, entremetteur rigoureux et patient.\nFaut-il, pour autant, retenir le lundi 13 septembre 1993 comme un moment d'Histoire, une date clef de cette fin de siècle dans l'interminable conflit en Palestine? Sans nul doute, puisque l'accord signé à Washington peut ressembler par sa mise en scène et son côté grand show à celui qui mit fin à la guerre entre l'Egypte et Israël. Mais la comparaison s'arrête là: Camp David avait scellé le rapprochement de deux peuples qui ne se disputaient pas la terre. L'enjeu, ici, est tout autre. Raison de plus pour que, après tant de drames et de haines, il faille donner une chance à l'espoir. Une chance à la paix. Dans son discours, empreint de gravité et de souffrance, le Premier ministre israélien assène sa vérité nouvelle: «Nous sommes destinés à vivre ensemble sur le même sol et sur la même terre. Nous, les soldats revenus des batailles couverts de sang (...), nous qui avons combattu, nous vous disons aujourd'hui haut et fort: assez de sang et de larmes, assez.» Quelques minutes plus tôt, en descendant du salon Bleu, au premier étage de la Maison-Blanche, en compagnie de Bill Clinton et du vieux chef palestinien, il avait regardé ce dernier droit dans les yeux et lui avait dit: «Vous savez, il va falloir travailler très dur pour que cela marche. - Je sais, avait répliqué l'ancien terroriste. Je suis prêt à jouer mon rôle.» Tout est donc possible. Les conversions israéliennes et palestiniennes au réalisme, à l' «improbable» autorisent une relative confiance dans la future cohabitation. Pourtant, tout reste à faire. Cette fragile autonomie définie sur le papier en 17 articles et quelques annexes attend, bien entendu, un contenu. L'accord, à la fois vaste et précis, concret sur certains points, demeure étonnamment flou sur d'autres. Les détails trop sensibles ont été discutés, mais pas publiés. En principe, le gouvernement de l'Etat hébreu et l'Organisation de libération de la Palestine (OLP) ont un mois pour désigner leurs représentants au sein de 5 commissions mixtes (police, éducation, santé, économie et tourisme). A eux de concrétiser cette vie commune, de baliser les rapports de voisinage, de régler au jour le jour les litiges, petits et grands, qui ne manqueront pas d'apparaître au cours de ce délicat processus.\nUn comité de liaison - pierre angulaire du dispositif - veillera sur le progrès des négociations. Du côté israélien, Itzhak Rabin a déjà indiqué que cette structure dépendra du ministère de la Défense, c'est-à-dire de lui-même, puisqu'il est également chargé de ce portefeuille. Il apportera un soin tout particulier à la nomination de celui qui en sera responsable. Des noms circulent déjà, dont celui de Shlomo Benami, professeur d'histoire, ambassadeur à Madrid lors de l'ouverture des pourparlers de paix en octobre 1991. Intellectuel reconnu, il appartient à la coterie de Shimon Peres, tout en ayant l'estime du chef du gouvernement. Autre favori, Ephraïm Sneh, général de réserve, ancien coordinateur civil des territoires occupés, député travailliste et fils du chef historique de la Haganah, Moshe Sneh. Une super-colombe. Le candidat de Rabin pourrait être Aharon Yariv, chef du 2e bureau à l'époque où l'actuel Premier ministre était chef d'Etat-Major de Tsahal.\nSi Jérusalem juge nécessaire de créer un ministère de l'Autonomie palestinienne, le portefeuille pourrait, pense-t-on, échoir soit à «Fouad» Ben Eliezer, actuel ministre de la Construction, lui aussi ancien coordinateur des Territoires, soit au vice-ministre de la Défense, Mordechaï Gur, dit «Motta», ex-patron de l'armée, confident de Peres, passé à la cour de Rabin.\nOutre la désignation des experts, il conviendra également de choisir les sites où se dérouleront les rencontres bilatérales. Il serait absurde de faire passer la ligne Jérusalem-Jéricho - distante de 20 kilomètres - par Washington! Dans la capitale américaine, on ne maintiendra qu'une permanence, ne serait-ce que pour présenter les factures aux riches parrains de la négociation. Déjà, lors des conversations préalables au traité de Camp David, Egyptiens et Israéliens se retrouvaient tour à tour à Alexandrie et à Jérusalem, parfois dans la forteresse anglaise de Leeds ou dans le château surplombant la cité de Salzbourg. On pense, évidemment, à Jéricho, au Caire et peut-être même à Tabah, petite ville balnéaire du Sinaï. Dans ce «laboratoire» que constitue l'option «Gaza-Jéricho d'abord», les trouble-fêtes de la paix tenteront de jouer sur les ambiguïtés de l'accord pour reprendre l'initiative. Ainsi, l'OLP et les forces de sécurité israéliennes devront redoubler de vigilance pendant les douze premières semaines de la transition. Signe de l'urgence, Tel-Aviv attend la visite imminente d'un haut représentant palestinien, Sami Mouss'Allam, l'homme chargé par Arafat de la pacification de Gaza.\nUne équipe du fameux Shin Bet (la DST israélienne) est à pied d'?uvre pour préparer les dossiers qui seront remis, dès le mois prochain, à la «section 17», le noyau du futur service de renseignement palestinien. «Evidemment, on ne leur communiquera pas l'ensemble de nos informations, explique en souriant Shmoel Goren, ancien spécialiste des services spéciaux; ce sera donnant, donnant, en fonction de nos intérêts mutuels bien compris.» L'alerte, en tout cas, a sonné dans les services antiterroristes occidentaux. Cinq représentants des pays européens ont rencontré leur homologue israélien, la semaine dernière, afin d'échanger leurs analyses. Cette détermination internationale en vue de contenir une éventuelle recrudescence de la violence s'est d'ailleurs exprimée, le 12 septembre, par la voix du secrétaire du Foreign Office, Douglas Hurd, mettant en garde Téhéran contre toute action fanatique. C'est à Gaza, cependant, que va se jouer l'avenir immédiat du pari israélo-palestinien. Ou ne pas se jouer. Car les adversaires du processus de paix sont conduits à agir vite, très vite, s'ils veulent éviter de perdre leur clientèle. Ils l'ont parfaitement traduit: la veille de la poignée de main historique à la Maison-Blanche, les intégristes de Hamas frappaient au c?ur des Territoires, faisant 7 victimes (dont 4 soldats israéliens). Qu'il s'agisse de son bras armé - les groupes Azzedine el-Kassam - ou de ses nombreux imams, Hamas, qui bénéficierait de 30 à 40% de sympathie populaire, est décidé à poursuivre sa logique infernale.\nLa poudrière de Gaza\nToute la réussite de la fragile expérience de l'autonomie se situera - géographiquement - entre les palmeraies de Dir el-Balakh, au sud, et le poste de contrôle israélien au nord, la porte des Cèdres. Shimon Peres et Itzhak Rabin ont lié leur destin et celui de leur pays au succès de l'option Gaza. Autant dire qu'ils ont tout intérêt à ce que l'opération Samson soit menée à bien. Et à ce que la poudrière de Gaza ne devienne pas une réelle menace sur le flanc sud d'Israël. Une menace identique guette Yasser Arafat, dont la «révision déchirante», opérée à la hussarde, a bouleversé certains de ses amis du Fatah, ébranlé le comité exécutif de l'OLP, mais aussi une partie de la population des Territoires et des camps de réfugiés. L'Intifada, du coup, s'est inventé de nouveaux slogans: «Les armes et les pierres ont semé. Maintenant, les diplomates et les chefs d'Etat récoltent. Pourquoi est-ce que ce ne sont pas ceux qui ont semé qui récoltent?» A Gaza, les graffiti en disent long sur l'accueil qui pourrait être réservé au chef palestinien: «Mort au sioniste Abou Ammar». 20 000 hommes seront nécessaires, évaluent les experts, pour contrôler cette parcelle de terre palestinienne. «Que se passerait-il, toutefois, fait observer un professeur de l'université Beir-Zeit à Ramallah, si la police de Yasser Arafat ouvrait le feu sur les militants islamistes?» «Poigne de fer ou pas, explique Zvi el-Peleg, dernier gouverneur militaire de Gaza lors du premier retrait israélien, en 1957, il faudra d'abord faire appel à l'intelligence.» Cet éminent spécialiste de la société palestinienne, qui publie le mois prochain un dialogue avec Ibrahim Sousse, ancien représentant de l'OLP à Paris, estime, qu'Arafat a de solides atouts parce qu'il va s'appuyer sur l'ordre coutumier. Selon lui, Israël a échoué en voulant imposer un mode de gouvernement occidentalisé dans les Territoires. Tout en se réclamant de la démocratie, l'OLP, pense-t-il, restaurera les clans, la primauté des anciens, règles politiques immuables du Moyen-Orient.\nTracts sur la vieille ville\nSi à Gaza, et dans une moindre mesure en Cisjordanie, Hamas s'apparente à une véritable bombe à retardement pour l'OLP, Israël n'est pas en reste avec l'opposition des colons extrémistes. Ceux-ci sont légalement armés et organisés, tout aussi légalement, en groupes paramilitaires. Pour l'heure, leurs protestations se limitent à la désobéissance civile. Mais, à terme, leur présence au sein d'une entité palestinienne est problématique. Demain, au premier barrage de police palestinienne, comment réagiront ces radicaux? Dans la période qui précédait leur retrait du Sinaï, conformément aux clauses du traité de Camp David, certains d'entre eux constituèrent une organisation clandestine du type OAS qui commit des actes de terrorisme contre les maires palestiniens de Cisjordanie. Ils allèrent jusqu'à planifier la destruction de la mosquée d'Omar, troisième lieu saint du monde musulman au c?ur de Jérusalem. Des tracts signés «La Main rouge» et «Mort aux traîtres», récemment diffusés dans la vieille ville, sont-ils un signe avant-coureur de nouveaux réseaux clandestins? Au Shin Bet, la section spéciale chargée de la Cisjordanie prend la menace très au sérieux. C'est évident, la sécurité dominera la première phase des pourparlers israélo-palestiniens. Toutefois, les quatre autres commissions qui siégeront pendant les quatre-vingt-dix jours de la transition, jusqu'au 13 décembre, seront confrontées à une multitude de questions. Quelques exemples illustrent clairement les casse-tête auxquels elles auront à faire face. Les ponts sur le Jourdain, dont le pont Allenby, qui débouche directement sur Jéricho, demeureront sous le contrôle de Tsahal. Pourtant, pour les habitants de la zone autonome de Jéricho, ils seront le seul lien avec l'étranger.\nComment aménager un libre franchissement dans l'immédiat? De même, comment assurera-t-on le libre passage et les nécessaires communications entre Gaza et Jéricho? Quelle sera l'autorité du gouverneur militaire de Jéricho, qui reste, selon la loi israélienne, le seul détenteur du pouvoir légal? Qu'adviendra-t-il de la grande dorsale nord-sud reliant Metoula à Eilat, dont le tracé, établi par des ingénieurs israéliens, traverse la Cisjordanie de part en part? Avec quels impôts la Palestine autonome financera-t-elle son budget? Comment se répartir la denrée la plus rare de la région: l'eau? La libre circulation d'une main-d'?uvre arabe aux bas salaires ne va-t-elle pas déstabiliser le marché de l'emploi israélien? Il est clair, en tout cas, que la volonté de paix, celle que partage la majorité dans les deux communautés, ne suffira pas pour consolider la paix. Israéliens et Palestiniens le savent bien, qui ont consacré l'essentiel de leurs travaux aux questions économiques. Une véritable course contre la montre est donc engagée. L'urgence, ce n'est pas la création immédiate d'entreprises, c'est, à l'évidence, de soulager les populations. Dans les territoires occupés, la situation sociale est plus que préoccupante, avec près de 50% de chômeurs, une pauvreté croissante, une activité étranglée par la fermeture, depuis fin mars, de la bande de Gaza et de la rive ouest du Jourdain. Les infrastructures sont dans un état lamentable, après vingt-six ans d'occupation militaire et presque six ans d'Intifada, de grèves, d'affrontements. L'économie palestinienne est ravagée. Quelques chiffres: le revenu annuel par habitant est, par exemple, de 1 700 dollars à Ramallah, soit à peine un dixième du revenu israélien. A Gaza, où s'entassent 560 000 réfugiés, il n'est que de 850 dollars. On prétend que les colonies de peuplement pompent à leur seul profit plus de la moitié de l'eau des nappes phréatiques. Et qu'elles soumettent à un contrôle restrictif son usage par l'agriculteur palestinien. Ce qui asphyxie un secteur qui emploie 1 actif sur 4.\nOù trouver l'argent ?\nDans le Boeing 727 du gouvernement marocain, qui conduisait Yasser Arafat à Washington, ses collaborateurs confiaient à notre envoyé spécial qu'une injection massive d'investissements et de capitaux contribuerait à ce que la bataille de la paix soit gagnée. «C'est cela, soutenait l'un d'eux, qui permettra à notre peuple de conserver l'espoir, d'apprendre la coexistence et de passer aux étapes suivantes.» Où trouver l'argent? Dans l'euphorie de la signature de l'accord entre Israël et l'OLP, les pays riches - notamment les Etats-Unis, trop heureux de récupérer la mise après leur remarquable absence dans les négociations secrètes - ont promis leur aide. Les projets sortent des cartons. Depuis quelques années, et plus spécialement depuis le mandat travailliste, des centaines d'experts internationaux dessinent sur la carte du Proche-Orient des routes, des aéroports, des voies ferrées, des installations hydrauliques, des ports en eaux profondes, des réseaux électriques, etc. Sans attendre le premier coup de pioche de ces grands travaux, chacun veut contribuer à la reconstruction de la nouvelle Palestine autonome. Et avance sa propre estimation des besoins. Yasser Arafat, pour sa part, les évalue à 6 milliards de dollars «pendant les trois premières années». L'administration américaine, de son côté, a travaillé sur un premier montage financier de 590 millions de dollars. L'Arabie Saoudite, qui pardonne à la centrale palestinienne son soutien à Saddam Hussein pendant la guerre du Golfe, fournirait 100 millions, l'Europe 50, les Etats-Unis 25, le Japon 25. Le reste est encore à trouver... Mais, d'ores et déjà, l'idée maîtresse, chère à Shimon Peres, est de bâtir sur la terre de Palestine une communauté économique du Proche-Orient, grand marché de demain, assurant bonheur et prospérité pour tous. «Israël en sera le centre d'affaires naturel», surenchérit Dan Prosper, le patron des patrons de l'industrie israélienne. Prophétique, il promet de 30 à 35% de croissance annuelle pour les territoires occupés. Au cours des toutes prochaines années, dans le cadre d'une union fiscale et douanière, les matières premières israéliennes et les produits intermédiaires palestiniens circuleront librement, pronostique ce visionnaire. Le Pr Ephraïm Kleinman, de l'université de Jérusalem, spécialiste de l'économie des Territoires, tempère cet optimisme. «Les fonds publics ne suffisent pas, explique-t-il. Avec de grands chantiers, on crée temporairement du travail. Ce qu'il faut à Gaza, ce sont des capitaux privés et de l'industrie pour assurer un emploi permanent.»\nUne confédération du Jourdain\nConstats presque unanimes: les territoires occupés devront rester dans l'orbite d'Israël s'ils veulent connaître la croissance. Aujourd'hui, leur produit intérieur brut représente à peine 5% du PIB israélien. Autant dire qu'une autarcie qu'abriteraient des murs de protectionnisme maintiendrait la pauvreté pour longtemps, particulièrement à Gaza. Attirés par une main-d'?uvre moins coûteuse, des entrepreneurs israéliens chercheront, sans doute, à sous-traiter une partie de leur fabrication dans la zone autonome. Une démarche qui comporte un risque: substituer des tensions sociales aux tensions nationales. Le soldat occupant ne doit pas être remplacé par le patron exploiteur. Les démagogues auraient, alors, beau jeu de diriger leurs diatribes vers ce nouvel «ennemi». Ephraïm Kleinman souhaite que la diaspora palestinienne, riche et bien formée, place son argent à Gaza. Mais il n'y croit guère: «Je crains qu'ils n'agissent comme la diaspora juive le fait avec Israël. Des donations, oui. Des investissements, non.» Si l'on estime qu'il faut 150 000 francs environ pour créer un emploi à Gaza, 7,5 milliards de francs seront nécessaires pour réduire de 50 000 le nombre de sans-emploi. Une somme considérable!\nLes débouchés de cette économie à naître sont encore difficiles à définir. L'Egypte, Etat frontalier, n'effectue pratiquement aucun commerce avec Gaza. Au Caire, on a toujours souhaité tenir à bonne distance cette zone turbulente et surpeuplée. La Jordanie n'est pas mieux disposée à son égard. Redoutant la concurrence des Territoires, qu'il s'agisse de leur agriculture ou de leur artisanat, le gouvernement du roi Hussein n'a jamais voulu développer les échanges avec eux. Ironique, Ephraïm Kleinman relève: «Beaucoup d'Israéliens pensent qu'une fusion entre Palestine et Jordanie serait politiquement sage. Du point de vue économique, une alliance avec Israël serait bien plus sensée.» Pour contenter les uns et les autres, une confédération du Jourdain associant Jordanie, Palestine et Israël apparaîtrait comme la solution la plus appropriée. Après tout, qu'il s'agisse de la monnaie, de l'éducation ou de l'administration civile, la Cisjordanie vit, depuis 1967, sous un condominium israélo-palestinien de fait. Il faudra encore du temps, du sang, des larmes, des déceptions aussi, pour que le rêve éveillé de Shimon Peres devienne une réalité. Mais celle-ci est-elle, en définitive, aussi lointaine que le prédisent les prophètes de malheur?\nCertes, le changement n'a rien d'immédiat ni de concrètement vérifiable. Tout de même! Aujourd'hui, si l'Histoire s'emballe à nouveau dans cette partie du monde, c'est parce que Israéliens et Palestiniens ont choisi de se regarder en face et de se reconnaître. D'autres pays arabes, à coup sûr, suivront le chemin «difficile» tracé par les deux peuples. La Jordanie, fragilisée par une dette extérieure énorme, un taux de chômage très élevé, voudrait ne plus gérer les crises des autres. D'ailleurs, elle devra, tôt ou tard, entrer dans le processus, puisque, selon le chef de la diplomatie israélienne, «le roi n'a plus qu'à prendre son stylo» pour signer un accord bouclé au iota près. La Syrie, qui espérait bien ces dernières semaines signer, elle aussi, un accord séparé avec l'Etat hébreu, semble bouder. Coiffée sur le poteau par l'OLP, elle redoute de se retrouver isolée et de perdre ainsi son statut, difficilement gagné, de négociateur privilégié. Sa marge de man?uvre semble réduite, d'autant qu'il sera beaucoup plus difficile à Hafez el-Assad d'obtenir les meilleures conditions possibles pour le retrait israélien du Golan.\nClin d'oeil de l'histoire\nD'autres suivront... Le Maroc, qui ne fait pas partie des pays de la confrontation, a toujours joué le rôle de tête de pont entre Jérusalem et le monde arabe. En y faisant escale, à son retour de Washington, mardi 14 septembre, Itzhak Rabin entend profiter de cet état de grâce en établissant des relations diplomatiques avec le royaume chérifien. De même avec la Tunisie, alors que l'Iran, l'Irak et la Libye hurlent avec les loups dans une superbe indifférence. Décembre 1993. L'oasis de Jéricho est pavoisée de drapeaux palestiniens. Après avoir franchi le pont Allenby, salué au passage par les gardes-frontières israéliens, une colonne de véhicules traverse la ville sous les youyous des femmes. La foule s'agglutine au long du parcours. Sur les toits, aux fenêtres, dans les arbres. Le cortège s'approche d'une grande maison blanche, une ancienne ferme en lisière de la ville. Devant l'entrée, une haie de policiers présentent les armes. Yasser Arafat descend de sa limousine. Il foule, enfin, le sol de la Palestine pour s'installer dans sa résidence officielle. Un quart de siècle après avoir fui la police israélienne qui venait l'arrêter à Ramallah. Les Palestiniens acclament leur chef légitime sur leur patrie. Singulier clin d'?il de l'Histoire. Dans cette maison de Jéricho, avec son balcon de bois et son jardin paisible, une autre page s'est tournée. C'était en 1936. David Ben Gourion et le Dr Moussa el-Alami s'y rencontrent en secret. L'un dirige l'Agence juive, gouvernement fantôme du peuple hébreu, l'autre conduit le combat national des Arabes de Palestine. C'est leur quatrième rencontre. Ce sera la dernière, celle de la rupture. Le chef palestinien refuse définitivement le partage de la Terre sainte que le futur chef du gouvernement d'Israël lui propose. De leur brouille naîtra une lutte sans merci, cinquante-sept longues années de souffrance. Trois conflits (1948, 1967, 1973) et d'innombrables actes sanglants s'ensuivront. Aujourd'hui, la hache de guerre regagne l'endroit même où elle fut déterrée. Le partage est finalement acquis. Arafat et Rabin ont réussi là où Ben Gourion et Alami avaient échoué.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/washington-la-paix-en-face_490103.html"}, {"title": "Le bureau mobile, et après?", "text": "Intel et Dec, deux grands de l'informatique, sont en pointe pour les nouvelles technologies appliquées à la vente. Bilan: beaucoup de satisfaits et quelques nostalgiques..\nAvec, sous le bras, micro portable, imprimante, fax et double ligne téléphonique, Bernadette Andrietti fait partie des enthousiastes de la première heure. De ceux qui n'ont pas hésité à s'engager à fond dans l'opération «bureau nomade», lancée en mai dernier par son employeur, le fabricant de microprocesseurs Intel. Une mission qu'une vingtaine de ces baroudeurs high-tech assurent hors du train-train des horaires professionnels. A l'exception de la réunion de quinzaine avec les sédentaires de l'équipe (le directeur commercial et son assistante), on ne les voit guère passer au «camp de base» de Saint-Quentin-en-Yvelines, siège de l'entreprise. Sinon pour chercher de la doc ou prendre des rendez-vous, et généralement en tenue de week-end! «Ils viennent faire du relationnel», observe, en ethnologue amateur, Hervé Delemarre, directeur de la communication. Une nécessité. «Disposer d'un ordinateur mobile ne doit pas mener à l'isolement, ajoute l'intéressé. Le nomade ne peut survivre que s'il partage ses pâturages avec ses semblables.»\nChampêtre, mais réaliste. Avec la micro embarquée et le multimédia, de nouvelles règles du jeu s'imposent. Autour des «hot desks» anglo-saxons (ces bureaux si brûlants qu'on ne s'y attarde guère!) ou des bureaux sans affectation personnelle à la française, chacun cherche ses marques. Même gâtés, équipés du dernier cri technologique, choyés par de grasses indemnités (pour contrebalancer l'empiètement de l'activité professionnelle sur le domaine privé), certains traînent plutôt les pieds. Chez Intel, on en a vu débarquer à la cantine, agacés des petits soins qu'on leur prodiguait à domicile. «J'ai parfois l'impression de vivre comme un retraité», confesse André, un as de l'architecture des réseaux. Des comportements qu'il va falloir apprendre à gérer. Patiemment, IBM et quelques autres, aux Etats-Unis, s'y mettent.\nSatisfait, pour sa part, du test mené avec une douzaine de commerciaux poissons pilotes (leurs performances auraient dépassé les objectifs initialement fixés), un autre poids lourd de l'informatique, Dec, a décidé de passer la vitesse supérieure dans l'Hexagone. Ses locaux d'Antony accueilleront, à terme, quelque 800 commerciaux en transit (contre 375 actuellement). Un petit prodige qui, moyennant 15 millions de francs d'investissements, a pour nom de code «bureau virtuel». Le scénario se veut réglé comme du papier à musique. A son arrivée sur le site, chaque vendeur se voit attribuer une place dans les locaux. Doté d'un petit coffre à roulettes, il s'y installe et connecte son barda électronique. La formule a fait ses preuves au sein de la filiale finlandaise du groupe. A Helsinki, on a joué l'ambiance luxe: épaisse moquette, atmosphère feutrée, c'est un véritable salon de bureau qui est réservé aux bourlingueurs de passage. De quoi compenser, par quelques signes, la perte d'un territoire naguère bien délimité?", "url": "https://www.lexpress.fr/informations/le-bureau-mobile-et-apres_595821.html"}, {"title": "La rose cachée de Nehru", "text": "Entre Histoire et romance, la passion de Catherine Clément pour feu l'empire des Indes.\nL'Inde, ce prodigieux univers petitement qualifié de sous-continent par on ne sait quel Homais géographe, serait-elle surtout une terre de passion féminine? Après «L'Indiade», d'Hélène Cixous, et la «Devi», d'Irène Frain, c'est un autre chant passionné qu'entonne Catherine Clément.\nAmour de l'Inde, certes, mais, surtout, à travers une sorte de chronique de la décolonisation, amours de lady Mountbatten, la très charmante Edwina, dont l'extravagance effara l'aristocratie britannique, et du pandit Nehru. A l'époque où lord Louis, dernier vice-roi des Indes fabuleuses, négociait le départ des Anglais en faisant accepter par l'homme à la rose une dramatique partition du pays, la révélation eût provoqué un scandale. Songez donc! Une «love affair» entre une femme si noble, si blanche, aux yeux si bleus et un Indien, certes Premier ministre, mais de peau sombre et, de surcroît, progressiste éhonté! Qu'on ne s'attende pourtant pas à des inconvenances. Le phare du tiers- monde et la lady furent unis, nous assure pudiquement l'auteur, par un sentiment «qui ne pouvait dire son nom et dura douze ans».\nEn racontant cette belle et touchante histoire, dont la trame se mêle à l'Histoire avec un grand H, Catherine Clément semble avoir redouté le danger de sombrer dans un scénario de ménage à trois. Elle s'est tirée avec brio de la gageure qu'imposaient des personnages célèbres jouant leur rôle dans une intimité - imaginée - et une vie publique connue de tous. Puisant son information aux meilleures sources, elle retrace les péripéties de la naissance de l'Inde et du Pakistan, et décrit avec émotion les bouleversantes funérailles du Mahatma Gandhi, dont la lumineuse personnalité traverse tout le roman. Entre subtilités politiques et fanatismes religieux, entre les fastes de la vice-royauté et la fureur des foules, entre l'horreur et le grandiose, elle sait nous rendre proches des personnages figés dans leur légende, tels Jinnah le rigoureux, Nehru le tourmenté ou l'attendrissante Edwina, trouvant la rédemption de ses frivolités passées dans l'amour d'un peuple et de l'homme qui en incarnait l'inépuisable drame. Ce double élan du coeur donne au livre toute sa richesse.\nPour l'amour de l'Inde, par Catherine Clément. Flammarion, 503 p., 140 F.", "url": "https://www.lexpress.fr/informations/la-rose-cachee-de-nehru_595819.html"}, {"title": "Ballet à trois temps", "text": "A peine un jeu de chaises musicales est-il officialisé (Christian Noyer remplace Jean-Claude Trichet au Trésor et Patrick Vial succède à Noyer à la tête du cabinet d'Edmond Alphandéry) qu'un autre se prépare. Il pourrait changer la face de trois grandes entreprises publiques: le poste d'Yves Lyon-Caen, président du Crédit national, serait attribué à Jean-Yves Haberer, aujourd'hui PDG du Crédit lyonnais. La banque serait alors confiée à Jean Peyrelevade et l'UAP, dont ce dernier est l'actuel PDG, échoirait à Jacques Friedmann, proche de Balladur et de Chirac, qui est aussi pressenti pour Havas. Ce schéma est encore conditionnel. Il dépend notamment de l'accord d'Haberer. Qui, a priori, n'a guère le choix: on lui propose le Crédit national tout de suite... ou rien s'il reste jusqu'en 1994, terme naturel de son mandat. Mais Haberer bénéficie de soutiens de poids: celui de deux de ses clients (Robert Hersant et François Pinault), qui ont l'oreille de la droite, et celui de Jacques Chirac soi-même. Encore une épreuve pour la cohabitation balladuro-chiraquienne! Si Haberer refuse - et il peut le faire, espérant que ses précieux appuis d'aujourd'hui joueront de nouveau en 1994 - il met Matignon dans l'embarras. Le cas Lyon-Caen se poserait alors différemment: le PDG du Crédit national, dont le mandat vient à terme à la mi-octobre, a été nommé par la grâce de la politique (il fut directeur adjoint du cabinet de Michel Rocard), mais a fait ses preuves comme patron, transformant une institution un peu poussiéreuse en une véritable banque. Le remplacer par Haberer dans le cadre d'une opération globale serait politiquement plus acceptable. Le limoger tout court (au profit d'un des nombreux candidats à ce poste) serait plus délicat: Balladur n'a-t-il pas écarté toute «chasse aux sorcières»? Et surtout la résistance d'Haberer bloquerait l'arrivée à la tête de l'UAP d'un homme politiquement sûr, Jacques Friedmann, à l'heure où ce mastodonte, promis à la privatisation, est lui-même actionnaire de plusieurs sociétés privatisables. Si Haberer ne «libère» pas le Crédit lyonnais, comment recaser honorablement Jean Peyrelevade, PDG nommé par la gauche mais qui a acquis ses lettres de noblesse au sein de la communauté des affaires? Bref, ce bel édifice - du plus pur style balladurien - est encore en devenir!\nPHOTOS: Yves Lyon-Caen. Jean-Yves Haberer. Jean Peyrelevade.Jacques Friedmann.", "url": "https://www.lexpress.fr/informations/ballet-a-trois-temps_595814.html"}, {"title": "Rentrée: les sexys, les pépées, les papys", "text": "Chaque chaîne pique chez l'autre. Même Arte se «sitcom». Et toutes ressortent leurs «grands professionnels» de la naphtaline.\nMauvaises nouvelles: «Tournez manège» tourne la page. Exit «L'Amour en danger», tout comme «Mea culpa». TF 1, lasse d'étaler ses dessous, abandonnerait-elle le reality show pour s'habiller culture? Pas de panique. Breugnot veille, Bouthier persévère, Plaisance persiste. «Témoin n° 1» et «Perdu de vue» perdurent. Les petits frères arrivent: «Extraordinaire», présenté par Laurent Cabrol - une «Marche pour la gloire» de plus - et «Tout est possible» - un énième racontez-nous-votre-histoire-vous-serez-un-héros.\nConstance égale dans l'exploration de l'âme selon Pascale Breugnot (traduction: le cul). Voici «Leçon d'amour», ou l'art des galipettes, sous l'autorité de Doc (Christian Spitz, médecin et animateur sur Fun Radio), et «Sans interdits»: confessez vos fantasmes, Sophie Favier, la blonde de «Coucou, c'est nous», les dépècera avec appétit.\nCôté soft, TF 1, qui a l'oeil en trou de serrure, a louché, bien sûr, vers le «Frou-Frou» de France 2. Et chipé à Christine Bravo la chic-sexy-rigolote Tina Kieffer, qui promet de passer nos sentiments au tamis dentelle, dans un «Demain, il fera jour» psycho-ethno-sentimental. Quant aux «services au téléspectateur», et puisque c'est dans les vieux pots..., papy Mougeotte rameute les pépés. Pierre Bellemare prodiguera, un lundi par mois («Ouvrez l'oeil»), ses conseils de rusé pour éviter arnaques et escroqueries. Jean-Claude Bourret (l'inconditionnel ovni de la 5 sauvé du chômage), épaulé par Alain Ayache, aura «Réponse à tout» (tous nos problèmes). Enfin, si Foucault et Drucker gardent leur plateau, Patrick Sébastien, le traître, revient en renfort («Garçon, la suite!»), avec ses complices du «Grand Bluff», et donc un Audimat en platine iridié.\nDe quoi affoler le président Bourges? Le sphinx du service public, comme ses collègues, garde le regard rivé sur la copie des voisins. Il renforce les divertissements de sa 2, le samedi, en «prime time». Le très populaire Christian Morin, lâché par la Une (sa calvitie naissante aurait nui à «La Roue de la fortune»), est récupéré. Le clarinettiste à la voix de velours présentera non seulement le nouveau jeu quotidien de 18 h 45 («Un pour tous», remake de feu «La Tête et les jambes»), mais aussi, un samedi par mois, «Souviens-toi», balade nostalgique dans les quatre-vingt-dix dernières années, au bras du bon Tchernia. Autres «Samu» du samedi: Nagui («Ovations»), Michel Boujenah («Ça n'arrive qu'une fois!»), qui tenteront, avec leurs hordes de copains, de voler son Audimat à la Une. Frédéric Mitterrand revient - un bonheur - proposer «C'est votre vie», adapté du fameux «This Is Your Life» britannique, une fête en compagnie d'une star.\nPar ailleurs, Fredo, l'amoureux des toiles étoiles, entrera dans la grille des documentaires avec «Les Amants du siècle»: l'Histoire à travers les émois des grands. Lancement: Aragon et Elsa Triolet, à la fin de novembre.\nCôté fiction, Hervé Bourges, tourneboulé par les garçons d'Hélène, lance «L'Annexe». Du «sitcom-ado-vérité, filmé façon reportage, caméra à l'épaule»... Et, fort de la réussite du «Château des Oliviers», le patron annonce le feuilleton de l'été 94: «Jalna», d'après Mazo de La Roche.\nMais l'inattendu succès médiatique d'Arte chatouille aussi le président. France 3, après avoir supprimé «Océaniques», «Les Arts» et «Vis-à-vis», rejoue la corde culturelle. «La Classe», elle-même championne ès débilités, devient «La Grande Classe». L'université après la récré au CEG? Les magazines se multiplient le lundi: cinéma, avec «Extérieurs nuits», par Serge Toubiana; spectacles, avec «Entr'actes», confié à Alain Duault. La création sous toutes ses formes sera traitée par Jacques Chancel (à chacun son ancien, mais quand même...), dans «Atelier 256». Laure Adler, ex-directrice des documentaires du service public, se consacre à son dada (avec Patrick Rotman), une heure, le mardi soir, avec «Les Brûlures de l'Histoire». «Planète chaude», «Strip-tease», «Jamais sans mon livre», «Continentales», «La Marche du siècle» sont heureusement maintenus. «Repères», de Jean-Pierre Elkabbach, devient hebdomadaire.\nQue va-t-il rester à Arte? Le feuilleton? Oui. La fiction grand public obtient un nouveau rendez-vous le vendredi en «prime time». Le cinéma disposera, lui, de deux cases supplémentaires, le mercredi et le vendredi, tard. Foin des fonds de tiroir hessois et des interminables téléfilms saxons? Espérons. En prévision, Arte produit déjà le premier sitcom culturel, les amours de Germaine (de Staël) et de Benjamin (Constant), réalisé par Jacques Doillon. Une collection de 10 films sur l'adolescence («Tous les garçons et les filles») est en tournage, avec des cinéastes type Akerman, Assayas, Brisseau, Téchiné... Quant au reste, le président Jérôme Clément, fort de l'audience de sa chaîne - «Aujourd'hui au même niveau que celle de Canal + ou de M 6» - promet une continuité de bon ton. Même le départ de l'intrépide Alain Maneval, usé à ramer d'une rive à l'autre du Rhin, est passé inaperçu. Les excellents «Macadam», «Megamix», «Musica» changent de jours, mais continuent leur chemin. L'austère «Transit» du samedi promet plus de reportages, moins de plateaux, et se réfugie le mardi. Le «8 1/2», JT inspiré du «6 Minutes» de M 6, se confirme.\nM 6. Discrète, la petite chaîne ne cesse de monter. Elle installe ses fameuses «6 Minutes» en province. Derniers décrochages locaux: Montpellier et Lyon. Et confirme l'esprit câble qui anime son patron, Jean Drucker. Depuis six ans, M 6 travaille comme si elle s'adressait aux branchés-câblés. Qu'elles traitent des réalités du monde («Zone interdite»), d'économie («Capital»), de pub («Culture pub»), de sciences («E = M6») ou de musiques, les émissions sont rapides, modernes, sobres et habillées avec talent. On les retrouvera cette année. Plus trois «musicales» nouvelles.\nFaut-il annoncer le grand chambardement de Canal +: l'allongement de «Nulle Part ailleurs» à près de deux heures? De Caunes, Gildas, Bonaldi et Vandel garderont-ils le rythme en passant des sketches au long-métrage? Voilà le seul suspense de la rentrée.\nPHOTOS: TINA KIEFFER, FAVIER SOPHIE, PASCALE BREUGNOT, LAURE ADLER, FREDERIC MITTERRAND, JEAN-CLAUDE BOURRET, PIERRE BELLEMARE, JACQUES CHANCEL", "url": "https://www.lexpress.fr/informations/rentree-les-sexys-les-pepees-les-papys_595807.html"}, {"title": "POUZILHAC MONTRE LES DENTS", "text": "A quelle agence de publicité reviendra le budget de la privatisation d'Elf Aquitaine? Si la réponse à cette question n'est pas encore connue, le PDG d'Euro-RSCG, Alain de Pouzilhac, rue déjà dans les brancards, en se déclarant «battu d'avance». Pouzilhac met en cause le manque de transparence de la procédure d'attribution\nde telles campagnes. Il est vrai que le précédent de la BNP, il y a peu, n'a pas été digéré, chez Euro-RSCG, où l'on rappelle que l'un des actionnaires influents de BDDP - l'agence à qui a été confié le budget de la privatisation de cette banque - n'est autre que Jacques Friedmann, l'un des principaux conseillers d'Edouard Balladur.", "url": "https://www.lexpress.fr/informations/pouzilhac-montre-les-dents_595802.html"}, {"title": "Le supermarché européen", "text": "Acheter sa voiture dans un pays de la Communauté peut rapporter gros. Mais gare aux chausse-trapes administratives et aux formalités bancaires! Mode d'emploi.\nEn France, une Peugeot 405 GL se vend 24% plus cher qu'en Irlande, une Renault Clio RL, 20% de mieux qu'en Italie, et une Citroën ZX Aura, 26% de plus qu'au Portugal. En Europe, les prix d'un même modèle peuvent parfois varier du simple au double (voir le tableau). C'est clair: acheter sa voiture à l'étranger peut rapporter gros! Or, rien n'empêche un particulier de profiter des tarifs pratiqués dans un pays voisin, puis de faire immatriculer son véhicule chez lui. Mais la démarche exige tout de même une bonne dose d'optimisme, du temps et un peu de méthode.\nCes écarts de prix s'expliquent principalement par les déséquilibres monétaires: l'Italie, l'Espagne ou l'Irlande, dont les monnaies ont dévalué, offrent aujourd'hui les tarifs les plus alléchants. Mais aussi par la stratégie commerciale des constructeurs, qui accordent le monopole de la vente à leurs concessionnaires et fixent les prix dans leur pays à un niveau élevé. Ailleurs, chez les voisins dépourvus de fabricants, comme la Belgique, la concurrence est plus vive. Ce qui oblige tout le monde à tirer les prix vers le bas... C'est pour limiter ces disparités au sein de la CEE et améliorer la transparence du marché que la Commission européenne a décidé de publier, tous les six mois et pour la première fois cet été, une liste comparative des prix de 72 voitures. D'où l'intérêt, avant que l'harmonisation européenne nivelle les prix, de profiter des écarts actuels. Sur les 12 modèles de Renault, Peugeot et Citroën examinés par la Commission, 7 coûtent aujourd'hui plus cher dans l'Hexagone que partout ailleurs en Europe.\nDéjà, de plus en plus de Français passent une frontière pour aller choisir leur voiture. Dans le seul département du Nord, près de 14 000 véhicules achetés à l'étranger ont été homologués en 1992. Pour 200 en moyenne au début des années 80. Et cela malgré les obstacles: chausse-trapes administratives, formalités bancaires, anglais souvent indispensable... Pour l'Union fédérale des consommateurs, la première difficulté est de se procurer les adresses des concessionnaires à l'étranger et de bien s'informer sur les caractéristiques du véhicule (équipements de série, options...). Bref, de comparer ce qui est comparable. Un conseil: comme la voiture convoitée doit être obligatoirement conforme aux normes nationales et disponible sur le marché domestique - ce qui n'est souvent pas le cas des autos japonaises, par exemple - il convient de se limiter aux modèles commercialisés en France.\nLes candidats à l'importation doivent ensuite passer leur commande. En rappelant, notamment, les spécifications techniques du véhicule et les points les plus importants de l'accord (délai de livraison, frais de plaque d'immatriculation temporaire...). Si le vendeur demande un acompte, il importe de le verser seulement après avoir reçu confirmation que ses desiderata ont été pris en considération et d'exiger un reçu. Mieux vaut faire appel à sa banque pour transférer les fonds. Il faut compter environ 250 F de frais pour un paiement de l'ordre de 60 000 à 80 000 F. Quand viendra le jour où vous prendrez possession de votre voiture, pensez également aux inévitables frais de séjour et de transit (surtout si vous vous rendez outre-Manche...). Munissez-vous de quittances de loyer ou d'électricité pour justifier de votre domicile en France (un passeport ne suffit pas). Pour rapatrier votre auto, indiquez à votre assureur le numéro du châssis, afin qu'il vous délivre une assurance temporaire. Enfin, le vendeur doit vous fournir plusieurs documents, dont une facture et un carnet de garantie (dûment tamponné et signé). De retour en France, vous acquitterez d'abord la TVA (18,6% du montant de votre facture) auprès de votre centre des impôts. Vous disposerez alors de quatre mois pour accomplir les formalités d'immatriculation: visite à la préfecture, puis au service des Mines...\nMais, si ce marathon vous rebute, vous pouvez toujours recourir à un mandataire spécialisé dans l'importation d'automobiles. Celui-ci se chargera d'effectuer à votre place toutes les formalités. Contre une commission de l'ordre de 3 à 5% du prix de votre voiture, qui minorera d'autant l'économie que vous aurez réalisée. Attention, cette profession compte quelques moutons noirs! Un dernier conseil: une fois que vous serez au volant de votre nouvelle auto, ne soyez pas intimidé par votre concessionnaire habituel. Certains, vexés d'avoir été court-circuités, refusent d'appliquer les garanties et d'assurer les services après-vente: sachez qu'ils sont en tort et qu'ils s'exposent à de graves sanctions.\nINFOGRAPHIE: AUTOMOBILES, DES PRIX DU SIMPLE AU DOUBLE", "url": "https://www.lexpress.fr/informations/le-supermarche-europeen_595799.html"}, {"title": "Soljenitsyne: le grand retour", "text": "En 1994, l'auteur de «L'Archipel du goulag» retrouvera son pays. Une Russie qui a bien changé. Et pour laquelle il est un mythe vivant. Première destination avant de réintégrer la mère patrie: l'Europe. Avec un discours au ton neuf et la publication en France du tome II de «Mars 17».\nIl l'avait affirmé il y a dix ans: «Je rentrerai vivant dans mon pays, je le sais.» Andropov venait de succéder à Brejnev, un apparatchik remplaçait l'autre à la tête de l'empire totalitaire: qu'est-ce que ça changeait? Cette certitude qu'affichait Alexandre Soljenitsyne témoignait sans doute de sa pugnacité de lutteur, mais, à l'époque, comment y souscrire? Ce communisme auquel il a tenu tête n'était plus pour lui qu' «un chien mort», et nous, nous le prenions pour «un lion en vie». Nous avions en tête Gdansk et la reprise en main de la Pologne télécommandée de Moscou - du moins le croyait-on. Et pourtant, l'Histoire a basculé, le Mur est tombé, l'empire du Mal a sombré. L'ancien bagnard de Staline, expulsé, déchu de ses droits le 13 février 1974, se voit officiellement réhabilité par Gorbatchev en 1991. Il aura 75 ans le 11 décembre prochain. En 1994, son exil forcé comptera deux décennies pleines. Désormais, il peut envisager le grand retour. Quitter enfin sa maison du Vermont, aux Etats-Unis, pour rejoindre - dans huit ou dix mois, sans doute - la datcha qu'il se fait construire, dans un quartier privilégié de Moscou.\nEn Russie, on l'attend. Mais qui attend-on, et à quelles fins? Le Tolstoï du xxe siècle, le témoin de soixante-dix ans de mensonge, l'empêcheur de tourner en rond, la conscience morale? Les Russes ont tellement changé... Dans la capitale, beaucoup d'intellectuels ont appris la venue de Soljenitsyne en Europe par... un coup de fil de L'Express. Quant aux moins de 20 ans, en début de semaine, ils parlaient moins de l'écrivain - ou de son deuxième fils, Ignace, pianiste, qui jouera avec Rostropovitch, le 25 septembre, sur la place Rouge - que de l'arrivée de Michael Jackson. Le rocker androïde sera reçu par Boris Eltsine en personne. A moins que ce ne soit l'inverse...\nDepuis la mort précipitée des utopies et des idoles, la société russe semble gagnée par ce qui fut longtemps la spécialité de ses gouvernants: le cynisme. Qui n'épargne personne. Voyez Stanislas Govoroukhine, un réalisateur de cinéma qui eut le privilège de rencontrer Soljenitsyne à deux reprises, l'an dernier, dans son refuge de Cavendish (Vermont), et qui passe donc pour être un «proche», voire un «ami»: «Je n'attends plus rien de son retour, dit-il avec candeur. S'il était rentré il y a deux ans [au moment du putsch contre Gorbatchev], il aurait reçu un accueil triomphal. Aujourd'hui, on l'accuse d'avoir aidé à détruire l'Union soviétique. Pour un citoyen ordinaire, l'URSS n'était pas sans défauts, certes, mais on y vivait normalement. Tandis que maintenant... La corruption atteint des sommets inimaginables, la recherche scientifique est inexistante, la défense a capitulé et l'éducation est en faillite. Que peut faire Soljenitsyne contre cela?»\nLes plus cruels prédisent à Soljenitsyne un destin semblable à celui d'Alexandre Herzen. Dissident de l'époque tsariste, il fut aussi exilé, mais sa revue politique, «La Cloche», perdit peu à peu ses lecteurs, après qu'Alexandre II eut adopté les premières grandes réformes démocratiques, en 1861, supprimant en particulier la censure. Six ans plus tard, son journal cessa de paraître, par manque d'acheteurs. «Cette période-là, c'était comme la glasnost sous Gorbatchev, soupire Andreï Kapitsa, l'un des plus grands géographes du pays. Maintenant, on peut tout dire et tout écrire. La liberté est totale. Soljenitsyne est redevenu un immense écrivain, voilà tout. Il y a cinq ans, il aurait été très influent. Mais, à présent, les idées politiques nous épuisent. Les Russes veulent agir, se sortir du pétrin - même si c'est long et difficile. Moi, ce que j'attends de Soljenitsyne, c'est un nouveau grand roman. Quelle écriture splendide!»\nDe fait, l'auteur de «L'Archipel du goulag» demeure l'écrivain russe le plus lu dans son pays. Mais il est bien davantage: une sorte de héros national, plébiscité dans un récent sondage sur les intentions de vote en cas d'élection présidentielle: 42% lui apporteraient leur suffrage, s'il était candidat (ce qu'il ne sera sans doute jamais), contre 18% à Eltsine. «Il retrouve la Russie à un moment de transition rapide, où les gens n'ont plus confiance en quiconque, souligne Alexandre Avelitchev, président des éditions du Progrès. Sa popularité, dans les enquêtes d'opinion, prouve que les Russes se cherchent un sauveur - comme autrefois, en période de catastrophe. C'est un réflexe infantile, produit de notre passé.»\nUne personnalité de cette stature est attendue avec inquiétude par le personnel politique... Les conservateurs nationalistes, panslaves et grand-russes, qui espéraient le compter parmi les leurs, ont compris qu'ils se brûleraient les ailes à l'approcher de trop près. D'abord, parce que Soljenitsyne refuse obstinément de les rencontrer. Ensuite, parce que son retour interdira aux candidats populistes de le citer à tout bout de champ et de revendiquer son parrainage - tromperie commode en période électorale. Même les plus sérieux s'avouent gênés: «Dans sa lutte contre le marxisme-léninisme, il a fini par détruire l'Etat lui-même», explique Sergueï Babourine, député et président de l'Union nationale russe. «Indirectement, ajoute-\nt-il, Soljenitsyne a fait le jeu de l'Occident.»\nLa portée réelle de son retour, sans doute nous échappera-t-elle de prime abord. En 1983, quand Bernard Pivot demanda à Soljenitsyne, dans une émission exceptionnelle d' «Apostrophes», s'il serait vivant pour assister à la défaite du communisme, il répondit simplement: «Oui, et ma conviction se renforce à chaque décennie.» C'est ainsi: il voit plus loin, comme une sorte d'historien issu du siècle prochain, qui serait venu nous rendre visite au temps présent. «Il porte les habits du prophète», dit Sacha Mineev, analyste remarquable et directeur d'une revue destinée à la haute administration régionale. «Il les porte dignement et ne pourra échapper à son destin de prophète. Dans l'immédiat, sa présence permettra de relever le débat, qui en a bien besoin. Mais son rôle s'exercera surtout à long terme: sa pensée est comme un pont qui relie les époques et les civilisations. Si tout va bien, Soljenitsyne sera notre passeur. Mais il faudra du temps pour cela: ?L'Archipel du goulag'' a été commencé dans les années 60 et sa conséquence indirecte, vingt ans plus tard, fut Gorbatchev et la perestroïka. De même, il faudra au moins dix ans pour que son retour change notre façon de penser et de voir le monde. En 1994, quand la Russie sera menacée d'éclatement, comme l'URSS l'a été, il pourra écrire une suite à son recueil précédent, ?Comment réaménager notre Russie'', où il avait pressenti l'implosion de l'Union soviétique.»\nLe drame de Soljenitsyne, c'est toujours d'être «un homme en trop» - pour reprendre la formule de Claude Lefort - là où il se trouve. Impuissante à le casser, l'URSS cherchait par tous les moyens à s'en débarrasser. Condamné en 1945, malgré ses décorations, à huit ans de camp pour une correspondance de guerre un peu trop audacieuse, non seulement il en sort plus aguerri, mais l'expérience lui fournit de quoi nourrir un réquisitoire de plus de 2 000 pages (1). Le soutien de la revue «Novy Mir» dura le temps de l'embellie khrouchtchévienne. Brejnev au pouvoir, Soljenitsyne est repris dans la glaciation. Certes, il tient de son temps pénitentiaire l'art des planques et des procédés de camouflage. Il travaille, mais dans la hantise, multiplie les précautions. Des textes proscrits, des manuscrits microfilmés parviennent à l'Ouest. Dès lors, il devint notre héros, porte-flambeau du courage que nous n'avions pas. Un homme seul, dressé contre le monstre totalitaire. En 1970, François Mauriac suggère son nom au jury de Stockholm. D'enthousiasme, avec une unanimité rare, le prix Nobel de littérature lui est attribué. Il devient intouchable. Difficile de le descendre, nuitamment, dans un souterrain de la Loubianka.\nLe meurtre aura lieu. Sur la personne d'Elizaveta Voronianskaïa, l'une des dactylographes du réseau. Elle avait conservé un exemplaire de «L'Archipel», à l'insu de Soljenitsyne. Arrêtée, on la retrouve, cinq jours plus tard, pendue à son domicile. Sans attendre, l'écrivain informe la presse étrangère, puis déclenche la publication de l'ouvrage en Occident (décembre 1973). Pendant presque deux mois, une partie du Politburo réclame à Brejnev les travaux forcés à perpétuité. Ce sera la haute trahison, sanctionnée par le bannissement. Il est saisi brutalement, jeté par six gorilles du KGB dans un avion spécial, direction Francfort, où Heinrich Böll l'accueille. Fin de l'odyssée soviétique.\nUne autre l'attend. Dès qu'il s'exprime à l'Ouest, c'est pour dénoncer la détente. Il nous a accusés d'avoir perdu à la fois le courage et la raison. Il déplore que les Alliés aient eu besoin des Soviétiques pour vaincre le nazisme... On lui prête alors un éloge de Hitler. L'AFP annonce qu'il rend visite à Pinochet! Archifaux, bien entendu. Jean-François Revel, dans L'Express, monte à l'assaut pour le défendre contre tous les «gnomes de la plume». Invité à Harvard (1978), il stigmatise l'abandon du Vietnam. Pourfend le matérialisme sans bornes des sociétés démocratiques, et sa contrepartie, l'étiolement de la spiritualité. Un tribun, l'oeil plein d'éclairs, qui n'a que l'âme russe, le Très-Haut et le sacrifice à la bouche. En France, tout spécialement, ça grince. Ce «moujik mystique, ce prophète de malheur» ressort la question du stalinisme et la gauche intello supporte mal qu'on lui rappelle ce par quoi elle a péché. Les dissidents assermentés persiflent. Quand il publie son pamphlet contre «Les Pluralistes» (Fayard), on croit tenir la preuve de son antidémocratisme. Sauf qu'il est, sur la démocratie, plus exigeant que nous ne le sommes. Sans lui, nous aurions patiné des années de plus dans nos ornières idéologiques. Depuis des décennies, il pousse la formidable «Roue rouge» (Fayard) de la Révolution qui a dévasté le siècle. Une «épopée-récit» qui s'ébranle avec «Août 14», et la bataille de Tannenberg. Après la faillite de la révolution de février, elle roule à présent vers les jours décisifs de «Mars 17» (voir les extraits p. 100-101), où déjà se profile le sort d'octobre. Un parcours de 8 000 pages où l'on trouve des parallèles étonnants avec la situation contemporaine. Axiome central: on ne construit pas la démocratie par le haut.\nAujourd'hui, dans son adresse à l'Académie internationale de philosophie du Liechtenstein, il n'a rien renié de ses thèmes (voir p. 94 à 98). Cependant, il ne dit plus «vous», mais «nous», lui et nous, Russie comprise, planète comprise. Après «Bouillon de culture», vendredi soir, sur France 2, il ira en Vendée - parce que la Russie a connu plusieurs «Vendée» meurtrières, en 1920-1921. S'il a accepté d'assister au son et lumière du Puy-du-Fou - sans prendre la parole - c'est à une condition: que l'intégralité de la recette soit versée au Fonds d'aide aux familles des victimes du goulag, présidé par son épouse, Natalia. Philippe de Villiers exulte, on s'en doute. Mais récupère-t-on les prophètes?\n(1) «Le Premier Cercle», «Une journée d'Ivan Denissovitch», «L'Archipel du goulag» (in «?uvres complètes», Fayard).\nPHOTOS: Alexandre Soljenitsyne à Cavendish\n(Vermont), en 1991, et, à droite, à sa sortie du goulag, en 1953. En Russie, on l'attend. Mais qui attend-on? Le 13 février 1974, à Langenbroich (RFA). Fraîchement expulsé d'URSS, il reçoit la presse dans la maison de campagne de Heinrich Böll (à droite). En bas, le cinéaste Stanislav Govoroukhine.", "url": "https://www.lexpress.fr/informations/soljenitsyne-le-grand-retour_595794.html"}, {"title": "Des archives baladeuses", "text": "Après un long séjour dans un studio du XIIe arrondissement de Paris, des documents appartenant à l'ami du président se sont retrouvés dans un local de l'Essonne, avant d'être évacués par des personnes se réclamant du ministère de l'Intérieur. Question: que sont-ils devenus\"\nUn Watergate à la française sur le point d'éclater? En tout cas, le juge Thierry Jean-Pierre, qui enquête depuis des mois sur un dossier de fausses factures prouvant le versement à Roger-Patrice Pelat d'une commission occulte de 20 millions de francs à l'occasion d'un contrat franco-nord-coréen, n'est pas au bout de ses surprises.\nIl y a peu, en effet, le magistrat a appris que les archives personnelles de l'ami du président, entassées dans un studio du XIIe arrondissement de Paris, avaient disparu à l'automne 1989, six mois environ après sa mort. Ou plus exactement qu'elles avaient été déménagées, dans un premier temps, quelque part dans une bourgade de l'Essonne, avant d'être récupérées par deux fonctionnaires du ministère de l'Intérieur, appartenant, semble-t-il, à la Direction centrale des renseignements généraux.\nOù sont-ils donc, désormais, ces documents sans nul doute explosifs, quand on sait que Pelat avait l'habitude, tantôt sur du papier à en-tête, tantôt sur des feuilles vierges, de noter méthodiquement ses rendez-vous et autres relations d'affaires? Mystère. Sauf peut-être pour l'Elysée, qui, informé à l'époque de ce déménagement, devrait avoir des lumières sur cette ténébreuse affaire.\n30 juillet 1993, 10 h 30, dans les locaux de la section de recherches de la gendarmerie de Paris. Sur commission rogatoire de Thierry Jean-Pierre, un homme est entendu à titre de témoin. Son nom: Jean-Yves Garnault. Agé de 46 ans, cet ancien professeur de judo, aujourd'hui conseil en entreprises, a été, pendant plusieurs années, directeur du personnel de Century, la société de gardiennage, qui compte (ou a compté) comme clients l'UDF, Europe n° 1 et, en 1981, les services de Matignon.\nCe que raconte Garnault, le 30 juillet, est proprement ahurissant. A l'automne de 1989, explique-t-il, il a reçu un coup de fil d'une dame Heuzé. Cette dernière, qui loue un petit appartement dans le XIIe arrondissement, lui semble en plein désarroi: d'abord, elle n'a pas reçu le moindre centime de sa locataire depuis six mois; ensuite, elle a découvert, en allant faire un tour dans son studio, que celui-ci n'était pas habité... mais regorgeait de dizaines de cartons soigneusement rangés. Bizarre. «Il y en a tellement, raconte Mme Heuzé, que seul un étroit passage permet l'accès à l'appartement.» Elle précise aussi que, selon une voisine, lesdits cartons arrivaient souvent la nuit. Garnault écoute. Son attention redouble lorsque Mme Heuzé lui révèle que sa locataire n'est autre qu'une femme de ménage de Pelat. Et que, surtout, les fameux documents, vaguement consultés en compagnie d'un avocat, sont la propriété de l'ami du président. Là, Jean-Yves Garnault commence à comprendre. Ayant côtoyé le monde politique, il sait parfaitement qui est Pelat. Il pressent que ses archives peuvent receler des secrets destinés à ne pas être mis sur la place publique.\nLa conversation terminée, Garnault cherche à joindre par téléphone la secrétaire particulière du président de la République, Paulette Decraene, qu'il a connue il y a quelques années. En vain.\nLe lendemain - nous sommes vraisemblablement en septembre 1989 - Jean-Yves Garnault appelle à nouveau l'Elysée. Cette fois, il demande Gilles Ménage, directeur du cabinet du président. Nouvel échec. Il ne joint qu'une de ses secrétaires, à qui il expose les raisons de son coup de fil. «On va en référer à M. Ménage», lui dit-on.\nDans la journée, un homme qui affirme être Gilles Ménage rappelle Garnault et lui déclare: «Cette affaire concerne le président. Je ne souhaite pas intervenir.».\nGarnault ne s'explique pas une telle fin de non-recevoir. Il lâche alors cette phrase, ironique, à l'intention de Ménage: «J'espère que nous n'aurons pas l'occasion de lire les développements de cette histoire dans un journal satirique bien connu.» Entretien terminé.\nQuant à Mme Heuzé, mise au courant par Jean-Yves Garnault de ces différentes démarches, elle s'impatiente. Elle n'a qu'une idée: récupérer son studio et se débarrasser des encombrants papiers qui s'y entassent. Que faire? Finalement, en accord avec elle, l'ancien directeur du personnel de Century décide de procéder lui-même à leur enlèvement. Il s'adresse alors à trois employés occasionnels de Century tout en demandant à son directeur technique, Kim N'Guyen, de lui trouver un local. Ça tombe bien. N'Guyen en possède justement un à Boissy-sous-Saint-Yon, dans l'Essonne. Les quatre hommes débarquent au studio. Grâce à un camion muni d'une benne de plus de 4 mètres, ils déménagent les précieux documents. Lesquels arrivent au local indiqué quelques heures plus tard. Mme Heuzé est contente. Elle va pouvoir récupérer son studio.\nEpilogue? Pas du tout. Quarante-huit heures plus tard, deux personnes affirmant être fonctionnaires du ministère de l'Intérieur se présentent au siège de Century, 59, avenue Marceau, à Paris. Ils demandent à voir Jean-Yves Garnault. Et, d'entrée de jeu, sachant qu'il a eu des contacts avec la présidence de la République, l'interrogent: «Où sont les cartons de Roger-Patrice Pelat?» Réponse: «Trop tard, ils sont partis.» Les deux hommes se font alors pressants, enjoignant à Garnault de leur indiquer l'endroit où se trouvent les archives de Pelat. Garnault s'exécute: «Elles sont dans un local situé dans le centre commercial de Boissy-sous-Saint-Yon, dénommé La Fontaine Saint-Lubin.» Satisfaits et soulagés, les policiers foncent à Boissy pour mettre la main sur les archives de Pelat. Il était temps!\nGalopent les années. Jusqu'à ce 30 juillet 1993 où un magistrat un peu curieux interroge Garnault, qui croyait cette histoire oubliée.\nDécidément, même mort, Pelat continue d'être un personnage encombrant. Au début de l'année, on a appris qu'il avait accordé un prêt sans intérêts à Pierre Bérégovoy. Aujourd'hui, que ses archives se sont volatilisées. Jusqu'où cela ira-t-il?\nPHOTO: ROGER-PATRICE PELAT", "url": "https://www.lexpress.fr/informations/des-archives-baladeuses_595787.html"}, {"title": "ADIEU À MARIE", "text": "La Corse, qui a pour emblème une tête de Maure, avait, avec Marie Susini, qui vient de mourir, le cheveu blond et l'oeil vert des femmes dans lequel les amoureux, chez Virginia Woolf, cherchent le reflet de la vérité. Déjà, par son physique et sa forte présence, qui dominait les débats du jury Femina, elle prévenait du fallacieux des apparences. Car, insulaire, elle l'était jusqu'au fond de l'âme, mais insulaire de la montagne, là où nuit, étoiles, neiges et rochers apprennent le silence, l'économie des gestes pour cacher le feu de la passion, l'irrévocable des engagements. Dans «La Fiera» - et «C'était cela, notre amour», qui pourrait résumer la vie même de la romancière - les personnages avaient une identique retenue, interrompue seulement par les phrases et les gestes au ralenti de film qui changent implacablement un destin. Bien avant que l'on ait parlé de l' «écriture minimale», Marie Susini avait fait de la sobriété la règle qui aboutit à un absolu chef-d'oeuvre: «Je m'appelle Anna Livia». Il n'en fallait pas moins pour rendre tolérable l'histoire d'une passion incestueuse.\nAnnexée depuis deux siècles à la métropole, placée d'entrée à la hauteur du mythe par un certain Ajaccien, l'île, en littérature, se taisait, comme honteuse d'être arrivée en retard au festin de Littré. Marie lui a rendu cette parole, qui se fera entendre tant que l'on écrira le français.\nPHOTO: MARIE SUSINI", "url": "https://www.lexpress.fr/informations/adieu-a-marie_595782.html"}, {"title": "JEAN-MICHEL JARRE", "text": "L' «ambassadeur de bonne volonté de l'Unesco» rythme toujours ses «séquenceurs» comme des battements de coeur. Et conceptualise «Chronologie», dernière odyssée poétique, avec sensibilité et dextérité. A Versailles, il conjuguera sa réflexion sur le cyclique et le mythique dans une nuit plurielle de sons et de lasers.\nChâteau de Versailles. Le 24 septembre.", "url": "https://www.lexpress.fr/informations/jean-michel-jarre_595775.html"}, {"title": "DON GIOVANNI", "text": "Semur-en-Auxois possède un magnifique petit théâtre à l'italienne. Chaque automne, le chef Jean-Paul Penin y présente un opéra. A l'affiche, cette année, le tube de Mozart, monté par Charles Roubaud, avec une distribution à découvrir, dont le baryton canadien Desmond Byrne en séducteur dissolu. La Philharmonie de Cracovie est dans la fosse bourguignonne, ce qui ne manquera pas d'irriter une fois de plus les orchestres français.\nSemur-en-Auxois. (16) 80-97-05-96. Du 17 septembre au 6 octobre.", "url": "https://www.lexpress.fr/informations/don-giovanni_595770.html"}, {"title": "MUSICA", "text": "Au bord du Rhin, la Mecque de la musique contemporaine. En vedette, le compositeur polonais Henryk Gorecki et sa «3e Symphonie», qui s'arrache dans les bacs des disquaires au même rythme qu'un tube du Top 50. Le grand manitou Pierre Boulez dirige une nouvelle mouture de sa dernière oeuvre, «Explosante fixe». La voix se taille la part du lion avec «Fragments», un opéra de Marc Monnet, «Le Roi des arbres», un conte musical du Chinois Yi Xu, et «Jakob Lenz», une évocation du poète allemand par Wolfgang Rihm. On espère aussi s'amuser avec «Variété», de Mauricio Kagel, et une nuit musette animée par Arthur H et son Bachibouzouk Band.\nStrasbourg. (16) 88-21-02-02. Du 17 septembre au 3 octobre", "url": "https://www.lexpress.fr/informations/musica_595768.html"}, {"title": "UTILE", "text": "Les guides pour les parents fleurissent comme les pâquerettes au printemps. Et ça marche! Le dernier en date, «Guide Smoby à l'usage des familles», de Betty de Brouhan et Yvan Katz, est exclusivement un recueil d'adresses et de numéros de téléphone qu'il vaut mieux connaître quand on a des enfants. Six thèmes abordés: sécurité et santé, garderies, éducation, ateliers, activités sportives, loisirs et vacances. Plus de 100 villes françaises sont passées au crible, sans oublier les agglomérations les plus importantes de Belgique, du Luxembourg et de la Suisse romande. 99 F, éditions Filipacchi.", "url": "https://www.lexpress.fr/informations/utile_595763.html"}, {"title": "DENTS DE SAGESSE", "text": "La rentrée 93 consacre la restauration honnête. Celle qui en donne au client pour son argent. Exemple: Lipp.\nOn avait fait semblant de l'oublier un peu pendant l'été: c'est la crise. A table comme au bureau, chacun est bien obligé de le savoir. Et le client des cantines parisiennes a désormais la dent plus dure encore que le chroniqueur gastronomique. Il en veut pour son argent. Il ne se laisse plus avoir, comme dans les années 80, en payant à prix d'or 20 grammes de haricots verts, drôlement fagotés. Et plus terrible est la chute pour les aubergistes qui ont cru pouvoir abuser la candeur ou le snobisme du dîneur trop longtemps. La rentrée, c'est l'heure non seulement des enthousiasmes, des projets, mais aussi des comptes, et même des règlements... Désertées depuis des mois, bien des salles à manger sont aujourd'hui fermées. Parfois injustement, d'ailleurs, tels L'Entre-Siècle ou Paul et France, alors que, dans d'autres cas, ce n'est que justice - mais nous ne tirerons pas sur le pianiste... On a baissé le rideau, on le lèvera également. Dominique Nahmias, alias Olympe, ou Michel Montignac nous en promettent de belles. A voir... Plus symboliquement encore, par ces temps de récession, on transforme, on s'adapte et on ajuste les prix - comment les maîtres de maison, qui nous donnent à présent la même chose à moitié prix, nous expliqueraient-ils les tarifs précédents?...\nL'automne 93 sera balladurien ou ne sera pas. Et même s'il n'y a pas de quoi se taper sur les cuisses, aux fourneaux et ailleurs, il ne semble pas y avoir d'autres possibilités que la sagesse. Pourquoi ne pas revenir aux vraies valeurs, laissant le petit chef à la toque enflée, qui s'est cru trop longtemps permis de faire le portefeuille de ses clients, se recycler dans l'agriculture ou, mieux encore, la méditation? D'aucuns n'y étaient-ils pas préparés, qui prenaient des airs de grands penseurs modernes, graves jusqu'à l'ennui, et sachant compter? Et tant pis pour leurs femmes, qui ne s'offriront plus le coiffeur qu'une fois par semaine... De l'authentique, de l'honnête et du classique. C'est à boire et à manger qu'il nous faut! Des bistrots, à condition qu'ils ne soient pas de pâles copies opportunistes, de vraies bonnes tables pour les jours de fête, mais à des prix justifiés, ou des cantines parisiennes dont le plaisir est un ensemble de choses, de la fraîcheur du poisson à la courtoisie de l'accueil, de l'agrément du décor au bonheur de l'atmosphère. Et cela aussi est un art. Parfaitement rodé, à la Brasserie Lipp, par exemple, où, quoi qu'en dise le grincheux, Paris est toujours Paris. C'est qu'il n'y a pas que d'anciens ministres un peu sourds qui dînent là, se demandant ce qu'ils ont fait de leur jeunesse. Il y a maintenant une nouvelle garde, pas forcément dupe des Halles ou de la Bastille, qui, après ou avant un verre chez Castel - également institution, pas pour autant poussiéreuse - vient communier ici, sans avoir peur de passer pour «réac», avec le filet de thon, le cervelas, le hareng Bismarck, le poulet rôti ou le pied de porc, le fontainebleau ou le baba au rhum... Pour preuve que les temps ont changé: même François Mitterrand, qui, pendant les douze premières années de son règne, avait un peu abandonné la maison, y revient faire retraite. Sagement...\nBrasserie Lipp, 151, boulevard Saint-Germain, Paris-VIe. Tél.: 45.48.53.91. T.l.j., jusqu'à 1 heure du matin. CB, AE. De 250 à 300 francs.", "url": "https://www.lexpress.fr/informations/dents-de-sagesse_595756.html"}, {"title": "Nice", "text": "Traité de «pauvre adjoint au sport» dans le document «Nice: les dessous de l'opération Toubon» (L'Express n° 2197), je rappelle que je gère un budget annuel de plusieurs milliards de centimes et que j'actionne des services encore capables de mobiliser, sur une manifestation d'athlétisme, plus de 20 000 spectateurs dans un cadre que certains étrangers (Américains, Africains, en particulier) trouvent unique au monde. (...) La «bronca» qui a accompagné Christian Estrosi et lui seul démontre au moins qu'il n'a pas hésité à affronter publiquement l'adversité (aujourd'hui la politique et les affaires font se dresser une partie des Niçois contre l'autre), ce qui ne manque pas d'un certain panache! Et il n'a pas utilisé un «gilet pare-balles» pour se rendre auprès des champions sur le podium! (...) Avant de conclure, je tenais à vous dire qu'à Nice nous considérons Me Peyrat comme un des citoyens honorables de notre cité, mais que, au vu des résultats des dernières élections législatives, il semblerait que bon nombre de Niçois n'aient besoin d'aucune consigne pour savoir où est leur devoir.\nAndré Bonny, adjoint au maire de Nice, délégué aux sports.", "url": "https://www.lexpress.fr/informations/nice_595751.html"}, {"title": "MANÈGE", "text": "Il est parfaitement normal que Bernard Tapie, avec son sens de la manoeuvre et son armée d'avocats, fasse tout pour se défendre. On peut cependant se demander si l'intéressé - qui aspire à jouer dans l'avenir les plus grands rôles en politique - mesure les dégâts que provoquent dans l'opinion, en profondeur, ses outrances en général et son incapacité, en particulier, à s'exprimer avec nuances, en pesant ses mots. Ce qui n'a jamais exclu la passion. Il y a quelques semaines, les juges et les policiers de Valenciennes étaient, ou peu s'en faut, comparés à des «gestapistes». Il y a quelques jours, la commission de discipline de l'UEFA, c'était, ni plus ni moins, une «dictature». Quant à la justice «à la française», tantôt elle ne vaut pas tripette, tantôt, contre l'UEFA, la voici parée de toutes les vertus. Comment s'étonner, malgré le chômage et la récession, qu'Edouard Balladur, par contraste, marque personnellement des points? Son goût de la mesure, de la litote et du parler-doux pourrait, en d'autres temps, paraître fade ou vieux jeu: aujourd'hui, cette façon-là de s'exprimer rassure et... repose.", "url": "https://www.lexpress.fr/informations/manege_595749.html"}, {"title": "DROIT D'ASILE", "text": "Directeur, depuis deux ans, de l'Office français de protection des réfugiés et des apatrides (Ofpra), dont le siège est aujourd'hui situé à Fontenay-sous-Bois (Val-de-Marne), l'énarque Francis Lott se tient prêt, si le gouvernement le décide, à mettre en oeuvre des procédures encore plus rapides que celles qui prévalent aujourd'hui. Mais il souligne combien la situation a changé du tout au tout en quelques années: pour la seule année 1989, l'Ofpra, croulant sous les dossiers, recevait ou traitait 62 000 cas. Il fallait entre deux et quatre ans, en moyenne, pour qu'un demandeur obtienne une réponse: «Plus nous tardions, plus s'accumulaient les cas douteux...» Conséquence: ceux à qui l'on refusait le droit d'asile et qui, entre-temps, s'étaient très naturellement installés sur le territoire disparaissaient le plus souvent dans la nature, grossissant le flux des clandestins. Aujourd'hui, recours compris, un dossier est traité entre quatre et six mois, au maximum. «Les gouvernements successifs, dit Francis Lott, ont pris des décisions courageuses. La situation est devenue très saine.» Fait significatif: les Allemands viennent d'ailleurs de demander au patron de l'Ofpra de venir leur décrire ses méthodes et ses moyens. La France, un modèle?\nPHOTO: Francis Lott.", "url": "https://www.lexpress.fr/informations/droit-d-asile_595744.html"}, {"title": "Shlomo Gazit: \"Nous ne sommes pas menacés\"", "text": "Comment envisagez-vous la coexistence de deux ennemis?\nQuand je vois la coopération entre Américains et Russes après quarante-cinq ans de guerre froide, j'ai de l'espoir. Nous assistons ici à la chute d'un autre mur de Berlin. Tout ce qui était vrai jusqu'au 13 septembre ne l'est plus. Cela ne signifie pas seulement des évolutions positives. Comme l'a dit Shimon Peres, nous avons osé - Israéliens et Palestiniens - le grand saut par-dessus l'abîme. On peut s'y casser le cou. On doit donc avancer prudemment. D'autant que les Palestiniens démarrent de zéro. Ils font un parallèle avec les juifs en 1948. Ils ont tort! Nous avions un gouvernement, une Agence juive, un ministère de la Défense, une armée disciplinée, une police, une administration civile. Et nous disposions d'un leader indiscutable: Ben Gourion. Ils n'ont pas tout cela.\nLeurs dissensions internes vont-elles se régler sur le dos des Israéliens?\nNon. Hamas continuera les actes de terrorisme qu'il commet aujourd'hui. Pas plus. Je pense même que sa capacité de nuire va diminuer considérablement. Hamas n'est que le réceptacle de la frustration de 1,8 million de Palestiniens. Si l'espoir s'installe, son audience va s'écrouler. Ses militants vont songer avant tout à leur avenir personnel. Ils passeront du côté du gouvernement de l'OLP. Les jeunes, de Gaza ou d'ailleurs, ne vont pas profiter tout de suite de l'accord. Mais ils ont des parents, des professeurs qui peuvent le leur expliquer. Et puis il y a les mosquées. Si l'on y prêche la bonne parole, la majorité obéira.\nAujourd'hui, les imams prônent plutôt la haine...\nJe ne vois pas pourquoi on ne les remplacerait pas.\nPourquoi avez-vous confiance en l'OLP, aujourd'hui?\nJe n'ai pas confiance. Mais je suis en position de force. Je peux faire machine arrière quand je veux. Je peux prendre le risque de mettre l'OLP à l'essai.\nDu point de vue régional, cet accord change-t-il quelque chose à la sécurité d'Israël?\nRien et tout à la fois. Il ne change rien, notamment, du point de vue militaire. Israël peut toujours faire la guerre à la Syrie, à l'Irak, à l'Iran ou à la Jordanie. Pourtant, cet accord israélo-palestinien élimine les motivations bellicistes. Ce sera encore plus vrai si l'on scelle un traité avec la Jordanie, sans parler d'une entente ultérieure avec la Syrie. Les tensions vont baisser, les achats d'armes aussi. L'environnement stratégique d'Israël changera du tout au tout.\nMoshe Dayan avait inventé le concept de «partition fonctionnelle» entre Israéliens et Palestiniens. Comment voyez-vous cette idée, aujourd'hui?\nC'est du passé. Maintenant, tout est beaucoup plus simple. Et je regrette que le Premier ministre et le ministre des Affaires étrangères ne le reconnaissent pas devant l'opinion: cet accord intérimaire conduira à la création d'un Etat palestinien indépendant. Demain, nous aurons deux Etats côte à côte.\nDonc, trois Etats sur le Jourdain?\nPas nécessairement. Ce ne sera plus qu'une affaire de temps, et j'espère de peu de temps, avant de voir Jordanie et Palestine s'unir en une fédération ou sous une autre forme.\nCela ne plaira pas au roi Hussein.\nIl n'est pas éternel. Avec un grand Etat jordano-palestinien, la plupart des problèmes seront résolus. A commencer par celui de Jérusalem: la Jordanie a déjà une capitale.\nVous parlez de période d'essai. Combien de temps doit-elle durer?\nIl y a deux tests. Le premier est celui de la sécurité intérieure. J'aimerais que les Palestiniens arrivent à mettre fin à toute activité violente des radicaux en un an. L'agenda retenu me semble trop court. L'OLP ne sera pas prête à assurer l'ordre public au bout de six à sept mois. Ses experts, que j'ai rencontrés, estiment qu'il leur faudra entre dix-huit et vingt-quatre mois. Le second test, c'est la résolution du problème des réfugiés de 1948. J'aimerais voir au moins le début d'une réinstallation. Si l'accord spécifie qu'ils demeurent tous là où ils sont, nous aurons échoué.\nIls n'ont été mentionnés dans aucun texte de l'entente avec l'OLP.\nA mon avis, nous avons commis une erreur majeure. J'aurais souhaité que l'OLP déclare que la solution définitive du conflit doit inclure la réinstallation des réfugiés de 1948. Et que ce retour ne peut s'effectuer sur leur terre d'origine.\nL'argent afflue rarement dans des zones instables. Or tout va dépendre de l'économie.\nUne mesure s'impose: rouvrir les frontières d'Israël aux travailleurs palestiniens. Si l'Intifada s'arrête et si les frontières s'ouvrent, de 20 000 à 30 000 Palestiniens viendront travailler en Israël. D'autre part, on reverra les entrepreneurs israéliens en quête de sous-traitants venir faire des affaires dans les Territoires. Cela fournira un répit pour réorganiser les choses. Ensuite, les investissements afflueront lentement et graduellement à Gaza. Pour au moins de cinq à dix ans, la solution passe par le travail en Israël, que l'on remplacera, petit à petit, par des emplois locaux. A condition que le calme s'installe durablement.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/shlomo-gazit-nous-ne-sommes-pas-menaces_490102.html"}, {"title": "Des commerciaux très branchés", "text": "Exit la mallette de dossiers et les argumentaires de camelot.C'est désormais muni d'un micro-ordinateur portable que le vendeur new-look visite ses clients. De quoi être plus convaincant et plus efficace dans les négociations. Une révolution parfois difficile à digérer.\nLe Dr Nau n'aime pas jouer à James Bond. Les gadgets? Très peu pour lui. Il a déjà donné. Maintenant, le directeur de la formation des laboratoires Hoechst y regarde à deux fois avant de s'enthousiasmer pour les dernières inventions high-tech. Jusqu'à disséquer, clinique, la petite boîte noire, à peine plus épaisse qu'un agenda-classeur, qui trône sur son bureau. Une véritable innovation, ce lecteur CD portable. Une simple pression sur la télécommande, et c'est tout un patchwork de graphiques colorés, d'images animées, de références documentaires qui défile sur l'écran, format carte postale. Autrement plus convaincant et participatif que d'assister passivement à la sempiternelle projection vidéo. Alors, c'est dit, dès le mois prochain, les visiteurs médicaux du labo vont tester l'une des premières applications multimédias de l'Hexagone. «Le commercial de demain sera un autonome branché ou ne sera pas», plaide Franck Jaclin, patron de Franklin Partners, l'un des principaux fournisseurs de systèmes multimédias de la place.\nMultimédia? L'expression fait florès. D'autant que toutes les données qu'elle combine deviennent progressivement accessibles sur les micro-ordinateurs portables. A la demande, ceux-ci embarquent, digitalisent, compressent et restituent images vidéo et son, qualité hi-fi. Outre un maniement simplissime par rapport à la programmation de certains magnétoscopes, l'atout maître du multimédia réside dans son pouvoir de conviction. Aux Etats-Unis, General Motors et Ford l'utilisent chez leurs revendeurs via des bornes interactives. Celles-ci suscitent les questions des acheteurs potentiels, les «accrochent», et facilitent, par la suite, la discussion avec le vendeur! «Nous nous y intéressons depuis qu'il commence à faire rêver les gens», dit-on au Club Med, l'un des tout premiers à s'être équipé de bornes multimédias pour toucher de nouveaux gentils membres.\nSi elles ne rêvent pas, les forces de vente veulent, elles aussi, séduire. Là encore, la formule constitue un vrai plus. En Allemagne, les commerciaux de BMW l'ont bien compris. Constatant que les clients potentiels de la Série 7 ne se déplaçaient guère dans les showrooms et qu'il était difficile de convaincre sur papier glacé de l'intérêt des options proposées avec le véhicule, le constructeur a équipé ses vendeurs du nec plus ultra. Affichant sur un écran plat une qualité d'image vidéo haute définition, le dernier-né de Toshiba, le T 6400, fait l'article, commente les options. Le client choisit à l'écran le type de jante, de motorisation, voire l' «air bag» ou le système ABS - il peut même écouter la sonorité des divers autoradios proposés. Coût de l'application (heureusement partagée par plusieurs vendeurs): de l'ordre de 50 000 F. Ce qui n'empêche pas le constructeur d'envisager d'étendre la formule à l'ensemble de sa gamme. La fin du vendeur traditionnel? Plutôt son renouveau.\nDU SUR-MESURE\nD'autant qu'il n'est pas indispensable de recourir à des supports aussi onéreux que certains micros pour accéder à toute la créativité qu'autorise le multimédia. «Pour personnaliser une présentation en fonction de mes interlocuteurs, je peux mixer dans l'ordre que je veux images, transparents, tableaux et logos. Le tout en choisissant la langue du commentaire et la durée de chaque séquence», explique Patrice Chéreau, de Delta Interactif Production, en manoeuvrant la télécommande de son CD-I. Fin du fin, l'application développée par sa firme autorise même les digressions: on peut interrompre sa démonstration pour répondre à une question en allant chercher un document que l'on avait gardé en réserve. Du sur-mesure, cousu main, mais rien d'utopique. Cas d'espèce, le laboratoire Schering Agriculture en a fini avec l'édition papier de données statistiques volumineuses sur les résultats de ses tests phytosanitaires: l'heure y est à l'interactivité, via portable et tablette de rétroprojection.\nA petits pas, les branchés de la première heure prennent leurs marques. 20% des hommes de terrain seraient aujourd'hui équipés d'un micro portable (contre 9% il y a trois ans), et leurs cohortes devraient rapidement s'étoffer. Powerbook chez Apple, Thinkpad chez IBM, Omnibook chez Hewlett-Packard, les micros jouent les mutants. Rebaptisées «communicateurs personnels», ces petites merveilles d'intégration deviennent des ardoises magiques transformant l'écriture manuscrite en caractères d'imprimerie. Progressivement, ils marient l'informatique, l'électronique grand public et les télécommunications. A l'image du PC-fax-répondeur-enregistreur et, bientôt, du «smartphone», téléphone à écran tactile avec accès visuel à toutes sortes de messageries.\nDe quoi entraîner de profonds bouleversements dans la façon de travailler (voir l'encadré). Mais le jeu en vaut la chandelle. Ceux qui ont fait leurs premières armes confirment: «Non seulement l'outil multimédia est plus dynamique, moins fastidieux, mais, en plus, il est valorisant pour son utilisateur», fait valoir Pierre Milhet, chez GPA Assurances. Tournant le dos à son passé d'assureur populaire, la filiale du groupe Worms a mis les bouchées doubles: 2 300 terminaux de saisie de poche pour réaliser, en trois minutes, les tarifications et simulations qui mettaient un quart d'heure auparavant. Bientôt, ce sont 300 collaborateurs qui auront à disposition des micros portables capables de simuler, en quelques secondes, le montant futur d'une retraite ou de vérifier la réglementation du code des impôts. Révolue l'époque des «négos» catastrophe, où il fallait interrompre la discussion avec le client pour aller chercher dans le coffre de la voiture la deuxième mallette avec le bon barème. «En facilitant le contact avec ce type de clientèle, nos terminaux de saisie ont permis une substantielle augmentation des primes», reconnaît-on chez GPA.\nLe début d'une nouvelle efficacité? Pour Dominique Bou, responsable de la formation des commerciaux chez Peugeot, c'est une évidence. Directeurs de zone ou responsables régionaux marketing, ils sont plus de 200 à s'être initiés à la réforme maison, via des programmes micros interactifs. Clou du spectacle, un jeu d'arcade, avec des scènes filmées de la vie d'une concession. Objectif: amener les participants à repérer les erreurs qui émaillent la séquence. «Simple outil pédagogique, commente Dominique Bou. Le multimédia est là pour impliquer les utilisateurs, susciter leur curiosité.»\nPANOPLIE HIGH-TECH\nImpliquer, mais aussi améliorer les performances. C'est qu'avec la crise on attend davantage d'eux - à la fois une rentabilité et une productivité, qui englobe veille commerciale et même détection de nouveaux besoins. «Les opérationnels terrain doivent mieux connaître leurs clients, fait valoir André Bourgouin, chez Moulinex. Et réagir plus vite.» Certes, ils ne chôment pas, les 60 commerciaux du champion du petit électroménager! A leur disposition, la panoplie du parfait commercial high-tech: micro, imprimante, modem, avec, en sus, les progiciels adéquats pour automatiser les appels et transférer leurs fichiers jusqu'au siège. Ce que les experts qualifient d'environnement convivial de messagerie. Bien sûr, tous n'utilisent pas le programme tableur ou le logiciel pour l'envoi de fax. Parfois, même, certains négligent la sauvegarde hebdomadaire, mais la «hot line» veille au grain. D'ailleurs, pour leur confort, on a changé les «bécanes»: chez Moulinex, le format bloc-notes extraplat du Z-lite 320 a remplacé les 11 kilos du micro première génération. Même lorsqu'ils dorment, leurs infos travaillent, l'ordinateur central traitant nuitamment les données pour cracher au petit matin le bon de livraison. «Il y a encore cinq ans, c'était impensable!» s'enthousiasme Bourgouin.\nAu siège de Peaudouce, près de Lille, Camille Guichard appelle cela «accroître son intelligence du marché». Un leitmotiv relayé auprès de tous les «CS» (chefs de secteur) qui sont au contact des hypers et des supérettes. Rotation des produits, état du linéaire, taux de présence de la concurrence, le regard de Joanne Frion parcourt en connaisseur la travée du Cora de Coudekerque (Nord), à la recherche de toute anomalie dans les rayons. Le micro sanglé à la taille, comme une ouvreuse portant sa corbeille de friandises à l'entracte, elle pianote toutes ses observations sur le clavier. L'écran affiche l'état des lieux, prend note des écarts, enregistre les ruptures, les déréférencements. Ce soir, à la fin de la tournée, l'ensemble sera transbordé par modem jusqu'à l'ordinateur central. De quoi passer au peigne fin l'univers concurrentiel, comme on dit, mais surtout préparer avec des arguments sonnants la prochaine visite auprès de l'acheteur local. «Nous n'en sommes qu'aux balbutiements, mais nos opérationnels seront de plus en plus des gestionnaires et des conseillers», commente Camille Guichard.\nPour Franck Jaclin, le scénario s'impose. «Il vaut mieux ? optimiser'' le temps passé en clientèle et décharger les hommes de terrain d'une partie du suivi de production.» Les commerciaux accepteront-ils de bonne grâce d'être ces autonomes branchés? On n'oblige personne, disent en choeur les responsables. Et c'est tant mieux! Car les tentatives de passage en force, les applications «parachutées» d'en haut ont laissé des souvenirs cuisants. «Il faut impliquer les commerciaux dans le choix des équipements», martèle-t-on chez Moulinex. L'inverse aboutit à des rejets sauvages, avec pertes de logiciels, machines qui cassent, etc. «Souvent, ceux qui sont séduits par les applications multimédias veulent aller trop vite en besogne, au lieu de commencer modestement par des choses simples», observe Patrice Chéreau. Une leçon à méditer. Car, désormais, Pierre Milhet en est sûr: «Même sans chercher la sophistication extrême, les équipements disponibles décuplent le talent du vendeur sans pour autant se substituer à lui.»\nPHOTO: JEAN NAU (HOECHST); PATRICE CHEREAU (DELTA INTERACTIF PRODUCTION)", "url": "https://www.lexpress.fr/informations/des-commerciaux-tres-branches_595820.html"}, {"title": "Les cahiers du cinéaste", "text": "Cinéma d'auteur: l'expression ne serait-elle pas plus juste encore pour Visconti que pour un autre? La plume à la main, le cinéaste n'aurait-il pas été aussi inspiré que derrière une caméra? On doit se borner à constater une réalité, un texte dont nous devons et la découverte et la traduction au romancier René de Ceccatty, qui s'affirme, du même coup, comme un fameux italianisant.\nLe metteur en scène de «Senso», né le jour des Morts par une coïncidence qui l'obséda pendant toute sa vie, avait couvert deux minces cahiers d'écolier des phrases d'une sorte de nouvelle qui s'apparente à un chef-d'oeuvre, même s'il est nécessaire de faire la part de l'étincelle se produisant lorsque deux esprits à la sensibilité identique se rencontrent et se comprennent jusque dans le non-dit. Il est représenté, en l'occurrence, par les points de suspension, qui ajoutent à l'émotion, comme les balbutiements renforcent la véracité des confidences arrachées par surprise. Il faudrait citer en son entier la postface, où l'on débouche dans un havre d'intelligence, après avoir traversé les brumes propices à la poésie, montées des rives du grand fleuve de Lombardie, qui enveloppent le récit d'un moment de l'adolescence d'Angelo Cobelli, fils de Sabina, une mère aux mains usées par les travaux, le père n'existant qu'à travers sa faillite, à tous les sens du terme.\nVisconti l'aristocrate, obéissant à sa pente qui le conduisait, en vertu de la loi des contrastes, vers le prolétariat aux odeurs de fauve, a beau décrire un milieu qui lui est étranger, c'est de lui qu'il parle. Et tous les thèmes que ses films ont développés sont en germe dans cette tentative littéraire datant de l'immédiat avant-guerre, et que le traducteur a raison de placer sur le même rayonnage que l' «Ernesto» du Triestin Umberto Saba. «Amour, jeunesse, douces paroles/ Quoi donc sur vous brille et se dessèche», s'interroge le poète Sandro Penna, ami de Visconti. Sans doute le minuscule brillant de l'étoile qui conduit l'adulte dans les ténèbres de la chair et du coeur et provient, M. de Ceccatty le prouve à son tour, de la planète perdue de l'enfance.\nLe Roman d'Angelo, par Luchino Visconti. Gallimard, 136 p., 78 F.\nPHOTO: Luchino, Eduardo et Luigi Visconti, en 1914.", "url": "https://www.lexpress.fr/informations/les-cahiers-du-cineaste_595818.html"}, {"title": "La faute à Rousseau...", "text": "Voyage au siècle de l'homme-machine et des coeurs sensibles. Où l'on rencontre une femme brisée par les rêveries du Promeneur et un abbé inventeur du «Christ mécanique».\nEn ce temps-là, les littéraires et les scientifiques ne se regardaient pas en chiens de faïence, brasseurs de vent contre crétins à équations, comme les khâgneux et les «math spé» dans la cour de Louis-le-Grand. Chacun parlait encore ce français dont nous traînons l'inguérissable nostalgie, mais le divorce se dessinait; on allait bientôt assister au crépuscule de l'amateurisme génial et au «fractionnement de la culture».\nDigne fils de Franklin, Allen Kurzweil, Américain passionné par le versant technique et manufacturier du xviiie siècle français, a eu, nous dit-on, l'idée de son premier roman en fouinant chez un antiquaire parisien.\nY aurait-il découvert l'un de ces coffrets dits «memento hominem» où l'aïeul déposait, à l'intention de sa descendance, les objets symboliques de son existence? Le livre est l'inventaire de la «boîte de vie» de Claude Page, fils d'un horloger disparu en un lointain voyage. Ce gamin fou de dessin est né dans le village de Tournay - pas de moutons frisés, mais un vent glacé, la «terrible Veuve», qui soufflera bientôt sur la France. Le petit surdoué est remarqué par un extravagant jésuite défroqué, athée virulent qui dilapide son énorme fortune en expériences et en collections. Il devient l'élève et le confident de l'Abbé, qui, par dérision, s'est fabriqué un étrange trône à partir d'un confessionnal et d'un cercueil. L'enfant peint avec maîtrise, sur le cadran de montres pour libertins, des miniatures où l'on voit des évêques lubriques et des dames dévêtues sur escarpolettes. Un jour, Claude sera apprenti à Paris chez un libraire pornographe, amant d'une grande dame mal mariée, inventeur du «Turc parlant». Ses aventures posent la question qui hante le siècle. La science va-t-elle établir que l'homme est un automate, comme le scandaleux «Christ mécanique» que construisit jadis l'Abbé et à qui «un système astucieux permettait de lever les yeux au ciel»? C'est le thème, original, de ce roman picaresque, d'une loufoquerie érudite à la Umberto Eco, écrit à la façon d'un compte rendu d'expérience pimenté d'humour anglo-saxon.\nEt les élans du coeur? Devant la préférence accordée à la machine sur le violoncelle, on croit entendre, des Champs élyséens, le cri de rage de l'éternel persécuté, lui aussi fils d'horloger, ce Rousseau qui maudissait sa génération, «si superbe, si fière de son prétendu savoir». Et à qui nous devons, inextricablement mêlées, la musique et la langue de bois du sentiment. Françoise Lalande, rousseauiste fervente, fait un petit roman de ce que Jean-Jacques nous a dit de lui-même dans les «Confessions», jusqu'au jour de 1728 où il quitta Genève la rage au ventre. Elle comble par un joli texte, sensible et pénétrant, les silences de son héros, mais, dès qu'il parle, se heurte aux périls de la paraphrase. Alors, la plus célèbre des fessées érotiques devient: «L'enfant, terrorisé, retira son pantalon...»\n«Ecartons tous les faits», proclamait le dangereux rêveur, dans la première phrase de son célèbre «Discours sur l'inégalité». A la vengeance des faits méprisés sur l'idéologie, Philippe Beaussant consacre un beau roman où il use habilement de la langue et de la musique incomparables du plus grand de nos paranoïaques pour dénoncer ses maléfices. Longtemps après la Révolution, une vieille femme raconte sa vie. Roturière chérie du château, fille de la suivante de Madame, elle avait été baptisée Héloïse, en hommage au grand homme, dont la mort fit couler autant de larmes que celle de Staline. Le fils de famille avait, pour les mêmes pieuses raisons, reçu le nom de Jean-Jacques. On devine la suite. Mais les aristocrates, même libéraux, n'aiment pas les mésalliances. Et les sans-culottes n'aiment pas les aristocrates, même libéraux. Philippe Beaussant décrit avec bonheur l'ambiguïté meurtrière du siècle des Brutus à l'oeil humide, pourvoyeurs de la guillotine au nom du bonheur. «Que nous avait-on appris? A aimer. Que nous avait-on enseigné? Que les hommes étaient bons et qu'ils étaient égaux.» Le couperet s'abattra sur ces illusions. Le Promeneur solitaire n'avait pas dressé l'échafaud. Mais que tant de naïfs y soient montés, ébahis par la méchanceté de l'Histoire, cela, c'est la faute à Rousseau.\nLe Coffret, par Allen Kurzweil. Trad. par Marie-Lise Marlière. Pygmalion, 398 p., 128 F.\nHéloïse, par Philippe Beaussant. Gallimard, 154 p., 82 F.\nJean-Jacques et le plaisir, par Françoise Lalande. Belfond, 190 p., 92 F.", "url": "https://www.lexpress.fr/informations/la-faute-a-rousseau_595813.html"}, {"title": "Bonnes Bouffes avec Régine", "text": "Au menu, la reine de la nuit propose un florilège de tubes saupoudré de quelques rengaines dédiées à l'ami Gainsbourg. Rien que du réaliste et du populaire.\nC'est l'histoire d'une pauvre fille que son mec a larguée. «Vous souvenez-vous que vous eûtes/ Un' petite amie sur la Butte/ Dont l'coeur a cru fair' la culbute?» La grande Zoa a troqué son boa contre une petite robe noire griffée Jean-Paul Gaultier. Une valise à la main, un galurin sur sa crinière flamboyante, un imper pour cacher la misère, la «Happy Piaf» - notre Régine - déambule, du 21 septembre au 2 octobre, aux Bouffes-du-Nord, «lieu intemporel».\nLa reine de la nuit a «La Boule au plafond». La voici jetée, à 60 années bien sonnées, dans une fiction à la recherche du passé. Elle a conçu le spectacle; Alain Maratra, un assistant de Peter Brook, l'a réglé. Son répertoire? Réaliste, populaire. Un florilège de tubes signés Philippe Adler, Mort Shuman, Eddy Marnay, Emil Stern, Vahé Katcha, Michel Magne et des rengaines de son dernier album, «Mémo-Mélo» (Trema), dédié à Serge Gainsbourg - «mon ami, l'un des premiers à avoir écrit pour moi, avec Aznavour». Celui qui demeure en son coeur et dans ses «P'tits Papiers» lui a choisi, il y a vingt-sept ans, les titres de chansons créées par Fréhel, Damia, Yvette Guilbert ou Berthe Sylva et réorchestrées pour l'occasion par Jean-Claude Vannier et Lewis Furey. Gamine, Régine écoutait la femme du bougnat d'en face fredonner «Les Roses blanches», «La Java bleue»... Et la «Môme catch-catch» imitait ces gouailleuses-là. «Elles avaient du coffre. Elles se donnaient à fond.» Mademoiselle n'aura donc qu'un micro pastille dans les cheveux.\n«Il buvait comme un trou/ Et me foutait des coups/ Mais quand il souriait/ L'univers basculait.» Tour à tour gaie et morose, la délaissée avec son franc-parler et sa voix de trompette éraillée proteste, se souvient. Une «Yiddishe mamma/ Tendre force de la nature/ De l'amour à l'état pur»: pas connue. Un père: joueur, trop souvent absent. Les lumières de Belleville, le bistrot où elle tint son premier rôle d'hôtesse: «J'aime bien les gens d'ici/ Ces gens de tous les pays/ Qui sont de partout/ Et de la même ville.»\nDes clubs, des restaurants, des hôtels, des films, des récitals, des disques, un parfum pour homme, des bijoux, un livre - «Appelle-moi par mon prénom» (Robert Laffont) - prochainement adapté pour la télévision, un second à sortir chez Fixot, son combat à la tête de SOS-Drogue international: Régine a la rage de vivre. Infatigable, ambiguë, fascinante. «J'ai toujours été un personnage complet qui revendique toutes ses facettes.» Elle avoue n'être jamais allée jusqu'au bout, n'avoir jamais réalisé son défi de chanteuse. «Aux Bouffes-du-Nord, je veux qu'on connaisse, enfin, la vraie Régine.» Laquelle? Celle d' «Un jour, je quitterai tout»?\nPHOTO: REGINE", "url": "https://www.lexpress.fr/informations/bonnes-bouffes-avec-regine_595806.html"}, {"title": "LA PRESSE AU SCANNER", "text": "Publicité, contenu, lectorat, loi Sapin, concentrations, concurrence de la télé... ce sont quelques-uns des thèmes inscrits au menu du débat qu'organisent, à Deauville, le 17 septembre, L'Express et Entreprises & Médias, dans le cadre du 6e Salon des directeurs de la communication et du marketing - le Top-Com. Une table ronde, animée par le directeur général des rédactions du Groupe Expansion, Jean Boissonnat, réunira Serge July, directeur de «Libération», Pierre Lescure, directeur général de Canal +, Philippe Labro, vice-président et directeur général des programmes de RTL, Patrick Le Lay, PDG de TF 1, ainsi que Françoise Sampermans, PDG du Groupe Express et directeur général de la Générale occidentale.\nPHOTO: JEAN BOISSONNAT", "url": "https://www.lexpress.fr/informations/la-presse-au-scanner_595801.html"}, {"title": "Jean-Claude Trichet, chevalier du franc fort", "text": "Jusqu'à présent, le tout-puissant directeur du Trésor menait son combat dans l'ombre. Nommé à la tête d'une Banque de France en voie d'indépendance, le voici projeté en pleine lumière. Qui est cet homme, respecté à droite comme à gauche, à Washington comme à Tokyo, et qui n'avoue que deux passions: le service public et la poésie\"\nIl est celui qui porte le gros cartable, quelques pas derrière son ministre. Ou bien de lourds dossiers cartonnés au sein desquels se cachent croquis et documents, notes de synthèse et projets de résolution. Sur les photographies des conférences internationales, on le voit souvent, ses paperasses sur les genoux, chercher une sous-chemise où est résumée la réponse pertinente à la question du jour. De même que tout bon ouvrier a de bons outils, on devine que Jean-Claude Trichet, ex-directeur du Trésor devenu, le 16 septembre, gouverneur de la Banque de France, sort toujours le bon papier, quand il le faut. Toutes ces images de lui, depuis tant d'années, lui donnent un petit côté baudet de la haute fonction publique, porteur des secrets de la documentation gouvernementale, cachés au coeur de ces kilogrammes de feuillets dactylographiés. Elles renforcent aussi son air de bon élève, garçon studieux, bûcheur incollable, d'autant qu'il garde, bien qu'il ait atteint l'âge des hommes sérieux - 51 ans en décembre prochain - une mine juvénile d'éternel étudiant, grâce à une mèche presque rebelle et à un sourire où l'on devine quelques tentations d'espiègleries. Devant tous ces dossiers, on le regarde et l'on sait qu'il sait. On lui reproche même, en ce moment précis, d'ignorer le doute. Lui, le chevalier blanc du franc fort et grand pédagogue de la «désinflation\ncompétitive», on l'a traité de «monomaniaque de la rigueur»; le terme de «psycho-rigide» a été prononcé. Les impatients de la relance l'accusent, avec sa bande d'énarques qui peuplent, sous sa houlette, la direction la plus prestigieuse de Bercy, de préférer la lutte contre l'inflation à celle contre le chômage. Il s'en défend, bien sûr, avec la dernière énergie, évoque «le bon sens, qui n'a pas besoin d'être théorisé». «La faible inflation et la monnaie, écrivait-il en octobre 1992 dans ??Les Notes bleues de Bercy'', sont des instruments au service d'une\nstratégie de croissance et de création d'emplois.» Ceux qui le contestent aujourd'hui, généralement à droite, sont coupables à ses yeux de la même faute que celle qui fut commise par les partisans du programme économique de la gauche, en 1981: «Ils nient le principe de réalité.» N'empêche, quand un groupe de banquiers, dissimulés sous le pseudonyme de Clovis, dénoncent dans une tribune libre publiée par «Libération», le 18 août dernier, les «ayatollahs du franc fort», nul doute que Trichet est pour eux le plus grand des muftis. Et il est nommément désigné, et dénoncé, par d'autres experts sagement planqués derrière l'anonymat d'une signature collective, Galilée, dans un long article de la «Revue des Deux Mondes», en septembre, qui pourfend la «doctrine Trichet». Celle-ci, selon eux, «condamne l'économie française à continuer à subir des taux d'intérêt réels exorbitants». On le voit, on prête à ce fonctionnaire des pouvoirs considérables. «Distinguons, répond Trichet, le ministre, qui décide, et l'administration, qui le conseille. Notre devoir d'Etat, c'est d'instruire les dossiers sans autocensure et d'appliquer ensuite, avec droiture et loyauté, les décisions du gouvernement.»\nDÉJÀ COQUET À L'ENA\nCela fait des lustres, maintenant, que Jean-Claude Trichet hante les couloirs des sommets et les corridors des grandes institutions internationales. Depuis près d'une décennie, il est à tous les carrefours de la haute finance et de la haute administration. Il affectionne d'ailleurs les chemises anglaises qu'on porte dans les banques - «Il était déjà assez coquet à l'ENA», se souvient l'un de ses condisciples - et les costumes sombres qu'on use dans les ministères, comme quoi l'habit fait tout de même le moine. Et, puisque l'on parle vêtements, évoquons donc ses casquettes, qui sont multiples: il préside depuis 1985 le Club de Paris, un groupe informel qui réunit pays endettés et pays créditeurs et est chargé du rééchelonnement des dettes gouvernementales. Il a été nommé, l'année dernière, président du Comité monétaire européen, le bras séculier du Conseil des ministres de l'Economie et des Finances des douze pays de la Communauté. En tant que directeur du Trésor, il a préparé les réunions du G 7 (groupe des sept pays les plus industrialisés) et y a participé. Il est censeur du Crédit foncier, de la Banque de France et du Crédit national, administrateur de la BNP et d'Air France, professeur à Sciences po, membre de la fondation Saint-Simon et du conseil d'administration du Siècle, le cénacle le plus sélect de Paris. Bref, il est influent, mais aussi discret. Quand par hasard on lit quelques lignes sur lui dans les journaux, on lui attribue invariablement deux caractéristiques: être le fonctionnaire «le plus puissant de France» et rester malgré tout «inconnu du grand public». Ce qui ne lui déplaît guère, d'ailleurs, mais devrait bientôt changer.\nEn effet, dans un jeu de chaises musicales déclenché cet été, Jean-Claude Trichet succède comme gouverneur de la Banque de France à Jacques\nde Larosière, lui-même nommé à Londres à la présidence de la Berd (Banque européenne pour la reconstruction et le développement), laissée vacante par la démission de Jacques Attali. Même s'il se refusait, ces jours derniers encore, à évoquer sa nomination annoncée (il consent simplement à mentionner «certaines informations parues dans la presse»), celle-ci intervient en pleine réforme sur l'indépendance de l'institution, et l'exposera sans doute aux feux de la rampe, lui qui est si longtemps resté dans l'ombre qu'affectionnent les éminences grises.\nCet homme est mystérieux. Il projette une image d'extraordinaire sérieux, mais ses amis racontent qu'il peut aussi jouer, avec sa femme, Aline, un numéro désopilant, elle dans le rôle de Bernard Pivot qui n'en finit jamais de parler et lui dans celui de Claude-Jean Philippe qui essaie désespérément d'annoncer le film du «Ciné-club» aux téléspectateurs. Discret par nature et par obligation professionnelle, ce fonctionnaire qui planche à longueur de journée sur d'aussi austères sujets que la dette roumaine, les marges de fluctuation des monnaies européennes ou l'évolution comparée des coûts salariaux dans les pays de l'OCDE cultive dans son jardin secret un goût ancien pour l'esthétisme et la peinture moderne, et une véritable passion pour la poésie, héritée de son père, qui fut, comme son grand-père, enseignant et amoureux de littérature. «Je suis fasciné, dit-il, par l'idée même de l'acte poétique.» Ecrit-il des poèmes? Il refuse d'abord de répondre, avant d'avouer que «jeune, oui...», balayant vite cette ébauche de confession d'un revers de main pour aussitôt changer de sujet. «Il est très précis, attaché aux faits, rigoureux dans ses analyses, mais révèle en privé un caractère au fond assez passionné, je dirais même romantique», affirme son ami de toujours Rémy Sautter, vice-PDG de RTL, avec lequel il fut étudiant. Et le discret négociateur financier peut soudain s'enflammer devant un paysage breton, le pays de son père. «Un jour, à Saint-Malo, où il possède un appartement, je l'ai vu déclamer, la mèche battue par le vent, Chateaubriand sur les remparts», se souvient Sautter.\nMystère aussi sur ses convictions politiques. Lui qui dirigea, en 1986-1987, le cabinet d'Edouard Balladur servit avec la même fidélité René Monory et Valéry Giscard d'Estaing, Pierre Bérégovoy et Michel Sapin. «Il est politiquement très habile, raconte un fonctionnaire du Trésor. Il sait forger des concepts qui plaisent aux politiques et s'adapter pour faire passer ses convictions. Mais, à plusieurs reprises, je l'ai entendu dire non à un ministre.» Jérôme Monod, président de la Lyonnaise des eaux-Dumez, qui connut Trichet quand celui-ci s'occupait d'affaires industrielles, souligne son «humanité» et son «caractère extraordinairement équilibré. Il est constant dans ses principes, qui sont fermes, mais qu'il exprime avec simplicité et aussi gentillesse. C'est plutôt rare chez un financier». Dans sa jeunesse, «il était assez marqué à gauche», rappelle l'un de ses camarades de l'ENA, l'ancien ministre socialiste Jean-Louis Bianco. En 1970, il fut l'un des cofondateurs de la section CFDT de l'école, qu'il intégra en 1969. «Entre 19 et 20 ans, j'ai été membre du PSU, époque mendésiste, raconte Trichet. C'était la fin de la guerre d'Algérie, des années troublées. Je crois que l'image de Mendès France était très forte pour les gens de ma génération. Assez jeune, j'ai été imprégné par l'idée que la politique est une chose importante, de même que la notion de service public. C'est d'ailleurs l'une de mes désolations de voir que cette idée du fonctionnaire républicain, attaché à sa neutralité et dévoué au service de l'Etat, n'est plus vraiment dans le courant de l'évolution des valeurs d'aujourd'hui.» La preuve? «Regardez mes deux fils, suggère-t-il en riant. Ils vont faire du commerce. L'un est à HEC et l'autre à l'Essec!» La vocation du service public n'est donc pas héréditaire. C'est pourtant par elle qu'il justifie le fait d'avoir servi loyalement tant d'hommes de convictions différentes, et sur elle qu'il a fondé sa propre liberté. «Elle seule, dit-il, peut conduire aux conseils le plus avisés possible.» Ajoutez à cela un patriotisme farouche, presque démodé, qui faisait sourire déjà ses camarades d'études, et vous avez devant vous le parfait modèle du serviteur de la République. «Il avait à l'ENA un patriotisme exigeant. Il pensait toujours que notre pays pouvait faire mieux, raconte l'un de ses anciens camarades. C'est chez lui une conviction absolue, qui l'habite encore aujourd'hui.»\nON L'APPELAIT JUSTIX\nSon attirance pour la fonction publique, cependant, lui est venue progressivement, presque sur le tard. Le jeune Trichet suivit d'abord des études scientifiques. Il fut diplômé de l'Ecole nationale des mines de Nancy, alors dirigée par un homme qu'il cite encore aujourd'hui parmi ceux qui l'ont beaucoup marqué, Bertrand Schwartz, le frère de l'académicien Laurent, «un directeur formidable, qui avait profondément modernisé l'institution». Il travaille comme ingénieur dans une filiale de la Caisse des dépôts et consignations avant d'entamer de nouvelles études, à Sciences po et à la faculté de sciences économiques. Il se découvre alors «un vrai goût, très fort, pour l'économie», puis se tourne vers le service public, grâce à Sciences po. Il se trouve déjà un peu vieux, 25 ans, lorsque survient, pendant son service militaire, Mai 68, qu'il perçoit comme «le surgissement de la jeunesse», à laquelle, peut-être, il sent qu'il n'appartient déjà plus. Quand il entre à l'ENA, «il était un peu plus âgé que nous, se souvient Bianco. C'était une figure de la promotion. Il avait un vrai souci de la notion de justice. C'était la mode des bandes dessinées d'Astérix, et Trichet avait donc un surnom: Justix».\nLe jeune justicier sera inspecteur des finances et intégrera la direction du Trésor en 1975. Son entrée dans les cercles du pouvoir interviendra trois ans plus tard, en avril 1978, quand il est appelé au cabinet de René Monory, ministre de l'Economie sous la présidence de Giscard d'Estaing. En août de la même année, il est nommé à l'Elysée pour travailler sur les affaires industrielles, traversées alors par la grande crise de la sidérurgie et le développement du programme électronucléaire. L'arrivée de la gauche le voit revenir au Trésor, sa prestigieuse maison, où chacun se tutoie et dont il aime, dit-il, le «travail d'équipe». Il est chef du service des affaires internationales en 1985, et devient alors président du Club de Paris, qui prendra, avec le temps, de plus en plus d'importance. Edouard Balladur, ministre de l'Economie, des Finances et de la Privatisation de la première cohabitation, lui demande de diriger son cabinet en 1986 et lui offre enfin, un an plus tard, la direction du Trésor.\nSon départ pour la Banque de France va faire des orphelins. «On l'adore, avoue l'un de ses subordonnés. C'est notre père à tous. Nous sommes victimes de ?trichetmania''.» Certains lui reprochent bien d'avoir parfois un peu la tête dans les nuages et de négliger, faute de temps et non d'esprit de décision, la gestion quotidienne de la boutique. «Mais, humainement, c'est un type très bien. Quand il engueule quelqu'un, ce qui est fort rare, il sait toujours signifier vite à l'intéressé que l'incident est clos.»\nA la tête de la banque centrale, personne ne pourra plus accuser Trichet de défendre, envers et contre tous, le franc. Il en aura l'obligation. Et cet intellectuel de la finance, s'il préfère les bonheurs subtils de la stratégie à long terme aux «joies brutales» que suscitent les tactiques victorieuses, attend sans émotion d'éventuelles crises à venir. Il en a tant géré, depuis la sidérurgie lorraine jusqu'aux désordres monétaires de cet été, en passant par la dette de l'Amérique latine et l'effondrement du communisme à l'Est! «Dans les moments difficiles, raconte un ?trichetmaniaque?, il est toujours d'un remarquable sang-froid. Il positive tout, il n'est jamais à court d'idées nouvelles.» «Au fond, remarque Trichet, lors des crises, il ne s'agit que d'éviter une catastrophe.»\nPHOTOS: Jean-Claude Trichet. Un romantique d'un extraordinaire sérieux.A l'ENA, photo de famille pour la promotion Thomas-More.\n.En 1986, Trichet derrière Edouard Balladur, dont il dirigeait le cabinet. Jean-Claude Trichet et Pierre Bérégovoy. Avec Michel Sapin dans l'avion pour Bruxelles. Avec Edmond Alphandéry (au centre) et Jacques de Larosière. Jean-Claude Trichet\nlors d'une rencontre franco-allemande.", "url": "https://www.lexpress.fr/informations/jean-claude-trichet-chevalier-du-franc-fort_595798.html"}, {"title": "La république des Hauts-de-Seine", "text": "C'est le plus petit département de France Son budget est celui d'un Etat Son président, Charles Pasqua, veut en faire un modèle de gouvernement Transposable à l'échelon national\"\nLa politique-fiction reste à la mode, donc allons-y. Place Beauvau, dans la nuit, est arrivé un renseignement ahurissant: les Hauts-de-Seine (1,4 million d'habitants) réclament leur indépendance. Comment va réagir le ministre de l'Intérieur, Charles Pasqua? Il reste le président du conseil général de ce département! Et c'est lui qui en a fait, au premier chef, une espèce de mini-Etat. Il garde son calme. Attend. Et voici que les Hexagonaux souhaitent leur rattachement à la république des Hauts-de-Seine. Pasqua s'adresse à eux: «Je vous ai compris!» Dans le même discours, il loue les Altoséquanais d'avoir inspiré un salutaire sursaut. Mais les met en garde. La France, comme avant, mieux qu'avant, doit rester la France... Scénario absurde, c'est la loi du genre. Mais renfermant, comme les fables, assez d'ingrédients vrais pour se faire un instant avaler - ou gober.\nLa personnalité de Pasqua, d'abord. Et d'une, c'est un gaulliste, et de vieille souche - il avait 15 ans quand, à Grasse, à l'instar de ses parents, il est entré dans la Résistance. D'ailleurs, l'homme qui affirme que «personne ne l'influence jamais» se dit «inconditionnel» dès qu'il s'agit du Général. De lui seul. Il a beau être l'un des piliers du RPR, il s'en démarque, l'an passé, pour prôner le non à Maastricht. Ces temps derniers, il s'illustre encore par un non au Conseil constitutionnel, qui lui met des bâtons dans les roues à propos de l'application de sa loi sur l'immigration. Bref, il donne l'image, inquiétante pour les uns, rassurante pour les autres, d'un être fort. De surcroît, pense-t-on, madré, sachant voiler ses habiletés sous l'apparence de maladresses ou d'emportements. Capable, enfin, en dépit du respect scrupuleux qu'il témoigne aux institutions, de mettre au-dessus d'elles ce qu'il considère comme les intérêts supérieurs de la République, au sens autant étymologique - la «chose publique» - qu'historique - Marianne - du terme.\nLes Hauts-de-Seine, aussi, autorisent des divagations de scénariste. Car il est plus étrange qu'on ne croit, ce département, sans doute le plus petit de France (176 kilomètres carrés quand l'Ardèche en fait 5 523) et à qui le législateur, lorsqu'il l'a dessiné en 1964, a donné la figure d'un rognon collé à une capitale en forme de coeur. Les Parisiens eux-mêmes le connaissent mal: ils le traversent toujours en large, jamais en long. Quand ils montent au sommet de l'arche de la Défense, tournant le dos à l'Etoile, ils découvrent un prolongement de leur ville, avec un axe central dans l'alignement des Champs-Elysées - tel que l'avait conçu déjà, sous Louis XIV, Le Nôtre, aujourd'hui, la voie A 14 en cours d'achèvement. Mais, en même temps, un paysage qui ne ressemble guère à leur vieille cité. Des buildings, des tours, des presque gratte-ciel, des chantiers. Une Amérique. Et plus encore qu'on ne pourrait penser: au loin, vers l'horizon, vivent des communes populaires, des quartiers déshérités - zones en péril, comme à Gennevilliers.\nN'importe. Au total, le département-rognon est riche. C'est cela qui fera le plus rêver: l'or du rein, si l'on ose dire. Un budget annuel de 7 milliards de francs! 43 000 entreprises, moyennes ou petites, 220 000 emplois industriels, le plus haut taux d'Ile-de-France! Les sièges de 9 des 12 principales sociétés nationales. Un chômage qui demeure moindre que dans le reste du pays! On entend quelquefois: «Le 36e Etat de la planète!» Ou encore: «Un PIB égal à celui de la Grèce!» - cette dernière appréciation étant toutefois exagérée (Pasqua dixit...). Mais nul ne peut rien contre une légende. En résumé, s'ils possédaient seulement un pouce carré de terrain agricole, ils pourraient bien la réclamer, les Hauts-de-Seine, leur autonomie...\nD'autant mieux que, depuis quelques années, le conseil général s'est évertué à donner aux habitants une conscience départementale, équivalent en réduction d'une conscience nationale ou régionale. Si le nom d'Altoséquanais (du latin «altus», haut, et «Sequana», la Seine), dont on les affuble parfois, est un rien artificiel et ridicule, il traduit, assure-t-on à l'hôtel du département, sis à Nanterre, une réalité. Les gens veulent y rester, dans les Hauts-de-Seine! Même les plus démunis: «D'après une enquête, 70% de ceux qui demeurent dans des quartiers dégradés ne souhaitent pas aller ailleurs.»\nCe sentiment d'appartenance départementale, rien n'a été négligé pour le développer dans ces 176 kilomètres carrés qui, voilà bientôt trente ans, ont été rassemblés de bric et de broc - un morceau de la Seine, un autre de la Seine-et-Oise, etc. Ne serait-ce que dans le domaine de l'information. Une radio locale (O'FM, longueur d'onde: 99.9) qui se flatte d'avoir 900 000 auditeurs. D'innombrables publications. Exemple: la revue «92 Express» - 92 étant le numéro d'immatriculation des voitures et Express, par parenthèse, ne traduisant aucun lien avec le présent journal. Il reste que «92 Express» est de belle qualité, tire à 65 000 exemplaires. Autres exemples: des ouvrages consacrés aux peintres dans les Hauts-de-Seine, aux musiciens dans les Hauts-de-Seine, de l'Antiquité (ou presque...) à nos jours...\nUN PROJET PHARAONIQUE\nMais Charles Pasqua a voulu davantage encore: donner aux 36 communes du département, si hétérogènes, si éloignées parfois les unes des autres, une unité géographique pour qu'elles cessent d'être des banlieues. D'où l'idée du futur réseau Muse. Un tunnel qui traversera le rognon de part en part dans le sens de la longueur, avec des bretelles. Et où, en 2015, circuleront, moyennant péage, voitures particulières et transports en commun. Le projet (qui est d'ailleurs plus qu'un projet: le traité de concession a été signé le 15 juillet) paraît quasi pharaonique. «Plus important que le tunnel sous la Manche», vous accorde-t-on. Une longueur de 45 kilomètres, en effet. Coût prévu: 27 milliards. C'est sans doute le prix à payer pour fédérer - Pasqua se veut fédérateur - un nord à dominante populaire, un centre plutôt résidentiel, un sud moitié-moitié, autrement dit les coins qui veulent être du côté de chez Swann, tel Neuilly, et ceux qui sont du côté de chez Bébert ou Mohamed. En tout cas, aux yeux du président du conseil général, c'est travailler pour l'avenir.\nA la fin, qui est-il, que veut-il, au juste, pour les Hauts-de-Seine, pour le pays, pour lui-même, cet encombrant personnage politique? Quelles sont ses méthodes? Quels rouages, quelles intentions l'animent?\nCommençons par les méthodes. L'homme tire parti des circonstances, en s'adaptant à elles. Quand, en 1988, Pasqua revient à la présidence du conseil général des Hauts-de-Seine, il prend conscience qu'elles ont bien changé, depuis 1973-1976, période où il avait déjà occupé le fauteuil. La loi Defferre sur la décentralisation a, entre-temps, accordé à la fonction une importance nouvelle. Lui aussi a changé: il revient avec une toute fraîche expérience de ministre, la première qu'il ait eue (à l'Intérieur, déjà) lors de la (première) cohabitation. Un poste qui a dû lui permettre de mesurer combien le pays aspirait à du nouveau. La situation des Hauts-de-Seine va le lui confirmer: «Il n'y avait pas de perception de la réalité, pas d'action.» Il précise: «En dix ans, le département, s'il avait gagné 90 000 emplois dans le tertiaire, en avait perdu 100 000 dans l'industrie.» La réalité à percevoir, c'était, bien sûr, celle de l'économique, mais aussi, si ce n'est avant tout, celle du social.\nAgir, soit; désormais, grâce à Defferre, il le peut. Surtout, il sait comment s'y prendre. Le secret est simple: ce sera la «concertation», la «consultation», avec l'aide des organisations de vie associative ou de questionnaires adressés à la population. L'un de ceux-ci (la Sofres en sera baba) obtiendra 110 000 réponses. Mais l'objectif n'est pas de faire plaisir à l'opinion. Il est d'éviter des erreurs. Une action mal menée est aussi une mauvaise action. En matière de logement, d'éducation ou de tracés de routes, l'important est de déceler ce «que demande le peuple...», titre (sans point d'interrogation) du livre qu'il a publié l'an dernier chez Albin Michel.\nLa concertation? L'idée cadre mal avec la représentation conventionnelle qui prévaut dès qu'il est question de Pasqua. Mais cet «autoritaire» sait écouter. Ce «sécuritaire» aime prendre des risques: à preuve le choix de son entourage, le moins «sectaire» qui soit. A qui s'adresse-t-il pour étudier et appliquer, dans les Hauts-de-Seine, un plan de réhabilitation des quartiers déshérités tel qu'il est défini dans le «Pacte 92»? A deux architectes, Roland Castro, qui clame bien haut ses principes socialistes, et Bernard Lamy, qui ne cache pas qu'il a voté Mitterrand en 1988. Et en collaboration avec qui? Avec un homme de 34 ans qui, il y a deux ans à peine, était secrétaire général du groupe communiste au Sénat, Maurice Leroy...\nEt cette méthode-là n'est pas réservée aux Hauts-de-Seine. Place Beauvau, il a confié la direction de la communication à un ancien journaliste du «Matin», Jean-Marie de Morant. Ex-conseiller à l'Elysée, Jean-Claude Barreau se retrouve aussi à l'Intérieur (il est vrai que les vues de celui-ci sur l'immigration ont évolué).\nLABORATOIRES?\nLa même indifférence au passé ou aux colorations politiques transparaît dans le reste du cabinet. André Damien, maire de Versailles, qui s'occupe des cultes (une des attributions du ministère) est UDF (CDS). Tout comme est UDF Pierre-Henri Paillet, qui avait en charge l'aménagement du territoire, jusqu'à ce qu'il soit, il y a à peine trois semaines, nommé, précisément, à la tête de la Datar. Quant à Pierre Bordry, un autre de ses conseillers (pour les libertés publiques), il a été très longtemps le bras droit du président du Sénat, Alain Poher - qui, en 1969, a été l'un des plus ardents adversaires de la réforme de la Haute Assemblée voulue par de Gaulle. Mais puisqu'il est question du Sénat...\nAu Sénat, où il a siégé une douzaine d'années, Pasqua a montré plus de fantaisie encore. Il a engagé un professeur d'histoire, Bruno Tellenne, qui, sous le pseudonyme de Basile de Koch, a fondé «Jalons», une revue insolente, non conformiste - on est tenté de la qualifier d'anarcho-surréaliste - où les signataires se nomment Frigide Barjot ou Yves Remords. Car (autre aspect méconnu) Pasqua aime plaisanter, a de l'humour et peut être fort drôle. Son entourage vous le dira. En tout cas, il faut lui donner acte, à cet entourage, qu'il s'exprime avec une liberté qui tranche avec la «langue de bois» si fréquemment en usage dans l'environnement des puissants. Qu'importent les opinions! Il n'y a qu'une chose avec laquelle Pasqua ne badine pas: l'utilité, l'efficacité - à la manière d'un chef d'entreprise, un métier qu'il a exercé.\nServir, mais à quoi? Lorsqu'on lui rappelle que les Hauts-de-Seine sont régulièrement comparés à un «laboratoire», il tique un peu. Un laboratoire, n'est-ce pas, cela évoque des expérimentateurs, qui opèrent en observateurs, impartiaux - c'est leur rôle - mais, du coup, distants et froids. Et puis, les êtres humains ne sont pas des objets. Mais, quand même, les Hauts-de-Seine, ce sont bien au moins, pour lui, une vitrine? Si l'on veut... Mais il a beau jeu de faire remarquer que dans «92 Express» il est fort peu question de lui et que les travaux entrepris dans son département sont, sur les panneaux, présentés au nom du conseil général, pas de Charles Pasqua. Afficher sa binette à tout propos n'est pas de son goût. Qu'on n'aille pas croire qu'il veuille jouer le modeste: «D'abord, ce genre de publicité, je trouve ça contre-performant.» Alors, son objectif? En gros: chercher à gérer, à gouverner autrement et montrer que c'est possible; ne pas se substituer à l'Etat, mais, sur le plan local, où il le faut, quand il le faut, être son complément, combler ses lacunes. A ce compte-là, oui, on peut parler de laboratoire, d'expérience et même de modèle. Le tout étant de voir, ensuite, «si ce qui a été accompli sur une petite échelle peut l'être sur une grande».\nL'illustration, on la rencontre principalement dans l'éducation, l'emploi, la ségrégation urbaine. L'éducation. Pasqua a constaté et déplore que l'école laïque, «machine à assimiler par excellence de la République, soit devenue le lieu par excellence de l'échec». «Car, ajoute-t-il, dans mon département, 25% des enfants ne savaient pas lire.» Donc, depuis 1989, il a mis sur pied des équipes d'instituteurs qui, après leur classe, entreprennent d'alphabétiser les enfants ou, encore, de professeurs diplômés qui, dans les collèges, s'efforcent de remettre à niveau les retardataires. 6 000 enfants dans le primaire et 15 000 dans le secondaire bénéficient de ces «petits cours» donnés par 2 000 formateurs, bien entendu rétribués (budget: 22 millions de francs).\nLa création par le conseil général de l'université Léonard-de-Vinci, qui est en cours de construction (pour 1 milliard de francs), à deux pas de l'arche de la Défense, répond à des préoccupations analogues: «Le pyramidion de l'édifice que Charles Pasqua a mis en place dans le département pour pallier les échecs scolaires», selon Pierre Delaporte, ancien PDG d'EDF et président du futur établissement - qui ouvrira ses portes, en 1995, à 5 000 étudiants. Pas question de faire de ceux-ci de purs intellectuels, bardés de diplômes stériles! Mais des gens en possession d'une formation (75% d'ingénierie, 25% de gestion technique et commerciale, par exemple). Autre originalité: l'université sera payante (environ 30 000 francs par an), quitte à ce que soient, en compensation, accordées des bourses. Et les élèves seront guidés, accompagnés dans leurs études par des tuteurs, choisis parmi leurs aînés.\nL'emploi, maintenant. Le département a invité 15 000 chômeurs inscrits à l'ANPE depuis plus d'un an à se faire connaître. 6 200 ont répondu. Cette fois encore, le principe du tutorat a été adopté: 40 tuteurs permanents, étudiants, cadres (parfois eux-mêmes au chômage), s'entretiennent avec eux, les orientent, les soutiennent dans leurs démarches. «On arrive ainsi à recaser entre un et deux de ces chômeurs sur trois», estime un «tuteur».\nPASQUA L'AFRICAIN\nDu social, donc du social à tous crins. Qui doit aboutir aussi, soit dit en passant, à la restauration des 31 quartiers jugés «en péril» ou à la destruction et à la reconstruction des bâtiments trop dégradés (2 000 logements au Plessis-Robinson).\nPourtant, Pasqua a voulu aussi que son modèle réduit de gouvernement ait une politique étrangère. Du moins en ce qui concerne la coopération - à laquelle, par le biais d'une société d'économie mixte, SEM Coopération 92, il souhaite consacrer 1% du budget départemental. Coopération avec l'Afrique - en premier lieu - mais aussi avec les pays de l'Est ou le Kazakhstan et, un jour peut-être, avec le Vietnam et le Cambodge. Une fois de plus, la méthode adoptée est nouvelle. Edifie-t-on au Gabon 65 classes primaires, fore-t-on 50 puits au Bénin, fournit-on des dispensaires au Niger et au Mali? Il est exclu, vous promet-on, de verser directement des fonds ou des droits de douane (qui iraient alimenter des comptes en banque à l'étranger?). Le principe est de contrôler l'utilisation des subventions et de vérifier que les projets ont été conduits à bonne fin. La doctrine, on le voit, constitue implicitement une critique des errements de la coopération à l'échelon national dans le passé. Et dont on a, d'ailleurs, fait grief à Pasqua d'avoir usé...\nPause. Eloignons-nous un instant pour soulever une question insidieuse: n'y a-t-il pas contradiction entre les fonctions de président du conseil général du département et celles de ministre de l'Intérieur? En effet, Pasqua-ministre, qui considère l'aménagement du territoire comme la grande affaire de sa vie, prône le désengorgement de la région parisienne. Celui-ci ne risque-t-il pas d'aboutir à un appauvrissement de son fief d'élection? Pasqua ne manifeste pas d'embarras: «Au-dessus de tout, il y a l'intérêt général.» Il avoue même: «J'ai fait diminuer de 10% certaines subventions dans les Hauts-de-Seine.» Il va plus loin encore. Autant il souhaite que le rôle de président d'un conseil général soit important, autant il souhaite, dit-il, que celui du préfet soit renforcé afin que le premier n'ait en face de lui qu'un seul interlocuteur représentant l'Etat - au lieu d'une foule.\n«En fait, corrige Pierre-Henri Paillet, il n'a pas deux visages. C'est le même homme, avec les mêmes méthodes, les mêmes convictions qui inspirent sa politique dans les Hauts-de-Seine et à l'Aménagement du territoire. Sa première conviction, c'est la nécessité de maintenir l'unité sociale de la nation. Celle-ci se joue aussi bien dans les banlieues où l'on laisse des jeunes sans avenir que dans les provinces où les habitants se sentent privés, faute d'activités économiques, de la liberté fondamentale qui est de choisir l'endroit où l'on veut vivre.»\nA l'examen - puisqu'on est convié à écarter l'idée d'un Pasqua-Janus - son principe d'unité réside dans son gaullisme, qui n'est pas forcément le même que celui d'autres zélateurs du Général. Un gaullisme organique, en quelque sorte, qui consiste à être soi-même et non à imiter. A ne pas s'enfermer non plus dans des attitudes de rigidité. Témoin la souplesse, le pouvoir de séduction et le sens de l'organisation qu'il a déployés au Sénat, avec pour résultat d'y regonfler l'influence et les effectifs du RPR... Ceux qui, venus de tout bord politique, constituent son entourage ne craignent pas d'affirmer qu'ils ont fait, en le rencontrant, une «découverte». Jean-Marie de Morant, même, parle de son «charisme». Du grand Charles au petit Charles...\nDEUS EX MACHINA\nCertes, il est loin d'être infaillible. Et des traverses le guettent, même dans les Hauts-de-Seine. Le chômage, récemment limité à 7%, est passé à 9% et s'approche peu à peu du lugubre niveau national (11,2%). La crise, la baisse des transactions immobilières atteignent aussi le département dans ses ressources, et ce dernier a dû contracter de gros emprunts. Et puis, Pasqua peut commettre des erreurs. Par exemple, lorsqu'il choisit, au début, de créer des programmes de rattrapage pour les terminales. Inapplicable. Trop ambitieux. Il a fallu se résoudre à remonter bien en amont.\nCependant, sa réputation, sa cote, grossit dans le pays. Mélange de gouaille et de fermeté, populaire sans être populiste, on peut se demander s'il n'est pas le mieux placé pour contrebalancer les tentations démagogiques, de gauche, style Tapie, ou d'extrême droite, façon Le Pen. Qu'il soit expert pour mobiliser les foules, il en a fait la démonstration en étant le deus ex machina qui, dans l'ombre, humblement, a organisé en mai 1968 la manifestation des Champs-Elysées - elle a marqué la fin des troubles. Plus discrètement encore, il a conseillé, en 1984, la manifestation des partisans de l'école libre. Est-ce à dire qu'il aura un jour des vues «présidentielles»? Chut... A chaque jour suffit sa peine.\nSes principaux obstacles tiennent à son passé. Marchand de Ricard! Patron du Service d'action civique, le SAC! Bien qu'à propos des exactions de ce dernier Philippe Boggio et Alain Rollat, dans leur livre «Ce terrible Monsieur Pasqua» (Orban), dégagent largement sa responsabilité... Mais il lui reste une réputation d'homme fruste. «Faux, il est cultivé. Et grand amateur d'histoire», répliquent ses collaborateurs. De son côté, André Damien, son chargé des cultes: «Il connaît très bien l'islam. Est capable de vous citer des sourates du Coran. Et, d'une manière générale, il montre un intérêt profond pour les religions.»\nEtonnant, énigmatique Pasqua! Qu'il parcoure les rues des Hauts-de-Seine ou fréquente les avenues du pouvoir, il déroute. Tout en suivant sa route.\nPHOTOS: CHARLES PASQUA SORTANT DU CONSEIL GENERAL; BRUNO TELLENNE; ROLAND CASTRO; PIERRE-HENRI PAILLET; MAURICE LEROY ET BERNARD LAMY; CHARLES PASQUA AU BURKINA\nINFOGRAPHIE: LE DEPARTEMENT DES HAUTS DE SEINE", "url": "https://www.lexpress.fr/informations/la-republique-des-hauts-de-seine_595793.html"}, {"title": "Au secours, la gauche revient!", "text": "Les anciens communistes pourraient bien remporter les élections du 19 septembre. Car Lech Walesa a eu beau doter son pays d'une monnaie stable, d'une fiscalité moderne et d'une croissance positive, le chômage menace. De quoi provoquer des trous de mémoire..\nLes ex-communistes polonais se préparent à sabler le champagne. Les sondages sont unanimes: au soir des élections législatives du 19 septembre, leur nouveau parti, l'Alliance de la gauche démocratique (SLD), sera le premier de Pologne. Il devrait devancer une autre formation issue de l'ancien régime, le Parti populaire polonais (PSL), héritier direct du Parti paysan, qui, à l'époque, servait de doublure aux «rouges» dans les milieux ruraux. Il n'est donc pas exclu que ces deux mouvements - qui devraient rassembler plus du tiers des suffrages - soient appelés par le président Walesa à former le prochain gouvernement. Les enfants de Jean-Paul II et de Solidarnosc sont-ils tombés sur la tête?\nL'amertume a envahi les partisans de la troisième grande organisation politique de Pologne, l'Union démocratique (UD) de Tadeusz Mazowiecki et du Premier ministre sortant, Hanna Suchocka. Certes, on avait bien noté lors des législatives d'octobre 1991 que le SLD, avec 12% des voix, talonnait déjà l'UD. Mais on avait attribué ce spasme électoral aux frustrations passagères d'une société en plein bouleversement économique. On avait bien remarqué aussi, dans la Lituanie voisine, en février 1993, la magistrale victoire de l'ex-chef du PC local, Algirdas Brazauskas. Mais peut-on comparer la Pologne avec une ancienne république de l'URSS?\nIl est vrai que le pays est un cas! De tous ceux de l'ex-bloc socialiste, il est le seul à connaître une monnaie stable, une fiscalité moderne, et même une croissance positive. La «thérapeutique de choc» à l'origine de ces succès a aussi provoqué un chômage important (14% de la population active), et entraîné une insupportable distorsion entre le secteur privé, dynamique et rémunérateur, et le secteur public, obsolète et sans ressources. Faut-il s'étonner que les anciens communistes recrutent majoritairement chez les ouvriers, menacés par la récession industrielle, et parmi les retraités, qui ne comprennent pas pourquoi l'Etat les paie si chichement?\nLes militants du SLD, rebaptisés «sociaux-démocrates», ont compris le profit qu'ils pouvaient tirer de ce malaise, que le PSL exploite, pour son compte, dans les campagnes. Ils sont les seuls, et pour cause, à ne pas être responsables de la situation actuelle. Alors, qu'importe l'étiquette! Voilà des dirigeants d'allure moderne, des candidats jeunes, un programme ultralibéral et, même, pour l'avenir, un «présidentiable» intelligent, élégant et sportif, Aleksander Kwasniewski, 38 ans, que le plus primaire des anticommunistes ne saurait peindre avec un couteau entre les dents. Quant au chef du PSL, Waldemar Pawlak, 34 ans, le président Walesa lui-même ne voulait-il pas en faire un Premier ministre l'an dernier?\nBien sûr, l'eau a coulé sous les ponts de la Vistule, depuis 1989: il n'y a aucun risque que ressuscitent en Pologne un régime de parti unique, une idéologie marxiste-léniniste, non plus qu'une «tutelle» du grand frère moscovite. Mais dans l'ombre des gentils porte-drapeaux du SLD se profile le retour aux affaires, surtout dans les petites villes de province, de nombreux apparatchiks du temps jadis.\n«Ceux-là freineront le mouvement vers la réforme et vers l'Europe», explique le Pr Bronislaw Geremek (UD), qui craint aussi que l'image de la Pologne donnée par le SLD ne décourage nombre d'investisseurs occidentaux. Le publiciste Adam Michnik, lui, redoute surtout des «dérapages extrémistes» du côté de la droite. Car la nouvelle loi électorale oblige tout parti à dépasser le seuil de 5% (8% dans le cas d'une coalition) pour entrer à la Diète. Or les innombrables formations conservatrices ou nationalistes, malgré le soutien peu discret de l'Eglise, sont si laminées par leurs divisions, si épuisées par leurs querelles qu'elles pourraient bien ne pas figurer dans le prochain Parlement. Un comble!\nOubliés, les quarante-cinq ans de régime communiste et l' «état de guerre» de décembre 1981? «Nous avons perdu la bataille de la mémoire», regrette le sociologue Aleksander Smolar, dans le journal «Gazeta Wyborcza». L'erreur historique fut l'exigence du premier chef de gouvernement non communiste, Tadeusz Mazowiecki, en 1989, de «tirer un gros trait» sur le passé. Ni chasse aux sorcières ni procès politiques! Ce beau geste, écrit Smolar, a privé la Pologne d'une «mémoire commune». D'où la confusion qui règne aujourd'hui dans les esprits. Significatif, le cas du major Adam Hodysz, un agent de la police politique de Gdansk, qui renseignait jadis, au péril de sa vie, les militants de Solidarnosc. Le président Walesa vient de le démettre de ses fonctions: «On ne peut faire confiance à quelqu'un qui a trahi une première fois...»\nPHOTO: ALEKSANDER KWASNIEWSKI", "url": "https://www.lexpress.fr/informations/au-secours-la-gauche-revient_595786.html"}, {"title": "JOURNÉES DU PATRIMOINE", "text": "En 1984, 600 000 curieux entraient dans les 3 000 édifices participant à la journée portes ouvertes dans les monuments historiques. Huit ans plus tard, ils étaient plus de 5 millions à se presser dans les 10 000 sites, publics ou privés, des Journées du patrimoine. L'édition 93 invite à «entrer dans l'histoire» des châteaux, des abbayes, des jardins, des théâtres, des lieux de pouvoir, du patrimoine fluvial ou militaire. A Paris, on découvrira les ateliers de restauration du Mobilier national, à Auvers-sur-Oise, l'auberge Ravoux dite «Maison de Van Gogh», à Poitiers, le chantier de restauration de l'église Notre-Dame-la-Grande, en Bourgogne, des tuileries traditionnelles, des fours à chaux, des usines à grès, des forges du xviiie et du xixe siècle. Le pont transbordeur du Martrou (175 mètres de longueur et 66 de hauteur), que l'on voit dans «Les Demoiselles de Rochefort», de Jacques Demy, vient d'être remis en état. Ce week-end, sa nacelle transportera à nouveau jusqu'à 9 voitures et 50 piétons.\nJournées du patrimoine, les 18 et 19 septembre. Programme dans les offices de tourisme, les syndicats d'initiative, les Fnac, et sur Minitel par le 36.15, code VMF..", "url": "https://www.lexpress.fr/informations/journees-du-patrimoine_595781.html"}, {"title": "POT RIPOU", "text": "Esprit soixante-huitard en bandoulière, Marianne Sergent nous fait le coup du best of. C'est parfois un peu vulgaire (la fellation, façon recette de cuisine), totalement cafouilleux (l'histoire de Jeanne d'Arc), rigolard en diable (la boîte de nuit nulle). Ou, comme son sketch sur la corrida, tout à fait réussi. Donc, un pot qui contient quelques bons morceaux.\nCafé de la Gare, Paris-IVe. 42-78-52-51. Jusqu'au 25 septembre, à 21 h 30.", "url": "https://www.lexpress.fr/informations/pot-ripou_595779.html"}, {"title": "JUSTINIEN TROUVÉ OU LE BÂTARD DE DIEU,", "text": "Fechner était producteur. Le voici réalisateur et coscénariste de cette superproduction historique et romanesque qui nous entraîne au xviie siècle, dans un trou perdu du Languedoc, sur les traces d'un enfant trouvé au nez de bois greffé, sachant curieusement lire et écrire. A l'affiche: Pierre Olivier Mornas, Bernard Haller, Roland Blanche, Zouc.", "url": "https://www.lexpress.fr/informations/justinien-trouve-ou-le-batard-de-dieu_595767.html"}, {"title": "RENTABLE", "text": "Le troc version jeux vidéo. Une bonne idée, quand on connaît le prix des cassettes et la rapidité avec laquelle les bambins en font le tour. Dans ce nouveau magasin, on apporte sa cartouche et on l'échange contre une autre, moyennant 50 F. A choisir dans un stock de plus de 3 000 jeux, fonctionnant sur tout type de console. Ultima, 57, avenue des Gobelins, Paris-XIIIe. Tél.: (16.1) 47.07.33.00.", "url": "https://www.lexpress.fr/informations/rentable_595762.html"}, {"title": "DES BOUGIES ET DES BOMBES", "text": "«J e sais aujourd'hui que nous ne serons pas Européens»: la voix est grave, l'accent prononcé. C'est Zlatko Dizdarevic qui parle, le rédacteur en chef d' «Oslobodenje», le quotidien de Sarajevo assiégée. Un journal aujourd'hui connu du monde entier, symbole de la bataille pour l'information libre.\nNé dans la lutte contre l'occupant nazi, «Oslobodenje» célébrera, le 16 septembre, ses 50 ans. Et aussi ses seize mois de résistance, puisque c'est à 100 mètres de la ligne de front, dans les caves d'un immeuble calciné, que les journalistes - Serbes, Croates, Musulmans - travaillent, comme par le passé. Pour cette date anniversaire, la Fnac et Reporters sans frontières éditent un CD, vendu uniquement par souscription. Pas de stars du show-biz pour soutenir ces combattants de la première heure. Juste des interviews, et notamment celles qui ont été tirées du film de Bernard-Henri Lévy «Un jour dans la mort de Sarajevo». Et le quotidien des Sarajéviens raconté par les voix des comédiens Métilde Weyergans et Bernard Crombey. Pas besoin d'images pour nourrir l'inacceptable, la bande sonore s'en charge, comme au bon vieux temps de la TSF.\nJournal de guerre, 90 F. Ordre: RSF/ «Oslobodenje», 17, rue de l'Abbé-de-l'Epée, 34000 Montpellier.\nPHOTO: ZLATKO DIZDAREVIC", "url": "https://www.lexpress.fr/informations/des-bougies-et-des-bombes_595755.html"}, {"title": "L'HOMME DE LA SEMAINE: ROLAND LEROY", "text": "En l'absence de Georges Marchais, hospitalisé pour une opération à la hanche, et qui s'apprête, assure-t-on, à passer dans les mois qui viennent le flambeau (mais à qui?), la fête de «L'Humanité» 1993, à La Courneuve, aura été marquée par l'omniprésence de l'intello Roland Leroy. Le patron du quotidien communiste, à 67 ans, cultive un genre qui lui a permis de résister, de l'intérieur du bunker, à toutes les tempêtes: en public, il affiche une orthodoxie de bon aloi; en privé, il fait comprendre qu'il ne serait pas dupe. Mais lui aussi se prépare à prendre du champ: «Il était temps que Georges Marchais passe la main, confie-t-il. D'ailleurs, moi-même, je vais m'éloigner...» Le n° 1 de «L'Humanité», pour sa part, a déjà, à l'en croire, choisi un successeur: son actuel adjoint, Pierre Zarka - un homme qui passerait difficilement pour un «tendre». Leroy rêve déjà du bouquin où il réconciliera les deux hommes qui cohabitent en lui: l'apparatchik et l'ami d'Aragon. Mais, discipline oblige, s'il est décidé à se livrer, pas question, pour autant, de trahir la «cause révolutionnaire». On ne se refait pas...\nPHOTO: ROLAND LEROY", "url": "https://www.lexpress.fr/informations/l-homme-de-la-semaine-roland-leroy_595750.html"}, {"title": "GOUVERNEMENT", "text": "Pour sa rentrée, le 9 septembre, le Club L'Express recevait à déjeuner Charles Pasqua: un ministre d'Etat très en verve, à qui il ne déplaît pas de montrer, confidences à l'appui, qu'il entretiendrait avec le chef de l'Etat des rapports... privilégiés. Un Pasqua aujourd'hui courtisé aussi bien par le maire de Paris que par le Premier ministre, et soucieux d'apparaître sous un jour nouveau: «Les Français ne supportent plus le manichéisme gauche-droite. Cela fait d'ailleurs le succès de Balladur. Il y a des gens convenables partout!» Et Pasqua d'ajouter, dans un grand éclat de rire: «J'en suis la preuve!»", "url": "https://www.lexpress.fr/informations/gouvernement_595748.html"}, {"title": "Reconnaissance", "text": "Le vrai drapeau de la Ville sainte, dans lequel s'enroulent tous les autres, doit être celui de l'ensemble de l'humanité.\nCe qui vient de se produire entre Israël et l'OLP, cette sorte de miracle, réconcilie - espérons pour longtemps dans cette région du monde - le coeur et la raison.\nLe coeur nous disait que le peuple juif avait droit à sa terre, et le droit de la défendre. La raison nous révélait l'irréalisme de toute solution ne rendant pas au peuple palestinien un sol pour s'enraciner de nouveau. Le coeur nous rappelait les souffrances dans les camps de réfugiés. La raison répliquait: Israël ne cédera pas si sa sécurité n'est pas assurée. Un espace, et deux nations. Rien ne peut aller vite - on le sait bien dans notre partie de l'Europe, qui répond pourtant au nom de Communauté.\nLa grande Histoire n'est l'affaire que de quelques hommes. A un moment déterminé, en l'absence de toute certitude, soumis à des influences contradictoires, seuls, l'intuition leur commande d'avancer: ainsi changent-ils la face du monde, comme on le voit aujourd'hui. La haine ou la rage qui les ont gouvernés ne laissent pas soudain la place à la fraternité. Mais, éclairés par une volonté nouvelle, ces hommes, alors, n'acceptent plus les entraves. C'est ce qu'il faut souhaiter à Itzhak Rabin et à Yasser Arafat.\nQue signifie «se reconnaître»? Spectateurs du drame, et de ce que nous souhaitons être son dénouement, nous n'en avons forcément qu'une idée limitée. Sans ressentir les éclats qui meurtrissent la chair et l'esprit des acteurs, nous savons, à tout le moins, que reconnaître veut dire ne plus nier l'existence de l'autre. Donc l'admettre, avec son passé, ses ambitions et ses fautes - voire ses crimes. Ceux qui se sont rencontrés à Washington étaient surtout le bras - non pas armé, mais pacifique - de leur peuple. Chefs de guerre tous les deux, quoique de guerres différentes, ils ont dû grincer des dents en vivant ce qui, il y a peu encore, leur semblait un cauchemar: le stylo au poing, au lieu du pistolet-mitrailleur, et cette poignée de main...\nAdmettre l'autre, donc partager avec lui. Pour les Palestiniens, considérer qu'Israël vivra, en paix, sur des terres qu'en 1948 les Arabes peuplaient aux deux tiers; pour le peuple juif, que la Palestine se créera aux dépens de ce qui aurait pu devenir le Grand Israël. De cette vision il faudra aussi convaincre des extrémistes. En prenant garde cependant à ne pas tout confondre. Quoi qu'il arrive entre Israéliens et Palestiniens, l'intégrisme fanatique musulman continuera à frapper: à Gaza, à Jérusalem, mais aussi en Algérie, au Liban et en Egypte. Parce que la liquidation d'Israël ne constitue, pour cet islam-là, qu'une partie de la révolution à porter, par les armes, dans le monde entier.\nPartager se révélera probablement, un jour - au terme du processus qui vient de s'engager - insuffisant. Il faudra aller plus loin, pour agir, se réaliser en commun. La modestie commande à ceux qui, certes, ont surmonté leurs guerres, mais n'ont pas encore réussi à s'unir autrement que sur le plan commercial, de ne pas donner trop de conseils. Mais du moins pouvons-nous, en Europe, réchauffer un espoir: que la paix rende à tous Jérusalem, que chacun, et pas seulement les Israéliens et les Palestiniens, s'y sente chez soi.\nLe vrai drapeau de la Ville sainte, dans lequel s'enroulent tous les autres, doit être celui de l'ensemble de l'humanité. Etre d'une terre, a dit un sage, c'est la dépasser.", "url": "https://www.lexpress.fr/informations/reconnaissance_595743.html"}, {"title": "Bassam Abou Charif: \"Le monde doit nous aider\"", "text": "Une étape historique a été franchie après l'accord, signé à Washington, sur l'autonomie de Gaza et de Jéricho. Quelle sera la prochaine?\nComme vous le savez, un calendrier précis a été fixé par les deux parties. Elles disposent de deux mois pour s'entendre sur les modalités du retrait des forces israéliennes des territoires occupés. Cette opération devrait s'achever quatre mois plus tard et conduire à des élections générales, supervisées par une autorité internationale. En principe, neuf mois seront nécessaires pour parvenir à la mise en place d'un gouvernement provisoire palestinien.\nQui participera à ce gouvernement?\nIl sera constitué de personnalités palestiniennes, de l'intérieur comme de l'extérieur des territoires occupés. Il est vraisemblable que des techniciens occuperont des postes clefs, car il est urgent de reconstruire notre patrie, après vingt-six ans d'occupation militaire. Les logements, les canalisations, le réseau électrique, les routes, etc. sont dans un état déplorable. Nous avons besoin d'investissements étrangers massifs pour garantir notre avenir immédiat.\nQui va payer?\nLes projets ne manquent pas! Mais il s'agit surtout de répondre aux besoins prioritaires, c'est-à-dire étoffer les services de santé et assurer l'épuration et la distribution de l'eau. Nous avons préparé avec nos experts un plan septennal qui prévoit l'octroi de 2 milliards de dollars par an pour la seule reconstruction de l'infrastructure et la mise en place des institutions de l'Etat autonome. La Commission multilatérale de développement économique en a été informée. La communauté internationale doit nous aider au plus vite: nous pourrons, alors, démontrer à tous ceux qui en doutent les avantages de la paix...\nLe projet d'une fédération (ou d'une confédération) entre le futur Etat palestinien et la Jordanie est-il toujours de mise?\nLe projet que vous évoquez prévoit des liens économiques étroits avec Israël et la Jordanie, tout comme avec la Syrie et l'Egypte. Il y a bien longtemps que l'on y travaille. Quant à l'éventualité d'une structure confédérale, nous y pensons très sérieusement: des commissions mixtes, mises en place il y a un mois, étudient tous les aspects d'une coopération renforcée sur la base de deux Etats démocratiques, le palestinien et le jordanien. Mais il est encore trop tôt pour redessiner la carte du Proche-Orient.\nTout récemment, vous vous êtes félicité qu'un Itzhak Rabin «homme de guerre» soit devenu «homme de paix»...\nNaturellement. Il est plus difficile pour un militaire de concevoir une stratégie de paix que de posséder une vision du champ de bataille. En arrivant au pouvoir, Rabin s'était promis - engagement vigoureux de sa campagne - qu'Israël intégrerait pleinement la région et que cela ne pouvait se faire sans la paix. «Le passé n'importe plus», avait-il déclaré à ses ministres. Réflexion courageuse. Il a aussi compris que le monde n'était plus bipolaire et que le rapport des forces avait changé. Cette analyse rejoignait la nôtre. La victoire des travaillistes a été capitale dans l'élaboration de l'accord. Shimon Peres doit être associé à cette «ouverture» pragmatique. Il a pesé de tout son poids pour faire accepter l'idée que le moment était venu d'établir le dialogue avec Yasser Arafat. Pour être un héros d'Israël, il faut, je crois, être surtout celui de la paix. Pas de la guerre.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/bassam-abou-charif-le-monde-doit-nous-aider_490101.html"}, {"title": "Un héritage fou, fou, fou...", "text": "La fin de la trilogie de Robertson Davies. Ou comment ressusciter un opéra.\nLe monde de Robertson Davies est fou. Alors que reparaît «L'Objet du scandale» (Rivages), «La Lyre d'Orphée», dernier tome de sa trilogie, n'a pas assez de cordes pour chanter les activités de la fondation Cornish. Elle fut créée, on s'en souvient, avec la fortune de feu Francis Cornish, héros d' «Un homme remarquable». Pour son coup d'essai, la fondation fait très fort, et pétille de bout en bout. Enfin, presque: à force d'éclats de rire, de maximes caustiques, le bouquet final paraît pâle et sans surprise. C'est pourtant le triomphe ambigu des secrets dont tout artiste se nourrit.\nLa fondation, dirigée par le banquier-neveu Arthur Cornish et son épouse, décide de subventionner la reconstitution d'un opéra abandonné sur son lit de mort par Ernst Theo-\ndor Amadeus Hoffmann, auteur des «Contes», père acerbe et néanmoins spirituel du «Chat Murr», omniprésents, le chat et lui (lui dans les limbes, voyant tout, commentant, se remémorant ses malheurs et ses espérances de vivant!). Ce qui nous vaut, sur l'opéra au début du siècle dernier, des aperçus savoureux...\nMais la reconstitution n'est pas moins haute en couleur. La jeune Hilda, dont les espoirs de doctorat se fondent sur la réussite de l'entreprise, n'a guère de charmes: «autant coucher avec une bicyclette». Elle trouvera, pour son salut, avec qui faire tandem, et «Arthur de Bretagne» pourra, à titre posthume, déployer ses fastes sur un lit de factures on ne peut plus royal.\nLe librettiste, le révérend Simon Darcourt, pille en conscience sir Walter Scott et vole des faux dans les musées. Car sa biographie de Francis, «le beau ténébreux», le conduit sur des chemins parallèles périlleux: où le faux cesse-t-il de l'être? Excitante casuistique... Il est impossible de résumer ce roman cruel et bouffon, aux personnages multiples, dont l'ironie ravageuse crible institutions, psychanalyse, MLF, moeurs et respectabilité de flèches irrésistibles.\nLa Lyre d'Orphée, par Robertson Davies. Trad. par Lisa Rosenbaum. L'Olivier, 446 p., 140 F.\nPHOTO: ROBERTSON DAVIES", "url": "https://www.lexpress.fr/informations/un-heritage-fou-fou-fou_595817.html"}, {"title": "Fine fleur de classiques", "text": "Ceux qui, dévotement, pratiquent le culte des grands textes ont besoin d'éditions de poche commodes, commentées sans cuistrerie, illustrées avec intelligence et goût, sans rien qui pèse ou qui pose. Bref, de la collection Lire et voir les classiques, de Presses Pocket, qui deviendra bientôt Pocket tout court. Saisissons - avec un léger retard, mais les classiques ne se démodent guère - l'occasion offerte par le centième volume pour rendre justice à ce beau et utile travail, commencé il y a quatre ans.\nDans chaque ouvrage, mince ou épais, le cahier central d'illustrations est d'une rare qualité et le «dossier historique et littéraire», toujours très complet et astucieux. Celui de «Gargantua» est exemplaire, comme l'est cette édition heureusement «bilingue», seule façon de goûter la saveur du chef-d'oeuvre. Les «Rêveries du promeneur solitaire» sont accompagnées d'une masse de textes où nous avons déniché les étonnantes et peu connues notes prises sur des cartes à jouer. «Un amour de Swann» nous offre, en prime, un petit «Dictionnaire encyclopédique». On pourrait multiplier les exemples. Tous ces textes «plébiscités par le temps», comme l'écrit, étrangement, l'éditeur, n'auront aucune peine à obtenir le oui franc et massif des lecteurs.", "url": "https://www.lexpress.fr/informations/fine-fleur-de-classiques_595812.html"}, {"title": "Citroën joue sa gamme", "text": "Jacques Séguéla, qui fait rarement dans la nuance, explique d'emblée: «C'est une première mondiale.» Pas moins. Cinq mois de travail, la quasi-totalité du budget communication de Citroën investi pour l'occasion, soit la bagatelle de 600 millions de francs: la nouvelle campagne de pub - européenne - du constructeur français ne donne pas dans la demi-mesure. Déficit d'image et vieillissement de la marque obligent: Jacques Calvet, le patron de PSA, et les autres dirigeants de la firme ont décidé de mettre le paquet. Résultat: 8 films - accompagnés de campagnes radio, presse et affichage - qui remisent au grenier tout ce que Citroën avait fait jusqu'ici en la matière. L'agence Scher, Lenoir & Lafarge, du groupe Euro-RSCG, a définitivement tourné la page des «chevrons sauvages», l'emblème publicitaire de Citroën dans les années80 (signé Séguéla), pour inventer un nouveau concept. Son originalité: promouvoir non plus la marque proprement dite, mais l'ensemble de sa gamme. L'AX et la BX, pour commencer. La Xantia et la XM, dans la foulée. Bref, c'est tout Citroën qui s'expose. Le résultat est drôle, clair et efficace. Les spots ne sont signés ni de Steven Spielberg, ni de Ridley Scott, ni de George Lucas, mais d'obscurs réalisateurs talentueux qui ont préféré les routes des Alpes à la Grande Muraille de Chine. Ce qui explique sans doute le montant de la facture, chacun des messages publicitaires - autre performance - n'ayant pas dépassé les 200 000 francs. Slogan retenu par l'agence? «Vous n'imaginez pas ce que Citroën peut faire pour vous»...", "url": "https://www.lexpress.fr/informations/citroen-joue-sa-gamme_595805.html"}, {"title": "LE REFUS DE MAHEU", "text": "Pressé de débarquer le patron de La Française des jeux, Gérard Colé,\nqui fut conseiller de François Mitterrand à l'Elysée et se trouve dans le collimateur des Finances et du cabinet de Jacques Chirac depuis de longs mois, l'Hôtel Matignon vient de proposer au Château d'installer à ce poste l'actuel président de Radio France, Jean Maheu. Lequel, pourtant, a refusé tout net. A la colère de Matignon, où l'on tablait sur cette nomination pour reprendre quelque peu en main la «maison ronde».", "url": "https://www.lexpress.fr/informations/le-refus-de-maheu_595800.html"}, {"title": "Ainsi abdiqua Nicolas...", "text": "Mars 17. La Russie est en guerre. L'armée, solidaire des ouvriers grévistes, arrête ses officiers. Le tsar tente de rejoindre l'impératrice à Tsarskoïé. En gare de Pskov, trois généraux le supplient d'abdiquer.\nIl souffrait, malgré tout, à l'étroit dans ce train: pas moyen de se dégourdir les jambes. L'envie le prit de sortir du wagon. Avant le déjeuner, Nicolas fit donc une promenade sur le quai.\nDevant le réservoir en brique couronné d'une crête de glace. Et devant le wagon-citerne isolé. Qui allaient se graver dans sa mémoire pour toute sa vie comme aucun autre paysage de Russie.\nIl faisait une petite journée grise, un peu brouillée. Et pas froide.\nLes membres de la Suite se promenaient, qui derrière lui, qui à l'écart. Le rare public local avait une attitude nouvelle: au lieu de rester plantés là, bouche bée, les gens passaient leur chemin. (...)\nEn l'espace de quarante-huit heures, les choses avaient tourné de telle manière que tout son pouvoir semblait avoir coulé hors de ses mains. Empereur et Commandant suprême, il ne l'était plus qu'en titre: il n'avait plus personne à qui donner des ordres. Et devait au contraire approuver tous les papiers qu'on lui apportait. (...)\nLe pouvoir, qu'il n'aimait pas, avait-il le droit, devant ses ancêtres, d'y renoncer? Nicolas avait toujours été tourmenté par la crainte de ne pas être à la hauteur de sa tâche. Et, en particulier, de ne pas se montrer digne de son père et de son arrière-grand-père Nicolas, qui avaient conduit le pays d'une main si hardie et si sûre. (...)\nRégner est une croix. Une tâche lourde à assumer. Le tsar prend sur lui tout le poids des décisions importantes et toute la menue et vaine activité de gouvernement - afin que les âmes de ses sujets échappent à cette bourbe, afin qu'elles s'épanouissent librement vers Dieu.\nTout le monde est toujours à vous solliciter en vous assaillant de ses rapports et de ses avis, les uns veulent une chose, les autres le contraire, et il faut sans fin écouter, lire, signer. Et, quoi qu'on décide, la société l'accueille par des sifflets, des huées, du mécontentement.\nComme il serait heureux, en fait, de quitter tout cela et de partir terminer ses jours à Livadia! Dans cet air où on a l'impression de se dissoudre! Dans cet endroit si apaisant! Existe-t-il dans le monde quelque chose de comparable à la côte sud de la Crimée? Dominer la mer, assis sur un banc de marbre devant une table de marbre, et regarder scintiller sur la mer la lumière du soleil ou celle, féerique, de la lune. Aller jusqu'à Oréanda par le sentier réservé. Faire un tour à cheval jusqu'aux vignobles. Passer ainsi le reste de sa vie en famille: que pourrait-il souhaiter de mieux? Et élever Alexis. La Crimée lui fait beaucoup de bien.\nOui! C'est qu'il devra régner, lui!... On déjeuna sans invités. (...)\nAussitôt après le repas, le Souverain, portant son cher bechmet caucasien gris foncé avec les pattes d'épaule des fantassins cosaques et ses étoiles de colonel, la taille serrée par un fin ceinturon de cuir sombre à boucle d'argent d'où pendait un poignard dans un fourreau d'argent - l'air martial, donc, mais l'âme affaissée - reçut, dans son wagon-salon vert contenant un piano, trois généraux qui n'étaient même pas les trois plus hauts gradés du front nord...\nLe tsar les invita à s'asseoir et à fumer. Rouzski s'assit et alluma une cigarette, mais les deux autres restèrent debout, inquiétants. D'une voix mécaniquement égale, Rouzski débita quelques informations récentes sur la manière dont se déroulait le rappel des troupes envoyées sur Petrograd. Après quoi il déposa devant le Souverain la bande reçue d'Alexeïev (1), coupée et collée sur des feuilles.\nLe tsar la prit avec émotion; il sentait la chaleur lui envahir les bras.\n... «Je présente en humble sujet à Votre Majesté impériale...»\nImmédiatement après venait la réponse de Nikolacha (2).\n... «Alexeïev m'a fait part... situation d'une gravité encore jamais vue... et me demande de soutenir son point de vue... l'adoption d'une mesure exceptionnelle.»\nDe soutenir son point de vue?\nEt, en fidèle sujet, dans l'obéissance à son serment, conformément à l'esprit de son serment, Nikolacha le suppliait à genoux de sauver la Russie! De se marquer du signe de la Croix et de transmettre le trône à l'Héritier. (...)\nToute son émotion abandonna Nicolas. Il n'avait même plus envie de lire la suite. Il avait compris. (...)\nIl avait encore devant lui un autre commandant en chef: Rouzski. Triplé, pour être convaincant, par Danilov le Noir - figure large, cheveux fortement grisonnants, regard fixe et vide de pensée - et le général Savitch, chargé des approvisionnements.\nEt tous trois, l'un après l'autre, énoncèrent leur cruel jugement: la situation ne semble offrir aucune issue... Chaque minute perdue peut être fatale à l'existence de la Russie...\nIls ne pouvaient quand même pas se tromper tous et le tsar être le seul à penser juste?\nL'Armée, l'Armée de ce pays ne peut pas se trouver opposée au pouvoir légitime! Si toute l'Armée se dérobe, si elle lui échappe des mains, cela veut dire...\nQue signifieraient à présent le refus, l'obstination? Cela signifierait une sanglante lutte fratricide, alors qu'on est en pleine guerre extérieure. Désire-t-il un tel malheur pour son peuple?\nNon, tout, plutôt qu'une guerre civile! (...)\nQuel coeur faudrait-il avoir pour s'opposer au bien de la Russie?\nIl est, lui, le tsar de son peuple, régnant pour le bien de son peuple fidèle. De ce merveilleux peuple qui se tenait à genoux sur la Place du Palais le jour de la déclaration de guerre. Ou qui fêtait en jubilant, à Novgorod, l'arrivée de l'impératrice.\nPour ce peuple-là, comment ne pas céder?\n- Mais qui sait, objecta pourtant Nicolas, pensif, si c'est vraiment toute la Russie qui souhaite mon abdication? Comment le savoir?\nRouzski - qui n'était plus l'homme fragile du matin: il avait pris des forces et fumait beaucoup - répondit que ce n'était pas le moment de faire des enquêtes. Les événements se précipitaient à une vitesse effrayante et tout atermoiement était gros d'une catastrophe. Les autres généraux ici présents pensaient de même.\nTrois généraux. Qui ne brandissaient pas leur sabre et n'avaient pas fait irruption en conspirateurs, mais exposaient respectueusement leur conviction: l'abdication sauverait immédiatement la Russie à la fois des luttes intestines et du déshonneur militaire.\nLe tsar secouait d'un mouvement las la cendre de sa cigarette. Et regardait tristement, si tristement, ces hommes qui parlaient.\nChacun est enfermé dans la cage de son caractère. Lui ne pouvait pas bondir, crier, les mettre à la porte. Il ne pouvait que rester assis là en fumant, fumant sans arrêt - et en écoutant. Il était condamné à suivre toujours passivement les arguments de ses adversaires en les trouvant convaincants et sans avoir la force de briser là.\nEtre ainsi assiégé d'arguments était la chose entre toutes à laquelle il ne pouvait pas résister - non, il ne le pouvait pas! Pour refuser et tenir bon, il eût fallu gagner du temps et l'utiliser à raffermir son âme. Ah, si Alix avait été là!... S'il y avait eu quelqu'un pour lui rendre foi en lui-même!\nMais on lui disait que chaque minute comptait. Dans ces conditions (et il lissait ses moustaches entre le pouce et le médius, entre le pouce et le médius), il lui semblait impossible de ne pas céder. Ces trois généraux étaient ses subordonnés, mais il se trouvait, en fait, en leur pouvoir.\nSous quelle forme inattendue peut se présenter devant nous le bien public!\nIl est si difficile à l'esprit humain de s'orienter dans ce qui l'entoure. Comment être certain que l'on comprend les circonstances mieux que les autres? Et peut-être que le nouveau gouvernement va effectivement mieux réussir. Lui n'arrivait pas à trouver dans toute la Russie de bons ministres: peut-être en dénicheront-ils? Et la Russie y aura gagné.\nAllons, si la société désire tellement s'autogouverner, on la laisse essayer?\nEn leur signant l'abdication?\nMais alors, il faudra abandonner le Commandement suprême?\nFaire le tour des armées, prendre congé des soldats?\nEt que les généraux-aides de camp fassent alors ce qu'ils veulent.\n(Mais, avant tout, gagner Tsarskoïé Sélo! Leur signer l'abdication - et filer!)\nLe calme de l'inéluctable descendait sur lui. Allons, c'était sans doute écrit. Et donc plus facile.\nEt puis la dynastie se maintenait: avec son fils, son frère.\nIl se leva. Se signa avec une lenteur solennelle devant l'icône placée dans l'angle, en haut.\n- Eh bien, soit. Je suis prêt, messieurs. A abdiquer.\nRespectueux des formes, les généraux se signèrent à leur tour.\nToujours pour respecter les formes, il fallait à présent les remercier de leurs services, en parti-\nculier Rouzski: ce n'était pas en ennemis que le tsar et lui s'étaient rencontrés dans ce lieu. Et, en les remerciant, il fallait les embrasser.\nMême si cela vous tordait le coeur d'embrasser ce petit animal à lunettes d'étain.\nLe Souverain sortit, mais d'une démarche ralentie: on eût dit qu'il avait du mal à détacher ses pieds du sol. Qu'il se demandait s'il n'allait pas se raviser.\nRouzski ne s'en ouvrit pas aux autres généraux, mais l'étonnement le laissait sans voix: était-il possible que ce fût si facile? Le tsar allait-il vraiment revenir avec le papier? Il n'y croyait pas.\nLe Souverain rentra, toujours les mêmes sillons sous les yeux, les épaules tombantes. Et tendit à Rouzski deux formules de télégramme remplies.\nL'une pour la Stavka.\nL'autre adressée «Au Président de la Douma d'Empire».\n«Il n'est pas de sacrifice que Je ne sois disposé à consentir au nom du vrai bien et pour le salut de la Russie, notre mère bien-aimée. Aussi suis-Je prêt à renoncer au trône en faveur de mon fils à condition qu'il reste auprès de nous jusqu'à sa majorité, mon frère le grand-duc Michel Alexandrovitch assurant la régence. Nicolas.»\nIl était 3 heures 5 de l'après-midi.\nRouzski ne laissa rien transparaître. Il plia en deux les deux télégrammes ensemble et les mit dans sa poche comme n'importe quel papier.\n© Copyright éditions Fayard, 1993/L'Express.\nTrad. par Geneviève Johannet.\nExtrait de Mars 17, par Alexandre Soljenitsyne. A paraître le 20 octobre 1993.\n(1) Chef d'état-major du commandement suprême.\n(2) Grand-duc, petit-fils de Nicolas Ier.", "url": "https://www.lexpress.fr/informations/ainsi-abdiqua-nicolas_595797.html"}, {"title": "JUGEMENT DU TRIBUNAL DE COMMERCE DE BERGERAC DU 27 NOVEMBRE 1992", "text": "RENDU ENTRE:\nLa société SOBREDIM, SA, dont le siège est lieudit «Les quatre vents», LA FORET LANDERNEAU, BP 74, 29413 LANDERNEAU CEDEX\nET:\nLa SARL MATERIEL GENERAL CONDITIONNEMENT (M.G.C.) dont le siège social est 147, rue Michel-de-Montaigne, 33350 CASTILLON-LA-BATAILLE.\nPar exploit en date du 22/07/91, SOBREDIM SCOOP SA a fait assigner MGC devant le Tribunal à l'audience du 23/08/91.\nSOBREDIM, fabrique d'étiquettes adhésives, a engagé à l'encontre de MGC une action en contrefaçon, reproduction illicite, concurrence déloyale et publicité trompeuse.\nSOBREDIM, constituée en 1976, réalise une production annuelle d'étiquettes adhésives de 29 000 000 F; pour assurer la promotion de sa production, elle fait réaliser par ROUX COMMUNICATION une plaquette publicitaire (facture du 29/07/88). A Bordeaux lors du salon VINEXPO-91, elle a la surprise de constater que MGC s'était permis d'utiliser sa propre publicité, une photographie lui appartenant, qui représentait plusieurs bobines d'étiquettes de sa fabrication. Les photographies sont protégées par le «droit d'auteur» dès lors qu'elles sont soit originales, soit documentaires.\nSOBREDIM estime que n'ayant pas donné d'autorisation d'utilisation, il y a contrefaçon et reproduction illicite; MGC s'est rendue coupable de publicité trompeuse; la photo contestée étant en mesure de laisser supposer qu'elle était fabricant des rouleaux d'étiquettes présentés. Il y a concurrence déloyale; à travers la photographie, MGC tente en se prévalant des fausses références commerciales, de s'attribuer de façon illicite la clientèle de SOBREDIM, tout en créant un doute sur l'identité réelle du fabricant, ce qui lui porte un préjudice sérieux ouvrant droit à l'attribution de dommages-intérêts.\nQue devant cette situation elle est bien fondée à solliciter:\n- de constater qu'il y a de la part de MGC contrefaçon, reproduction illicite, publicité trompeuse et concurrence déloyale,\n- de condamner MGC à lui payer à titre de dommages-intérêts la somme de 500 000 francs, outre les intérêts au taux légal à compter du jugement à intervenir,\n- d'ordonner la publication dans trois journaux régionaux et un journal national, aux frais de MGC tout ou partie de la décision,\n- d'ordonner la cessation immédiate de la production et de la distribution de la plaquette litigieuse, sous astreinte, par infraction constatée, de 10 000 francs,\n- de prononcer la cessation immédiate de la production et de la distribution de la plaquette litigieuse, sous astreinte, par infraction constatée, de 10 000 francs,\n- de prononcer l'exécution provisoire de jugement, nonobstant opposition, appel et constitution de garantie,\n- de condamner MGC à lui verser, par application de l'article 700 du NCPC, la somme de 50 000 francs et à supporter les entiers dépens de l'instance.\nMGC soutient qu'il n'y a pas contrefaçon; une photographie doit pour qu'elle puisse être considérée comme oeuvre de l'esprit protégée par le «droit d'auteur», revêtir un caractère d'originalité certaine, relevant de l'appréciation souveraine des Juges au fond. Présentation, format, contenu, les plaquettes MGC et SOBREDIM diffèrent incontestablement; il convient de souligner la place infime qu'occupe, dans la plaquette MGC, la photo litigieuse, et également, de noter, que la facture du photographe, produite par SOBREDIM, précise «droits de reproduction inclus et libres».\nSOBREDIM prétend qu'elle aurait subi, du fait des agissements de MGC, un important préjudice; pour autant, elle n'apporte pas la preuve, que les plaquettes publicitaires MGC soient à l'origine d'un manque à gagner certain, ou d'un détournement de clientèle.\nEn conséquence, il convient de débouter, purement et simplement, SOBREDIM de toutes ses prétentions, fins et conclusions et de la condamner, outre aux entiers dépens, à payer à MGC 50 000 francs de dommages-intérêts et 20 000 francs sur le fondement de l'article 700;\nSUR CE\nAttendu que MGC a reproduit, sans autorisation préalable, dans un document publicitaire, une photo appartenant à SOBREDIM, ce qu'elle ne conteste pas.\nAttendu que pour que la protection prévue à l'article 425 du code de procédure civile puisse jouer, il est nécessaire que... «la photo porte la marque de l'effort intellectuel de son auteur, indispensable pour donner le caractère de création artistique», qu'en conséquence la notion de contrefaçon ne saurait être retenue.\nAttendu toutefois, que la photo, objet de l'action, appartient à SOBREDIM; sa production, sans autorisation préalable du propriétaire, constitue, pour MGC, une faute pouvant ouvrir droit à réparation;\nMais attendu que SOBREDIM à l'appui de ses prétentions, ne démontre pas l'existence réelle d'un préjudice financier, ayant pour origine l'action fautive de MGC; qu'il convient de prendre en considération la nécessité qu'a eue SOBREDIM de défendre sa propriété et l'atteinte portée à son crédit, le Tribunal usant de son pouvoir souverain d'appréciation estime à 100 000 francs le préjudice qui doit être compensé par des dommages-intérêts équivalents.\nAttendu qu'en laissant apparaître sur certains produits, figurant dans sa publicité, le nom de firmes très connues, MGC laisse supposer qu'elle est le concepteur et fabricant desdits produits; il s'agit là, sinon d'une concurrence déloyale, du moins d'une publicité trompeuse, et en tant que telle répréhensible sur le fondement de la loi ROYER du 27/12/73; et que c'est à bon droit que SOBREDIM demande que soit ordonnée la cessation immédiate de toute production et distribution du document publicitaire comportant la photo contestée et ce sous astreinte.\nAttendu que SOBREDIM réclame la publication, aux frais de MGC, dans les journaux de la décision à intervenir, que cette demande est parfaitement justifiée par les circonstances.\nAttendu qu'il serait inéquitable de laisser à la charge de SOBREDIM SCOOP SA les frais irrépétibles qu'elle a dû engager et qui seront compensés par l'octroi de 10 000 francs sur le fondement de l'article 700.\nAttendu que l'exécution provisoire se justifie par la nature des faits reprochés à MGC.\nAttendu que celui qui succombe doit supporter les dépens.\nPAR CES MOTIFS\nLe TRIBUNAL, statuant publiquement, contradictoirement, après en avoir délibéré et en premier ressort:\n- Dit et juge qu'il y a reproduction illicite et publicité trompeuse dans les faits reprochés par SOBREDIM à MGC.\n- Condamne MGC à verser à SOBREDIM, à titre de dommages-intérêts, 100 000 francs outre 10 000 francs sur le fondement de l'article 700.\n- Ordonne l'arrêt immédiat de la production et de la distribution, par MGC, de tous documents publicitaires contenant la reproduction d'une photo pouvant appartenir à SOBREDIM et ce sous astreinte de 10 000 francs par infraction constatée.\n- Ordonne la publication, à la diligence de SOBREDIM et aux frais de MGC, dans deux journaux régionaux et un journal national, des motifs et du dispositif de la présente décision.\n- Ordonne l'exécution provisoire du jugement, nonobstant appel et sans caution.\n- Condamne MGC aux dépens, taxés et liquidés pour les frais de Greffe à la somme de 401 francs.", "url": "https://www.lexpress.fr/informations/jugement-du-tribunal-de-commerce-de-bergerac-du-27-novembre-1992_595792.html"}, {"title": "Duel feutré", "text": "Dopé par Charles Pasqua, Edouard Balladur a tenu bon sur le principe d'une révision constitutionnelle. Réponse aigre-douce du président. Appel au Conseil d'Etat. On a frôlé la rupture, mais les deux hommes ont préféré le fleuret moucheté.\nLe feuilleton de la probable révision constitutionnelle n'est même pas achevé que déjà, de part et d'autre de la Seine, on avoue avoir eu chaud: soudain, on a pris conscience de l'extrême fragilité de la cohabitation. Ni l'Elysée ni Matignon ne souhaitent le clash. Ni François Mitterrand ni Edouard Balladur ne veulent écourter le septennat. Les deux entourages s'appliquent à aplanir les difficultés. Et pourtant, en cette rentrée de septembre, on est passé tout près du point de non-retour. Et ce contre le désir profond de chacun. «Cela laisse penser que, si l'on doit se séparer un jour, ce sera à ce point à l'amiable que l'on ne s'en apercevra presque pas, plaisante un proche du Premier ministre. Ce qui vient d'arriver prouve que tout peut se produire à tout moment et prendre des proportions ravageuses en quelques heures. Il faut le savoir et se montrer vigilant.»\nSi le recours à l'avis du Conseil d'Etat semble clore - pour l'instant - la polémique, force est de constater que l'épisode révision a bien failli constituer le premier gros accroc de la deuxième expérience de cohabitation. Certes, François Mitterrand n'a jamais cessé de dire en privé: «Balladur est le meilleur Premier ministre que j'aie jamais eu.» Et le chef du gouvernement a toujours tenu à ménager les formes dans ses rapports avec le chef de l'Etat. Pour l'un comme pour l'autre, une question de bon sens. Mais un grain de sable peut venir dérégler les plus belles mécaniques. C'est ce qui s'est passé avec le droit d'asile, quand une «logique de posture» a pris le pas sur toute autre considération.\nLogique de posture, quand le président veut éviter de heurter la grande conscience de gauche qu'est Robert Badinter. Même réflexe chez Balladur lorsque, fortement influencé par Charles Pasqua, il estime impossible de fermer les yeux sur ce qu'il considère comme un empiètement du Conseil constitutionnel. Ainsi la «guerre à trois» a-t-elle eu presque lieu: le président, le Premier ministre et le ministre de l'Intérieur se livrant à des dialogues épicés.\nMercredi 8 septembre. Mitterrand retient Pasqua à l'Elysée à l'issue du Conseil des ministres. Pour parler du droit d'asile et de la révision constitutionnelle. Le président lui reproche de «vouloir taper sur une mouche avec un marteau». Mais Pasqua explique que tout est affaire de psychologie. Selon que l'on est optimiste ou pessimiste, on ne voit pas les choses de la même manière. Ainsi lui-même est-il persuadé qu'à défaut de révision, le pays sera transformé en terre d'appel. A moins de multiplier les centres de détention aux frontières, ce qui n'est sûrement pas, assure Pasqua, dans les conceptions d'Edouard Balladur, de Simone Veil, ou de François Mitterrand. Ce dernier s'amuse à taquiner le ministre de l'Intérieur - un anti-maastrichien notoire - sur son ardente plaidoirie pour la convention européenne de Schengen. Mais l'hôte de la Place Beauvau se plait à souligner ce que Michel Charasse, en personne, répète en boutade, depuis quelques jours dans les allées du pouvoir: l'attitude de Robert Badinter serait au moins aussi surprenante que la sienne, les positions du président du Conseil constitutionnel le conduisant, affirme-t-il, à «préconiser la constitution de camps»!\nDepuis le début de l'affaire, Pasqua incite Balladur à la fermeté: «C'est votre intérêt de montrer que vous savez résister à l'Elysée.» Il n'a pas eu grand mal à le convaincre. Avec son implacable courtoisie, le Premier ministre a donc tenu bon sur le principe d'une nécessaire révision. Sans persuader pour autant le président du bien-fondé de la réforme. Dans sa lettre envoyée au Premier ministre le 2 septembre, Mitterrand suggère en effet de demander l'avis du Conseil d'Etat. Aussitôt, Balladur - renouant ainsi avec ses jeunes années passées chez les sages du Palais-Royal, après sa sortie de l'ENA - s'amuse à relever le défi. Il griffonne lui-même les quelques lignes de la question qui sera finalement transmise au Conseil d'Etat, puis s'envole pour rejoindre le «Clemenceau». Le lundi 6 septembre, en tête à tête avec le président, Balladur lui signifie son acceptation de la procédure d'un recours au Conseil d'Etat et lui soumet le texte de la fameuse question.\nGrimace du président. La formulation de Matignon ne lui convient pas. Il demande à réfléchir. Les négociations traînent. Nicolas Bazire et Hubert Vedrine, les deux fidèles seconds de leurs patrons, ont beau s'appeler fréquemment, on piétine. Pasqua presse Balladur d'en finir. Finalement, le mardi soir, c'est un coup de téléphone aigre-doux entre le président et le Premier ministre qui clôt provisoirement la question. A Balladur, qui souhaite joindre une proposition de révision constitutionnelle au texte soumis au Conseil d'Etat, Mitterrand répond sèchement: «Moi seul, en tant que président, suis maître de l'initiative d'une révision.» La réplique fuse à l'autre bout du fil: «Puisque nous en sommes aux principes, alors c'est moi seul qui détiens la prérogative de saisir le Conseil d'Etat!» Ainsi Matignon impose-t-il le texte de la question. Ainsi l'Elysée exige-t-il qu'on ne fasse pas allusion à la suite des opérations. Balladur a gagné le gros de la partie. Mitterrand a sauvé l'essentiel.\nLe chef de l'Etat n'a pas voulu aller jusqu'au bout d'une épreuve de force qui lui aurait été fatale. Cela ne l'a pas empêché d'être choqué par le libellé de la question soumise au Conseil d'Etat. «Ce n'est pas le secrétaire général du gouvernement qui a rédigé ce texte, ironise-t-il, mais les instituts de sondage! On ne peut que répondre oui...» Finalement, le président a laissé faire, tout en maintenant un vague suspense sur l'issue de ce bras de fer juridico-politique. Certains, dans les rangs de la majorité, le menacent d'organiser un référendum? «Ne soyez pas des fils ingrats de la Ve République, fait-il dire aux gaullistes tentés par cette procédure. Ne diminuez pas trop les pouvoirs du président, alors que, dans dix-huit mois, l'un des vôtres sera sans doute à ma place!...»\nLa morale (provisoire?) de l'histoire: Mitterrand et Balladur viennent de frôler la rupture. Mais le «couple» sait qu'il n'est jamais si fort que lorsqu'il est soudé. L'instinct de survie a donc prévalu. La cohabitation, aussi, est un combat.\nPHOTO: BALLADUR ET MITTERRAND", "url": "https://www.lexpress.fr/informations/duel-feutre_595785.html"}, {"title": "BEAUX-ARTS DE LEIPZIG", "text": "Centre universitaire réputé, ville de grandes foires depuis le Moyen Age, creuset artistique et musical - Bach y fut cantor de 1723 à 1750 - Leipzig fut notamment la patrie de Hartung, de Wagner, de Leibniz, de Lieb-knecht. En 1837, la bourgeoisie décida l'édification d'un musée riche aujourd'hui de quelque 2 600 peintures, 800 sculptures et 55 000 dessins et gravures. Grâce au soutien d'IBM France, une sélection de 169 tableaux est présentée au musée du Petit Palais. Ces oeuvres reflètent les points forts de la collection: Renaissance germanique avec, par exemple, Lucas Cranach l'Ancien et Hans Holbein, xviie siècle hollandais avec Frans Hals, Ruisdael et Van de Velde, dessins italiens des xvie et xviie avec le Primatice, le Guerchin et le Bernin, romantisme allemand avec Caspar David Friedrich, Julius Schnorr von Carolsfeld.\nMusée du Petit Palais, Paris-VIIIe. 42-65-12-73. Jusqu'au 5 décembre. Catalogue Paris-Musées: 320 F.", "url": "https://www.lexpress.fr/informations/beaux-arts-de-leipzig_595780.html"}, {"title": "FIESTA FLAMENCA", "text": "Le XXIe Congrès d'art flamenco se tient pour la première fois hors de ses frontières naturelles. Tandis que musicologues, chercheurs et journalistes planchent à la Cité universitaire, un festival rassemble les stars du flamenco sur les planches du théâtre Le Trianon. Au programme: des récitals de Paco Toronjo, Juan Carlos Romero, Gualberto, Paco del Gastor, El Polaco... Et, présentés par la Cinémathèque de la danse, un hommage à la danseuse Carmen Amaya et le film culte d'Edgar Neville: «Duende y misterio del flamenco» (1951). Somptueux documentaire où les paysages magiques d'Andalousie servent de toiles de fond aux alegrias, fandangos, tarantas d'Antonio, Pilar Lopez, Manolo Vargas et autres figures légendaires.\nLe Trianon, Paris-XVIIIe. Les 23, 24 et 25 septembre. 43-48-99-92.", "url": "https://www.lexpress.fr/informations/fiesta-flamenca_595778.html"}, {"title": "RABI,", "text": "En Afrique, les jeunes écoutent encore, respectueusement même, ce que disent les très âgés. De son amitié pour le vieux Pugsa le petit Rabi acquerra de la maturité. D'insupportable et insouciant il deviendra raisonnable et responsable. De sa candeur affectueuse, le jeune entremetteur renouera les fils entre Pugsa et son amour d'autrefois. Une délicieuse fable d'une heure filmée au Burkina dans un village d'artisans qui pétrissent l'argile et battent le fer selon la tradition. Présentée avec «Denko», de Mohamed Camara, un conte africain de vingt minutes sur l'amour maternel. On y croise un bel aveugle, un sorcier albinos, une Diane chasseresse et un couple incestueux.", "url": "https://www.lexpress.fr/informations/rabi_595766.html"}]