[{"title": "La montée des eurosceptiques", "text": "61% des Français expriment des réserves sur l'Europe contre 48% il y a deux ans. Notre enquête le révèle: tous les partis sont touchés, y compris - surprise - l'UDF. D'ici au scrutin de juin, plus que jamais, les jeux sont ouverts.\nUn an après le référendum sur Maastricht et neuf mois avant les élections européennes de juin 1994, la France semble basculer dans l'euroscepticisme. L'enquête Ifop-L'Express révèle, en effet, un glissement des opinions assez net et, pour les partisans de la construction à Douze, préoccupant. En deux ans, les contours des «familles» françaises (une typologie obtenue à partir d'un questionnaire comprenant une quinzaine de propositions) ont évolué au bénéfice des catégories les plus réservées à l'égard de l'Europe: au total, elles réunissent 61% des citoyens, pour 48% en juin 1991. Les doutes, que l'on sentait poindre il y a deux ans, se sont donc accentués. Ils rendent délicate la tâche d'un gouvernement chargé, contre vents et marées, de maintenir cohérence européenne et entente franco-allemande.\nQuatre grandes familles (et non plus cinq, les hésitants, regroupés sous la formule «bof européens», s'étant reclassés depuis 1991) se partagent aujourd'hui l'opinion. La plus importante - elle détient le record des recrues en deux ans - est désormais celle des «antieuropéens»: 33% (+ 9), qui réagissent négativement sur toute la ligne. Massivement opposés au remplacement du franc par l'écu, ses adeptes ressentent la construction européenne comme un danger: plus de chômage et d'immigration, moins de protection sociale. Ce «peuple du non» a voté contre Maastricht. Il a un faible pour Pasqua, Séguin, Chirac, Le Pen. Une famille qui compte une proportion forte de communistes, d'agriculteurs et d'ouvriers, de femmes, de jeunes.\nSecond groupe habité par la défiance: ceux que L'Express avait baptisés les\n«européens à reculons» (28%, soit + 4). Ces Français-là sont spécialement contradictoires. Ils affichent une appréciation plutôt positive de l'idée européenne, mais ils en rejettent toutes les conséquences pratiques. Théoriquement favorables à la monnaie unique et à la construction à douze pour lutter contre la concurrence japonaise ou imposer la paix, ils laissent percer une sorte d' «hexagonite»: hostiles au pouvoir de Bruxelles, ils préfèrent la France à une Europe qui, selon eux, profite plus aux gens aisés qu'aux citoyens modestes. Un profil sociologique où dominent les 35-49 ans; un vote partagé entre le oui et le non à Maastricht; des choix politiques représentatifs de la moyenne nationale: ce groupe apparaît comme un\n«segment critique», à la limite entre deux attitudes, vivier possible pour un leader persuasif, dans un sens ou dans l'autre.\nFace à cet ensemble majoritairement méfiant à l'égard de l'Europe, on trouve deux autres familles, plus positives. D'abord, les «européens de raison» (12%), mais leur nombre a chuté (- 8). S'ils ne sont guère enthousiastes pour la «cause», ils restent sensibles aux arguments économiques (au total, la France a, selon eux, plus à gagner qu'à perdre avec l'Europe). Ces rationnels sont aussi des craintifs, notamment par rapport à l'immigration: les Douze, pensent-ils, ne vont pas savoir fermer leurs portes. Ils ont majoritairement voté oui à Maastricht, sont plus à droite que la moyenne, et reflètent le rapport de forces RPR-UDF au niveau national. S'ils ont voté pour la liste Giscard en 1989, leur grand homme se nomme maintenant Balladur. On devine dans cette famille, composée surtout d'hommes et de retraités, les traces de ce centre droit naguère acquis à l'UDF, aujourd'hui séduit par l'hôte de Matignon, et qui n'est plus effrayé par Pasqua.\nEnfin reste un groupe important, le deuxième en volume: les «militants de l'Europe» (27%). Paradoxalement, ils sont en progression de 10 points en deux ans, comme si, à l'heure où Bruxelles est tant contestée, les héritiers de Jean Monnet choisissaient carrément le drapeau du fédéralisme et tentaient de faire bloc. Leur choix est clair: sur tous les sujets, ils admettent des abandons de souveraineté. Ils voient l'Europe en rose. Ils ont plébiscité Maastricht. Ils sont jeunes, cadres, urbains, et massivement deloristes. Un électorat de gauche qui n'a de vraie sympathie à droite que pour Raymond Barre. Une déception pour Giscard, qui se veut pourtant un militant de pointe de la construction européenne: les UDF sont sous-représentés dans ce groupe, qui rejette l'ancien chef de l'Etat. Conséquence non négligeable: l'Europe ne constitue plus pour l'UDF et son leader un «fonds de commerce» porteur et distinctif. A l'inverse, les socialistes, comme les écologistes, conservent un électorat convaincu. Tous les éléphants du PS - Fabius compris - récoltent ainsi bon nombre de supporters dans cette famille désormais presque unicolore.\nCette radiographie de l'opinion met en évidence plusieurs phénomènes déterminants, à la fois pour l'avenir de l'Europe et pour les stratégies hexagonales. On constate d'abord une progression générale du scepticisme, qui n'épargne aucun parti, même si le PS est moins touché. On remarque ensuite une homogénéisation de l'électorat de droite, RPR et UDF, lesquels partagent largement les mêmes réactions à l'égard des Douze. La confédération giscardienne perd ainsi l'essentiel de sa spécificité. Et les partisans d'une liste unique de la majorité y gagnent un argument. Enfin, il est intéressant de mesurer à quel point le sentiment proeuropéen a, en se rétractant, glissé partiellement de droite à gauche. Un atout virtuel pour le président de la Commission de Bruxelles s'il se décidait à entrer dans la compétition pour l'Elysée.\nDans un tel climat, le scrutin de juin 1994, en France, s'annonce particulièrement ouvert. Mais l'enquête Ifop contient un second enseignement: la frilosité de l'électorat paraît si forte que le leader, quel qu'il soit, capable de rassurer ses compatriotes bénéficiera, à l'évidence, d'une prime. Et du coup, peut-être, d'une longueur d'avance dans la course suivante.\nUn an après le référendum sur Maastricht et neuf mois avant les élections européennes de juin 1994, la France semble basculer dans l'euroscepticisme. L'enquête Ifop-L'Express révèle, en effet, un glissement des opinions assez net et, pour les partisans de la construction à Douze, préoccupant. En deux ans, les contours des «familles» françaises (une typologie obtenue à partir d'un questionnaire comprenant une quinzaine de propositions) ont évolué au bénéfice des catégories les plus réservées à l'égard de l'Europe: au total, elles réunissent 61% des citoyens, pour 48% en juin 1991. Les doutes, que l'on sentait poindre il y a deux ans, se sont donc accentués. Ils rendent délicate la tâche d'un gouvernement chargé, contre vents et marées, de maintenir cohérence européenne et entente franco-allemande.\nQuatre grandes familles (et non plus cinq, les hésitants, regroupés sous la formule\n«bof européens», s'étant reclassés depuis 1991) se partagent aujourd'hui l'opinion. La plus importante - elle détient le record des recrues en deux ans - est désormais celle des «antieuropéens»: 33% (+ 9), qui réagissent négativement sur toute la ligne. Massivement opposés au remplacement du franc par l'écu, ses adeptes ressentent la construction européenne comme un danger: plus de chômage et d'immigration, moins de protection sociale. Ce «peuple du non» a voté contre Maastricht. Il a un faible pour Pasqua, Séguin, Chirac, Le Pen. Une famille qui compte une proportion forte de communistes, d'agriculteurs et d'ouvriers, de femmes, de jeunes.\nSecond groupe habité par la défiance: ceux que L'Express avait baptisés les\n«européens à reculons» (28%, soit + 4). Ces Français-là sont spécialement contradictoires. Ils affichent une appréciation plutôt positive de l'idée européenne, mais ils en rejettent toutes les conséquences pratiques. Théoriquement favorables à la monnaie unique et à la construction à douze pour lutter contre la concurrence japonaise ou imposer la paix, ils laissent percer une sorte d' «hexagonite»: hostiles au pouvoir de Bruxelles, ils préfèrent la France à une Europe qui, selon eux, profite plus aux gens aisés qu'aux citoyens modestes. Un profil sociologique où dominent les 35-49 ans; un vote partagé entre le oui et le non à Maastricht; des choix politiques représentatifs de la moyenne nationale: ce groupe apparaît comme un «segment critique», à la limite entre deux attitudes, vivier possible pour un leader persuasif, dans un sens ou dans l'autre.\nFace à cet ensemble majoritairement méfiant à l'égard de l'Europe, on trouve deux autres familles, plus positives. D'abord, les «européens de raison» (12%), mais leur nombre a chuté (- 8). S'ils ne sont guère enthousiastes pour la «cause», ils restent sensibles aux arguments économiques (au total, la France a, selon eux, plus à gagner qu'à perdre avec l'Europe). Ces rationnels sont aussi des craintifs, notamment par rapport à l'immigration: les Douze, pensent-ils, ne vont pas savoir fermer leurs portes. Ils ont majoritairement voté oui à Maastricht, sont plus à droite que la moyenne, et reflètent le rapport de forces RPR-UDF au niveau national. S'ils ont voté pour la liste Giscard en 1989, leur grand homme se nomme maintenant Balladur. On devine dans cette famille, composée surtout d'hommes et de retraités, les traces de ce centre droit naguère acquis à l'UDF, aujourd'hui séduit par l'hôte de Matignon, et qui n'est plus effrayé par Pasqua.\nEnfin reste un groupe important, le deuxième en volume: les «militants de l'Europe» (27%). Paradoxalement, ils sont en progression de 10 points en deux ans, comme si, à l'heure où Bruxelles est tant contestée, les héritiers de Jean Monnet choisissaient carrément le drapeau du fédéralisme et tentaient de faire bloc. Leur choix est clair: sur tous les sujets, ils admettent des abandons de souveraineté. Ils voient l'Europe en rose. Ils ont plébiscité Maastricht. Ils sont jeunes, cadres, urbains, et massivement deloristes. Un électorat de gauche qui n'a de vraie sympathie à droite que pour Raymond Barre. Une déception pour Giscard, qui se veut pourtant un militant de pointe de la construction européenne: les UDF sont sous-représentés dans ce groupe, qui rejette l'ancien chef de l'Etat. Conséquence non négligeable: l'Europe ne constitue plus pour l'UDF et son leader un «fonds de commerce» porteur et distinctif. A l'inverse, les socialistes, comme les écologistes, conservent un électorat convaincu. Tous les éléphants du PS - Fabius compris - récoltent ainsi bon nombre de supporters dans cette famille désormais presque unicolore.\nCette radiographie de l'opinion met en évidence plusieurs phénomènes déterminants, à la fois pour l'avenir de l'Europe et pour les stratégies hexagonales. On constate d'abord une progression générale du scepticisme, qui n'épargne aucun parti, même si le PS est moins touché. On remarque ensuite une homogénéisation de l'électorat de droite, RPR et UDF, lesquels partagent largement les mêmes réactions à l'égard des Douze. La confédération giscardienne perd ainsi l'essentiel de sa spécificité. Et les partisans d'une liste unique de la majorité y gagnent un argument. Enfin, il est intéressant de mesurer à quel point le sentiment proeuropéen a, en se rétractant, glissé partiellement de droite à gauche. Un atout virtuel pour le président de la Commission de Bruxelles s'il se décidait à entrer dans la compétition pour l'Elysée.\nDans un tel climat, le scrutin de juin 1994, en France, s'annonce particulièrement ouvert. Mais l'enquête Ifop contient un second enseignement: la frilosité de l'électorat paraît si forte que le leader, quel qu'il soit, capable de rassurer ses compatriotes bénéficiera, à l'évidence, d'une prime. Et du coup, peut-être, d'une longueur d'avance dans la course suivante.\nINFOGRAPHIE: LES QUATRES FAMILLES (anti-européens à militants de l'Europe)\nPOUR ET CONTRE L'EUROPE: LES CONTRADICTIONS FRANçAISE (sondage)", "url": "https://www.lexpress.fr/informations/la-montee-des-eurosceptiques_605651.html"}, {"title": "Le blues des pays riches", "text": "Récession, menace de déflation, reprise molle: le G7 semble avoir perdu la recette de la croissance, quand l'Asie et l'Amérique du Sud connaissent un boom. La France, qui misait tout sur la relance mondiale et le franc fort, est-elle condamnée à certaines révisions\"\nDécidément, Blair House, la coquette résidence washingtonienne des hôtes des Etats-Unis, ne porte pas chance à la France. C'est là qu'en novembre 1992 fut conclu avec la Commission européenne le fameux préaccord agricole contre lequel Paris se bat pied à pied. Et c'est là que samedi dernier s'est tenue la réunion du G 7 au cours de laquelle les ministres des Finances des pays les plus industrialisés ont égrené leurs déceptions devant la lenteur de la reprise ou - pis - la persistance de la récession. Une litanie particulièrement déprimante pour le ministre français, Edmond Alphandéry: ce rendez-vous manqué avec la croissance menace le coeur même de la stratégie française de sortie de crise par les exportations. A quand un nouvel ajustement de la politique Balladur et une action encore plus volontariste contre le chômage?\nLes riches ont le blues. Le G 7, volontiers dominateur, s'est fait modeste. Entérinant à quelques nuances près (Edmond Alphandéry est moins pessimiste pour la France) les révisions à la baisse des taux de croissance présentées par les experts du Fonds monétaire international: les Etats-Unis ne croîtraient l'an prochain que d'un maigre 2,6%, la CEE ferait encore moins avec 1,6%, et la France serait la lanterne rouge avec 1,1%. Bref, selon la terrible formule de l'économiste allemand Hilmar Kopper, «les bonnes nouvelles, c'est que nous avons atteint le creux de la vague. Les mauvaises, c'est que nous allons y rester un certain temps».\nLa désillusion est telle que, pour la première fois, le G 7 n'a pas publié de communiqué final. Si j'avais su, je ne serais pas venu, a même commenté le ministre italien du Trésor, Piero Barucci: «Cela aurait été une bonne idée si les ministres des Finances du G 7 étaient restés à la maison.» Paradoxalement, comme le souligne à l'envi le directeur général du FMI, Michel Camdessus, «ce sont les pays en développement, et notamment l'Amérique latine et l'Asie, qui sont aujourd'hui les locomotives de l'économie mondiale». La croissance asiatique (hors Japon) dépassera les 7% l'an prochain. Et, signe des temps, on a vu, à Washington, lors de l'assemblée générale du FMI, le «groupe des 24», c'est-à-dire les pays en voie de développement, faire la leçon aux Sept: «Les pays industriels n'ont pas su mettre à profit l'expansion des années 80 pour adopter des réformes comparables à celles que, sur leur conseil, nous avons nous-mêmes mises en oeuvre.»\nLes Occidentaux ont-ils perdu le secret de la croissance? En tout cas - et c'est là la déception essentielle - la reprise actuelle, notamment aux Etats-Unis, ne répond pas aux schémas économiques antérieurs: elle est nettement moins forte et surtout beaucoup moins créatrice d'emplois. Et, pour la première fois, les ministres des Finances et les directeurs de banque centrale du G 7 ont parlé emploi, et pas seulement stabilité de la monnaie ou lutte contre l'inflation. Une peur sourde les tenaille: que la montée inexorable du chômage ne casse la fragile reprise et n'installe les économies occidentales dans un cycle déflationniste. Le mois prochain, à la demande des Etats-Unis, un nouveau sommet sera spécialement consacré à l'emploi. Un (petit) signe que l'orthodoxie monétariste n'a plus réponse à tout.\nUn tel climat est alarmant pour la France, qui, avec le franc fort, a tout misé sur la compétitivité extérieure. A quoi auront servi nos efforts si nos partenaires et, en premier lieu, l'Allemagne ne nous achètent pas davantage? Or, à en croire la plupart des experts, l'économie allemande ne redémarrera vraiment que dans deux ans.\n1994, année sacrifiée avant une franche reprise en 1995 et 1996? C'est l'analyse de nombreux spécialistes, et la terreur du gouvernement. Certes, le plan Balladur comme le budget 1994 comprennent de sérieux coups de pouce à la croissance: ce mois-ci, par exemple, 35 milliards de francs de remboursement de TVA tomberont dans la poche des entreprises. Et les mesures fiscales du Budget n'ont qu'un but: amener les Français à consommer davantage et à investir dans l'immobilier. Le problème est que cela demande d'avoir confiance dans l'avenir. Alors que la montée du chômage nous menace d'un cycle déflationniste, les particuliers restreignant leurs achats et les industriels surréagissent en licenciant ou en bradant leurs marchandises. A en croire un responsable du CNPF, les entreprises françaises intègrent dans leur budget 1994 une baisse des prix (de l'ordre de 5%) et s'apprêtent à en exiger autant de leurs fournisseurs.\nPour sortir de ce cercle vicieux, Edouard Balladur comptait sur les exportations:\n«Dès que la demande mondiale repartira, explique Edmond Alphandéry, nos entreprises surcompétitives en profiteront à plein.» Une conclusion rapide du Gatt, que peut laisser espérer le début des entretiens entre les Américains et le commissaire européen Leon Brittan, aurait au moins un effet psychologique positif. Mais si la reprise extérieure se fait attendre, que faire? Les bons sondages survivraient-ils à une progression du chômage de 200 000 à 300 000 personnes l'an prochain? La gauche, qui n'est pas morte, enfourcherait bien vite ce cheval de bataille. Sans parler des partisans de l' «autre politique», qui attendent leur heure: Philippe Séguin ne multiplie-t-il pas les discours sur l'emploi?\nBref, pour le gouvernement, l'équation 1994 est terriblement simple: ou bien la croissance mondiale vole à son secours, et les mesures déjà décidées peuvent suffire à parer au plus pressé; ou bien une action volontariste complémentaire sera indispensable. Comment? «En réalité, analyse un expert gouvernemental, il ne reste qu'une seule voie, déjà esquissée par la loi Giraud et le moratoire sur les licenciements dans les entreprises publiques: payer sur fonds publics des salariés à ne rien faire (ou presque) sans les licencier, c'est-à-dire en maintenant leur lien juridique avec l'entreprise.»\nC'est, bien sûr, coûteux pour le budget de l'Etat: les pays qui ont expérimenté ce type de système, comme le Japon, l'Allemagne (avec le «chômage partiel nul» dans les Länder de l'ex-RDA) et l'Italie (avec la cassa integrazione dans l'industrie automobile), en savent quelque chose. Mais qui dira le prix d'une déchirure totale du tissu social?\nINFOGRAPHIE:\nCROISSANCE: CE QUE PREVOIT LE FMI\nPHOTO: Edmond Alphandéry (à gauche), avec l'Américain Bentsen et l'Allemand Waigel, à Washington, le 25 septembre.", "url": "https://www.lexpress.fr/informations/le-blues-des-pays-riches_605649.html"}, {"title": "LES GUERRES CIVILES À ROME", "text": "Les grands textes anciens ne doivent pas être réservés aux rats de bibliothèque. Voici l' «épouvantable histoire» dont, déjà, Montesquieu recommandait la lecture. On apprend beaucoup sur la nature humaine dans cet antique roman noir, rempli de meurtres, d'horreurs et de proscriptions. Passionnant.\npar Appien. Traduction de Jean-Isaac Combes-Dounous, revue par Catherine Voisin. Les Belles-Lettres, 210 p., 120 F..", "url": "https://www.lexpress.fr/informations/les-guerres-civiles-a-rome_605644.html"}, {"title": "L'OFFENSIVE DU ROMAN-FLEUVE", "text": "Saluons une curiosité: le premier «roman universitaire» de l'Est. Il raconte un congrès de littérateurs à Zagreb (sans rapport avec l'actualité): poète espagnol qui meurt le premier jour d'une malencontreuse glissade, critique qui se fait violer par trois romancières... Bref, du David Lodge «socialiste». Reste que les Hilton de l'Occident sont mieux équipés que les grands hôtels de Sofia.\npar Dubravka Ugresic. Trad. par Mireille Robin. Plon, 279 p., 149 F.", "url": "https://www.lexpress.fr/informations/l-offensive-du-roman-fleuve_595989.html"}, {"title": "MESSIEURS LES RONDS-DE-CUIR", "text": "Papa Courteline avait des relations. Il fit entrer son fiston au ministère des Cultes. Georges y mena la vie morose d'un fonctionnaire, tempérée, il est vrai, par un arrangement conclu avec un expéditionnaire qui le déchargeait de son travail. L'expérience lui inspira le récit mis en scène aujourd'hui par André Fornier. La rosserie est savoureuse; les acteurs, engoncés dans des costumes étriqués, rampent sur une scène inclinée à 50 degrés jusqu'à ce bureau directorial convoité par quelques mesquins ambitieux. Il y a des résonances ubuesques dans tout cela, mais rien de captivant.\nThéâtre du Ranelagh, Paris-XVIe. 42-88-64-44. A 18 h 30.", "url": "https://www.lexpress.fr/informations/messieurs-les-ronds-de-cuir_595984.html"}, {"title": "UN JOUR À NEW YORK", "text": "En racontant les aventures galopantes de trois marins en escale à New York, Stanley Donen et Gene Kelly décidèrent de bousculer les règles de la comédie musicale: la plupart des scènes d' «On the Town» (1949) furent tournées en extérieurs. Résultat: le délire magique de la ville agit sur le rythme du film, entraînant récit et personnages dans une fantaisie imprévisible. Où la danse, libre et piquante, fait naître une irrésistible joie de vivre.\nCinémathèque de la danse, Opéra Garnier, Paris-IXe. 45-53-21-86. Le 3 octobre.", "url": "https://www.lexpress.fr/informations/un-jour-a-new-york_595972.html"}, {"title": "À lire", "text": "Les livres ne sont pas faits pour être objets décoratifs et les voyages le sont pour être vécus... Pourtant, ce petit ouvrage, «rencontres» avec la terre, les hommes et les légendes en Vercors et Chartreuse, est joli et passionnant. A lire comme un conte et à regarder - aquarelles de Dominique Falda.\nBavard comme un\nsentier, par Jean-Michel Copin, éd. Curandera, 190 p., 145 F", "url": "https://www.lexpress.fr/informations/a-lire_595960.html"}, {"title": "À BOIRE", "text": "Les vins d'Alsace sont peut-être un peu oubliés par les modes... Il en est pourtant d'excellents, tels certains pinots gris. Chez René Muré, à Rouffach, on en produit de très bons. Au clos Saint-Landelin, on aime le vin. Comme cet extraordinaire liquoreux: un muscat, sélection de grains nobles, grand cru Volbourg. Concentré, merveilleusement fruité, il est parfait en apéritif, et même, vers 5 heures de l'après-midi, pour le plaisir, sans qu'il soit nécessaire d'être vieille demoiselle...\nRené Muré, clos Saint-Landelin, route du vin, 68250 Rouffach. Tél.: (16) 89.49.62.19.", "url": "https://www.lexpress.fr/informations/a-boire_595958.html"}, {"title": "DOUCEUR DES FLANDRES", "text": "Les jeunes créateurs belges refusent de «déguiser les hommes». Résultat: une mode chaleureuse et confortable.\nCôté nippes, les hommes retrouvent le nord. Après avoir navigué entre stylistes italiens et japonais, la mode masculine vogue vers une nouvelle esthétique, flamande cette fois, pour ne pas dire flamingante. Place donc à la mode belge, qui épouse les années nonante. Une avant-garde bien tempérée, avec pour tête de file l' «Antwerper gang», une bande de six copains, garçons et filles, tous issus de la très sérieuse Académie royale des beaux-arts d'Anvers. Parmi eux, Dries Van Noten et Dirk Bikkembergs. Deux créateurs à la trentaine dépassée qui griffent une silhouette moins costardisée. Pour Dries, qui n'aime pas «déguiser les hommes», l'essentiel tient au confort et au côté passéiste des formes et des couleurs. «Je fais laver la flanelle, la laine et le coton, pour leur donner un air de déjà porté.» Au clinquant sec d'hier succède la patine douce de cet hiver.\nGrosse veste de charpentier, surchemise en bon drap, complet serré, boutonné très haut, et gilet tricoté point mousse: un style très repas du dimanche sur fond de «Temps des cerises». Les Européens et les Américains en raffolent déjà. Un genre tout à fait à l'opposé de celui de Dirk, qui - excepté ses tenues dockers pour éphèbes - cultive une élégance toute scandinave: longs cabans marins, pantalons en toile de bâche glissés à l'intérieur d'immenses bottes lacées. Plus de cravate! Et bienvenue au polo en maille fondante d'une sobriété ordonnée et rassurante, pour ceux qui n'oseraient pas. «C'est la fin des stéréotypes, l'homme décide de son image!» affirme Olivier Strelli, alias Nissim Israel, Belge d'adoption, à la notoriété déjà reconnue. En marge du jeune mouvement anversois, sa collection d'hiver s'est cependant inspirée des courants vestimentaires de l'Angleterre fin de siècle dernier. On est loin des années Wall Street.", "url": "https://www.lexpress.fr/informations/douceur-des-flandres_595953.html"}, {"title": "Afrique: un franc symbolique", "text": "Pour relancer des pays anémiés, une dévaluation du CFA s'imposerait. Elle n'est pas sans risques, notamment politiques. Paris lèvera-t-il le tabou\"\nLe franc CFA (Communauté financière africaine) est une devise forte qui sert d'instrument monétaire à 14 pays d'Afrique francophone anémiés. Grâce à sa convertibilité avec le franc français, garantie par le Trésor, à un taux de change immuable depuis 1948 (50 CFA pour un franc), il a ouvert toute grande une porte de sortie à l'épargne africaine vers les pays développés.\nPour stopper cette hémorragie et relancer les exportations de ces pays parfois exsangues, des experts suggèrent la dévaluation du franc CFA. Elle attirerait des industries à la recherche d'une main-d'oeuvre à bon marché et d'un taux de change compétitif. L'amélioration du commerce extérieur donnerait des ressources en devises permettant d'investir. Une telle dévaluation est d'autant plus nécessaire que plusieurs pays africains voisins de la zone CFA ont adopté des politiques d'ajustement qui ont eu pour effet d'apprécier plus encore la valeur relative du CFA. Ajoutez à cela la politique du franc fort suivie par la France, et vous avez une appréciation par rapport au dollar - monnaie de référence des cours des matières premières - qui réduit encore un peu plus les ressources en devises des pays concernés.\nMais la dévaluation n'est pas sans risques. Même si le sujet est encore tabou - on dément, à Paris, les révélations de «Libération» (25-26 septembre 1993) - on étudie son scénario. Il faudra notamment déterminer un nouveau taux de change. Or des économies aussi différentes que celles de la Côte-d'Ivoire et du Burkina, par exemple, peuvent-elles partager la même parité? Ces dévaluations renchériraient les importations, laminant le pouvoir d'achat des populations, et provoqueraient une forte pression pour un rattrapage salarial qui peut déboucher sur une reprise de l'inflation. La dette, enfin, singulièrement augmentée, devrait être au préalable renégociée.\nPour le moment, la France et les 14 pays de la CFA se sont attaqués à la fuite des capitaux, qui a atteint des proportions considérables (8,8 milliards de francs en 1992). La convertibilité des billets échangés à l'extérieur des pays de la zone a été suspendue le 1er août. Mais cette décision a accru le problème de la valeur du CFA (la décote des billets CFA sur les marchés noirs des pays voisins évolue désormais entre 20 et 60%, selon les pays) et celui des disparités économiques.\nEn fait, c'est l'avenir même de la zone en tant que telle qui est en jeu. Les politiques d'intégration régionale (assurances, droit des affaires, prévoyance sociale), dont on fait grand cas à Paris et qui progressent assez rapidement, constituent sans doute sa dernière chance. Après, on la priera de s'en remettre aux organisations internationales. La France a déboursé, en 1992, 4 milliards de francs pour l'aide à l' «ajustement structurel» de ses 14 partenaires et leur a fait comprendre qu'elle ne pouvait plus, à elle seule, «effacer les ardoises». Edmond Alphandéry, ministre français de l'Economie, a annoncé que le soutien de la France à ses partenaires serait lié à la conclusion d'accords avec la Banque mondiale et le FMI... Des institutions qui comptent en leur sein quelques partisans de la dévaluation.", "url": "https://www.lexpress.fr/informations/afrique-un-franc-symbolique_605650.html"}, {"title": "L'AILE DE NOS CHIMÈRES", "text": "François Sureau a de qui tenir. Il s'inscrit dans la lignée de Morand, Larbaud et Giraudoux. Hélas! il le sait. Et vagabonde dans ses souvenirs avec, toujours présentes à l'esprit, ces prestigieuses références. Les prédécesseurs pouvaient se contenter d'être eux-mêmes. Malgré beaucoup de jolies choses, un vrai sens de la formule et une brillante culture, le roman s'essouffle, fatigué de traîner ses kilos littéraires. Ce Giraudoux obèse devrait aller à Brides-les-Bains.\npar François Sureau. Gallimard, 342 p., 110 F.", "url": "https://www.lexpress.fr/informations/l-aile-de-nos-chimeres_605643.html"}, {"title": "HUMEURS À LA UNE", "text": "«Où il n'y a pas d'humour, il n'y a pas d'humanité», affirmait Ionesco. Saint Just ou saint Estève? A quel saint se vouer? Les deux charmantes bourgades des environs, la première, de Limoges, la seconde, de Perpignan réunissent l'internationale de la caricature d'hier et d'aujourd'hui. Traits d'humour ou traits d'humeur, dans le Limousin on attend Faizant, Lou, Plantu, Wolinski, Solo ou Iturria. Des espaces sont réservés à Pancho et Honoré, à Mose, à Blachon, à Serre et, au rayon du passé, on accroche les Années folles (Robida, Willette, Forain, Sennep, Draner), les croqueurs du café du Cadran (Ferjac, Lap, Grove, Moisan) ou encore Woop, le dessinateur de la Résistance. En Roussillon, les invités, sous la présidence d'honneur de Tim, viennent de tous les pays et se nomment, notamment, Coconut, Solo, Siro, Gibo, Youssef, Vazquez de Sola, Federspiel, Pinter, Larsen, Jordi (pas le mouflet chanteur qui fait disjoncter l'Amérique). Des rétrospectives y éclairent l'oeuvre de Bérings, de Bill, de Cappiello, de Cabrol ou de Galland, le travail de sculpteur de Tim, de Pinter, de Fous, de Catherine Saint-Martin. On y court.\nXIIe Salon international du dessin de presse et d'humour, Saint-Just-le-Martel (Haute-Vienne). (16) 55-09-26-70. Du 2 au 10 octobre. VIIIe Festival international de la caricature de Saint-Estève (Pyrénées-Orientales). (16) 68-92-69-94. Du 8 au 17 octobre.", "url": "https://www.lexpress.fr/informations/humeurs-a-la-une_595988.html"}, {"title": "LE DÎNER DE CONS", "text": "Pas besoin de lire dans le marc de café pour prédire à cette comédie une longue carrière en tête du Top 50. Un éditeur parvenu (Claude Brasseur) compte se payer la tête d'un brave crétin (Jacques Villeret). Mais les desseins de la Providence sont impénétrables... Le demeuré se révélera compatissant comme un saint-bernard. Mais plus encore surdoué de la gaffe et génie de la catastrophe. La pièce file schuss entre gags et coups de théâtre. Et l'on rit beaucoup: un remède éprouvé contre la grisaille ambiante.\nThéâtre des Variétés, Paris-IIe. 42-33-09-92. A 20 h 30.", "url": "https://www.lexpress.fr/informations/le-diner-de-cons_595983.html"}, {"title": "M LE MAUDIT", "text": "Un meurtrier sème la terreur dans la ville en assassinant sauvagement des petites filles. La suspicion s'installe. Les délations se multiplient. La pègre, injustement mise en cause, passe à l'action. Inspiré d'un fait divers authentique (les crimes du «Vampire de Düsseldorf»), «Le Maudit» fit sensation à sa sortie, en 1931. Le film de Fritz Lang, qui révéla Peter Lorre, conserve sa puissance et ses moments de farouche beauté. S'y ajoute le poids de l'Histoire, la conclusion - la défense pathétique du «vampire» irresponsable - dénonçant à l'avance les crimes hitlériens.\nAction Christine, Paris-VIe. 36-65-70-62. Mac-Mahon, Paris-XVIIe. 43-29-79-89. A partir du 6 octobre.\nPHOTO: Peter Lorre.", "url": "https://www.lexpress.fr/informations/m-le-maudit_595971.html"}, {"title": "LES FRUITS DU PARADIS", "text": "Sous la férule égalitaire du communisme, les petits chefs pratiquaient, eux aussi, le droit de cuissage. L'ignoble Sienke séduit Lena, qui s'ennuie malgré Heinz, son séduisant mari. Le jour où Sienke passe à l'Ouest, il se sert de la jeune femme comme d'un appât pour la Stasi et traverse la frontière, seul. Après la chute du mur de Berlin, il revient pour vendre à un promoteur les immenses vergers dont il était de fait le propriétaire. La région se trouve sinistrée par le chômage. Une histoire grise, glauque, où le seul espoir palpable, c'est que chaque année les fleurs de pommiers portent ensuite des fruits.", "url": "https://www.lexpress.fr/informations/les-fruits-du-paradis_595969.html"}, {"title": "FLEURI", "text": "Halte à la grisaille de l'hiver dans les jardins. Jardiland propose toute une gamme de plantes et d'arbustes à planter dès maintenant, et qui fleuriront jusqu'au printemps. Sans risque, grâce à la nouvelle garantie pousse, qui permet pendant un an de remplacer une plante si elle n'a pas tenu ses promesses. Il suffit de la rapporter pour l'échanger. Minitel: 36.15, Jardiland.", "url": "https://www.lexpress.fr/informations/fleuri_595964.html"}, {"title": "FAIMS DU MONDE", "text": "Chypre ou Casablanca\" Au coeur de Paris, deux bonnes adresses chics, pour un arrière-goût de vacances.\nFinies les vacances! Et pourtant, malgré la rentrée des classes, cette aube de l'automne qui commence par des larmes, on peut encore prolonger le voyage, à Paris. Dans ce Paris parisien, puisque c'est Jacques Collard qui nous entraîne au Casablanca, qui fut un temps Poste, branchée, après avoir été un vrai bureau des P et T, avec ses dames... Après l'Espace Cardin, c'est le retour de ce cantinier de luxe pour reconstitution de ligue dissoute. Où était donc passé tout ce monde - et son demi - quand, un temps, le grand metteur en scène des soupers à la mode avait pris le maquis dans le bois de Boulogne, à l'Orée duquel on s'ennuyait ferme? Désormais, dans cet hôtel particulier qui fut celui de Bizet, avant de devenir salle à manger baroque et bar, avec boiseries, stucs, dorures et nymphes à faire rêver nos petites Carmen, le Tout-Paris fêtard se retrouve bien heureux d'être dans le coup, mais aussi de manger convenablement. Car, aujourd'hui, parce que l'on a appris à compter et que, peut-être, on est plus exigeant, si l'on aime toujours ces lieux où il faut être vu, on n'accepte plus les nourritures approximatives... Et cette cuisine marocaine vaut à elle seule le voyage. Même si le menu est bref, il est appétissant. Comme les assortiments de salades orientales en entrée et, surtout, les tajines. Celui de poulet au citron confit est délicieux et copieux, alors que celui, «doux», à l'agneau, s'il est un peu parcimonieusement servi, est merveilleusement parfumé. Quant au couscous, la semoule en est parfaite, à faire craquer le xénophobe qui se contente du rôti de veau, local, très honnête.\nAlors qu'on nous habitue dans la cité à des restaurants touristiques et détestables, la Grèce est ici exceptionnellement représentée. Et on peut s'y faire voir... Après Les Délices d'Aphrodite, ambassade exemplaire, les frères Mavrommatis, Chypriotes authentiques, viennent d'ouvrir un second restaurant, qui porte leur nom. Si le précédent a la simplicité charmante, en bleu et blanc, de nos souvenirs de voyage, celui-ci ressemble à ces villas de là-bas, revues années 90, somme toute banales mais fraîches et de bon ton, avec des murs pâles, quelques colonnades, un service courtois et un fond musical très discret, dieux merci... Le folklore est au piano, et c'est bien. Friture d'aubergines au fromage de brebis, feuilleté à la feta, poulpe grillé, rissoles de blé farcies à la viande d'agneau et aux noisettes... Les entrées ne sont pas que tarama et feuilles de vigne. De ragoût de crevettes en calamars farcis, de gigot d'agneau aux herbes «à la façon des maquisards de 1821» en jarret de veau aux pâtes d'avoine, de crépines d'agneau grillées en carré de porc au vin rouge et à la coriandre, tout est parfums et légendes, à prolonger avec un yaourt de brebis, un parfait aux dattes ou des baklavas. Quel voyage, après un muscat de Samos et même - pourquoi pas? - l'un de ces vins résinés qui aident au rêve... A Chypre comme à Casablanca. Et pourtant à Paris...\nCasablanca, 22, rue de Douai, Paris-IXe. Tél.: 42.80.66.16. T.l.s., jusqu'à 1 heure du matin. CB, AE. Menu: 180 F. Voiturier.\nMavrommatis, 42, rue Daubenton, Paris-Ve. Tél: 43.31.17.17. T.l.s., sauf le dimanche, jusqu'à 23 heures. CB. A la carte: 250 F environ.", "url": "https://www.lexpress.fr/informations/faims-du-monde_595957.html"}, {"title": "L'ART SANS STARS", "text": "Plutôt que de jouer les divas, les talents contemporains reviennent à la création. Et s'exposent autrement.\nLes années 90 en restent groggy. Les Van Gogh et les Renoir entrant au top ten des meilleures ventes du siècle! Combas, Basquiat et autres Keith Haring, ces enfants de la rue, brusquement érigés en placements financiers! La décennie écoulée a vraiment passé les bornes. Débarrassons vite les artistes de leurs oripeaux de star, semblent dire nos contemporains. Et d'ailleurs, que font-ils donc, ces artistes, à une époque où photographes, vidéastes, designers et autres créateurs hybrides viennent damer le pion aux traditionnels plasticiens, peintres ou sculpteurs?\nJacques Chancel l'a bien compris. Pour son retour devant les caméras, il a concocté une émission fort opportune. «Atelier 256», un bimensuel diffusé sur France 3, consacré «non à l'art, mais à la création». Et de bombarder, au sein du même magazine, un sujet sur Takis et ses «télésculptures vibratives», suivi d'un portrait de William Latham, mathématicien d'IBM, qui donne vie à des créatures virtuelles. Ou encore d'offrir au téléspectateur abasourdi un regard sur Bacon et ses hallucinations déformantes, juste avant un reportage sur Bernard Quesniaux, qui sculpte d'étranges véhicules. Rassurez-vous: l'homme du «Grand Echiquier» et de «Radioscopie» n'est pas tombé sur la tête. Défricheur de talents inconnus, il ne veut pas rater le train de son époque. Quitte à prendre des risques.\nDes vibrionnantes années 80 restent, bien sûr, les grandes galeries. Des Halles au faubourg Saint-Honoré, elles ont toujours pignon sur rue, ces institutions que l'on retrouvera dès le 9 octobre entre les murs de la Fiac. Celles-là mêmes qui, après avoir régné sur le «marché de l'art», survivent parfois aujourd'hui sous perfusions bancaires. Finis les cocktails chics et snobs? Entre récession, doutes et bouleversements, voici qu'émerge une nouvelle vague de galeristes, moins conformistes et plus humbles à la fois, bien déterminés pourtant à défendre «leurs» oeuvres. Y compris dans les endroits les plus inattendus: rigueur des temps oblige!\nCarole et Alexis Brimaud envoyaient encore récemment leurs invitations de leur galerie proche du faubourg Saint-Honoré. Rideau. Les vernissages se déroulent aujourd'hui dans leur appartement bourgeois de la rue Réaumur. Et les visiteurs de discuter, en toute convivialité, devant une coupe de champagne, entre les tableaux-sculptures de Françoise Lacampagne et les abstractions lyriques du peintre Boris Semenoff. Le fringant Emmanuel Perrotin n'a, lui, jamais vraiment eu les moyens d'ouvrir une galerie. Fanatique d'art conceptuel, il n'en expose pas moins ses propres créateurs près du centre Pompidou, rue Beaubourg, dans un appartement tout blanc aux allures de loft. Les avantages du lieu: indéniables. Bien calés au fond d'un canapé, les amateurs d'avant-garde s'imprègnent des démarches les plus hermétiques. Mais le champion toutes catégories est sans nul doute le jeune Suisse Hans-Ulrich Obrist, bien introduit dans le milieu. Sa dernière exposition s'est déroulée dans la chambre 763 de l'hôtel Carlton, boulevard Raspail. Un minuscule espace mental dans lequel une soixantaine de créateurs sont intervenus in situ, pour repenser les objets familiers. Dingue? Non. Tout ce qu'il y a de plus sérieux. Bertrand Lavier avait repeint la fenêtre, Annette Messager fait le lit, Christian Boltanski posé des photos de famille sur la table de nuit...\n«L'art est-il une connaissance?» interroge un ouvrage récemment paru chez Monde Editions. Derrière ce titre formulé comme un sujet de bac, toujours le même besoin: faire le point, après ce fol aveuglement qui avait conduit à confondre valeur marchande et valeur artistique. Une hérésie contre laquelle Nicolas Bourriaud s'est élevé à sa façon. Journaliste à «Globe hebdo», chroniqueur sur France-Inter, il a récemment fondé «Documents», une revue, elle aussi, consacrée à la création contemporaine. «Nous ne nous reconnaissions pas dans les magazines traditionnels, ?Beaux-Arts? et autres ?Artpress?», explique-t-il. Dans son sillage, deux autres ont vu le jour, «Purple Prose» et «Blocs-Notes». Leur point commun: être des têtes chercheuses, légèrement azimutées, des nouveaux modes d'expression d'une époque en phase «précyberspacienne». Raphaël Doueb, lui, avait été bien inspiré, lorsqu'il a ouvert Le Monde de l'art. C'était il y a deux ans. Pour cette galerie, implantée dans l'ancien musée de la Publicité, rue de Paradis, le vice-président de la fondation France-Libertés avait affiché sa volonté: présenter des talents contemporains exclus des circuits traditionnels, tous continents et disciplines confondus. Et les projets de fourmiller dans l'esprit de cet agitateur d'idées, balayant les grands mouvements de notre temps, de la movida espagnole à l'école artistique d'Anvers. Pari gagné. Sous les verrières du Monde de l'art se côtoie le Tout-Paris culturo-mondain, de François Mitterrand à Claudia Schiffer. Et Raphaël Doueb n'a pas fini de nous étonner.\nIl est bien le seul à s'offrir aujourd'hui le luxe d'un nouvel espace, en pleine Rive gauche: les galeries Isy Brachot de la rue Guénégaud, qu'il a rachetées. Mais que restera-t-il, en 2001, de toute cette effervescence?\nphotos: Alexis et Carole Brimaud, dans leur appartement.\nBernard Quesniaux devant l'une de ses sculptures.", "url": "https://www.lexpress.fr/informations/l-art-sans-stars_595952.html"}, {"title": "MUNICIPALES", "text": "Pronostics de l'un des stratèges RPR: à Nice, le seul qui peut éviter une victoire du lepéniste Jacques Peyrat s'appelle Jacques Toubon, mais, quand on le lui dit, il croit qu'il s'agit d'un piège; à Bordeaux, Alain Juppé est prêt à y aller, mais il ne fera rien qui puisse paraître forcer la main à Jacques Chaban-Delmas; à Marseille, Jean-Claude Gaudin a eu raison d'annoncer qu'il sera candidat - et il a ses chances, car Robert Vigouroux, s'il est devancé, le préférera à Bernard Tapie.", "url": "https://www.lexpress.fr/informations/municipales_595945.html"}, {"title": "SPECIAL DROGUE: LA GUERRE PERDUE", "text": "Production en constante augmentation, contrebande toujours plus sophistiquée, émergence de superpuissances criminelles... Jamais le fléau n'a tant menacé la planète. Comment faire face\" L'Express ouvre le dossier.\n«Soyons clairs: telle qu'elle a été menée depuis vingt ans, la guerre contre la drogue est d'ores et déjà perdue.» L'homme qui fait ce terrible aveu n'est pas n'importe qui. Il s'appelle Raymond Kendall. Il est secrétaire général d'Interpol, l'organisation internationale de police criminelle. Et il sait de quoi il parle: c'est vers Lyon, en effet, siège d'Interpol et, finalement, vers ce haut fonctionnaire de la police britannique que convergent toutes les données statistiques sur la production, la contrebande et les saisies d'héroïne, de cocaïne, de cannabis et d'amphétamines à l'échelle planétaire.\nQue disent-elles, aujourd'hui, avec un bel ensemble? D'abord, que le Triangle d'or (Birmanie, Thaïlande, Laos) a produit en 1992 près de 3 000 tonnes d'opium, pour... 160 en 1979! Ensuite, que l'ensemble du trafic des stupéfiants, au niveau mondial, a rapporté au moins 500 milliards de dollars à ses auteurs. Bref, que les barrages sautent, que les pays consommateurs sont inondés. Que le fléau gagne.\nC'est pourtant avec optimisme que pays développés du Nord et autorités des Etats producteurs - situés le plus souvent dans le tiers-monde - avaient, il n'y a pas si longtemps, engagé la lutte sur trois fronts: éradication des cultures de végétaux psychotropes (cannabis, coca, pavot); suppression du trafic transcontinental; répression du commerce clandestin. Or, vingt ans plus tard, une évidence s'impose: ces trois fronts ont été enfoncés. Voici comment.\nLa production explose\nPartout. En Asie centrale, d'abord. A la fin d'avril 1993, l'ECO lance un cri d'alarme. L'Organisation de coopération économique regroupe l'Iran, la Turquie, le Pakistan, l'Afghanistan et de nouvelles Républiques du Caucase et d'Asie centrale - Azerbaïdjan, Kazakhstan, Kirghizistan, Turkménistan. Les gouvernements de tous ces pays - situés dans la zone la plus sensible de la planète en matière de production et de trafic d'héroïne - constatent «une extension rapide du trafic et de la consommation». Ils s'alarment de ce que leurs frontières soient «transparentes au trafic»: 1 900 crimes graves liés à la drogue en 1992 pour le seul Kirghizistan.\nDans la zone Asie-Pacifique (Extrême-Orient, Asie du Sud et du Sud-Est, Australie et Océanie), 1,6 tonne d'héroïne avait été saisie de juillet 1990 à juin 1991. 2,1 (+ 31%) au cours des douze mois suivants. En Chine populaire, par exemple: 170 kilos d'héroïne confisqués en 1988. 558 en 1989. 1,6 tonne en 1990. 2 en 1991. 4, enfin, en 1992! On estime que le Triangle d'or produisait en 1979 environ 160 tonnes d'opium. On est passé à 600 en 1985 et à 2 700 en 1992. «Une augmentation de 25% par an, qui doit continuer à ce rythme, en parallèle avec les capacités de raffinage», commentent sobrement les directeurs des services des stupéfiants de la zone Asie-Pacifique, réunis à Bangkok, en novembre 1992.\nL'Amérique latine suit le mouvement. Pis: on y note de plus en plus souvent l'entrée dans la danse de pays qui se trouvaient jusqu'alors en dehors des grands courants du commerce de la drogue. Au Chili, par exemple, les saisies de stupéfiants de janvier-février 1993 ont été huit fois plus élevées que celles des mois correspondants de l'année précédente. En Equateur, dealers et trafiquants représentaient au début de 1991 32% de la population carcérale du pays. 40% au début de 1992 et 60% au début de 1993.\nLe Pérou, la Bolivie, la Colombie, quant à eux, continuent sur leur lancée. Les cultures de coca, loin de régresser, s'y seraient étendues de près de 10% en 1992, tandis que de nouvelles plantations auraient été repérées au Panama et même au Guatemala...\nLa contrebande se sophistique\nC'est d'Amérique latine, encore, que viennent les nouvelles les plus inquiétantes sur les extraordinaires progrès des trafiquants dans le domaine du transport et de la livraison des narcotiques. Fini, les petits bimoteurs à hélices, expliquent experts vénézuéliens et colombiens: les trafiquants sont désormais passés à la taille au-dessus. Ils achètent - et par dizaines - des avions d'affaires à réaction, type Lear jet ou Falcon-Dassault, plus rapides et au rayon d'action considérablement plus étendu. Des compagnies de fret aérien «proches» des cartels possèdent même des Boeing 727 et au moins un DC 8. Objectif? Le transport non-stop de plusieurs tonnes de cocaïne d'Amérique latine vers des terrains d'aviation à peu près déserts du Grand Nord canadien, à 4 000 kilomètres de là. Avantage: la ligne Maginot antidrogue péniblement édifiée par les Etats-Unis entre le Panama et la Floride se trouve ainsi coutournée. Mieux: pour échapper aux contrôles des radars américains au-dessus de la Caraïbe, ces jets s'infiltrent dans les trois couloirs, baptisés «Giron», «Maya» et «Nueva», du transport aérien civil et se dissimulent en «collant au train» des avions de ligne assurant le trafic Amérique latine-Amérique du Nord! Les narcotrafiquants ont même réussi à se jouer de l'une des armes les plus efficaces, engagée dès son élection par le président Bush dans sa «guerre» à la drogue: les avions de contrôle aérien Awacs, dotés de radars ultraperfectionnés et de tout un matériel d'espionnage électronique. Opérant au coeur de la zone critique du trafic, à partir des bases américaines proches du canal de Panama, ces tours de contrôle volantes avaient été spécialement aménagées pour suivre à la trace les petits avions civils des contrebandiers. Mais il est désormais certain que les narcos ont su se ménager d'utiles complicités dans le personnel de ces bases: des surveillances du trafic aérien régional montrent que les avions de la coke décollent systématiquement après que les Awacs ont atterri.\nQuant aux livraisons, qui se faisaient auparavant au large de la Floride, par largage, depuis les avions, de ballots de cocaïne équipés de flotteurs, elles s'effectuent désormais par parachutages et par tonnages beaucoup plus importants, au-dessus de la presqu'île mexicaine du Yucatan. De là, des narcos locaux transportent clandestinement la drogue au Texas ou en Californie.\nDes superpuissances criminelles\némergent\nD'une capacité inventive et d'une puissance financière considérables, elles ont affermi leur contrôle sur ces terres inconnues décrites par Jean-Christophe Rufin dans son livre «L'Empire et les nouveaux barbares» (Jean-Claude Lattès, 1991). Aujourd'hui, dit l'auteur, les «terrae incognitae» des atlas des siècles passés - Soudan, Ethiopie, cordillère andine, Sahara, régions périhimalayennes, Asie centrale - explorées à la fin du XIXe et au début du XXe siècle, s'éloignent à nouveau du monde moderne. Elles redeviennent opaques, voire inaccessibles. Résultat: alors que les médias célébraient, dans les années 60, l'avènement d'un monde fini, on constate, depuis peu, un retour sur nos atlas modernes des taches blanches des cartes géographiques d'antan.\nLes stupéfiants produits dans ces zones impénétrables rapportent (très) gros à ceux qui les écoulent: 500 milliards de dollars, au minimum, pour la seule année 1992, si l'on en croit le très sérieux Groupe d'action financière internationale. D'où la rapide transformation de certaines bandes de narcotrafiquants en de véritables superpuissances criminelles. C'est le cas de la Mafia sicilienne (pour l'écoulement des narcotiques, surtout), de certains cartels de Colombie et du Mexique (pour la production et le commerce de gros), ou enfin des triades chinoises. Ces superpuissances du crime sont capables de véritables actes de guerre. Elles ont une politique de communication élaborée et négocient d'égal à égal avec des gouvernements. Elles peuvent aussi infiltrer et saper de l'intérieur des Etats faibles. Manipuler, même, les classes politiques de nombreux pays du tiers-monde. Déjà, elles menacent concrètement le système financier international et la santé publique des pays développés.\nTerrible constat, donc. D'autant plus terrible, d'ailleurs, que cette dérive se produit sur fond d'ignorance de l'ampleur réelle du danger. Combien d'hectares plantés en arbustes à coca en Bolivie (le deuxième producteur mondial): 40 000 ou 100 000? Quelle est la récolte annuelle de feuilles à coca: 260000 ou 530 000 tonnes? Combien d'hectares plantés en pavot au Liban: 3 400 (source américaine) ou 1 500 (source Interpol)? Le Croissant d'or produit-il de 2 000 à 4 000 tonnes d'opium (Office pakistanais des stupéfiants) ou de 1 500 à 2 000 (Interpol)? Combien, au juste, d'Américains consommateurs d'héroïne? Une seule chose de sûre: le fantastique boom des stupéfiants à l'échelle planétaire (la lutte contre le narcotrafic représente, aujourd'hui, 50% des activités d'Interpol). Il justifie ce numéro spécial de 40 pages. Nous l'avons voulu le plus complet et le plus pédagogique possible. De la liste des substances existantes, de leurs effets et méfaits (voir p. 62), aux embryons d'organismes chargés en Europe de la répression du trafic (voir p. 108). En passant par le\nTriangle d'or, où règnent les toutes-puissantes triades (voir p. 64), le Mexique, véritable plaque tournante, en voie de «colombianisation» (voir p. 70), et l'Afrique, à son tour menacée d'invasion (voir p. 74). La France, dans ce sombre paysage? Elle n'est pas épargnée, bien\nsûr. Le nombre de morts par overdose y augmente (voir le reportage à Montpellier, p. 84). Celui de consommateurs aussi (voir p. 78). Une économie se crée, des dealers prospèrent (voir p. 88). De nouvelles filières apparaissent (voir p. 86). Au point que les autorités s'en sont émues. Et qu'un débat s'est instauré. Faut-il dépénaliser? Non, dit Charles Pasqua, ministre de l'Intérieur, qui s'explique sur cette question (voir son interview p. 92). Faut-il aider les drogués? Oui, répond Simone Veil, ministre des Affaires sociales et de la Santé, qui précise comment (voir son interview p. 95). Faut-il réprimer trafic et trafiquants? Evidemment, assurent, enfin, les policiers de terrain qui ont accepté de nous raconter leur (dur) travail au quotidien (voir p. 102).\nphoto: Raymond Kendall, secrétaire général d'Interpol.", "url": "https://www.lexpress.fr/informations/special-drogue-la-guerre-perdue_605654.html"}, {"title": "Le retour des \"camarades\"", "text": "Les anciens communistes, reconvertis en sociaux-démocrates, marquent des points, de la Lituanie à la Pologne, en attendant les élections hongroises. Il ne s'agit pas d'un retour du léninisme, mais le choc est rude. Pourquoi\"\nMoins de quatre ans après la chute du mur de Berlin et l'effondrement du communisme, «ils» reviennent. «Ils», ce sont ces «néo» qui ont gagné les élections en Lituanie, en Pologne, et réaliseront un bon score en Hongrie en 1994. Mais attention aux contresens!\nEcartons d'abord la théorie du complot, chère à certains soviétologues qui ne se sont jamais consolés d'avoir perdu leur fonds de commerce et affirment que, si le monstre a bien sacrifié quelques têtes pour sauver sa peau, il n'a jamais cessé de préparer sa revanche en camouflant des milliards dans différents paradis fiscaux. Il est clair que beaucoup d'apparatchiks avaient pris leurs précautions en 1989 ou même avant, mais l'hypothèse du retour planifié ne résiste pas à l'examen. Il suffit de constater le désarroi des «conservateurs» à Moscou pour comprendre qu'il n'existe aucun chef d'orchestre clandestin.\nEcartons aussi les amalgames trop faciles entre des situations différentes. Il est vrai que les communistes n'ont jamais abandonné le pouvoir en Serbie. Vrai encore que Leonid Kravtchouk, en Ukraine, est l'ancien secrétaire à l'idéologie du PC ou que Ion Iliescu, en Roumanie, s'appuie sur les nostalgiques du stalinisme. Vrai toujours qu'en Asie centrale ou au Caucase un certain nombre d'anciens dirigeants des mafias brejnéviennes ont conservé ou repris le pouvoir sans trop de diffi-cultés. Mais il est impossible de comparer ces cas avec celui des démocraties populaires, devenues de véritables Etats de droit, dans lesquels personne ne conteste la régularité des scrutins législatifs ou présidentiels. C'est à la lumière de cette réalité qu'il faut examiner le résultat des consultations en Lituanie et en Pologne, en attendant une poussée de la gauche en Hongrie, en Bulgarie, en Slovaquie, voire dans l'ancienne Allemagne de l'Est.\nUn constat, d'abord: Algirdas Brazauskas a remporté une victoire sans appel, à Vilnius, sur Vytautas Lands-bergis. Mais, avant la chute de Gorbatchev, l'ancien chef du PC lituanien faisait déjà presque figure de héros national, en raison de son réformisme comme de son intransigeant nationalisme. Ecarté du pouvoir pendant la «période héroïque», au lendemain de l'indépendance, il a été élu à la tête du pays, avec 59,6% des voix, le 14 février 1993, dans des conditions parfaitement régulières. En Pologne, Aleksander Kwasniewski, 38 ans, leader de l'Alliance de la gauche démocratique (SLD), ne porte guère de responsabilité dans le comportement du Poup, le Parti communiste des années de plomb. Il était même lié d'une véritable amitié avec Adam Michnik, l'un des principaux cerveaux - aujourd'hui un peu désabusé - de Solidarité. Quant à Miklos Nemeth, en Hongrie, il fut bien le chef du dernier gouvernement communiste réformateur à Budapest, mais c'est l'homme qui ouvrit la première brèche dans le mur de Berlin, en démantelant le Rideau de fer à la frontière autrichienne. Son mouvement (le PSH) a été admis au sein de l'Internationale socialiste. Et Nemeth est vice-président de la Banque européenne pour la reconstruction et le développement (Berd).\nMais pourquoi ce retour d'une gauche «socialiste» en Europe, si peu de temps après le séisme de 1989? Il faut le prendre au sérieux, dans la mesure où il est déjà le symbole de quelques illusions fracassées. Le choc du libéralisme a été dévastateur sur des sociétés fossilisées. On voit y apparaître, de manière diffuse mais puissante, le regret de l'égalité dans la pauvreté chez tous ceux qui sont restés sur le bord de la route. Il existe une nostalgie de l'emploi garanti, même si les salaires étaient dérisoires. On regrette les loyers symboliques, même si les logements étaient vétustes. On se souvient du temps des maisons de repos et des colonies de vacances gratuites, même si l'on rêvait de vacances «libres». Les citoyens exaspérés regrettent l'époque où les rues étaient sûres, et la drogue, un poison réservé à l'Occident (avec la notable exception des anciens d'Afghanistan).\nUn autre facteur que la nostalgie a joué un rôle. C'est simplement la compétence. Les cadres communistes n'étaient pas tous des incapables, et les études très fines de Georges Mink et de Jean-Charles Szurek montrent bien que beaucoup d'entre eux avaient su se donner une bonne formation de gestionnaires. Après quelques excentricités libérales qui furent l'oeuvre d'intellectuels rêveurs, ils ont réussi à imposer leur véritable culture d'entreprise, en particulier en Pologne. Il est probable, enfin, que la générosité des vainqueurs de 1989, qui voulurent se conduire «différemment», a contribué à gommer les souvenirs. Il y a eu fort peu de procès en Europe de l'Est, où les nouveaux dirigeants ont presque partout renoncé à faire répondre de leurs crimes des vieillards égrotants. Cette mansuétude honorable a facilité l'oubli et permis l'émergence de ce regret d'un bon vieux temps où les nouveaux riches n'étalaient pas une richesse parfois insolente dans des sociétés où galopent l'inflation et le chômage.\nIl serait absurde d'affirmer aujourd'hui que les têtes de l'hydre rouge, privées de leur ancien «Centre» de Moscou, repoussent sur la périphérie de l'empire défunt. Mais il faut quand même méditer sur le retour de ces anciens communistes, si facilement reconvertis en sociaux-démocrates et qui affirment défendre les travailleurs, cinquante mois après la chute des statues de Lénine, au terme d'élections parfaitement démocratiques. Les enfants de Geremek ou de Vaclav Havel avaient parfois rêvé l'avenir. Les Occidentaux n'ont pas assez rêvé, se sont montrés trop frileux, trop pingres. Certaines institutions internationales, comme le FMI, ont exigé plus de vertu de la Pologne ou de la Hongrie que de l'Italie ou de la Grèce. Il y a une certaine hypocrisie à s'étonner du retour des «camarades».", "url": "https://www.lexpress.fr/informations/le-retour-des-camarades_605647.html"}, {"title": "FORMAT D'EXCEPTION", "text": "La crème des modernes est là. En petit format. Intimes, accessibles, chaleureux. Mais, si la taille des tableaux rassemblés par Bernard Prazan est réduite, leur qualité est exceptionnelle. Il y a des corps enlacés de Hans Bellmer (gouache et encre de Chine, 1947), une composition à un personnage de Gaston Chaissac (pastel sur carton, 1952), une huile sur toile de Karel Appel (1951), la «Marielle» de Jean Fautrier (1935), «La Corrida à la campagne», sublime Masson de 1911, et un André Lhote, l'unique «miniature» d'Adami, un Chemiakin de 1972, un dessin d'Ozenfant de 1924...\nGalerie Applicat, 16, rue de Seine, Paris-VIe. 43-25-39-24. Jusqu'au 28 décembre.", "url": "https://www.lexpress.fr/informations/format-d-exception_595987.html"}, {"title": "MESSE SOLENNELLE", "text": "Berlioz n'avait que 20 ans lorsqu'il composa cette messe. Elle fut jouée deux fois de son vivant, avant d'être oubliée, jusqu'à sa redécouverte, en 1991. La recréation aura lieu à Brême, avec l'Orchestre révolutionnaire et romantique de John Eliot Gardiner. La première française se déroulera quelques jours plus tard, dans la basilique de Vézelay, sous la baguette de Jean-Paul Penin, avec la Philharmonie de Cracovie. Enregistrements (Philips) dans la foulée.\nVézelay, le 7 octobre. Chalon-sur-Saône, le 11. Eglise Saint-Eustache, Paris, le 12. Renseignements: (16-1) 40-65-01-53.", "url": "https://www.lexpress.fr/informations/messe-solennelle_595975.html"}, {"title": "AMNESTY FAIT SON CINÉMA", "text": "Sur l'écran parisien du Grand Rex (le 15 octobre, à 19 h 30), des films de la sélection officielle de Cannes 1993, à voir en avant-première au profit d'Amnesty International. Parmi eux: «Friends», d'Elaine Proctor (caméra d'or), ou l'amitié d'une Noire professeur, d'une Blanche activiste et d'une Afrikaner archéologue en Afrique du Sud; et «The Snapper», ou l'arrivée d'un septième mioche dans une exubérante famille d'Irlandais, de Stephen Frears, le metteur en scène de «My Beautiful Laundrette» et des «Liaisons dangereuses».", "url": "https://www.lexpress.fr/informations/amnesty-fait-son-cinema_595970.html"}, {"title": "PROTÉGÉ", "text": "La ville, les jeunes et les deux-roues: un scénario qui tourne parfois à la catastrophe. Conscient de cette situation, Philippe Monneret (le fils du champion) inaugure à Meudon une école pilote pour les nouveaux conducteurs (à partir de 14 ans) de scooters et cyclomoteurs. Au programme: maîtrise des réactions, règles de sécurité et entretien de la machine. Stages les mercredis et samedis après-midi, 120 F la séance de quatre heures. Circuit Monneret: (16.1) 47.63.68.22.", "url": "https://www.lexpress.fr/informations/protege_595963.html"}, {"title": "MEILLEURS SOUVENIRS", "text": "Alain Domingo et François Scali, les duettistes de l'agence Nemo, ont glissé de l'architecture pure et dure vers une conception nouvelle du monument commémoratif jusqu'ici dédié aux guerres. Leur idée: raconter l'Histoire, les hommes, les découvertes, en un mot le génie humain, au travers de créations immédiatement lisibles. Bref, fabriquer des repères dans nos villes rongées par le béton, fût-il flamboyant.. «Nous nous attaquons à la mémoire collective plutôt qu'au souvenir élitiste», disent-ils. On leur doit déjà le Genitron, sorte de méga-compte à rebours de l'an 2000, scellé en 1987 devant le centre Georges-Pompidou, à l'occasion du 10e anniversaire du musée. Et aussi le Kilomètre 4,444 à Montreuil: grande borne plantée à une lieue de Paris, pour célébrer, en 1992, le centenaire de la République et la fin de l'octroi des droits de ban, d'où la naissance du mot banlieue. Cette année, c'est à Barcelone qu'ils ont érigé la Meridia, une sculpture représentant le relief terrestre, entre Dunkerque et la capitale catalane, soit la distance - le quart du méridien - mesurée par Delambre et Méchain, inventeurs, il y a deux siècles... du système métrique. Demain, c'est à Isaac Newton et à Jules Verne qu'ils rendront hommage. Leurs projets, soutenus par le groupe Caisse des dépôts, seront présentés du 2 octobre au 27 novembre à Paris (56, rue Jacob). Emmenez-y les enfants. La mémoire s'acquiert jeune.\nPHOTO: Alain Domingo et François Scali.", "url": "https://www.lexpress.fr/informations/meilleurs-souvenirs_595956.html"}, {"title": "Mulhouse", "text": "A lire L'Express, la situation à Mulhouse ne serait que tensions, racisme, échecs et peurs. Le constat négatif et sans nuance n'est pas mensonger, mais tellement partiel et excessif qu'il en devient partial. Et pourtant, votre reporter, en passant plusieurs jours chez nous, a pu constater qu'il y avait, peut-être même plus qu'ailleurs, de très nombreuses réussites en matière de cohabitation entre les uns et les autres. Outre les problèmes de maîtrise des flux d'immigration clandestine et d'augmentation de la toxicomanie, qui ne sont pas propres à ma ville, les difficultés sérieuses, les tensions réelles, les frictions, heureusement limitées, sont le fait d'une minorité d'individus. N'en faites pas l'arbre qui cache la forêt: nous avons nos problèmes, mais Mulhouse est une ville dynamique, en plein développement, malgré la crise, et où il fait bon vivre. La majorité des jeunes issus de l'immigration réussissent bien mieux leur intégration que ceux des banlieues de grandes métropoles et contribuent très pacifiquement à la vitalité de la cité.\nJean-Marie Bockel, ancien ministre, maire de Mulhouse.\nA aucun moment nous n'avons prétendu brosser un tableau exhaustif d'une ville qui connaît effectivement de grandes réussites. Il s'agissait d'un coup de projecteur dont Jean-Marie Bockel, fair-play, admet qu'il n'est pas mensonger.\nB. M.", "url": "https://www.lexpress.fr/informations/mulhouse_595951.html"}, {"title": "MANÈGE", "text": "Le serpent de mer a resurgi. Charles Pasqua - à qui Edouard Balladur avait demandé, sauf erreur, de ne pas évoquer avant la fin de 1994 la présidentielle - vient de sortir de ses cartons le projet auquel il a attaché son nom, et qu'il n'évoquait plus depuis plusieurs mois: des primaires «à la française» pour trier entre candidats de la majorité, et éviter une ruineuse division. La seule différence - notable - c'est que Pasqua, à l'origine, entendait ainsi, par un système tarabiscoté et, au total, fort peu gaullien, départager Chirac et Giscard. Mais, aujourd'hui, si l'on comprend bien, il s'agirait de choisir entre Balladur et Chirac. Que ceux qui croient sérieusement à la proposition du ministre de l'Intérieur lèvent la main! Cependant, l'affaire n'est pas indifférente: quand Pasqua, à nouveau, parle de primaires, il crédibilise sciemment l'idée rampante (et officiellement niée) d'un duel Chirac-Balladur. Et il laisse entendre que les deux hommes, à ses yeux, auraient des titres égaux à brandir, le jour venu, l'oriflamme de la majorité. Pasqua sait faire de la politique.", "url": "https://www.lexpress.fr/informations/manege_595949.html"}, {"title": "L'emprunt français", "text": "Le coup de force de Moscou bouscule le droit en vigueur. Il démontre l'urgence, pour une jeune démocratie, de se doter d'une Constitution. L'exemple de notre pays pourrait servir..\nUn coup d'Etat. Georges Pompidou définissait la révolution comme un coup de force du législatif contre l'exécutif et le coup d'Etat comme un coup de force de l'exécutif contre le législatif. Eltsine vient d'offrir une nouvelle illustration de la seconde catégorie. Nul doute qu'il n'ait violé la Constitution en vigueur, puisque cette dernière ne lui conférait aucun droit de dissoudre le Parlement. Et, pourtant, les démocrates le soutiennent: limites du légalisme.\nUn coup de force légitime. Une fois de plus, légitimité et légalité ne coïncident pas. Si le président russe malmène la seconde, il le fait au nom de la première. Et les facteurs de légitimité ne manquent pas. Le premier tient à l'origine de son pouvoir. Lui seul a été directement élu par le peuple, le 12 juin 1991, et lui seul l'a été après une campagne électorale ouverte, obtenant 57% des voix dès le premier tour. A cette légitimité originelle, on peut joindre celle que lui conféra deux mois plus tard son opposition au coup d'Etat qui tenta de sauver le régime communiste et en accéléra la chute. Troisième facteur de légitimation, le coup de force a pour objet de sortir le pays de la paralysie politique. S'y ajoutent le peu de crédit de l'institution et des hommes qu'il affronte, lesquels ne sont pas issus d'une élection libre, ainsi que la faible valeur du texte qu'il malmène, la vieille Constitution brejnévienne de 1977, plus ou moins bien rafistolée au gré des circonstances. De surcroît, avec le référendum du 25 avril dernier, le peuple accorda à nouveau sa confiance au président, par 58% des suffrages. Enfin, l'objet même du coup de force en atténue le caractère critiquable, puisqu'il consiste à donner la parole au peuple, par des élections législatives d'abord, une élection présidentielle ensuite. Récapitulons: un président élu librement renvoie devant les électeurs le Parlement du communisme agonisant en violant la Constitution de l'ancien régime.\nLe paradoxe de la démocratie est bien là. Elle s'introduit souvent par une rupture de légalité. Les communistes français ne manquent pas d'humour involontaire lorsqu'ils s'indignent au nom de l'Etat de droit. Comme si, en 1944, l'on avait voulu passer de Vichy au rétablissement de la République par un acte en bonne et due forme signé par le maréchal Pétain... Plus près de nous, en 1958, notre Ve République, aujourd'hui si prisée, est née sous la menace d'une insurrection militaire. Et, plus près encore, elle ne fut parachevée en 1962 par le référendum sur l'élection directe du président qu'au prix d'une manipulation de la procédure de révision de la Constitution. Si une démocratie relativement ancienne, comme la française, n'a pu établir un régime stable qu'au prix de quelques crises et transitions brutales, on peut comprendre qu'une jeune démocratie n'offre pas d'emblée un modèle de formalisme juridique. Le problème ne réside donc pas dans le coup de force lui-même, mais dans ce qui va suivre. Comment passer de l'acte autoritaire à la pratique démocratique, de l'affrontement direct avec les adversaires à leur libre admission dans la compétition électorale, de la propagande univoque à la liberté des médias? Autant l'on peut comprendre que les Etats occidentaux ne se soient pas montrés pointilleux sur le premier point, autant l'on espère qu'ils seront attentifs au second.\nLa nécessité d'une nouvelle Constitution est une fois de plus attestée. Ce fut une erreur de négliger si longtemps la question constitutionnelle et de se contenter d'ajustements conjoncturels. Certes, la sortie non violente du totalitarisme n'est pas facile et impose des compromis. Mais, si la Russie avait considéré, dès la chute du communisme, qu'il était prioritaire de se doter d'une Constitution démocratique, elle se serait épargné la longue paralysie mutuelle des pouvoirs, la succession d'oukases annulant les lois et de lois annulant les oukases, l'instabilité politique et juridique, qui décourage les investissements et encourage les corruptions. Ce qui aurait permis d'éviter les chocs d'aujourd'hui et les risques d'autoritarisme. Sans Constitution, point d'Etat qui tienne. Sans Etat constitutionnel, point de droit reconnu. Sans droit, point de réforme économique et de progrès social durables. L'impératif constitutionnel, longtemps oublié, est plus que jamais prioritaire.\nLes avantages du modèle français mériteraient l'examen, pour tempérer la fascination américaine - tout chauvinisme juridique mis à part. Il est certain que les Russes ont plus à apprendre des Etats-Unis ou de la République fédérale d'Allemagne pour redéfinir les rapports entre 14 régions, 21 Républiques et une centaine de peuples. Mais, pour ce qui concerne l'organisation de l'Etat central, le système français présente quelques avantages que la crise actuelle illustre.\nA la différence du régime présidentiel américain, il n'installe pas les deux pouvoirs au sommet de l'Etat, le législatif et l'exécutif, dans un face-à-face et sans procédure de résolution des conflits. L'existence d'un gouvernement responsable devant le Parlement, d'un côté, du droit de dissolution entre les mains du président, de l'autre, permet d'organiser et de surmonter les désaccords politiques, par le changement de gouvernement dans les circonstances ordinaires, par l'appel au peuple dans les temps exceptionnels. En 1991, Eltsine crut se renforcer en faisant adopter un régime présidentiel. Il s'affaiblit, avant de se condamner au coup de force. Puisse-t-il méditer cet échec!", "url": "https://www.lexpress.fr/informations/l-emprunt-francais_605646.html"}, {"title": "ANNE ROUMANOFF", "text": "Le nouveau spectacle d'Anne est comme son sourire qui s'étale sur les murs de Paris: irrésistible. De drôlerie et d'intelligence. Son rêve était de jouer Racine. Hermione lui ayant échappé, elle se venge, avec une «Tragédie du gâteau» aux accents raciniens. La Gourmandise et la Diététique se liguant pour empêcher Bernadette (le personnage fétiche d'Anne) de savourer en paix sa prise de calories. Un autre grand moment, l'expédition de la snobinarde en route pour Enghien-les-Bains, via la gare du Nord. Un régal.\nL'Européen, Paris-XVIIe. 43-87-97-13. Jusqu'au 31 décembre.", "url": "https://www.lexpress.fr/informations/anne-roumanoff_595986.html"}, {"title": "LOKUA KANZA", "text": "Il fut le choriste de Sixun, de Claude Nougaro, de Manu Dibango et la vedette américaine d'Angélique Kidjo, à l'Olympia, à l'automne dernier. Aujourd'hui, Lokua joue en solo. Ce Zaïrois surdoué feule, gronde ou susurre les mélodies afro-jazzy de son envoûtant premier album.\nAuditorium des Halles, Paris-Ier. 40-56-07-09. Les 7 et 8 octobre.", "url": "https://www.lexpress.fr/informations/lokua-kanza_595981.html"}, {"title": "CARLO MARIA GIULINI", "text": "Le maestro italien est un être exceptionnel. Son humanité et son don de soi transparaissent dans ses interprétations. Pour sa rentrée parisienne, avec l'Orchestre de Paris, qui adore au moins un chef, il a choisi un programme entièrement français; Ravel, Franck et «La Mer», de Debussy. L'extase!\nSalle Pleyel, Paris-VIIIe. 45-61-06-30. Les 6, 7 et 8 octobre. Théâtre impérial, Compiègne. 05-03-13-46. Le 9.", "url": "https://www.lexpress.fr/informations/carlo-maria-giulini_595974.html"}, {"title": "GERMINAL", "text": "Un budget de 160 millions de francs, 8 000 figurants: le réalisateur de «Jean de Florette» s'attaque au chef-d'oeuvre de Zola, le treizième volet du cycle des «Rougon-Macquart», l'orgueil du Nord et des «gueules noires». Mais voilà, Berri en fait trop. Son «Germinal» est du trop beau cinéma (voir en pages Spectacles de L'Express n° 2203", "url": "https://www.lexpress.fr/informations/germinal_595967.html"}, {"title": "GÉNÉREUX", "text": "L'association DEM (Développement enfance du monde) organise, le dimanche 10 octobre, une grande vente de vêtements au profit des enfants abandonnés du Brésil. De superprix, grâce à la générosité d'une quinzaine de marques renommées de la mode enfantine - Agnès B., Jacadi, Cimarron, Cacharel, Oshkosh, etc. - et des modèles dont les petits branchés raffolent (tailles de 3 à 13 ans). Une journée de générosité, animée par des magiciens, des clowns et des acrobates. A partir de 11 heures, centre Japy, 2, rue Japy, Paris-XIe.", "url": "https://www.lexpress.fr/informations/genereux_595962.html"}, {"title": "MACADAM NÉONS", "text": "Dernier cri à Miami ou Las Vegas: transformer sa voiture en «vaisseau» clignotant et multicolore.\nIls sont beaux, célibataires et virils. Et pourtant solitaires et anonymes sur le long ruban gris des autoroutes. Alors, clic: une pression sur un bouton du tableau de bord, et c'est... Broadway, Las Vegas, Disneyland. Des néons, placés sous le châssis, s'illuminent comme un halo fulgurant, masquant les roues de la voiture, qui semble flotter tel un vaisseau spatial sur un champ magnétique rouge fluo, bleu, vert. C'est kitsch et socialement gratifiant. Et c'est à la mode. Il y a deux ans, les premiers néons mobiles glissaient dans les rues Arts déco de Miami Beach. Aujourd'hui, les parkings de Floride et du Middle West luisent comme le compteur jackpot d'un flipper. Pour briller plus encore, on conseille de brancher l'éclairage sur le pulseur de la chaîne stéréo de bord. Sur du rap, l'asphalte clignote telle une fournaise d'enfer et la caisse - conseillons tout de même une Ford Mustang, ou une corvette décapotable - surfe en bolide sur une option feux de la rampe. «Le marché évolue, assure Richard Goulet, patron de NU Tech, seul fabricant du Nord-Est américain. En plus des 18-25 ans, j'ai comme clients des ingénieurs, des médecins quadragénaires qui veulent que leur Jaguar ou leur BMW se distingue par des équipements de qualité.» Le jeunot frimeur, lui, est tenté par la lueur glauque des importations chinoises. Alors on innove. Motion Neon, lumière de la Floride, offre aussi des cadres pour plaque d'immatriculation, des tubes d'habitacle, des torsades spécial moto... Reste à calmer la jalousie de la police, qui verbalise encore le rouge et le bleu au nom du monopole d'Etat. Si au moins ils prêtaient leurs sirènes...", "url": "https://www.lexpress.fr/informations/macadam-neons_595955.html"}, {"title": "L'HOMME DE LA SEMAINE: ALAIN PROST", "text": "Tout vrai champion redoute la «saison de trop». Deux jours avant de conquérir au Portugal, grâce à sa place de second à Estoril, son quatrième titre mondial des pilotes de formule 1, Alain Prost a donc annoncé la date de sa retraite sportive: ce sera le 7 novembre, à l'issue du grand prix d'Australie. A 38 ans, le «professeur» se retirera avec un formidable palmarès: au minimum, 51 victoires entre 1981 et 1993. Dans la légende du sport automobile, le Français est tout près du mythique Argentin Juan Manuel Fangio (5 titres mondiaux entre 1951 et 1957). En 13 saisons de formule 1, on a souvent reproché à Prost son mauvais caractère et son penchant pour le calcul. N'empêche, les responsables des 4 écuries (Renault, McLaren-Honda, Ferrari et Williams-Renault) qui l'ont employé sont unanimes: le Français est le meilleur metteur au point. Lassé des bizarreries du règlement de la fédération internationale, Prost, s'il a décidé de ne plus donner de cours de pilotage, pourrait prendre, en revanche, la direction de l'équipe Ligier-Renault. A condition d'avoir les pleins pouvoirs.\nPHOTO ALAIN PROST", "url": "https://www.lexpress.fr/informations/l-homme-de-la-semaine-alain-prost_595950.html"}, {"title": "SOCIALISTES", "text": "Si la gauche française, c'est clair, ne s'est toujours pas remise de son KO, il est un homme, tout de même, qui semble échapper à la loi commune: Pierre Mauroy, devenu le patron de l'Internationale socialiste. Il est sur tous les tréteaux et,\n- en apparence au moins - il n'a pas d'états d'âme. Comme si la gauche, vaincue à Paris, avait à Lille, grâce à lui, sa propre «capitale», en passe de s'imposer comme une vraie métropole européenne. Ainsi, depuis le 26 septembre, le TGV relie-t-il Paris à Lille en une heure. A la grande satisfaction d'un maire qui s'était battu pour que ce train-là passe par le coeur de sa ville. Cela ne l'empêche pas, au même moment, de se sentir comptable (et fier) d'un passé noir, dont témoigne «Germinal», le film de Claude Berri, qui aura été présenté en avant-première à Lille, puis à Paris, les 27 et 28 septembre. Avec le parrainage de Mauroy et de sa fondation Jean-Jaurès. Mais le n° 1 de l'Internationale socialiste, qui prépare son sommet des 6 et 7 octobre à Lisbonne (avec Delors, Rabin, Mandela), n'en oublie pas pour autant le PS: aux prochaines européennes, dit-il, il faut que Michel Rocard, s'il veut être ensuite notre candidat à l'Elysée, soit notre tête de liste. C'est son «devoir».\nPHOTO: Pierre Mauroy.", "url": "https://www.lexpress.fr/informations/socialistes_595943.html"}, {"title": "L'OM frappé à la caisse", "text": "Privé de coupe d'Europe, de super-coupe et de coupe intercontinentale, le club marseillais perd près de 200 millions de francs. Tandis que certains évaluent ses dettes à 400 ou 500 millions. Il ne manquerait plus qu'une rétrogradation en deuxième division.\nL'Olympique de Marseille, le meilleur club du football français ces cinq dernières années, est aujourd'hui à l'agonie. La question s'impose: la saison prochaine, ce club fort de 8 titres de champion de France et d'une coupe d'Europe des clubs champions sera-t-il encore en division 1, parmi les 20 meilleures équipes\nfrançaises?\nDepuis le 20 mai et une tentative de corruption (non démontrée, selon les dirigeants marseillais; évidente, pour les responsables de la Fédération française de football), l'OM tente de résoudre d'invraisemblables problèmes financiers malgré son succès en coupe d'Europe face au Milan AC. Noël Le Graët, président de la Ligue nationale de football (LNF), n'a pas hésité à affirmer: «L'OM, c'est une superbe vitrine avec un manque d'argent criard.» Et des rumeurs persistantes font état de dettes de 400 à 500 millions de francs. Si elles étaient confirmées, ce seraient la rétrogradation immédiate en deuxième division et les batailles contre Laval, Bastia, Guingamp, Saint-Brieuc... Du football à la petite semaine.\nN'empêche! Pour cette saison 1993-1994, le budget prévisionnel du club marseillais avait été fixé à 280 millions de francs. Le plus important d'Europe, avec celui du Milan AC, présidé par Silvio Berlusconi. Autant dire que la décision de la Fifa (Fédération internationale de football) et de l'UEFA (Union européenne de football) de retirer à l'OM le droit de disputer la super-coupe d'Europe (contre les Italiens de Parme) et la coupe intercontinentale (contre les Brésiliens de São Paulo, à Tokyo) ne pouvait que provoquer l'ire de Bernard Tapie, le président marseillais! Surtout que, si l'on en croit Tapie, Jean Fournet-Fayard (président de la FFF), Noël Le Graët, Lennart Johansson (président de l'UEFA) et Josef Blatter (secrétaire général de la Fifa) lui avaient promis une compensation, c'est-à-dire l'autorisation de disputer ces deux matchs en échange du retrait de sa plainte en justice contre les instances dirigeantes du football international. «Il n'y a jamais eu de promesse faite à Marseille», répliquent aujourd'hui en choeur les responsables nationaux et internationaux. Et Tapie de crier au complot.\nUn complot qui coûterait au club marseillais près de 200 millions. Détail des estimations avant les sanctions: la coupe d'Europe pouvait rapporter 120 millions (matchs, droits télé et publicité), la super-coupe et ses deux matchs, 35 millions, et la coupe intercontinentale, 25 millions! Le directeur administratif et financier du club, Alain Laroche, est plus optimiste: dans un communiqué distribué, le 24 septembre, avant le match Marseille-Metz, il affirmait que l'OM souffrait d'une «insuffisance comptable de 90 millions de francs.» De l'art d'interpréter les chiffres...\nDans l'urgence, Bernard Tapie a promis qu'il ne démissionnerait pas. «J'ai envie de hurler, de cogner, mais on aura notre revanche. On ne va pas disparaître parce qu'une poignée de crapules a décidé de faire notre fête.» Il évoque le formidable\n«capital joueurs», estimé à 245 millions. Il avait promis, le 30 août, de ne vendre aucun joueur. Mais le transfert du Croate Allen Boksic à la Lazio Roma - pour 80 millions - risque d'être officialisé plus tôt que prévu. Quant au Portugais Paolo Futre, il est d'ores et déjà «sur le marché», tout comme Völler, Boli, Desailly, Deschamps... Problème pour les dirigeants marseillais: la cote des joueurs, privés de matchs internationaux avec leur club, a sérieusement baissé.\nTapie ne démissionnera pas, donc, du moins, dans l'immédiat. Pourtant, dans la nuit du 24 au 25 septembre, après la défaite (0-3) de son équipe face à Metz et l'envahissement du terrain du Stade-Vélodrome, il avait bel et bien décidé de laisser tomber le football. Avant de revenir, dans l'après-midi, sur sa décision. Mais, sans coupe d'Europe des clubs champions, sans super-coupe, sans coupe intercontinentale, avec un joueur et un dirigeant interdits dans le monde entier, l'OM redevient une équipe ordinaire. Les signes avant-coureurs d'une possible déchéance se multiplient: pas plus de 18 000 spectateurs pour la venue de Metz (au moins 25 000 pour n'importe quel match, les saisons passées); sur les 200 chefs d'entreprise de la région contactés par Bernard Tapie, deux seulement lui ont répondu en assurant qu'ils enverraient un chèque de... 100 000 francs; la Société marseillaise de crédit refuse la moindre avance à l'OM; les collectivités locales n'ont toujours pas voté la caution d'un prêt bancaire de 50 millions. Et l'on va jusqu'à dire que Tapie lui-même n'a toujours pas sorti de son portefeuille les 20 millions promis pour aider le club à se tirer d'affaire.\nPHOTO: Josef Blatter (Fifa, à g.) et Lennart Johansson (UEFA).", "url": "https://www.lexpress.fr/informations/l-om-frappe-a-la-caisse_605652.html"}, {"title": "Russie: les campagnes de Boris", "text": "En décrétant la dissolution du Parlement, le président russe a voulu mettre un terme à la guerre au sommet qui paralysait son pays. Tant pis pour la Constitution. Tant pis pour l'accusation de coup d'Etat lancée par ses adversaires. Eltsine reste ferme: oui à des élections législatives. Non à un scrutin présidentiel dans le même temps. Un compromis est-il possible\"\nL'autre nuit, Sacha a fait un cauchemar. Il a rêvé que la situation se stabilisait à Moscou. Que la «Maison-Blanche», siège du Parlement russe, était évacuée pacifiquement. Que des élections législatives se tenaient dans tout le pays, renouvelant en profondeur la classe politique. Que, dans le même temps, une élection présidentielle permettait à Boris Eltsine d'être reconduit, dans le calme, par les électeurs. Et, horreur! que le premier oukase pris par le président réélu était aussitôt annulé par le nouveau Parlement...\nSacha, journaliste indépendant, démocrate convaincu, est aussi pessimiste que la plupart des intellectuels moscovites. Depuis l'effondrement de la dictature communiste, son pays est embourbé dans une profonde ornière institutionnelle. Ni les savantes manoeuvres de Boris Eltsine, président de la Russie, ni les coups de gueule de Rouslan Khasboulatov, président du Soviet suprême, n'ont réglé le conflit opposant le chef du pouvoir exécutif et le représentant du pouvoir législatif. Pour une raison simple: l'un et l'autre sont parfaitement légitimes.\nLégitime, le président? Certes. Boris Eltsine a été élu, le 12 juin 1991, président de la Russie au suffrage universel direct. Ce jour-là, il prenait le pas sur son rival\n«soviétique» Mikhaïl Gorbatchev, dont la légitimité démocratique tenait au choix du comité central d'un PCUS exsangue et condamné. A l'heure de la démocratie toute neuve, les deux présidents ne jouaient pas dans la même catégorie. Un putsch minable mené par un quarteron d'apparatchiks racornis, en août 1991, a suffi pour précipiter la chute du second.\nLégitime, le Parlement russe? Assurément. Elus régulièrement au printemps 1990, les députés de ce qui était encore la Russie «soviétique» - parmi lesquels un élu de Sverdlovsk nommé Boris Eltsine - n'ont pas à rougir de leur mandat. Ni de leur parcours collectif: les parlementaires russes, avec Rouslan Khasboulatov à leur tête, ont bel et bien contribué à la défaite des putschistes et à la chute de l'URSS. Ils ont, eux aussi, la double légitimité du suffrage universel et du sens de l'Histoire.\nDepuis lors, la Russie ressuscitée est comme paralysée. A sa tête, deux pouvoirs devenus concurrents s'affrontent dans une partie de bras de fer de plus en plus exacerbée. De psychodrames en chausse-trapes, d'ultimatums solennels en humiliations mesquines, chacun accuse l'autre de préparer un coup d'Etat, de «trahir le peuple», de favoriser la corruption, voire d'abuser de la vodka. Les deux hommes se connaissent par coeur: le Tchétchène Khasboulatov a été l'adjoint d'Eltsine au praesidium du Soviet suprême de Russie en 1991, et il n'aurait pas hérité de son fauteuil si Eltsine ne s'était battu pour cela! Quant aux entourages, ils s'insultent sans ménagement - la Russie n'a pas peur des mots - au rythme des nominations précaires, des démissions forcées et des trahisons multiples.\nLes conséquences de cette guerre au sommet sont incalculables. Chaque décision du président est annulée au Parlement et vice versa. Chacun s'attribue à tour de rôle, par décret, le contrôle de la télévision ou de la Banque centrale. Aucune politique économique n'est possible, alors que l'inflation dépasse 30% par mois, que la production chute de 20% par an, que le déficit budgétaire atteint 25% du PNB. Un formidable gâchis à l'heure où la Russie s'efforce de passer d'un système bureaucratique autoritaire à une économie de type libéral! Comment s'étonner, dans ces conditions, qu'un discrédit général pèse désormais sur le monde politique? Et que les républiques et les régions prennent leurs distances à l'égard du pouvoir central, quand elles ne se déclarent pas carrément autonomes?\nSeule une Constitution neuve, prévoyant une claire répartition des pouvoirs, pourrait régler le problème. Mais Eltsine et Khasboulatov s'empêchent réciproquement de doter le pays d'une nouvelle règle du jeu, en s'accusant mutuellement de violer l'actuelle Loi fondamentale, héritage baroque de la «Constitution Brejnev» concoctée en 1977. Un projet rédigé en juillet dernier par une Conférence constitutionnelle, sous l'égide du Kremlin, s'est heurté à l'hostilité des députés, seuls habilités à le voter. Il faut dire que ce nouveau texte réduit sensiblement les pouvoirs du futur Parlement.\nSEUL GORBATCHEV...\nC'est ce cercle vicieux que Boris Eltsine a voulu rompre, le 20 septembre, en prononçant solennellement la dissolution du Parlement. Tant pis pour la Constitution. Et tant pis pour l'accusation de «coup d'Etat» répercutée par les partisans de Khasboulatov, y compris l'ancien vice-président russe Alexandre Routskoï, passé à l'adversaire pour raisons d'ambition personnelle. Les deux insurgés se sont enfermés avec quelques centaines d'élus dans l'immeuble du Parlement - cette fameuse Maison-Blanche qui avait mis en échec les putschistes de 1991 - et n'ont pas fait dans la dentelle: destitution d'Eltsine, élection de Routskoï à la présidence, nomination de nouveaux ministres de la Défense et de la Police, mise sur pied d'une petite armée de volontaires, appels aux dirigeants du monde entier, etc. En vain. La population a fait preuve d'une remarquable indifférence. La télévision, contrôlée par le Kremlin, les a ignorés; l'armée, retranchée dans une sacro-sainte «neutralité», n'a pas bougé; les responsables régionaux, dans les provinces, ont préféré se consacrer, parfois ostensiblement, au ramassage des pommes de terre et à la distribution du bois de chauffage; les dirigeants de 11 ex-républiques soviétiques sont venus relancer à Moscou leur projet de «marché commun», le 24 septembre, comme si de rien n'était; enfin, la communauté internationale, quasi unanime, a soutenu Eltsine sans barguigner. Seul l'ex-président Mikhaïl Gorbatchev, en voyage en Italie, a cru bon de condamner le coup de force de son ancien rival...\nPersonne n'a donc pris au sérieux cette insurrection d'opérette, ce contre-pouvoir factice soutenu, devant le siège du Parlement, par une petite foule aux accents nostalgiques, mêlant drapeaux rouges, croix orthodoxes et tracts antisémites dans une confusion pitoyable. Anciens combattants aux médailles tintinnabulantes, sans-abri espérant profiter d'un casse-croûte, jeunes en treillis à la recherche d'émotions fortes ont applaudi, jour et nuit, vociférations et appels au meurtre - «Il y aura du sang! Fusillons Eltsine et toute sa famille!» - lancés de la tribune par quelques ténors irresponsables. En bas, «Les Bas-Fonds» de Gorki; en haut, «Les Possédés» de Dostoïevski. Un triste spectacle, que le Kremlin a traité par le mépris, se contentant de couper l'électricité, l'eau et le téléphone. Mais la folle distribution aux «défenseurs du Parlement» de quelques centaines de fusils-mitrailleurs a rappelé que la farce pouvait aussi se transformer en tragédie...\n«On ne peut pas perdre, remarque Sacha, quand on parie, en automne, sur l'arrivée prochaine de l'hiver!» En pleine crise\npolitique, Eltsine jouait gagnant en «décrétant» un renouvellement du\nParlement les 11 et 12 décembre. L'échéance, quoi qu'il en soit, apparaît inéluctable. D'autant que le peuple s'est exprimé en ce sens lors du référendum du 25 avril 1993. En outre, pour désamorcer toute critique, le président russe a annoncé qu'il remettrait lui-même en jeu son mandat le 12 juin 1994. Pourquoi six mois après les législatives? Pour éviter un «vide du pouvoir». L'argument est recevable. Et il permet au président de parer à toute mauvaise surprise jaillie des urnes.\nBoris Eltsine, vainqueur par KO? Pas si simple. La riposte de ses adversaires, exprimée par le truchement du président de la Cour constitutionnelle, Valeri Zorkine, soutenue par une soixantaine de responsables de soviets locaux réunis, dimanche 26 septembre, à Saint-Pétersbourg, était habile: d'accord pour que chacun s'en retourne devant les électeurs, mais tous, Parlement et président, et le même jour!\n«Pas question», répond Eltsine le lendemain. «Alors, c'est la guerre!» enchaînent les députés jusqu'au-boutistes dans leur bunker de la Maison-Blanche. Question de l'économiste Egor Gaïdar, redevenu vice-Premier ministre à la veille de la crise:\n«Va-t-on faire exploser la Russie pour une simple question de date?»\nQu'elles aient lieu les 11 et 12 décembre, comme Eltsine l'a annoncé, ou plus tard, les élections à la «douma d'Etat», la chambre basse du futur Parlement, sont imminentes. Elles devraient avoir lieu, cette fois, selon un système mixte: scrutin majoritaire uninominal dans 270 circonscriptions territoriales et scrutin proportionnel de liste au niveau fédéral pour les 130 sièges restants. Ce qui devrait favoriser un renouvellement des élus républicains et régionaux, sans écarter de la compétition les partis politiques nationaux, balbutiants et peu suivis. Il est vrai que ceux-ci sont personnalisés à l'extrême, et qu'on cherchera en vain, dans la future Assemblée, un clivage de type occidental entre «démocrates» et «conservateurs». Il y aura des réseaux fédéraux plus ou moins ténus, des partisans du «parti de Yavlimski», du\n«parti de Volski» ou du «parti de Routskoï». A la base, des candidats inconnus seront présentés par telle «union» industrielle ou tel «collectif» agricole. Beaucoup seront des chefs d'entreprise. Certains achèteront leurs électeurs, comme l'a fait récemment le jeune et richissime président de la République de Kalmoukie. Quelques observateurs craignent que l'on ne dénombre beaucoup de représentants des mafias, futurs experts en lobbying catégoriel ou régional. Les sondages d'opinion, dans ce contexte, sont inopérants. Seule certitude: les élus seront plus jeunes que leurs prédécesseurs. Mais posséderont-ils, ceux-là, une culture démocratique? Rien n'est moins sûr. Quelle sera leur conception de la privatisation de l'économie? De l'ordre public? De l'unité de l'Etat? Mystère.\nDu passé, décidément, la Russie ne parvient pas à faire table rase. Dimanche 26 septembre, sur la place Rouge, Mstislav Rostropovitch dirigeait la symphonie «1812», de Tchaïkovski, en présence d'un Boris Eltsine détendu et de quelques ministres, dans une foule joyeuse et bigarrée. Oublié, le groupe d'insurgés hirsutes errant dans les couloirs sans lumière de la Maison-Blanche, à 2 kilomètres de là. Le soleil était radieux. Les cloches et le canon - prévus dans la partition - ponctuèrent cet hymne à la victoire du peuple russe sur les armées étrangères. Dans le dos du maître, au pied de l'église Saint-Basile, se détachait la double silhouette en bronze de Minine et Pojarski, les deux héros populaires venus chasser, au xviie siècle, les dirigeants imposteurs et autres tsars autoproclamés ayant plongé la Russie dans le chaos après la mort d'Ivan le Terrible. L'histoire a donné un nom à cette sombre période: le «temps des troubles».\nphoto: Boris Eltsine avec le ministre de la Défense, Pavel Gratchev, au concert\nde Mstislav Rostropovitch, le 26 septembre.\nLe président du Soviet suprême, Rouslan Khasboulatov (en haut), et Alexandre Routskoï.", "url": "https://www.lexpress.fr/informations/russie-les-campagnes-de-boris_605645.html"}, {"title": "LE SACRE DU PRINTEMPS", "text": "L'explosive partition de Stravinski exerce une véritable fascination sur les chorégraphes. Après Nijinski, Béjart, Neumeier, Pina Bausch, Mats Ek et les autres, la jeune Lyonnaise se lance à l'assaut du monument. Pour l'installation de la Maison de la danse au Théâtre du 8e.\nThéâtre du 8e, Lyon. (16) 78-75-88-88. Les 7 et 8 octobre, à 20 h 30.", "url": "https://www.lexpress.fr/informations/le-sacre-du-printemps_595985.html"}]