[{"title": "Les secrets du commando (suite)", "text": "«Que viennent-ils faire à Nairobi? Le chef de la police, en tout cas, M. Bengethy, qui a été formé en Israël, semble averti de cette agitation. Mais les autorités kenyanes ne demandent aucune explication.»\nComment cela se fait-il? C'est qu'entre le Kenya et l'Ouganda, ces deux membres de la Communauté est-africaine, les relations sont au plus bas. Amine revendique une bonne part des terres les plus fertiles du Kenya, jusqu'au voisinage de Nairobi. Les violations de frontière _ voleurs de troupeaux, mais aussi raids de police _ sont fréquentes. Le gouvernement de Nairobi vient d'apprendre que treize de ses ressortissants sont morts, la semaine précédente, dans les geôles d'Amine. Et voici qu'Amine et le F.p.l.p. ajoutent, à la liste des prisonniers qu'ils réclament en échange des otages d'Entebbé, cinq Palestiniens arrêtés au Kenya en janvier pour avoir préparé l'attaque d'un Boeing d'EI Al, et dont le Kenya affirme n'avoir aucune trace. Selon certaines rumeurs, ils auraient été livrés à Israël...\nC'est la dernière goutte d'eau. «La patience du «Vieux», le président Jomo Kenyatta, 84 ans, a craqué a, dit un diplomate. Si un mauvais coup se prépare contre Amine, le Kenya laissera faire. En se compromettant le moins possible: contre les soixante tanks, les cent soixante-dix blindés et la quarantaine de Mig dont les Soviétiques ont armé Amine, le Kenya n'a que quatre vieux chasseurs à réaction, treize véhicules blindés et, avec sept mille deux cents hommes, trois fois moins de soldats que le dictateur ougandais. Prudence, donc. et discrétion...\nLe Kenya ne peut pas être certain, d'ailleurs, ce jeudi 1er juillet. que le «mauvais coup» aura lieu. Israël non plus. Les plans du vieil aéroport d'Entebbé ne suffisent pas: les Italiens l'ont agrandi depuis. Il faut aussi connaître les conditions exactes de la surveillance des otages, le nombre et les habitudes de leurs gardiens, I'emplacement des troupes ougandaises, le fonctionnement du radar, le degré d'alerte des Mig...\nLes informations, à partir du vendredi, affluent. En partie par les otages libérés à Paris, en partie grâce aux agents de Nairobi. On a appris aussi, que Wadi Haddad, le bras droit de Georges Habbache, du F.p.l.p., s'est installé en Somalie pour rester en contact direct avec les Palestiniens d'Entebbé. Une opération ne pourra réussir qu'à condition d'aller très vite. Sans une erreur, sans une minute perdue.\nSamedi matin 3 juillet, Dan Shomron, chef des commandos, dit: «Je suis prêt.» Jacques Derogy raconte:\n«A Tel-Aviv, M. Rabin, en trente minutes, convainc son Conseil restreint, réuni à 11 heures. Le gouvernement est convoqué à 14 heures. Les ministres «religieux», respectueux du sabbat, viennent à pied. Autour de la grande table brune en bois épais, là même où David Ben Gourion a décidé, en 1948, la proclamation de l'indépendance, personne ne fume. A 15 h 30, la décision est prise à l'unanimité, malgré les risques. A 15 h 32, le ministre de la Défense, M. Shimon Peres, donne le feu vert à l'état-major. Aussitôt, les quatre Hercules C- 130 qui, le matin ont été chargés de jeeps, de half-tracks d'explosifs et de matériel chirurgical. décollent d'une base secrète du sud du Néguev avec chacun deux équipages complets aux commandes. Ils vont emprunter le couloir régulier de la navigation internationale. à distance suffisante les uns des autres pour ne pas attirer l'attention des radars soviétiques de Berbera. en Somalies et des radars français de Djibouti» En couverture, à très haute altitudes des Phantom, ravitaillés en vol, les accompagneront jusqu'au sud de la mer Rouge.\nL' «opération Tonnerre» _c'est le nom de code choisi _ est en route. A 18 heures, pourtant, M. Rabin appelle son ambassadeur à Paris pour savoir si la négociation a encore une chance d'aboutir. Elle n'en a pratiquement aucune: les Palestiniens ont encore durci leurs positions. Amine répète qu'il faut tout céder...\nChristian Hoche raconte:\n«Ce samedi, à 22 h 30 locales _ 19 h 30 G.m.t. _ un Boeing 707. dont la dérive porte l'étoile de David, se pose sur l'aéroport de Nairobi. Une porte-cargo s'ouvre. Aussitôt, le service de sécurité d'EI Al. renforcé d'agents spéciaux, patrouille autour. avec des walkie-talkies. Des militaires kenyans protègent le Boeing, comme ils le font deux fois par semaine quand El Al fait escale à Nairobi. Une demi-heure plus tard. un hôpital de campagne est installé à 300 mètres de l'aéroport. Une quinzaine de personnes en civil l'animent. Le Boeing, lui, établit une liaison radio avec l'escadrille israélienne. Il semble que les C- 130 ont longé la mer Rouge, plongé à 14 000 pieds sur l'Ethiopie, survolé à une altitude plus basse le Kenya, où la portée du radar de Nairobi est faible, et piqué sur Entebbé, sans avoir été repérés une seule fois.»\nJacques Derogy a interrogé les équipages:\n«A 21 h 01 G.m.t._0 h 01 à Entebbé _ avec une minute de retard sur les prévisions, un premier Hercules se pose en pleine piste, illuminée «comme à Orly», dit un pilote, et crache aussitôt ses véhicules bourrés de soldats qui jaillissent pendant que l'avion roule encore. Le deuxième se pose à 500 mètres de l'ancienne aérogare. Durant trois ou quatre minutes, tirs violents. Les Ougandais coupent l'électricité, et le troisième, puis le quatrième Hercules atterrissent au clair de luné, qui illumine le lac Victoria. Des commandos se ruent vers Ies Mig parqués, en font sauter une dizaine. D'autres parachutistes. par le couloir des toilettes, ont gagné la salle où sont enfermés les otages, criant en hébreu: «Couchez-vous, c'est Tsahal!» et. en anglais: «Armée israélienne!» En quelques secondes, sept membres du F.p.l.p. sont abattus: la jeune Allemande, la seule qui ait trouvé le temps d'ouvrir le feu, est tuée la première. Wilfried Boese dissuadé par un steward d'Air France de jeter sa grenade sur les otages, la lance vers les commandos, et tombe sous leurs balles. Des flammes énormes montent des Mig en feu. Une vingtaine de soldats ougandais sont tués. Les autres, ahuris, n'ont, pour la plupart, pas réagi, mais le chef du commando israélien, Yonathan Netanyahu, un lieutenant-colonel de 30 ans, est tué d'une balle dans le dos, tirée de la tour de contrôle. Un jeune otage affolé, qui court vers la sortie. est tué lui aussi. Puis on entend les paras crier: «Allez! Les avions sont là! On rentre à la maison!»\n«Voulez-vous venir avec nous, ou voulez-vous reprendre votre avion?» demande un officier au commandant Bacos.\n«Au nom de Dieu, emmenez-nous! répond l'officier d'Air France. Je n'ai plus que quatre tonnes de carburant...» Et il se joint, avec son équipage, à la cohorte des otages, certains pieds nus et en pyjama, que l'on conduit, ébaubis, vers l'un des C-130, qui décolle trente-six minutes après l'atterrissage.\nTrois blessés sont opérés sur la piste\na Puis les trois autres appareils, dont les moteurs n'ont cessé de tourner, décollent à la file. Ils ont passé, au total, sur l'aéroport d'Entebbé, très exactement soixante-seize minutes, soit deux de moins que dans le «planning». Pertes, très inférieures aux craintes: quatre morts, dont trois otages. Les renseignements fournis aux commandos à Tel-Aviv s'étaient, dans l ensemble, révélés absolument exacts.\n«Les appareils abandonnent à Entebbé des pompes spéciales prévues pour faire le plein, et qui, finalement, n'ont pas servi. Au sols les explosions continuent: les Israéliens ont truffé l'aéroport de bombes à retardement qui éclateront durant des heures.»\nCombien d'appareils l' «opération Tonnerre» a-t-elle utilisés? Il y avait, semble-t-il, un cinquième C-130, que i on retrouvera posé le lendemain sur un aéroport du Lesotho. à près de 4 000 km plus au sud. Il avait bien fallu penser à tout: au remplacement éventuel d'un appareil endommagé par des tirs. Et assurer le relais radio avec Tel-Aviv, par un Q.G. volant où se trouvent les généraux Adam et Peled, chef de l'aviation, qui superviseront de bout en bout l'opération. A embarquer sur les avions trente-trois infirmiers et médecins. A distraire aussi, à quelques minutes de l'arrivée des C- 130, I'attention des Ougandais: à bord de deux jeeps et de deux Land Rover, un petit commando israélien d'une vingtaine d'hommes, venu probablement du Kenya, s'était infiltré jusqu'aux abords de l'aéroport d'Entebbé, s'assurant que les pistes étaient libres, et faisant exploser quelques charges, à l'autre bout, pour créer un début de panique. On avait pris soin, aussi, de relever les empreintes digitales des morts du F.p.l.p. et de les photographier, pour les reconnaître. On avait même été, avant le décollage du C-130 des otages, jusqu'à les compter un par un.\nA l'appel, manquait une femme: Mme Dora Bloch, 75 ans, Britannique et Israélienne, hospitalisée à Kampala dans l'après-midi du samedi. Des témoins diront plus tard qu'après le raid elle a été arrachée, hurlante, à son lit d'hôpital, bâillonnée et traînée dans les couloirs, vers l'inconnu...\nPour les autres, la chance continue à jouer: le C- 130 des otages, portant aux ailes des réservoirs supplémentaires qui lui donnent 9 000 km d'autonomie, ne passera que sept minutes sur l'aéroport de Nairobi. Le temps de débarquer trois civières. «Les trois blessés, dit Christian Hoche, sont opérés sur la piste. Ils auront été les seuls à sortir des appareils. Les «agents très spéciaux», tendus et silencieux quelques heures auparavant, laissent éclater leur joie: «Entebbé, c'est fini ?» Les trois autres C-130 suivis du Boeing, décollent avant l'aube, le plein fait. Le Kenya, là encore, a fermé les yeux. Complicité? «Les officiels kenyans, sur l'aéroport, ne semblaient pas surpris de l'arrivée des avions israéliens», dit un diplomate.\nLe plus surpris de tous est, certainement, Idi Amine. Aussi invraisemblable que cela paraisse, il ne sait encore rien. Sans doute ne couchait-il pas à sa résidence habituelle, proche d'Entebbé. De retour de l'île Maurice, où il a présidé, pour la dernière fois, un sommet de l'O.u.a., il était pourtant, peu avant le raid, à l'aéroport d'Entebbé! Ici, Jacques Derogy:\n«Dimanche, I h 20 du matin, à Tel-Aviv. Dans la chambre des opérations, au ministère de la Défense, on sait que l'opération est terminée. Le champagne coule. Un officier rit: «Et si on appelait Amine?» Son ami, I'ex-colonel Bar Lev, est là. Il prend I'appareil. Dix minutes plus tard, Amine répond.\n«Merci pour tout, dit le colonel.\n_ Merci pour quoi? demande Amine. Vous n'avez rien fait encore. Il faut accepter les conditions palestiniennes. Sinon, vous ne récupérerez jamais vos otages...»\nDans la salle de Tel-Aviv, le fou rire est général. Personne à Entebbé, semble-t-il, n'a osé informer Amine. Mais comment n'a-t-il pas vu ces flammes énormes qui montaient à 40 mètres, ces colonnes de fumée visibles de Kampala? Ne sait-il rien encore de cette panique, de cette colonne de blindés ougandais qui s'est ruée, après le décollage des C-130, sur les pistes d'Entebbé, écrasant automobiles et cadavres dans un désordre total? Ne sait-il pas que la moitié peut-être de son aviation opérationnelle achève de se consumer sous les rafales de pluie qui tombent maintenant?\nIl l'apprendra bientôt. Trois heures après, le téléphone sonne dans la salle de Tel-Aviv. Amine demande Bar Lev. Sa voix tremble. Il parle de «I'amitié trahie»: «Tu diras à ton gouvernement qu'il a très mal agi.»\nTrop tard. Il ne lui reste plus qu'à faire mettre tous ses drapeaux en berne et à décréter deux jours de deuil.\nLes Israéliens, eux, délirent de joie. Réveillés à 3 heures du matin par un speaker de radio qui hurle dans son micro: «Alleluia!», ils ont envahi l'aéroport Ben Gourion, où les otages arrivent, au matin, parmi une foule qui danse, chante, boit, et porte sur ses épaules les équipages. Partout retentissent les shofars, ces cornes de bélier dont sonnent les rabbins aux jours de fête. Un groupe de croyants en prière, apprenant la nouvelle, a déserté la synagogue pour se répandre en farandole dans la rue. M. Teddy Kollek, le maire, fait pavoiser Jérusalem. Toutes les grèves cessent, comme par miracle. Un fonds d'aide à l'Armée recueille en quelques heures des millions de dollars.\nPour M. Rabin, le Premier ministre, que l'on disait faible, indécis, incapable de maintenir dans son cabinet le moindre semblant d'ordre, c'est le triomphe. M. Menahem Begin, le chef de l'opposition, le salue, à la tribune du Parlement, des mots: «Kol Hakavod!» _Félicitations! _que le vieux leader réservait respectueusement jusqu'à présent à la seule Armée.\nLa joie noie tout: les dissensions. Le sentiment d'isolement, de découragement presque, qui gagnait depuis la guerre de Kippour. Les difficultés économiques, l'austérité, I'inquiétude ressentie devant les bouillonnements de Cisjordanie. Israël ne veut savoir qu'une chose: qu'il est vainqueur et que personne au monde n'aurait pu réussir cette victoire-là...\nA tel point que M. Rabin lui-même a dû, lundi, mettre Israël en garde. «Il faut nous attendre, dit-il, à d'autres actions terroristes. Plus spectaculaires et plus foudroyantes encore peut-être.»\nEt d'autant plus désespérées qu'Israël, s'il annonce jamais qu'il se résigne à négocier, ne convaincra alors plus personne. Les portes de ses prisons sont restées fermées sur les terroristes qu'il garde. Mais, tant qu'il y aura un problème de Palestine, il y aura des terroristes.\nMercredi, les portes de la prison berlinoise de Moabit, moins bien gardées, ont laissé fuir quatre anarchistes dangereuses. Parmi elles, Inge Vieth, 32 ans. Elle figurait, quelques jours plus tôt, sur la liste des prisonniers exigés, en échange des otages, par les Palestiniens d'Entebbé.\nL'enquête qui est à la base de ce reportage a été réalisée par l'ensemble de la rédaction de L'Express et, en particulier, par Jacques Derogy et Hesi Carmel à Tel-Aviv, Christian Hoche à Nairobi, Christian Fauvet, Pierre Feydel et Michel Grémillon à Paris, sous la direction de Pierre Doublet et Yves Cuau. Les autorités ougandaises avaient refusé d'accorder un visa à Christian d ?Epenoux.", "url": "https://www.lexpress.fr/informations/les-secrets-du-commando-suite_590953.html"}, {"title": "Les secrets du commando l' \"Opération Tonnerre\"", "text": "Il ne restait plus, le jeudi 1er juillet, que quarante minutes. Le sort des otages d'Entebbé, libérés soixante heures plus tard par le raid le plus audacieux des temps modernes, s'est joué dans ces quarante minutes-là. L'ultimatum lancé par les ravisseurs de l'Airbus d'Air France expire, ce jeudi, à 11 heures G.m.t. S'ils n'obtiennent pas la libération de quarante prisonniers détenus en Israël, plus treize autres, les otages seront massacrés. Les otages le savent. Ils savent aussi que, jusqu'à présent, Israël n'a Jamais cédé.\nL'ambassadeur de Somalie en Ouganda, M. Hashi Abdullah Farah, que les ravisseurs ont chargé de la négociation, a visité la veille au soir, en compagnie du maréchal Idi Amine Dada, I'ancienne aérogare d'Entebbé, où sont parqués les malheureux. Ils sont encore deux cent cinq, équipage de l'Airbus compris. Il a décrit par téléphone, aux journalistes, I'atmosphère fataliste, résignée, écrasante d'angoisse, qui règne dans le bâtiment «déjà bourré de dynamite peut-être». «J'ai vu les ravisseurs aller et venir, armes chargées, donnant des ordres, résolus visiblement à exécuter leurs menaces. Et je sentais qu'il n'y avait rien à faire.»\nJeudi pourtant, à 10 h 20 G.m.t. -13 h 20 à Entebbé- un homme essoufflé surgit à l'entrée de l'aérogare. C'est l'ambassadeur de France, M. Pierre Renard. Il crie: Israël accepte la négociation!» Les otages,debout, I'applaudissent, crient leur soulagement, leur joie. Israël cède! C'est incroyable. Mais est-ce vrai? A ce moment-là, oui, sans doute. «A Jérusalem, dira le Premier ministre d'Israël, M. Yitzhak Rabin, nous savions que le sablier était presque vide. Nous avions bien songé, aussitôt après l'arrivée de l'Airbus à Entebbé, dans la nuit du dimanche au lundi 5 juillet, à monter une opération militaire. Mais, avant l'expiration de l'ultimatum, nous n`avions pas le temps.»\nDonc, pour la première fois, Israël va s'incliner devant le chantage terroriste. Les morts de Munich, de Maalot, de Kvriat Shmoneh n'auront servi à rien. Il sera démontré qu'il suffit aux terroristes d'emmener leurs otages dans un Etat éloigné et complice pour réduire Israël à la capitulation. Pour eux, ce précédent fera de l'Ouganda une terre d'asile... «Trois jours! Nous avons le temps» La défaite est humiliante. Mais, écrit un éditorialiste israélien, «un Etat n'a pas le droit d'abandonner ses citoyens à la mort. Israël n'a pas le droit de décréter que l'on ne doit pas se rendre aux terroristes, s'il n'a pas d'alternative pour tenter de sauver les victimes». L'alternative existe, bien sûr. C'est le raid, I'opération foudroyante qui mettrait fin au chantage, même si bon nombre d'otages risquent d'en faire les frais. Mais il faut, pour la monter beaucoup de temps. Or, en acceptant de négocier, combien d'heures va-t-on gagner? Vingt-quatre, quarante-huit au maximum... Pas assez.\nRecueillie par les Somaliens et les Français, la réponse des terroristes arrive, dans l'après-midi, à Jérusalem. Elle dépasse toute espérance: I'ultimatum est prolongé de soixante-douze heures. Les militaires n'osent en croire leurs oreilles. «Trois jours! disent-ils à M. Rabin. Nous avons le temps! Tout Juste...» Oui. Mais est-on sûr de réussir? I1 y a tant d'impératifs, tant d'inconnues. Comment survoler l'Afrique? Où trouver un point d'appui? Est-on certain de pouvoir se poser à Kampala? Amine a des Mig... Et comment éviter au maximum les pertes chez les otages? Les ravisseurs ont accepté, ce jeudi, d'en libérer cent un. Mais il en reste encore cent quatre: tous les Israéliens, une vingtaine de Français, et les douze membres de l'équipage, qui ont tenu à rester avec eux... Peut-être Israël devra-t-il, au dernier moment, reconnaître son impuissance?\nCe jeudi après-midi, donc, M. Rabin, ses ministres, ses généraux et les chefs de l'opposition, qu'il a mis dans le secret, décident de garder deux fers au feu. Le projet de raid, que l'on prépare sans perdre une seconde. Et la négociation. «Gandhi» fonce vers Genève A celle-ci, on croit de moins en moins. Car rien n'assure que les ravisseurs, dont les exigences se compliquent de celles d'ldi Amine, libéreront tous les otages, une fois les prisonniers rendus. Et leurs exigences montent de jour en jour: jeudi soir, le représentant à Aden du Front populaire de libération de la Palestine, qui a détourné l'Airbus, réclame à l'ambassadeur de France une rançon de 5 millions de dollars, payable en monnaie américaine, allemande et suisse.\nVendredi soir 2 juillet, Jérusalem propose que l'échange des otages contre les prisonniers ait lieu en territoire neutre: Paris, Genève, ou Djibouti. L'offre est sèchement rejetée par les ravisseurs, qui estiment avoir de bonnes raisons de préférer Kampala... Mais, même si Israël pense que la négociation a peu de chances d'aboutir, il faut bien lui laisser la porte ouverte, au cas où le raid se révélerait impossible. C'est cette incertitude, imposée par les circonstances jusqu'au dernier moment, qui fera crier certains au «double jeu» et soulèvera, après le raid, la colère de quelques chancelleries européennes. Elles n'en auront pas été les seules victimes. L'une des plus illustres n'est autre que le patron de la lutte antiterroriste en Israël, le général Rehavam Zeevi, envoyé à Paris en «négociateur» le vendredi 2, et qui a joué, de bonne foi, son rôle jusqu'au dernier moment. Conseiller du Premier ministre Rabin, le général Zeevi, dit «Gandhi» - pittoresque personnage qui se faisait naguère photographier en compagnie d'un lion apprivoisé offert par le zoo de Thoiry - ne mérite guère son surnom.\nProfil aigu, grosses lunettes, impitoyable, il a lui-même interrogé le japonais Kozo Okamoto, seul survivant du raid de l'Armée rouge sur l'aéroport de Lod, lui proposant un revolver chargé en échange de ses aveux. Mais M. Rabin l'a, cette fois-ci, envoyé à Paris avec les instructions du gouvernement israélien, pour épauler l'ambassadeur à Paris. Ils sont allés ensemble au Quai d'Orsay discuter des modalités d'un échange. Et c'est seulement après le raid, à I h 30, le dimanche 4, qu'on l'appelle de Tel-Aviv: «Rentre vite, lui fait savoir le général «Kuti» Adam, chef du Bureau des opérations militaires, si tu veux être là pour le retour des gars!» Un quart d'heure plus tard, «Gandhi», furieux, fonce vers Genève à bord d'une voiture de l'ambassade, pour attraper le premier avion à destination de Tel-Aviv. Il arrivera juste à temps. Jusqu'aux dernières heures du drame, I'équivoque se maintiendra. Aux dépens de l'ambassadeur d'Israël à Paris lui-même, que le Premier ministre Rabin et le ministre des Affaires étrangères Ygal Allon appellent au téléphone, le samedi 3 au soir, pour discuter durant une demi-heure chacun des «modalités de l'échange». Les «Hercules» C130 israéliens ont déjà décollé depuis trois heures pour Entebbé. MM. Rabin et Allon le savent fort bien, puisqu'ils parlent dans la salle des opérations du ministère de la Défense nationale, à Tel-Aviv. Ils supposent que la conversation est écoutée par des oreilles indiscrètes - elle l'est - et qu'elle donnera le change. Mais ils savent aussi que, si la piste d'Entebbé est bloquée, les Hercules devront faire demi-tour au dernier moment, et qu'il ne restera plus alors, pour seule issue, que la négociation. Les militaires qui, depuis le lundi précédent, préparent le raid, ont mis le maximum de chances de leur côté.\nLe patron des parachutistes, le général Dan Shomron, un héros de la guerre de Kippour, le premier officier israélien à avoir atteint le canal de Suez en juin 1967, sait pourtant qu'il suffirait de deux ou trois camions sur les pistes d'Entebbé, d'une patrouille de Mig ougandais ou d'une balle dans les réservoirs d'un «Hercules» pour que l'opération échoue. Mais il a aussi de sérieux atouts: depuis plusieurs jours déjà, ses commandos «travaillent» sur une maquette de l'aérogare d'Entebbé.\nSi précise qu'elle montre le sens de l'ouverture des portes. Pour les Israéliens, I'ancien aéroport n'a pas de secrets: ce sont eux qui l'ont construit. Et l'Ouganda n'est pas pour eux terre inconnue: c'est, de tous les pays d'Afrique noire, I'un de ceux qu'ils connaissent le mieux. Comment cela? C'est que, dès son indépendance, en 1962, I'Ouganda a fait appel à l'aide d'lsraël. Une firme israélienne, Solel Boneh, filiale de la centrale syndicale Histadrouth, a exécuté des contrats de plusieurs millions de dollars, comportant notamment la construction de l'aérogare. Des centaines de conseillers israéliens, durant près de dix ans, ont formé l'armée ougandaise et entraîné des pilotes ougandais sur des Fouga Magister français assemblés en Israël. Idi Amine lui-même, ex-sergent de la coloniale britannique devenu chef d'état-major, a suivi un stage en Israël, qui lui a décerné, par complaisance, des ailes de parachutiste: ses genoux déformés par la goutte l'empêchaient de sauter. Amine rappelle qu'une de ses filles s'appelle Sharon parce qu'il l'a conçue dans un hôtel de ce nom, au nord de Tel-Aviv.\n«Welcome in Uganda»...\nLa lune de miel se poursuit après qu'Amine, en janvier 1971, eut arraché le pouvoir au président Milton Obote. Mais elle se gâte assez vite: Amine, qui a déjà reçu d'lsraël des tanks pris à l'Egypte en 1967, lui réclame maintenant des Phantom: pour bombarder Dar es-Salaam. son voisin de Tanzanie, avoue-t-il naïvement. M. Moshe Dayan, ministre de la Défense, dit à Mme Golda Meir: «Cet homme est dangereux.» Israël refuse. Le 30 mars 1972, Amine rompt les relations et expulse tous les Israéliens. Les Soviétiques, et les Palestiniens prendront la relève.\nAmine, I'inculte, devient violemment antisémite: Hitler a «bien agi» en exterminant 6 millions de Juifs, dlt-il, en septembre 1972, dans un télégramme à Yasser Arafat, de l'O.l.p. Durant la guerre de Kippour, il se porte «volontaire contre Israël avec 3 millions d'Ougandais». Il parle, en avril 1975, d'ériger une statue au Fuhrer...\n«Welcome in Uganda», crie Amine Dada... Aux yeux d'Israël, Amine est un monstre. Cela n'excuserait pas, pourtant, le lancement d'un raid chez lui. Mais voilà que tous les témoignages en font le complice des ravisseurs de l'Airbus, des détenteurs d'otages: le F.p.l.p., chez Amine, est chez lui. Rien ne prouve qu'il ait été averti, à l'avance, du détournement. Mais il a accepté de s'en faire l'hôte, et le complice, dès la première escale de l'appareil à Benghazi. Ce dimanche soir 94 juin, les pirates avaient ordonné à l'équipage de prendre 42 tonnes de carburant, moitié plus que la normale et assez pour sept heures de vol. L'équipage en avait conclu qu'il allait se diriger vers Nairobi ou Entebbé. Quand il se pose, au milieu de la nuit, à Entebbé, tout est prêt à l'accueillir: «Nous vous attendions», avoue le directeur ougandais de l'aérogare à un voyageur français. Et Amine est là, en uniforme, assis sur une murette, veillant à l'installation des prisonniers, les saluant d'un sonore\nTandis que l'Airbus attendait sur la piste, les pirates de l'air -deux Allemands, deux Palestiniens- s'étaient assis tous quatre à l'avant de l'appareil, rangeant dans leurs sacs leurs grenades, remettant à leurs ceintures leurs pistolets tchèques 7.65. «C'est le moment de leur sauter dessus», murmure un passager français à un steward. Projet vite abandonné: si les «pirates» sont si tranquilles, c'est qu'ils ne se sentent plus seuls. En effet: quelque deux cents militaires ougandais veillent autour de l'aérogare. Et surtout. des Palestiniens en armes vont ct viennent librement. Parmi eux, le représentant en Ouganda de l'O.l.p d'Arafat, que l'on verra toute la semaine rouler dans une Mercedes blanche convertie en arsenal. Trois Palestiniens armés viennent rejoindre ies quatre auteurs du détournement.\nCeux-ci, visiblement, se bornent à attendre les ordres: chargés d'amener à Entebbé avion et otages, ils ne sont plus que les exécutants. Prêts à tout: l'Allemand Wilfried Boese, 27 ans, est un ami du redoutable «Carlos». Il a participé, à Orly, à un attentat contre un Boeing d'El Al, mais deux fois la police française a dû le relâcher, faute de preuves. Il agite, menaçant, une mitraillette que lui ont donnée les Palestiniens d'Entebbé. L'Allemande, une fille de quelque 25 ans dont l'identité était encore secrète six jours après le raid, est, diront les otages, «une chienne, une vraie nazie», qui gifle les Juifs. Mais ces quatre-là ne savent pas encore ce que l'on attend d'eux: Boese passera trois heures à consoler dans ses bras, une nuit, une vieille Israélienne saisie de délire, qui se croit revenue aux temps de la déportation. Et l'Allemande, circulant la nuit parmi les otages dormant sur les matelas ougandais, remontera, de gestes doux, les couvertures que des enfants ont laissé glisser dans leur sommeil.\nLes vrais patrons sont les autres: I'homme de l'O.l.p. L'un des principaux dirigeants du F.p.l.p. de Georges Habbache_ce mouvement qui, dès 1968, a lancé la guerre terroriste contre Israël_Al Hadj Faiz Jaber, lui aussi à Entebbé. Et leurs compagnons. Les amis d'Amine, qui arpente avec eux les alentours de l'aérogare, leur donne l'accolade, les fait monter dans son hélicoptère, et ne harangue les otages que pour reprendre à son compte les arguments et les exigences du F.p.l.p. Quand, le mercredi 30 juin, un commerçant de Tel-Aviv appelle Idi Amine au téléphone, celui-ci lui répond: «Vous tombez bien! J'ai justement un des responsables palestiniens dans mon bureau...» Etrange, cette conversation? Non. Jacques Derogy raconte: «Barokh Bar Lev -simple homonymie avec l'ancien chef d'état-major- qui exploite deux magasins d'objets africains à Tel-Aviv, n'est pas un inconnu pour Amine: ancien colonel de blindés, il a été le dernier chef de la mission militaire israélienne en Ouganda et a vu Amine prendre le pouvoir. Et s'il est à l'appareil ce jour-là -il appellera Amine quatre fois au total, avant et après le raid- c'est qu'Israël a battu le rappel de tous ceux qui ont servi en Ouganda à un moment quelconque: conseillers, pilotes, instructeurs, commerçants, qui peuvent aider, par leurs relations ou leurs connaissances, à dénouer l'affaire.\n«Et aussi à préparer le raid même si celui-ci - un périple de 8 000 km- paraît tout d'abord un rêve insensé. Depuis lundi à 17 heures, un comité spécial de six ministres - parmi lesquels M. Rabin - siège continuellement. Envers Amine, le peu de scrupules que l'on pouvait avoir sont tombés: les premiers otages libérés, mardi, puis jeudi, signalent que ses soldats, au premier étage de l'aérogare et devant les issues au sol, participent à la garde des otages. Cela démontre, accessoirement, que, contrairement au dire d'Amine, le bâtiment n'est pas piégé d'explosifs et qu'une opération surprise peut être envisagée...»\nEncore faut-il, pour qu'elle puisse réussir, trouver en Afrique même un point d'appui. Il existe: Nairobi, capitale du Kenya. A 700 km d'Entebbé par la route. Mais à seulement une heure de vol. «Que font ces Israéliens à Nairobi?» Christian Hoche, notre envoyé spécial à Nairobi, raconte: «Dès le mercredi 30 juin, plusieurs dizaines d'lsraliens, jeunes pour la plupart, arrivent discrètement à l'aéroport de Nairobi. D'autres débarquent le lendemain du vol régulier d'EL Al Tel Aviv - Johannesburg. Ils s'installent immédiatement dans des familles israéliennes. Car, en dépit de la rupture des relations diplomatiques, le 1er novembre 1973, entre le Kenya et Israël, les relations entre les deux Etats n'ont jamais été totalement interrompues. Près de cent cinquante personnes possédant un passeport israélien travaillent à Nairobi dans les affaires ou... Ie renseignement.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/les-secrets-du-commando-l-operation-tonnerre_490497.html"}]