[{"title": "«Golda»", "text": "Pauvre Golda! Elle serait triste et furieuse de lire les commentaires sirupeux préparés à travers le monde depuis qu'on la savait mourante. Grand-mère d'lsraël. Le seul homme du gouvernement. La reine sans couronne du peuple juif. Mère Courage. Tout cela est vrai, bien sûr. Mais il y manque souvent l'essentiel: la tragédie des dernières années de sa vie. Les jours où son univers faillit s'effondrer. Les «jours terribles» où elle ne fut jamais si faible et si grande.\nLe 5 octobre 1973, à la veille de la guerre de Kippour, elle sait. Dans le fatras de documents qui submergent chaque jour son bureau, une information de quelques lignes éclate en lettres de feu: les Soviétiques évacuent leurs ressortissants d'Egypte et de Syrie. Comme en juin 1967.\nElle sait, de toute son expérience, de toute son intuition. Mais elle respecte les règles de la démocratie: convocation du cabinet. Et les ministres, les militaires, les spécialistes du renseignement refusent de partager son pessimisme. Oui, les Syriens ont doublé leur potentiel sur le plateau de Golan. Oui, l'armée égyptienne concentrée à proximité du canal est en mesure d'attaquer d'une heure à l'autre. Mais c'est du bluff. Au mois de mai, déjà, la situation était semblable. Israël a mobilisé ses réservistes. Cela a coûté une fortune et il ne s'est rien passé. Golda sait, et elle s'incline devant ces hommes compétents dont le métier est celui des armes. Elle écrira plus tard, dans «Ma vie s: «Devant la certitude absolue de nos services de renseignement... il eût été déraisonnable pour moi d'insister sur le rappel des réserves. Pourtant, je sais que j'aurais dû le faire, et, jusqu'à ma mort, je vivrai dans la terrible connaissance de ce fait. Je ne serai jamais plus celle que j'étais avant la guerre de Yom Kippour.» Elle a vraiment vécu jusqu'à la fin avec ce remords qui la rongeait.\nA l'heure du drame, pourtant, c'est elle qui sauve Israël. Quelques centaines de jeunes gens encaissent à un contre mille l'assaut de deux armées arabes. Les généraux se déchirent. Dayan s'effondre et annonce la fin du Troisième Temple. La vieille dame harassée fait face, avec l'aide d'une autre femme, Lou Kaddar, sa secrétaire, son amie.\nC'est elle, et elle seule, qui donne l'ordre à l'aviation de ne pas lancer une attaque préventive sur les concentrations ennemies, alors que la guerre est devenue une certitude absolue. Elle a vu, en un éclair, toutes les conséquences de ce raid. Un gain militaire, qui sauvera des vies, mais placera Israël en position d'agresseur. Sur quelle aide pourra-t-il ensuite compter? C'est elle, aussi, alors que les généraux s'injurient et contestent l'autorité de Dayan, qui va directement évaluer la situation et la reprendre en main. Elle a beaucoup de confiance dans le calme et dans le jugement d'Haïm Bar Lev, son ministre du Commerce et de l'Industrie. Elle dépêche l'ancien chef d'état-major sur les deux fronts. Quand il lui dit de sa voix traînante: «G-o-l-d-a, c'est dur sur le Golan, mais on tiendra», elle le croit. Quand il appelle du Sinaï pour lui dire: «G-o-l-d-a, les nôtres sont redevenus les nôtres et les Egyptiens sont de nouveau des Arabes», elle sait qu'lsraël est sauvé.\nC'est encore elle, et elle seule, qui va négocier pied à pied avec Henry Kissinger. Dès la traversée du canal de Suez par les parachutistes juifs, elle est certaine que son pays sera frustré une fois de plus de sa victoire militaire. Au matin du cessez-le-feu, Lou Kaddar, la fidèle, pleure de rage impuissante dans le thé de son petit déjeuner. Golda s'adresse en ces termes à ses ministres: «Appelons les choses par leur vrai nom. Ce qui est noir est noir, et blanc, blanc. Il n'y a qu'un pays vers lequel nous puissions nous tourner, et il nous faut parfois plier devant lui, même en sachant que nous ne le devrions pas. Mais c'est le seul ami véritable que nous ayons, et il est très puissant.»\nRéalisme, sang-froid, capacité de décision. A une heure tragique pour son pays, cette vieille femme malade a eu toutes les qualités des plus grands hommes d'Etat. Elle entre dans l'Histoire au moment même où elle s'apprête à sortir de la politique. Car elle démissionne en 1974, s'effaçant devant Itzhak Rabin, le vainqueur de la guerre de Six Jours. Quand Sadate arrive à Jérusalem, elle n'est plus qu'une prestigieuse retraitée. Elle meurt symboliquement à la veille de la remise du prix Nobel de la Paix à son vieil adversaire Menahem Begin, dont le parti a mis fin, au printemps de 1977, à vingt-neuf années de pouvoir travailliste. Un autre «tremblement de terre) ? dans lequel elle porte une responsabilité directe. La fille du charpentier Mabovich, née à Kiev à l'heure des grands pogroms du début du siècle, est une des véritables fondatrices de l'Etat d'lsraël aux côtés de David Ben Gourion. Son rôle historique est trop connu pour qu'il soit utile d'y revenir. Sioniste visionnaire, collectrice de fonds, syndicaliste, bâtisseuse, chef de la diplomatie, elle colle étroitement à une époque pionnière, et elle la marque de sa personnalité puissante.\nMais, quand elle arrive à la présidence du Conseil, en 1969, après une longue période de maladie, elle incarne déjà une espèce en voie de disparition dans un des pays les plus jeunes du monde. Israël tend à devenir un Etat comme les autres. Le vieux rêve du socialisme agraire est fracassé par une industrialisation rapide, I'affairisme se déchaîne, les plus hauts cadres de l'Armée ne sont pas épargnés par la corruption. Tous les scandales qui menacent, Golda ne les voit pas.\nSes sympathies personnelles, les excès de la proportionnelle intégrale transforment le gouvernement en gérontocratie. Les familiers de la «cuisine de Golda», où se mitonne la politique israélienne, sont des gens de sa génération, coupés, sans le savoir, du pays réel. Elle vit dignement, presque pauvrement, mais n'imagine pas qu'autour d'elle une société craque et permet aux riches de devenir plus riches et rend les pauvres encore plus pauvres. En 1977, ce sont les nouveaux immigrants, les habitants des banlieues pauvres, les déshérités qui portent Begin au pouvoir, tandis que le Parti socialiste est largement devenu celui des nantis. De tout cela, Golda souffrira durant les quatre années qui lui restent à vivre après son retrait du pouvoir.\nAlors, un bilan négatif ou nuancé? Peut-être, si l'on s'en tient au seul plan politique. Golda Meir pouvait sans doute obtenir la paix avec l'Egypte, en 1971, dans des conditions qui n'étaient pas très différentes de celles de 1978. Elle a souvent vécu, pensé comme si l'Etat d'lsraël n'était pas situé au Proche-Orient. La vieille dame intraitable est restée immuable dans un pays et dans un monde qui changeaient vite. Mais parler d'elle aujourd'hui seulement comme d'un homme politique? Ah non! Son destin personnel, avec sa grandeur et ses erreurs, se confond trop étroitement avec celui de son peuple depuis l'Ukraine jusqu'à la Terre promise. Elle parlait souvent d'un bruit terrifiant de son enfance: celui des volets précipitamment cloués par son père à Kiev ou à Plonsk avant la mise à sac du ghetto par les cosaques ou par les émeutiers. «Je suis une grand-mère juive, disait-elle. Je lutte pour mes petits-enfants en danger à travers le monde.» Jusqu'à sa mort, elle a justifié tous ses engagements, tous ses refus par deux mots hébreux: «Ein brera.» «Pas le choix.»", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/golda_490424.html"}]