[{"title": "Le drame de Challenger", "text": "L'étoffe des héros, tous l'avaient à bord de Challenger. Les deux femmes - Christa McAuliffe, la première «Américaine moyenne» de l'espace, et Judy Resnik, l'astronaute chevronnée - ainsi que les cinq hommes: trois pilotes de la Nasa, un spécialiste des lasers et un ingénieur. Ils n'incarnaient pourtant plus tout à fait l'aventure. Pour les Terriens blasés, leur mission était devenue un exercice de routine. Les sept navigants de l'espace allaient tout bonnement mettre un satellite de télécommunications en orbite (le TDRSB), et traquer, au fond du ciel, la comète de Halley.\nMardi 28 janvier, à 16 h 39'15\" GMT, ils se sont désintégrés dans l'explosion de la navette spatiale, à 20 kilomètres d'altitude, au dessus de cap Canaveral. Ils ont rejoint au panthéon américain tous ceux qui, depuis la Seconde Guerre mondiale, ont donné leur vie pour que recule la «dernière frontière», pour ouvrir la porte de l'espace. Rappelant à l'humanité que l'exceptionnel ne devient jamais tout à fait banal.\nLe président Ronald Reagan a immédiatement décidé de reporter le traditionnel discours sur l'état de l'Union qu'il devait prononcer mardi soir. S'adressant au peuple américain, au cours d'une intervention télévisée, il a affirmé, très ému, que les Etats-Unis continueraient d'explorer l'espace: «Il y aura d'autres vols de la navette, d'autres équipages, oui, d'autres volontaires, d'autres civils, d'autres professeurs... Rien ne s'arrête ici.»\nL'accident: ce fut la mort en direct pour des millions de téléspectateurs qui suivaient l'envol de Challenger, silhouette blanche collée contre un énorme réservoir flanqué de ses deux «boosters». Un décollage impeccable, avec des centaines de tonnes de carburant liquide, dans le réservoir, et 100 tonnes de poudre dans les fusées auxiliaires. En route vers les étoiles, à 3 200 km/heure. L'instant d'après, l'ensemble n'est plus qu'une boule de feu et de fumée, dont les débris incandescents mettront des heures à tomber dans l'Océan. La Nasa va conduire une enquête minutieuse sur les causes de l'accident. L'explosion semble avoir d'abord frappé le réservoir de carburant, qui contenait 1,5 million de litres d'hydrogène et 550 000 litres d'oxygène liquides.\nLes médias, aux Etats-Unis, avaient déjà fait de Christa McAuliffe une star. Cette femme de 37 ans, professeur à Concord (New Hampshire), avait triomphé de toutes les embûches inventées par la Nasa pour tester les 11 146 enseignants qui s'étaient portés candidats astronautes. Mère de deux enfants, Christa s'identifiait à ces pionnières qui partaient autrefois à la conquête de l'Ouest. Avec ses six compagnons, la jeune femme avait déjà patienté trois jours sur le pas de tir. Le samedi 25 janvier, à cause d'une tempête de sable à Dakar, qui neutralisait un terrain de secours au Sénégal; le dimanche 26, en raison d'une mauvaise météo; le lundi 27, parce qu'un boulon de l'écoutille refusait de se débloquer et qu'un vent terrible balayait la Floride. Mardi, sur le terrain glacé, le mauvais sort semblait enfin s'être estompé.\nLe commandant de bord, Francis Scobee, 46 ans, son adjoint, le commandant Michael Smith, 40 ans, et le lieutenant Ellison Onizuka, 39 ans, les trois pilotes de Challenger, avaient servi dans l'aviation, pendant la guerre du Vietnam. Judy Resnik, 36 ans, gagna ses galons d'astronaute à bord de la navette Discovery, en 1984. Ronald McNair, 35 ans, un physicien, était un expert en lasers. Quant à Gregory Jarvis, 41 ans, on le savait spécialiste des satellites de télécommunications, à la Hughes Aircraft Co. C'était le 25, vol des navettes spatiales, et le dixième, déjà, pour Challenger. Ce vaisseau, au nom de défi, avait réussi une extraordinaire première, le 7 février 1984, quand l'astronaute Bruce McCandless avait quitté son bord pour s'en aller flotter à quelques dizaines de mètres, seul dans l'espace.\n25 ans de vols habités\nIl y a déjà longtemps que l'homme s'est envolé vers les astres. Moins d'un mois après Youri Gagarine, Alan Shepard fut le premier Américain, le 5 mai 1961, à faire un saut de puce dans la banlieue de la Terre. Depuis ce jour, 129 personnes, y compris le Français Patrick Baudry, ont navigué sur des vaisseaux spatiaux américains, au cours de 55 vols habités. Les seules victimes de la conquête spatiale aux Etats-Unis furent, en 1967, trois astronautes d'une cabine Apollo, brûlés à l'entraînement sur le pas de tir, à cap Canaveral. Les Soviétiques, pour leur part, ont perdu quatre cosmonautes, en 1967 et en 1971.\nMais que de victoires! En 1969, l'homme marche sur la Lune. Un petit pas d'homme, un grand bond pour l'humanité!... Dix ans plus tard, les Américains inventent déjà un nouveau monde. On passe de l'exploration de l'espace à sa colonisation. Industrielle, bien sûr, car, avec la multiplication des satellites, l'espace est devenu un business. La Nasa prépare sa «navette spatiale» capable de faire des aller et retour entre la Terre et le ciel, et d'aller livrer sa cargaison de haute technologie.\nCe pari difficile et coûteux, la Nasa ne le gagnera qu'en 1981. Le 12 avril, quand la première navette Columbia effectuera quelques tours de la Terre. La navette, c'est l'image de l'Amérique qui gagne; celle que Ronald Reagan, nouveau président, à l'époque, veut insuffler à son peuple.\nDepuis, Columbia a eu trois s?urs: Challenger, Discovery et Atlantis. Challenger, la plus douée, a permis de bricoler un satellite en panne, elle a fait flotter la première femme dans l'éther. C'est aussi la plus capricieuse. En 1984, elle rate la mise en orbite d'un satellite, perd ses précieuses tuiles de protection en rentrant dans l'atmosphère. Il n'empêche, le carnet de commandes des navettes spatiales gonfle sans discontinuer.\n1986 devait être, pour elles, l'année de tous les succès: 15 vols programmés, 6 de plus qu'en 1985. Outre les déploiements prévus de plusieurs satellites, les techniciens de la Nasa s'apprêtaient à envoyer deux sondes vers Jupiter, puis, en août, un télescope spatial apte à faciliter les futures moissons de l'astrophysique. Ils rêvaient plus grand encore: une station orbitale, prévue pour les années 90, et même une base lunaire pour l'an 2000!\nPas de nouveau vol avant un an?\nLa catastrophe de Challenger marquera-t-elle un sérieux coup de frein dans les programmes de la Nasa? L'administration spatiale a fait savoir qu'elle allait suspendre les vols jusqu'à ce que les causes de la catastrophe soient totalement connues. Et que les navettes aient été modifiées en conséquence. Marcia Smith, qui préside la Commission nationale de l'espace, estimait, mardi soir, qu'il risquait de s'écouler une bonne année avant un nouveau lancement. C'est la crédibilité du système lui-même qui est atteinte. Au moment où Ronald Reagan veut faire triompher le concept de la guerre de l'espace, les hommes d'affaires américains, prêts à investir dans les industries spatiales, risquent, eux, de tempérer leurs ardeurs.\nLa Nasa, pour sa part, se refuse à spéculer sur les conséquences de la catastrophe. Mais cette dernière ne manquera pas de relancer le débat sur l'intérêt des missions habitées. Au cours de cette même semaine, on avait pu suivre les prouesses de la sonde Voyager, lancée il y a neuf ans vers Uranus. Fidèle au rendez-vous, elle a expédié, depuis les confins du système solaire, les premières images de la planète verte. Sans erreur. Sans risque.\nLes Américains ne vont pas renoncer, aujourd'hui, à la conquête de l'espace, qui ne fait que s'entrouvrir devant eux. L'Amérique, c'est sûr, a entendu l'appel des étoiles. Elle ne veut pas abandonner à Ariane, la fusée européenne, le privilège des vols commerciaux. Ni, en aucun cas, laisser aux Soviétiques le champ libre, là-haut.", "url": "https://www.lexpress.fr/actualite/sciences/le-drame-de-challenger_496933.html"}]