[{"title": "Gastronomie: chez soi", "text": "A condition de savoir les ouvrir - ce qui n'est pas très difficile - si les huîtres sont malgré tout un peu chères dans les restaurants, elles sont quasi abordables dés que l'on se fournit chez les producteurs, qui livrent, par Chronopost notamment, dans les meilleurs délais. Les plates bretonnes de Prat-ar-Coum, affinées par Yvon Madec, sont superbes, et ses creuses délicieuses aussi. La Perle blanche d'Utah Beach, distribuée par la maison Baptiste-Delzor, fait le bonheur des amateurs de spéciales, qui ne peuvent que s'émerveiller de celles poussées par David Hervé en claires de Marennes-Oléron. Le bassin d'ostréiculture peut-être le plus célèbre, auquel Jean-Paul Jaud consacre un passionnant documentaire disponible en cassette vidéo.\nPrat-ar-Coum, 29870 Lannilis, 02-98-04-00-12.\nR. Baptiste-Delzor, 63 à 67, allée Saint-Jean-de-Luz, marée 207, 94529 Rungis Cedex, 01-46-86-97-04.\nDavid Hervé, 5, rue Georges-Clemenceau, 17390 La Tremblade, 05-46-36-03-88.\nQuatre Saisons entre Marennes et Oléron. Canal + Vidéo, 169 F.", "url": "https://www.lexpress.fr/informations/gastronomie-chez-soi_626551.html"}, {"title": "multimédia", "text": "-Flight Simulator\nGrâce à ce CD-ROM, pilotez tous les engins volants, du 737 à l'hélicoptère, sur votre PC. Pour plus de sensations, les accros peuvent s'équiper d'un joystick motorisé.\nMicrosoft, 449 F; 1 290 F le joystick. PC.\n-Musique!\nUn voyage en 3 D dans l'univers des instruments, des sons, de leur tessiture... Sensible et ludique, ce CD-ROM encyclopédique s'adresse aux néophytes comme aux musiciens, et son contenu est relayé par un site Internet.\nGallimard/France Télécom Multimédia, 299 F (Mac et PC).\nhttp://www.cdrom-musique.com\n-Atlantis\nPlongeon ludique dans l'univers bleu de l'Atlantide et des cinq continents pour sauver le royaume de la reine Rhéa. Un CD-ROM à la rencontre des sorcières, des traîtres et des légendes...\nCryo, 369 F (Mac et PC).\n-Le Piège diabolique\nAgréable réalisation graphique, cette BD interactive rend possible le voyage dans le temps à travers cinq époques, commentées par des sommités scientifiques. Y figurent notamment le prix Nobel de physique Georges Charpak et le paléobotaniste Jean Dejax. Deux CD-ROM pour vivre les aventures de Blake et Mortimer sur fond de planche à dessin originale.\nIndex +/France Télécom Multimédia, 349 F (PC et Mac).\n-Meilleurs voeux sur le Net\nAmateurs de voeux originaux, réjouissez-vous! Les services d'envoi de cartes électroniques animées fleurissent sur Internet. Grâce à eux, faites plaisir à tous vos amis fanatiques de Garfield, de Hallmark, de Céline Dion, du Maroc, de Disney, de nostalgie, de BullDogs, Boxers ou Chatons. Enfin, comble du raffinement multimédia, de nombreuses cartes peuvent s'accompagner de l'effet sonore ou de la musique de votre choix, du générique de série TV à Led Zeppelin en passant par YMCA. Vos correspondants recevront directement sur la messagerie de leur ordinateur vos meilleurs voeux numériques. Et c'est gratuit.\nhttp://members.tripod.com/~chantalr/post.htm\nhttp://www.mediasyn.com/christmas/cards.htm\nhttp://www.garfield.com/bulletin/postcard/", "url": "https://www.lexpress.fr/informations/multimedia_626549.html"}, {"title": "Musique: souL", "text": "Lighthouse Family\nIl y a un peu plus d'un an, les deux dandys de Newcastle cassaient la baraque avec un titre, Lifted, et un album, Ocean Drive, étonnant essai qui, entre soul et groove arty, voix de velours et arrangements fignolés, pouvait légitimement prétendre remplir le vide laissé par Sade. Cette fois, par protection, on dira que Paul Tucker (claviers) et Tunde Baiyewu (voix), abusant de l'autocitation, se reposent sur leurs lauriers. Ces Postcards from Heaven (cartes postales du paradis, Polydor), un brin trop idéales, restent l'occasion, pour ceux qui avaient raté leur première prestation, de découvrir une soul raffinée et coolissime.", "url": "https://www.lexpress.fr/informations/musique-soul_626544.html"}, {"title": "Exposition: Coup de coeur - Brocanteur de génie", "text": "Collectionneur par amour, marchand d'art par nécessité, Jacques Petithory (1929-1992) parcourait les brocantes, les foires d'antiquaires et les salles des ventes à la recherche du chef-d'oeuvre inconnu. Avec une prédilection pour la céramique, la sculpture et les dessins du XVIIe et du XVIIIe siècle, il fournissait bon nombre d'amateurs ainsi que les plus grands musées britanniques, américains et français. A sa mort, fidèle à sa région natale, Petithory légua sa collection au musée Bonnat, à Bayonne. Une partie de cet ensemble - 176 dessins, 37 peintures, 11 sculptures et 51 objets d'art - est aujourd'hui présentée à Paris. On y admire, notamment, des feuilles du Parmesan, du Primatice, de Vasari, des Carrache, du Guerchin; une série unique de sept dessins de Greuze, des sanguines rares de Watteau, de Boucher et de Charles-André Van Loo; des huiles de Baroche, de Le Brun, d'Aligny et d'Henri Lehmann, et, surtout, on retrouve l'enthousiasme de ce brocanteur de génie.\nMusée du Luxembourg, 75006 Paris, 01-40-13-46-46. Jusqu'au 8 mars. 31 F. Catalogue (RMN): 350 F.", "url": "https://www.lexpress.fr/informations/exposition-coup-de-coeur-brocanteur-de-genie_626537.html"}, {"title": "First ladies", "text": "Deuxième dame d'Espagne, derrière la reine, Ana Botella n'a pas la vie facile. Dès la victoire de son époux, José Maria Aznar, il lui a fallu battre en retraite: cette militante, qui fut inspectrice des impôts, passe pourtant pour avoir initié son mari aux choses de la politique. Mais son charisme, que l'on compare à celui de Hillary Clinton, a semblé un danger pour la crédibilité du chef du gouvernement espagnol.", "url": "https://www.lexpress.fr/informations/first-ladies_626400.html"}, {"title": "Naïna Eltsine", "text": "Elle se définit elle-même comme une babouchka (grand-mère): c'est dire si elle se tient à l'écart de la politique. Naïna estime, en effet, que «la publicité peut nuire à la carrière de son mari», le président Boris Eltsine. Il est vrai qu'elle n'a guère le choix: le profil bas est de rigueur ici, tant Raïssa Gorbatcheva, l'ancienne première dame soviétique, choquait la société russe par ses fourrures et son omniprésence sur la scène internationale.", "url": "https://www.lexpress.fr/informations/naina-eltsine_626397.html"}, {"title": "Nouvelle menace américaine", "text": "Comme il paraît loin le temps où l'on dénonçait en France l'impérialisme des Etats-Unis. De Disneyland Paris au succès des films américains, des honneurs rendus aux stars de Hollywood à l'accueil de chef d'Etat offert à Bill Gates, l'antiaméricanisme primaire ne fait plus recette en France. On pourrait s'en réjouir si cette ouverture n'intervenait pas au moment où la perspective d'un monopole américain sur le marché de la communication se dessine dangereusement. Après avoir hurlé au loup pendant des années, ne sommes-nous pas en train de nous endormir sur nos débats franco-français alors que la menace se présente? Il est temps de s'interroger sur les nouveaux rapports de forces qu'implique la révolution numérique entre opérateurs mondiaux d'un secteur de la communication plus puissant et diversifié que jamais.\nTout change. Notre cadre réglementaire reposait sur la différence entre les divers supports; l'ère numérique implique leur convergence. L'espace de diffusion était un bien rare; la compression numérique en fait une ressource inépuisable. Les recettes des opérateurs - redevance ou achat d'espace - étaient indirectes; désormais, ce sont les téléspectateurs qui paient directement, par abonnement ou à la carte, leur consommation de programmes et de services. La révolution numérique est passée par là et les opérateurs américains savent quel parti en tirer.\nDéjà, avec le support de grands annonceurs internationaux, ils ont inondé de programmes les pays émergents. Ils n'ont cessé, parallèlement, d'accentuer leur domination sur notre continent: en 1995, le déficit audiovisuel de l'Europe avec les Etats-Unis atteignait 32 milliards et l'emprise américaine sur les marchés plaçait pour la première fois tous les pays européens - même le Royaume- Uni - en déficit par rapport au reste du monde. Le contrôle qu'ils exercent sur les programmes les plus fédérateurs, ceux dont chaînes et bouquets ont besoin pour fidéliser leur public, est un atout décisif, comme en France, où la compétition entre Canal + et TPS leur a permis d'engranger les bénéfices et d'installer leurs chaînes thématiques.\nDésormais, ils sont en mesure d'imposer leurs conditions. S'appuyant sur des stocks de programmes déjà amortis et sur leur position dominante face à des producteurs européens atomisés et isolés, ils peuvent assécher le marché en conservant leurs programmes pour être eux-mêmes diffuseurs en Europe; et contourner alors les réglementations nationales, par satellite ou câble, comme le CSA vient de l'autoriser en France sous la contrainte du droit européen. Ils peuvent également se servir de cette menace pour s'inviter au capital des grands groupes européens.\nA nos opérateurs ne resteraient alors que les créneaux les moins rentables, à vocation publique ou locale. Le scénario catastrophe ne s'arrête pas là. La convergence de tous les modes de communication sur les «autoroutes de l'information» signifie en effet que le secteur de la communication entre dans sa troisième dimension. Sur le marché des images et des contenus se greffe celui des tuyaux et des services. A l'IFA, la foire de Berlin, c'était cette année la fin annoncée de la télé du salon. Désormais, l'une des plus grandes batailles industrielles de notre temps se joue autour d'un engin situé à l'intersection des fonctions accomplies par téléphone, ordinateur, hi-fi, télévision, magnétoscope et... carte de crédit.\nLa convergence des données porte en effet en elle le germe de l'intégration des activités. Hier centré sur l'industrie des médias, le secteur de la communication s'ouvre sur des passerelles et des synergies inédites entre entrepreneurs jusque-là cloisonnés: fabricants de PC, de décodeurs, de microprocesseurs, de téléphonie, de téléviseurs, de produits bruns; producteurs de films, de jouets, de programmes audiovisuels; diffuseurs, distributeurs, câblo-opérateurs, opérateurs de télécoms, de satellites et de bouquets télévisés; éditeurs de software, de jeux, de musique, de presse, de bandes dessinées et de livres; exploitants de commerces, de salles de spectacles et de parcs à thème...\nSur ce vaste marché, les protagonistes recherchent des alliances pour atteindre la taille critique et intégrer en amont les activités permettant d'offrir la gamme de produits la plus large. En rachetant ABC pour 19 milliards de dollars, Disney a lancé la course mondiale à l'intégration. Pari tenu par Time Warner, grâce à sa fusion avec le groupe de Ted Turner, et par d'autres géants comme Viacom, Intel, voire IBM ou AT&T. Et par Bill Gates, fort d'une capitalisation boursière de 550 milliards de francs pour Microsoft, qui, pour contrôler l'avenir des autoroutes de l'information, investit dans les logiciels et les contenus, y compris en Europe.\nDans cette course mondiale à l'intégration, certains sont mieux partis que d'autres. Les Américains sont ainsi en mesure d'exercer le monopole combiné des images, des données, du son et du contrôle des réseaux à l'échelle planétaire. Seuls quelques groupes asiatiques leur disputent encore la palme technologique. Il est facile d'imaginer ce qui se passera lorsque ces géants jetteront leur dévolu sur les sociétés européennes. La seule hypothèse d'une fusion entre Microsoft et Disney doterait un tel groupe du contrôle de l'ensemble de la chaîne allant de l'expression d'une idée à la consommation d'un service. Il n'est pas certain que les autorités chargées de la concurrence auraient alors les moyens de s'y opposer: les textes ne prévoient pas une concentration dans le secteur de l'imaginaire...\nCombien sont-ils en Europe à pouvoir parler à la même table que ces géants? Et que peuvent espérer les opérateurs français dans cette perspective? A l'heure de la mondialisation, si l'on pense que small is beautiful, nous serons very small et peut-être beautiful; mais notre «exception» sera à la culture ce que l'île de Pâques est à l'industrie touristique: une curiosité, mais aussi un désert...", "url": "https://www.lexpress.fr/informations/nouvelle-menace-americaine_626392.html"}, {"title": "La poupée dégonflée", "text": "Le jouet sex symbol plébiscité par les petites filles assagit ses formes. La réussite commerciale suivra-t-elle\"\nAu placard la bombe californienne, place à la ménagère. A 38 ans, Barbie, la poupée la plus vendue au monde - il s'en vend deux par seconde - est sur la table d'opération. C'est le Wall Street Journal qui a vendu la mèche, le 18 novembre dernier, en publiant le nouveau visage de la pépée: des joues plus rondes, un maquillage plus léger et une coupe classique devraient caractériser la baby doll new-look. Si son corps ne sera dévoilé qu'en janvier au Salon annuel du jouet, à New York, les aficionados s'affolent et les sites qui décrivent la plastique de la future closent sur Internet: taille plus large et poitrine moins avenante, y apprend-on. Plus réaliste et plus sage, en somme.\nIl faut dire que, pour l'instant, la poupée a tout d'une bombe sexuelle: ramenées à la taille normale, ses mensurations affichent 96 de tour de poitrine, 45 pour la taille et des hanches larges de 86 centimètres. Très soucieuse de son image - Mattel est actuellement en procès contre la maison de disques du groupe pop Aqua, qui, dans son dernier clip, a tourné en dérision le côté superficiel de la poupée - la marque n'a pas retouché le visage de son best-seller depuis plus de vingt ans. En lançant ce nouveau modèle, Mattel veut séduire les fillettes de 8 à 10 ans, qui, au contraire de leurs cadettes - en France, chaque petite fille possède en moyenne six Barbie - boudent la poupée. Du côté des internautes barbiphiles, pourtant, le ton monte. Déjà on tourne en dérision la Barbie tendance inédite: «Trop grasse», se moque un surfeur. «Pas assez séduisante», regrette un autre.\nLeader mondial du jouet depuis sa fusion avec Fisher-Price en 1993, Mattel serait-elle sur le point de commettre un flop marketing? Déjà, son programme de communication est chamboulé: alors que la sortie commerciale du nouveau modèle n'est prévue que pour septembre 1998, de nombreux acheteurs de Noël le recherchent, en vain, sur les rayons. Mais à terme, la marque, qui ne retire pas du marché son ancien modèle, ne risque-t-elle pas d'entretenir l'équivoque entre les deux poupées? «A mon avis, les jeunes filles vont confondre les produits», se méfie Diane Cardinale, de la fédération des fabricants de jouets américains, dans une interview à l'Arizona Republic. En changeant de modèle, la firme de jouets a voulu calmer les féministes, trop enclines à brocarder la poupée, réduite, selon elles, au rôle d'objet sexuel. «Mais, avertit, sévère, Bénédicte Gourdon, docteur d'université spécialisée en psychologie de l'enfance, en devenant plus conforme, la nouvelle Barbie risque de perdre son pouvoir de fascination, et donc des clients.»", "url": "https://www.lexpress.fr/informations/la-poupee-degonflee_626385.html"}, {"title": "Sur la piste des pirates des ondes", "text": "Récemment mise en place par Matignon, l'Agence nationale des fréquences a pour mission de mettre de l'ordre dans le ciel de France. Avions, téléphones, canaux réservés aux personnalités... Attention aux interférences!\nViens vite! La vache va vêler»; «Le tracteur est embourbé, je rentrerai plus tard»: tels sont les messages que certains pilotes d'avion ont eu la surprise d'entendre dans leur cockpit, début 1996, alors qu'ils tentaient d'entrer en communication avec le Centre régional de navigation aérienne de Brest. La fréquence 136, premier contact avec le continent européen pour tous les avions en provenance de New York ou de Washington, était victime d'un étonnant et dangereux piratage des ondes. Une discrète enquête a permis d'identifier les «coupables»: un couple de cultivateurs de la région brestoise qui avait monté un véritable réseau de téléphone «privé» pour communiquer entre la ferme et le tracteur ou les pâtures environnantes. Bricolé à partir d'un téléphone sans fil fabriqué dans le Sud-Est asiatique, d'un rayon d'action de plusieurs kilomètres, ce système avait comme seul inconvénient d'interférer avec les 747 qui volaient à l'aplomb de la ferme...\nQuelques mois plus tard, à l'aéroport de Nice, ce sont les pilotes utilisant leur système d'atterrissage automatique (instrument landing system) qui s'étonnent d'étranges perturbations: ce qu'ils peuvent lire sur leur écran ne correspond absolument pas au paysage qu'ils ont sous les yeux! Un phénomène inquiétant, surtout en cas de mauvais temps... Là encore, une enquête a permis de mettre la main sur un petit réseau privé monté par quelques particuliers.\nCe sont les nouveaux fins limiers de l'Agence nationale des fréquences (ANF) qui ont ramené le calme sur le canal 136 et sur l'aéroport de Nice. Devant le développement préoccupant de tels détournements de fréquences, le Premier ministre a en effet créé cette année une véritable «police française des ondes». Cette agence a pour mission de gérer et de planifier le spectre des fréquences sur le territoire national. Un casse-tête permanent. «Car, si le spectre est resté le même depuis la nuit des temps, le nombre d'utilisateurs augmente, lui, de façon vertigineuse», explique le directeur général de l'agence, Jean-Marc Chaduc. En effet, les «clients» ne manquent pas: Défense nationale, gendarmerie, Samu, Météorologie nationale, aviation civile, mais aussi chaînes de télévision ou systèmes d'ouverture automatique des portes de voiture... Les simples réseaux indépendants privés (taxis, ambulances, vétérinaires...) sont 45 000 à eux seuls. L'explosion du téléphone sans fil et du portable a encore compliqué le paysage hertzien français. Sans compter les pirates des ondes.\nDu coup, l'agence a mis sur pied une structure opérationnelle, véritable police chargée d'identifier et de mettre hors d'état de nuire les émetteurs indélicats. Placée sous l'autorité du général Robert Le Guen, forte de 70 agents, disposant de 6 centres de contrôle et de 20 véhicules équipés, cette escouade de pointe traque les pirates à longueur d'année sur tout le territoire.\nLes grands événements sont en général l'occasion de tester le paysage fréquentiel français. Festival de Cannes, voyages du pape, 50e anniversaire du Débarquement et bientôt Coupe du monde: à chaque fois, le général Le Guen et ses hommes partent en reconnaissance plusieurs semaines à l'avance pour «nettoyer» la bande des fréquences locales. Leur matériel est impressionnant: installations fixes, camions-laboratoires équipés d'une antenne télescopique de 10 mètres de hauteur et, enfin, un étonnant petit appareil à main, le fréquencemètre, utilisé pour les ultimes investigations. «Nous saisissons évidemment des matériels téléphoniques non agréés, mais, surtout, nous essayons d'éviter les catastrophes», explique posément le général.\nLes voyages du pape, par exemple, donnent toujours des sueurs froides aux fonctionnaires de l'agence: en 1996, à la basilique de Saint-Laurent-sur-Sèvre (Vendée), ils se sont aperçus, à quelques minutes du discours de Jean-Paul II, que son micro était réglé sur la fréquence du Samu! Sans une intervention éclair, la voix du souverain pontife aurait pu être recouverte par le premier appel d'urgence. Une bizarrerie due au fait que les organisateurs avaient acheté du matériel chez un revendeur non agréé...\nLe lendemain, à Sainte-Anne-d'Auray (Morbihan), nouveau problème: la très influente Garde pontificale romaine, dirigée par Roberto Tucci, grand ordonnateur des voyages de Jean-Paul II, s'était installée sur le canal de la police. Le général Le Guen a discrètement - et diplomatiquement - résolu la difficulté avec le padre Tucci. Quelques jours auparavant, il avait déjà dû interrompre d'autorité les émissions d'une radio locale, la Radio du pays d'Auray: pour augmenter leur rayon de diffusion, ses animateurs avaient eu l'ingénieuse idée d'établir un relais - illégal - de leur émetteur dans le clocher même de la basilique. De quoi saturer toutes les fréquences des environs...\nDes imprévus hertziens\nLe grand rassemblement des Journées mondiales de la jeunesse, cette année, n'a pas failli à la règle. D'autant que le Champ-de-Mars, dominé par la forêt d'émetteurs placés au sommet de la tour Eiffel, constitue le lieu le plus «saturé» de France. Sur les cinq radios retransmettant le discours du pape en cinq langues, seules deux ont réussi à se frayer un chemin sur les ondes. Les hommes du général Le Guen ont également dû intervenir auprès d'une équipe de France 2 dont la caméra haute fréquence (HF) menaçait de brouiller un canal de l'armée. Mais c'est une caméra fixe de France 3 placée au sommet du palais de Chaillot, au Trocadéro, qui a fait le plus de dégâts. Actionnée à partir du sol par un technicien, sa télécommande a déréglé le système d'ouverture automatique des portières et de sécurité de 200 voitures officielles garées le long du Trocadéro. Certains de ces véhicules haut de gamme, appartenant notamment aux délégations étrangères, ne pourront pas être ouverts. Une vingtaine d'autres devront même être remorqués vers des garages, la totalité des équipements de sécurité ayant été anéantis! Le général Le Guen aura juste le temps de demander à la délégation du pape de ne surtout pas utiliser les systèmes de fermeture automatique des portières et de laisser les véhicules ouverts. La papamobile a donc été heureusement épargnée...\nChaque événement apporte son lot d'imprévus hertziens: ainsi, cette année, pendant le festival de Cannes, où l'agence tente tant bien que mal de caser 250 fréquences pour les caméras HF sur les 500 mètres de Croisette, un technicien argentin jongle sur plusieurs canaux au moment où Demi Moore monte les marches, déréglant les caméras de ses collègues. L'été dernier, à Lyon, lors d'un match du tournoi de France (qui devait servir de répétition à la Coupe du monde), le fonctionnaire EDF de permanence est inquiet: à dix minutes du coup d'envoi, il sent de curieuses interférences sur la fréquence qui commande tout l'éclairage du stade Gerland. Un fonctionnaire de l'agence muni d'un appareil à main se précipite aux abords du terrain et repère un cameraman italien qui s'apprête, de Lyon, à diffuser des publicités à l'aide d'une télécommande calée sur la fréquence EDF. Au risque de plonger tout le stade dans le noir et de provoquer une panique générale.\nLa police peut même être débordée. Lors du Grand Prix de formule 1 de Monaco, en 1996, la fréquence des forces de l'ordre était saturée par les divers appareils drainés par la compétition. Les policiers français ont donc dû réquisitionner la totalité des cabines téléphoniques à proximité du circuit afin de pouvoir communiquer entre eux. Une situation inconfortable, qui a donné lieu à un rapport alarmant au ministère de l'Intérieur.\nMais, au-delà de ces situations exceptionnelles, l'agence explore aussi systématiquement l'ensemble de la bande hertzienne française. Au centre de contrôle de Villejuif, point surélevé de la région parisienne, une antenne, culminant à 160 mètres au-dessus du niveau de la mer, écoute les fréquences des 26 départements des environs. «Cette installation ultraperfectionnée est capable de repérer une émission de 10 watts dans toute l'Ile-de-France, soit l'équivalent d'un téléphone de voiture», explique son directeur, Fabien Descourtieux. Des techniciens passent donc en revue les milliers de fréquences, vérifient leur puissance, leur lieu d'émission. «Tout cela permet une gestion plus fine du réseau, explique le général Le Guen. Un peu comme la SNCF, qui doit assurer la circulation de trains toujours plus nombreux et plus rapides, nous devons permettre la cohabitation de toujours plus d'utilisateurs.» Ainsi, lorsque la visite d'un chef d'Etat étranger est annoncée, l'agence puise sur les canaux peu utilisés: à eux seuls, les services de sécurité de Bill Clinton en demandent entre 30 et 40...\nMais le centre de Villejuif permet aussi de repérer et de neutraliser les importuns. Sur ses écrans, chaque émetteur apparaît sous la forme d'un point. Le principe est relativement simple: en opérant des «tirs goniométriques» à partir de trois stations disposées en triangle, tout émetteur, autorisé ou pirate, peut aisément être situé. Une méthode qui n'est pas sans rappeler les antiques camions «gonio» allemands de la dernière guerre recherchant les émissions clandestines dans les rues de Paris. Mais la technique moderne, plus pacifique, est beaucoup plus performante. Aujourd'hui, un système de zoom permet de localiser l'émetteur assez précisément. Puis, avec des camionnettes, véritables laboratoires sur roues, les fonctionnaires de l'agence peuvent affiner leurs recherches et, en général, identifier le bâtiment à l'origine d'une émission suspecte. Des officiers de la police judiciaire les accompagnent parfois et peuvent saisir le matériel. De plus en plus souvent, en effet, l'agence se tourne vers la justice. Plusieurs peines (confiscations et amendes de 5 000 F) ont par exemple été prononcées à la suite du tournoi de France.\nL'agence vient aussi de déposer une quinzaine de plaintes contre des grandes surfaces auprès de parquets de la région parisienne: certains utilisateurs de téléphones mobiles se plaignaient en effet de ne pouvoir appeler de l'intérieur de ces magasins; intrigués, les fonctionnaires du centre de contrôle de Villejuif ont établi que les «coupables» de ce brouillage étaient les portiques de sécurité antivol de l'entrée. L'agence a donc entrepris une procédure de conciliation avec 250 grandes surfaces concernées, et seules les 15 récalcitrantes sont poursuivies. A Orléans, c'était un certain nombre de voitures à «système antidémarrage actif» contre le vol qui ne parvenaient plus à mettre le contact à proximité d'un grand magasin de meubles et devaient être poussées sur une centaine de mètres. En explorant le canal 224 mégahertz, la police des ondes est tombée sur le système d'alarme du magasin. Il a suffi de le débrancher pour que les voitures redémarrent...\nMais le grand problème actuel de l'agence est le développement des téléphones sans fil non agréés. Les modèles traditionnels agréés permettent de se déplacer avec le combiné d'une pièce à l'autre, voire jusqu'au fond d'un jardin ou au bord d'une piscine. Mais depuis quelque temps des publicités fleurissent dans la presse pour vanter des appareils dont l'autonomie se mesure en dizaines de kilomètres. Pour 3 000 francs, on trouve aujourd'hui dans le commerce un téléphone avec un amplificateur et une antenne qu'il suffit de fixer sur son toit. L'avantage est évident: disposer d'une sorte de téléphone portable en payant au tarif de l'unité locale de base, soit quinze fois moins cher. Certes, ces appareils, en général fabriqués dans le Sud-Est asiatique, sont parfaitement illégaux. Mais, par une bizarrerie administrative dont notre pays a le secret, leur vente, elle, est légale! Au vendeur de préciser que ces équipements sont «réservés à l'exportation»: un rituel hypocrite qui ne trompe personne et qui rappelle la méthode utilisée pour vendre des détecteurs de radar pour les excès de vitesse. Selon le général Le Guen, des centaines de milliers de ces équipements sont aujourd'hui utilisés en France.\nA chaque contrôle de routine, les fonctionnaires saisissent donc des dizaines d'appareils non agréés. Après les interférences sur la fréquence de l'aviation civile en Bretagne, la police des ondes a identifié une trentaine d'appareils illégaux autour de Brest. Même tableau de chasse à Rouen ou à Lyon à la veille du G 7, en 1996: l'agence a même pincé un médecin qui brouillait les ondes de la gendarmerie de Valence à Mâcon... A Caen, un particulier qui commandait des rideaux, avec un téléphone non agréé, sur la fréquence de la tour de contrôle de l'aérodrome voisin a contraint un hélicoptère à tourner en l'air pendant près d'une demi-heure avant de pouvoir enfin rétablir les contacts radio et atterrir.\nDiscret coup de main à la police\n«Nous attendons un décret qui pourrait nous permettre de saisir ces matériels à la source, dans les magasins et non chez les simples particuliers», explique le directeur général de l'agence, Jean-Marc Chaduc. Dans un domaine voisin, la Commission nationale des interruptions de sécurité, chargée de contrôler les écoutes administratives en France, a obtenu, sur la demande insistante de son ancien président Paul Bouchet, la mise en place d'une commission de contrôle de la vente des matériels d'écoutes et de contre-écoutes. Créée par un décret du 10 juillet 1997, elle a siégé pour la première fois en septembre de cette année.\nEnfin, au-delà des perturbations provoquées par les téléphones sans fil, l'Agence nationale des fréquences donne parfois un discret coup de main à la police dans certaines enquêtes délicates. La technologie du centre de contrôle de Villejuif permet, en effet, de suivre à la trace un émetteur mobile dans la région parisienne. Ainsi, il y a quelques semaines, une société d'ambulances est victime d'un braquage: deux ambulances sont volées. Grâce au signal envoyé par le poste émetteur des véhicules recueilli par la station de Châtillon, les fonctionnaires de l'agence les localisent dans l'Essonne; puis, au volant d'un camion équipé, ils finissent par s'en approcher à 50 mètres, aux abords du parking d'un hôtel. Les plaques d'immatriculation ont été changées. Les enquêteurs de la PJ appelés en renfort ne tarderont pas à réaliser que le parking se trouve non loin d'un établissement pénitentiaire. Ce jour-là, les hommes du général Le Guen ont peut-être déjoué sans le savoir une tentative d'évasion: les voies, de la police des ondes, comme celles du ciel, sont infinies...", "url": "https://www.lexpress.fr/informations/sur-la-piste-des-pirates-des-ondes_626380.html"}, {"title": "Et Vincenot revint", "text": "Douze ans après sa mort, le Pagnol bourguignon fait encore recette. Ces textes de jeunesse ne devraient pas décevoir son public\nAvec sa moustache frémissante et son accent rocailleux, Henri Vincenot était la coqueluche de Pivot et l'un des écrivains chouchous des Français dans les années 70. La Billebaude et Le Pape des escargots, best-sellers de ce Pagnol bourguignon, lui attachèrent un public. Douze ans après sa mort, le succès ne se dément pas, avec la publication de ses premiers textes, Récits des friches et des bois, quinze contes et nouvelles inédits écrits entre 1930 et 1942.\nDans le Paris des années 30, Vincenot est encore cet étudiant imberbe d'HEC qui se languit de sa Bourgogne natale. Cloîtré dans sa chambre, le potache solitaire fugue à grands coups de plume vers ses bois touffus, ses sentes blanches et ses combes sombres. Ah! tout bazarder, tel ce fonctionnaire fou de nature, pour braconner à l'arquebuse! Tout envoyer paître, comme le Téchon, montreur de vipères, pour veurder - vadrouiller - de bourg en hameau en exhibant ses reptiles édentés... Chez Vincenot, pas de rusticité feinte: les corniauds efflanqués ont le cul posé dans la rosée et les vignerons en goguette crachent le mauvais mousseux. Authentiques, ses personnages moyenâgeux vous saisissent au collet et vous saoulent d'une verve gouleyante et bouquetée.\nCertes, à cette époque, l'apprenti ne ponce pas encore ses textes et le lyrisme de terroir fait parfois sourire. Mais pèse déjà, dans ce chapelet de portraits, la patte calleuse du Bourguignon qui savoure à pleine bouche le patois, flirte avec la flore régionale et tâte du conte initiatique. Au-delà, ces écrits de jeunesse exaltent les thèmes chers au rousseauiste: le plaisir épicurien de la ribote et la patience ascétique du chasseur à l'affût; la liberté des bergers en houppelande virevoltante et l'amour viscéral de la glèbe; et la famille, où se mêlent mamies et marmots, marauds et marâtres.\nEnfin, les accros dénicheront un peu du Pape des escargots chez le Téchon, du père Tremblot dans le Pépère Antoine qui sculpte avec volupté ses saints en bois, et de Vincenot lui-même, bien sûr, dans ces Gaulois chenus qui billebaudent dans une Bourgogne couleur sépia.\nRécits des friches et des bois, par Henri Vincenot. Anne Carrière, 287 p., 110 F.", "url": "https://www.lexpress.fr/informations/et-vincenot-revint_626378.html"}, {"title": "Un socialiste critique", "text": "Marcel Mauss, anthropologue et sociologue, fut un savant engagé, un intellectuel de gauche. On mesure enfin l'étendue de ses contributions à la pensée socialiste (du pacifisme à l'internationalisme) avec la publication par Marcel Fournier, son biographe, d'un volume de ses écrits politiques. Proche de Jaurès, membre de la SFIO, il a participé dès 1904 à la création de L'Humanité, aux côtés de Lucien Herr et de Charles Andler. Il s'est intéressé au mouvement coopératif et a travaillé à un grand ouvrage sur la nation qui restera inachevé.\nSurtout - et le débat actuel sur les «crimes» du communisme leur donne un relief singulier - il avait, à partir de 1922, exprimé des critiques pertinentes sur les dérives du bolchevisme. Il dénonçait l' «opportunisme» des compagnons de Lénine, leur «avance vers le Mussolini» et écrivit en 1923 pour La Vie socialiste que «fascisme et bolche-visme sont [...] non pas des formes de civilisation et de progrès, mais des événements survenus dans des peuples encore mal organisés». Il réprouvait fermement la terreur et la brutalité d'un Etat détruisant ses propres élites. Ces quelques pages, perdues au milieu de textes souvent techniques et dépassés, suffisent à montrer la clairvoyance d'un homme qui, future victime du régime de Vichy, avait pressenti la venue d'un monde sans lois.\nEcrits politiques, par Marcel Mauss. Fayard, 812 p., 250 F.", "url": "https://www.lexpress.fr/informations/un-socialiste-critique_626373.html"}, {"title": "Un naufrage très réussi", "text": "Après des flots de péripéties, voici enfin le film Titanic, de James Cameron. Et là, c'est la surprise. L'auteur de Terminator, d'Abyss et de True Lies a tenu le pari. Son Titanic de trois heures quatorze minutes fonctionne à plein régime, nous fait vibrer, rire, et même verser quelques larmes... L'histoire débute de nos jours, avec une équipe de chasseurs de trésors. Une photo découverte dans l'un des coffres de l'épave les mène jusqu'à une très vieille dame rescapée du naufrage. Peu à peu, elle se souvient et raconte les soirées somptueuses, l'insouciante gaieté des riches, les grilles qui se refermeront sur les infortunés de troisième classe et la lâcheté de certains. Cameron, lui, tient la barre et maintient le cap avec maestria jusqu'au dernier clapotis. Quant au couple Leonardo DiCaprio (on entend déjà le cri des groupies éperdues) et Kate Winslet (charmante et énergique), il compte beaucoup dans la réussite de cette randonnée mortelle superbement reconstituée.", "url": "https://www.lexpress.fr/informations/un-naufrage-tres-reussi_626366.html"}, {"title": "L'art contemporain à couteaux tirés", "text": "Lancée en 1991 dans la revue Esprit, la querelle des anciens et des modernes rebondit. Avec une violence qui peut surprendre. Voici pourquoi.\nSi les années 80 n'avaient pas vu triompher l'hystérie mercantile en matière artistique, si le ministère de la Culture n'avait alors accaparé les rênes de la création, attisant le délire collectif, si l'effondrement du marché n'avait ensuite rompu l'euphorie, piétinant les idoles de la veille, la querelle sur l'art contemporain aurait-elle éclaté? Sans doute pas. Née dans un contexte hexagonal, elle est restée franco-française. On se réjouit du débat; on ne peut qu'en regretter la tournure. Au fil des échanges, c'est devenu une violente polémique. Sur fond de dérives idéologiques.\nOrigines de la polémique\nLancé dans des supports de gauche - la revue Esprit en 1991, qui, sous la plume de l'écrivain Jean-Philippe Domecq, dénonçait les impostures de l'art contemporain - le débat a été repris par l'ensemble de la presse, tous bords politiques confondus. D'autres intellectuels sont entrés dans la controverse, dont le sociologue Jean Baudrillard, qui publia dans Libération un article dénonçant la «nullité» de la création. Mais le dérapage a commencé lorsque, à la fin de 1996, parut un numéro de Krisis. Baudrillard, Domecq et Jean Clair, directeur du musée Picasso, auraient-ils dû accorder un entretien à la revue d'extrême droite d'Alain de Benoist? Toutes les idées se discutent, à condition de choisir les bons endroits. Dès lors, Art Press, la revue dirigée par Catherine Millet, apôtre du modernisme, pouvait répondre par un cinglant numéro titré: «L'extrême droite attaque l'art contemporain». Au début de 1997, Le Figaro monte à son tour au créneau: l'académicien Marc Fumaroli et Jean Clair y réaffirment «l'impasse de l'art vivant». Philippe Dagen, chroniqueur au Monde, réplique alors en blâmant les «maîtres censeurs» qui font le jeu de la réaction.\nLa querelle du jour\nLa querelle reprend aujourd'hui de plus belle, avec la publication des ouvrages de Philippe Dagen, de Jean Clair et d'un nouveau protagoniste, Yves Michaud, ancien directeur de l'Ecole nationale supérieure des beaux-arts. Comme pour discréditer les avant-gardes, Jean Clair rappelle, dans La Responsabilité de l'artiste (Gallimard), leurs rapports incestueux avec les totalitarismes, détruisant ainsi l'image de progrès qui leur est attachée. Mais comment alors expliquer que les «artistes dégénérés» aient été pourchassés par Hitler? Dans son pamphlet La Haine de l'art (Grasset), Philippe Dagen s'emporte de son côté contre nos concitoyens enfermés dans leur monomanie patrimoniale. Et la violence s'exacerbe. Le journaliste du Monde cloue au pilori Jean Clair, héritier, selon lui, du critique vichyste Camille Mauclair. Quant à Yves Michaud, le plus mesuré, il renvoie les adversaires dos à dos, pour éclairer, dans La Crise de l'art contemporain (PUF), ce débat confus. Paradoxe: dans cette querelle des anciens et des modernes, les artistes restent silencieux. Exclus et démobilisés.\nLa crise\nLe tourbillon s'accélère. Jean-Philippe Domecq, l'instigateur de la croisade dans Esprit, revient à la charge en fustigeant les idoles de notre époque. De Warhol à Rauschenberg et Stella, de Buren à Raynaud et Boltanski, aucun ne trouve grâce à ses yeux. «Dans cinquante ans, plaide-t-il, on se demandera quelle folie a pris ce siècle pour s'agenouiller devant des oeuvres d'une telle indigence.» Déplorant le métier perdu et la disparition de la figure humaine, Jean Clair blâme particulièrement l'art français. «Les écoles européennes qui, depuis les années 80, se sont imposées sur le marché international, explique-t-il, sont celles qui se sont affirmées dans l'exaltation de leurs valeurs culturelles propres: l'école allemande autour du néo-expressionnisme, l'école italienne autour de la trans-avant-garde. Dans le même temps, au nom d'un internationalisme de pacotille, la France moderniste continuait de prôner un style à l'américaine dont l'avant-garde parisienne n'offre que des succédanés fades et ennuyeux.» Ainsi les Français auraient-ils pratiqué un sous-pop art, un sous-minimalisme et un sous-conceptualisme...\nLe système hexagonal aurait aggravé la situation. Faut-il incriminer la «bureaucratie artistique» développée par Jack Lang? La France, en tout cas, est le seul pays qui subventionne à ce point la création. Car l'Etat est presque le seul opérateur, à travers les achats du Fonds national d'art contemporain (Fnac), les commandes publiques et les achats régionalisés des Fonds régionaux d'art contemporain (Frac). Il fait vivre nombre d'artistes et de galeries. Les détracteurs s'inquiètent de cet «assistanat public» qui anesthésie la créativité et conduit à un «art officiel»: «Dans les années 70, résume Yves Michaud, les institutionnels ont soutenu le mouvement Supports/Surfaces. Puis, dans les années 80, la Figuration libre, autour de Combas. Aujourd'hui, ils portent aux nues les fabricants d'installations, comme Fabrice Hybert.» Les contempteurs dénoncent cet «académisme d'avant-garde» aux mains d'apparatchiks qui font et défont les modes.\nLa «haine de l'art»\n«Nul», «hermétique», «ennuyeux»... Entre le public et la création contemporaine, le divorce est consommé. Philippe Dagen insiste en évoquant la «haine» que lui vouent les Français. Le goût hexagonal «privilégie l'impressionnisme, ses précurseurs et ses héritiers», écrit-il. La fréquentation des expositions est révélatrice: nos concitoyens se pressent aux rétrospectives Renoir, Cézanne et autres Van Gogh, mais se défilent dès qu'il s'agit des contemporains. L'Etat lui-même ne leur consacre que des aumônes. Un rejet dont font preuve aussi mécènes et collectionneurs, quasi inexistants en France. En réalité, nos concitoyens haïssent la modernité, analyse Dagen. Nostalgiques du bon vieux temps, ils n'ont jamais accepté le passage d'une France rurale et idyllique à une France moderne et industrielle. Ils refusent donc la modernité artistique que représentent les oeuvres du XXe siècle. Ils n'aiment ni le cubisme, rupture esthétique qui se fait l'écho du bouleversement de la société, de la guerre et de l'industrialisation, ni le pop art à la Warhol, qui témoigne de l'avènement de la société de consommation. Et rejettent pour les mêmes raisons les créations récentes, qui reflètent, elles aussi, les métamorphoses de notre monde...\nDe l'art contemporain\nLes superficielles années 80 ne pouvaient se reconnaître dans l'austérité des avant-gardes de la veille, art minimal ou conceptuel. Elles se caractérisèrent d'ailleurs par un retour à la peinture. Figuration libre façon Combas en France ou graffitiste à la Basquiat aux Etats-Unis. Aujourd'hui, comme jamais peut-être, les artistes disposent d'une formidable liberté d'expression. Revers de la médaille: les années 90 se distinguent par l'atomisation des pratiques artistiques. De la peinture à la sculpture, de la vidéo à la photo et à l'art virtuel sur Internet, l'émiettement des langages déroute. Comme l'explique Yves Michaud, dans une démocratie culturelle qui met sur le même plan rap et tag, Monet et Céline Dion, il devient impossible de s'accorder sur la notion de chef-d'oeuvre. «Nous assistons, diagnostique-t-il, à la fin d'une utopie: celle du ?grand art?.» A travers la polémique sur l'art contemporain, c'est la culture dans son ensemble qui est concernée. Et notre société.\n>A savoir\nDe Klein à Warhol, face -à-face France/Etats-Unis: musée d'Art moderne et contemporain de Nice, jusqu'au 16 mars.\nBruce Nauman: centre Georges-Pompidou, jusqu'au 9 mars.\nDramatically different, de Dan Graham à Bertrand Lavier et Andy Warhol: Centre national d'art contemporain, Grenoble, jusqu'au 1er février.\nNiele Toroni et Tony Ousler, jusqu'au 11 janvier, et Louise Bourgeois, du 6 février au 26 avril, CAPC, musée d'Art contemporain de Bordeaux.\n>A lire\nArt, l'âge contemporain, par Paul Ardenne (Regard).\nN'en déplaise aux fossoyeurs, l'art contemporain est bien vivant. Paul Ardenne le démontre au fil de cet essai, rédigé d'une plume alerte. Cet enseignant, collaborateur d'Art Press, explore les tendances d'un art protéiforme qui prend racine dans la banalité du quotidien. Et dresse le portrait d'un artiste en pleine mutation. Un ouvrage de référence.\n>Et aussi\nL'Art contemporain, par Catherine Millet. (Flammarion/ Dominos). Chronologie de l'art du xxe siècle, par Michel Draguet (Flammarion).", "url": "https://www.lexpress.fr/informations/l-art-contemporain-a-couteaux-tires_626361.html"}, {"title": "Nouvelles rencontres franco-irakiennes", "text": "Entre Paris et Bagdad, le dialogue fonctionne. Trois députés RPR (Jean Bardet, Yves Deniaud et Jean-Luc Reitzer), membres du groupe France-Irak, étaient à la mi-décembre dans la capitale irakienne, à l'initiative d'une association de gaullistes de gauche, le Mouvement chrétien Ve République de Michel Grimard. Dans l'avion du retour, ils ont pu saluer le ministre irakien de la Santé, qui, lui se rendait à Paris à l'invitation du gouvernement français. Il s'agissait, si l'on excepte les séjours réguliers de Tarek Aziz, de la première visite d'un ministre irakien en France depuis la guerre du Golfe.\nD'autres devraient suivre: convaincues que l'isolement de l'Irak est à long terme dangereux, les autorités françaises ont décidé de relancer leur coopération avec ce pays. Avec, pour l'heure, deux domaines prioritaires: l'humanitaire (quatre hôpitaux pour enfants reçoivent une aide du Quai d'Orsay) et le culturel. La France accueille cettte année 18 jeunes boursiers irakiens. Surtout, le centre culturel français fonctionne de nouveau. Une véritable bouffée d'air pour les Irakiens qui le fréquentent et pour ceux, nombreux, qui se pressent aux Semaines du cinéma, organisées en collaboration avec le ministère irakien de la Culture.\nLes préoccupations économiques ne sont évidemment pas absentes. La France est le premier partenaire commercial de l'Irak dans le cadre de la résolution «Pétrole contre nourriture» et les hommes d'affaires français affluent à Bagdad. Le conseiller commercial vient d'être doté d'un adjoint. L'ambassade - ou plus exactement la «section des intérêts français» - devrait également voir prochainement ses effectifs augmenter. Les Irakiens, qui avaient pris l'initiative de la rupture au moment de la guerre, souhaitent que Paris accepte de reprendre des relations diplomatiques normales. Une requête qui, dit-on du côté français, est «à l'étude».", "url": "https://www.lexpress.fr/informations/nouvelles-rencontres-franco-irakiennes_626359.html"}, {"title": "La double casquette de l'ONU", "text": "La pièce est petite et entièrement tapissée d'aluminium. Une dizaine de gros bocaux emplis d'un liquide orangé sont posés sur une table en bois. En levant la tête on aperçoit, dans un coin, une caméra fixée au plafond: l'?il de l'ONU. Comme beaucoup d'autres installations en Irak, l'incubateur de la société al-Kindi, qui fabrique des vaccins pour animaux à partir de cultures de bactéries, est surveillé vingt-quatre heures sur vingt-quatre par l'Unscom, la commission spéciale des Nations unies chargée du désarmement de l'Irak. A l'extérieur, d'autres caméras - une demi-douzaine au total - permettent de contrôler l'entrée du complexe, ainsi que les allées et venues entre les différents bâtiments. Les images sont aussitôt transmises au centre de contrôle et de vérification de l'ONU, à l'hôtel Canal, à Bagdad. Les inspecteurs de l'Unscom viennent régulièrement vérifier les installations. Pendant la guerre, l'usine a été bombardée à quatre reprises par l'aviation américaine. «Ils nous soupçonnaient de fabriquer des armes biologiques», dit le Dr Jaafar al-Hilly, qui dirige l'établissement. Il dément bien sûr que cela ait pu être le cas.\nDes inspections à l'improviste\nPlusieurs dizaines d'usines sont ainsi surveillées par des caméras et plus de 200 bâtiments sont régulièrement contrôlés. Un peu plus de 100 personnes travaillent à Bagdad pour l'Unscom, dont une trentaine d'inspecteurs. Les équipes basées en ont surtout du «contrôle continu» sur les sites déjà répertoriés. Les experts spécialisés dans l'investigation n'effectuent pour leur part, en principe, que de courtes missions ponctuelles.\nLes inspections se font toujours à l'improviste. «Les Irakiens sont prévenus environ quarante-cinq minutes à l'avance, explique un responsable de l'Unscom. Nous leur demandons de nous rejoindre à l'hôtel Canal à une heure précise. Ensuite, ils nous suivent dans leur voiture jusqu'à la destination choisie par nous.» Les inspecteurs sont généralement cinq ou six, parfois plus. Une procédure particulière est prévue pour les sites «sensibles» tels que les casernes de la Garde républicaine ou les bâtiments abritant des services de renseignement. Aux termes d'un accord signé en juin 1996 entre l't l'Unscom, le nombre d'inspecteurs est alors limité à quatre et la présence d'un haut gradé irakien est obligatoire.\nSeule l'Unscom pourra faire lever l'embargo qui pèse sur l'Irak, le jour où elle décrétera officiellement que Bagdad ne cache plus d'armes nucléaires, chimiques ou biologiques ni de missiles balistiques de longue portée. En 1991, les plus pessimistes pensaient que le désarmement de l'Irak prendrait tout au plus six mois. «Personne, dit un diplomate, ne soupçonnait alors l'ampleur de l'arsenal irakien ni la volonté de dissimulation de Bagdad.» Six ans et demi plus tard, les inspecteurs de l'ONU sont toujours là.\nUne grande partie du chemin a pourtant été parcourue. Le tournant remonte à la défection en 1995 du gendre de Saddam Hussein, Hussein Kamel - par la suite assassiné, puis réhabilité. Prenant les devants, les Irakiens ont alors livré une grande quantité de documents qui contenaient des informations précieuses. L'Unscom estime que deux au moins des quatre dossiers sont pratiquement bouclés: «On peut considérer que le dossier du nucléaire est clos. Celui des missiles balistiques l'est presque. On est aussi sur le bon chemin en ce qui concerne les armes chimiques. De grandes quantités ont été détruites et nos doutes ne portent plus que sur le gaz VX. En revanche, pour le biologique, nous avons encore beaucoup à faire», déclarait son président, l'Australien Richard Butler, lors d'une visite à Bagdad à la mi-décembre. Les recherches portent donc aujourd'hui surtout sur les armes biologiques. Les documents remis par les Irakiens après la défection de Hussein Kamel auraient permis d'établir que l'Irak avait, avant la guerre du Golfe, un arsenal de 20 000 litres de toxines botuliniques et 8 500 litres d'anthrax. Mais on ignore ce qu'il en reste.\nPlusieurs pays, dont la France et la Russie, souhaitent que le Conseil de sécurité ferme officiellement, sans plus attendre, les deux premiers dossiers. Les progrès faits par Bagdad doivent être pris en compte, dit-on du côté français, car il faut que les Irakiens puissent «voir la lumière au bout du tunnel». Une position rejetée par les Américains, pour qui «Saddam n'a pas changé d'un iota». L'intransigeance de Washington répond également à des considérations de politique intérieure: pour l'opinion américaine, l'embargo vise moins à désarmer l'Irak qu'à faire partir Saddam Hussein. Des diplomates européens s'en inquiètent et dénoncent, à mots couverts, la «stratégie de retardement» que pratiqueraient les Etats-Unis. On s'étonne en particulier dans certaines chancelleries que le colonel américain Scott Ritter ait jugé indispensable d'aller visiter un palais présidentiel à la veille de la publication du rapport semestriel de l'Unscom. «La volonté d'aller à l'incident, dit-on, était manifeste.» Un point de vue partagé par les Irakiens: «Chaque fois que nous approchons du but, les Américains créent un problème pour brouiller le jeu», accuse, devant une délégation de parlementaires français (voir l'encadré page suivante), le ministre irakien de l'Information, Humman Abou al-Khalik Abd al-Ghafour. A Washington, on rétorque que les inspecteurs de l'ONU ont le droit d'aller partout. Le Conseil de sécurité a d'ailleurs de nouveau exigé de l'Irak, dans une résolution adoptée le 22 décembre, un accès «immédiat» à tous les sites.\nBagdad fait aujourd'hui campagne pour que la composition de l'Unscom - où les Américains et les Britanniques se taillent la part du lion - soit modifiée. Saadoun Hammadi, président de l'Assemblée nationale irakienne, dénonce une «commission anglo-saxonne dans son orientation». «Il faut, ajoute-t-il, que les Français et les Russes y soient davantage présents.» «L'Unscom, affirme le vice-Premier ministre irakien, Tarek Aziz, ne dira jamais qu'elle a terminé sa mission parce que ses responsables sont tous des Américains et des Britanniques, qui servent les intérêts de leur pays et qui ne veulent pas lever l'embargo. Quand l'adversaire est en même temps l'arbitre, le jugement ne peut être que partial.»\nA l'hôtel Canal, qui sert de quartier général à l'ONU, la cohabitation est difficile entre les inspecteurs chargés du désarmement, qui occupent le deuxième étage, et les observateurs humanitaires des Nations unies, qui sont installés au premier. Dans les couloirs de l'Unscom, on traite les humanitaires de «bunny huggers» (câlineurs de petits lapins)... Tandis qu'au premier étage on reproche aux voisins du dessus de voir en chaque Irakien un «petit Saddam». Seul «territoire» nécessairement partagé: le bar, au rez-de-chaussée. «En général, dit un habitué, on évite prudemment de se parler. Mais parfois le ton monte. Et il est déjà arrivé qu'on en vienne aux mains»... Le vendredi, un match de foot oppose les deux camps sur un terrain de l'université de Bagdad.\n«Pétrole contre nourriture»\nLes observateurs humanitaires, c'est l'autre visage de l'ONU en Irak. Ils sont chargés de mettre en ?uvre la résolution «Pétrole contre nourriture», qui autorise depuis décembre 1996 Bagdad à exporter des quantités limitées de pétrole. L'opération mobilise à plein temps 400 personnes, dont un peu plus de la moitié au Kurdistan, où les distributions sont faites directement par l'ONU. Les Irakiens n'ont accepté la résolution que du bout des lèvres. «Cela revient à administrer un cachet d'aspirine à un cancéreux», fulmine Salah al-Mokhtar, directeur du journal Al-Joumouriah. Bagdad craint surtout que cela ne serve de prétexte pour maintenir indéfiniment l'embargo. Le principe est simple: l'Irak a le droit de vendre chaque semestre pour 2 milliards de dollars de pétrole. Le tiers de cette somme sert à payer les dommages de guerre dus au Koweït et le fonctionnement de la machine onusienne. Le reste, soit 1,3 milliard de dollars, est versé sur un compte séquestre de la BNP à New York et sert à financer des achats de nourriture, de médicaments et de certains biens d'équipement. Mais, à chaque étape, on a multiplié les contrôles. Les exportations de pétrole sont vérifiées par la Sabolt, une société néerlandaise. Les denrées importées sont, elles, inspectées aux postes frontières par des agents du Lloyd's Register. Auparavant, il aura fallu obtenir à New York un feu vert du comité des sanctions, qui passe tous les contrats au peigne fin. Les Etats-Unis y bloquent systématiquement tout ce qui pourrait avoir un «double usage». Résultat: six mois de retard pour la nourriture, près de dix pour les médicaments... Le système a quand même permis d'augmenter les quantités auxquelles donnent droit les tickets de rationnement.\nAbou Allil est l'un des 53 000 détaillants sur lesquels s'appuie le système de distribution irakien. Il tient une petite boutique dans le quartier populaire d'Abou Cheikh et il a tous les mois 184 familles à approvisionner. Il vient de recevoir les lentilles, la margarine et les paquets de savon du mois de décembre. Des femmes en abaya noire se pressent à la porte du magasin. Le crayon derrière l'oreille, l'épicier découpe soigneusement les tickets et vérifie le nombre de personnes qui est indiqué sur la carte avant de donner les sacs de lentilles et de remplir de margarine les marmites ou les boîtes en métal que lui tendent les clientes. «Cela n'est pas assez. On tient quinze jours avec ça», se lamente l'une d'elles. C'est aussi l'avis des observateurs de l'ONU, qui estiment que les rations actuelles ne font que «maintenir la population en état de survie». Du moins les choses se passent-elles correctement en ce qui concerne la distribution. «Nous avons la certitude que cela arrive bien aux 22 millions d'Irakiens», dit Eric Falt, porte-parole du coordinateur pour les activités humanitaires de l'ONU en Irak.\nIl est difficile d'en dire autant pour les médicaments. A la fois parce que le comité des sanctions met bien plus longtemps à approuver les contrats - les fournisseurs doivent donner la composition détaillée du produit et des échantillons de chacun des composants! - et parce que l'administration irakienne ne paraît pas faire toujours les choix les plus cohérents. A la mi-décembre, le principal hôpital pour enfants de Bagdad ne disposait que d'un seul médicament, un antibiotique haut de gamme et cher, là où il aurait fallu des antiseptiques, de l'aspirine et de la pénicilline... Il existe en outre un trafic, au profit des pharmacies et des cliniques privées, dont il est difficile de mesurer l'ampleur.\nEn sept ans, l'embargo a fait des ravages: le PNB a été divisé par 5, la mortalité infantile est passée de 7 à 57 pour 1 000 - un taux comparable à celui du Bangladesh - 32% des enfants de moins de 5 ans souffrent, selon l'Unicef, de malnutrition chronique et plus du quart des 6-11 ans ne vont plus à l'école. Classes moyennes laminées, augmentation de la délinquance, corruption généralisée: la paupérisation, vécue par tous comme un retour en arrière, a profondément bouleversé la société. Que sera, demain, la «génération embargo»? «On pourrait bien trouver Saddam modéré», dit un bon connaisseur de l'Irak, qui craint l'émergence d'un «nationalisme de ressentiment». Les élections dans les cellules du parti Baas, il y a quelques semaines, auraient confirmé la montée en puissance, parmi les jeunes militants, d'une tendance très dure, autour du fils aîné de Saddam, Oudaï. En même temps, d'autres observateurs constatent la dépolitisation d'une jeunesse «tout entière occupée à survivre». «Ce sont des survivants. Si demain l'embargo est levé, ils chercheront à faire de l'argent, pas la révolution», dit un diplomate occidental. Beaucoup, sans attendre, cherchent à quitter le pays. C'est vrai surtout des cadres - les ingénieurs notamment - et des jeunes chrétiens. Ces derniers sont tellement nombreux à choisir l'exil que la communauté chrétienne ne compte plus aujourd'hui que 650 000 membres, au lieu de 1 million en 1990.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/la-double-casquette-de-l-onu_490828.html"}, {"title": "Gastronomie: restaurants", "text": "-Le Bar à huîtres\nDans les trois restaurants de M. Triadou, le coquillage est roi. Curieux, ce véritable amateur propose, outre toutes sortes de fruits de mer, des produits originaux, tels que des pousse-pied et des pibales en saison, mais aussi des huîtres d'excellente provenance. Fines de claire de l'île d'Oléron, pleine mer, belons... Qu'on s'installe au bar ou à table dans une aimable ambiance populaire, il n'est pas nécessaire d'avoir gagné au Loto pour en croquer. L' «apéri-huître», par exemple, ne coûte que 42 F.\n112, boulevard du Montparnasse, 75014 Paris, 01-43-20-71-01. 33, rue Saint-Jacques, 75005 Paris, 01-44-07-27-37. 33, boulevard Beaumarchais, 75003 Paris, 01-48-87-98-92. 250 F environ.\n-Brasserie Bofinger\nReprise par le groupe Flo, la célèbre et belle brasserie de la Bastille est, outre les traditionnels soupe à l'oignon, pied de porc et choucroute, mer promise du mangeur d'huîtres. Claires, belons, spéciales, sous la grande verrière entre boiseries, miroirs et céramiques, c'est fête tous les jours de l'année dans ce lieu tout en lumières, typiquement parisien.\n5, rue de la Bastille, 75004 Paris, 01-42-72-87-82. 300 F environ. 250 F environ.\n-Chez Joël D. Le Bistrot de l'huître\nUne petite salle à manger aménagée dans une ancienne boucherie, avec simples tables de bistrot, et, derrière le comptoir, le patron, costaud et jovial, en écailler... Le coude-à-coude est ici bienheureux autour de beaux plateaux d'huîtres. Pleine mer de la baie de Quiberon, spéciales de claire de Marennes ou normandes, plates de Marennes... Dans cette atmosphère chaleureuse de café du port, on se dit que Ferdinand Lop a peut-être été exaucé et que la rue Saint-Jacques - sinon le boulevard Saint-Michel - est prolongée jusqu'à la mer...\n285, rue Saint-Jacques, 75005 Paris, 01-43-54-71-70. 180 F environ.\n-La Marée\nDans cette grande maison familiale, luxueuse, élégante et de prix, dirigée par Eric Trompier, qui a succédé à son père, avec ses poissons, ses coquillages et ses crustacés, la mer est très bien traitée. Il faut avoir goûté les belons au champagne ou les demoiselles de Cherbourg à la nage.\n1, rue Daru, 75008 Paris, 01-43-80-20-00. 600 F environ.\n-Prunier-Traktir\nBien traité dans la jolie salle du premier étage restaurée ou, surtout, dans celle du rez-de-chaussée, en toute simplicité d'un chic fou, on est à une grande adresse retrouvée qui est la perle de l'amateur d'huîtres. Ni baroque ni bon marché, hélas! On peut cependant se contenter de 6 huîtres avec des petites saucisses au comptoir...\n16, avenue Victor-Hugo, 75016 Paris, 01-44-17-35-85. 600 F environ.", "url": "https://www.lexpress.fr/informations/gastronomie-restaurants_626550.html"}, {"title": "Musique: disques classiques", "text": "-Maria Callas\nLa divine s'est éteinte à Paris le 16 septembre 1977. Sa firme discographique (EMI) n'oublie jamais de célébrer l'anniversaire de sa mort. Voici donc une énième réédition de ses récitals, restitués dans leur programme d'origine. De 11 airs de Puccini, enregistrés à Londres, avec Tullio Serafin, en 1954, à 2 airs du Corsaire, de Verdi, captés en 1969, à Paris, avec Nicola Rescigno, ce coffret de 11 CD retrace quinze ans d'une voix rare, avec ses beautés et ses faiblesses. Une voix sublime qui s'est perdue en passant allègrement de l'air des Clochettes (Lakmé, de Léo Delibes) à «Ritorna vincitor» (Aïda, de Verdi).\n-Rudolf Firkusny\nLes amoureux de la musique pour piano de Janacek se réjouiront de cette réédition dans la très belle collection The Originals (DGG). Malgré les magnifiques enregistrements du jeune Leif Ove Andsnes, ceux qu'à réalisés en 1971 et 1972 Rudolf Firkusny restent une référence. Le pianiste tchèque naturalisé américain, né en 1912 et mort en 1994, avait 5 ans lorsqu'il joua pour la première fois devant le compositeur de Brno. Il devint ensuite son élève, non pour le piano, mais pour la composition. Et il voua toute sa vie une passion à la musique de son maître. On savourera ici quelques chefs-d'oeuvre: Sur un sentier broussailleux, Dans les brumes, Concertino pour piano et orchestre de chambre, Capriccio pour piano et instruments à vent, Sonate pour piano 1. X. 1905. L'interprétation de Firkusny est d'une poésie confondante.", "url": "https://www.lexpress.fr/informations/musique-disques-classiques_626543.html"}, {"title": "Navigation à vue", "text": "L'économie du puissant pays asiatique est à la dérive. Le reste du monde a de quoi s'inquiéter\nCinq jours seulement après sa victoire à l'élection présidentielle, le 18 décembre, Kim Dae-jung évoquait l'état désastreux de l'économie sud-coréenne... comme s'il venait de prendre le commandement du Titanic, après que le paquebot eut heurté un iceberg: «Je suis totalement sidéré. Je ne peux plus dormir depuis que je connais notre situation. La réalité, c'est que nous n'avons pas d'argent. Nous ignorons si, demain ou après-demain, nous ne serons pas en faillite.»\nFini, le temps où les spécialistes s'interrogeaient pour savoir si Séoul était ou non au bord d'une catastrophe financière: le drame s'est déjà produit. Ce pays qui était encore, il y a quelques mois, la onzième puissance économique mondiale, a vu le cours de sa monnaie divisé par deux, par rapport au dollar. Le ministère des Finances, après avoir longtemps minimisé la gravité de la crise, avouait à la fin de décembre, avec une candeur qui laisse pantois, que la dette, en comptant les sommes dues par les filiales à l'étranger des entreprises coréennes, atteignait 200 milliards de dollars, soit plus de 4 000 dollars (24 000 francs) par habitant; 15 milliards de dollars arrivaient à échéance à la fin de 1997 et 15 autres milliards devront être remboursés en janvier.\nDéjà, les effets pervers du ralentissement de l'activité économique se font sentir. Les quatre constructeurs automobiles ont dû interrompre leur production, après la faillite d'un fournisseur de pièces détachées. L'un des secteurs les plus prometteurs à l'exportation est ainsi touché, au moment où les entreprises coréennes, assoiffées de devises, misent précisément sur les ventes à l'étranger...\nA ce stade, le plan de sauvetage de quelque 60 milliards mis sur pied par le Fonds monétaire international (FMI) ne suffit plus. Pour éviter la faillite, la communauté internationale a engagé une véritable course contre la montre. Les Etats-Unis et les pays membres du G 7 ont accordé à la Corée un prêt d'urgence de 10 milliards de dollars, la Banque asiatique du développement a débloqué 4 milliards supplémentaires et la Banque mondiale, avec une célérité inhabituelle, 3 milliards de plus.\nLa générosité des pays développés et des institutions internationales doit moins à l'esprit des fêtes de fin d'année qu'à leur intérêt bien compris et à la peur d'un désastre en chaîne. Dès à présent, la crise porte un coup sévère aux économies émergentes d'Amérique latine, d'Europe centrale et de l'ex-Union soviétique, où Séoul a beaucoup investi. Une cessation de paiements aurait, si elle survenait, des conséquences mondiales gravissimes. Elle pourrait avoir un effet contaminant au Japon, où les faiblesses du système bancaire sont encore plus inquiétantes. Et si le Japon se met à tanguer sérieusement, c'est non seulement l'Asie, mais aussi les Etats-Unis et l'Europe qui auront la fièvre.\nComment en est-on arrivé là? La réponse tient en un mot: endettement. Les entreprises sud-coréennes empruntent traditionnellement 3 ou 4 fois le montant de leurs fonds propres. Ces dernières années, elles se sont adressées à l'étranger, profitant des taux d'intérêt avantageux. Une telle politique ne pose aucun problème, a priori, lorsque la croissance est au rendez-vous et que la monnaie reste stable. Mais ce n'est plus le cas. La demande intérieure s'est effondrée et les liquidités sont devenues insuffisantes pour honorer les remboursements. Ainsi s'est engagé un cercle vicieux. Le pays n'inspire plus confiance, et les agences financières chargées d'évaluer la solvabilité des emprunteurs ont baissé la note attribuée à Séoul: l'une d'elles, Standard and Poor's, range désormais les emprunts de ans la même catégorie que ceux provenant de pays tels que le Pakistan ou la république Dominicaine...\nEn priorité, rétablir la confiance\nEn principe, il est encore possible de rompre ce cycle infernal. Car le marché donne une image faussée de l'économie nationale. La crise financière mise à part, la Corée a les moyens - matériels et humains - de renouer avec un taux de croissance de 7 ou 8% par an. Le budget de l'Etat est équilibré et le pays lui-même, à la différence de ses banques et de son secteur privé, a un taux d'endettement comparable à celui de l'Australie. Mais, pour réussir, le gouvernement devra en priorité rétablir la confiance. La tâche risque d'être d'autant plus difficile qu'une dégradation de la situation sociale est probable. En échange des prêts accordés par le FMI, les Sud-Coréens ont dû réduire à 2,5% leurs prévisions de croissance, augmenter les taux d'intérêt, et accepter la faillite des banques et des conglomérats industriels les plus fragiles. L'ensemble de ces mesures pourrait faire doubler, voire tripler, le nombre des sans-emploi, dans un pays où le chômage, peu ou pas indemnisé, est traditionnellement considéré comme le comble de l'humiliation. La dépréciation du won aura aussi pour effet d'augmenter le prix des denrées alimentaires et de l'énergie.\nKim Dae-jung, qui deviendra officiellement président de la République le 25 février, devra user de tout son charisme et de ses appuis au sein des puissantes centrales syndicales pour éviter une explosion sociale. Pourvu que le capitaine du Titanic ait de la ressource...", "url": "https://www.lexpress.fr/informations/navigation-a-vue_626536.html"}, {"title": "First ladies", "text": "En 1990, à 47 ans, Zulema Yoma, première dame d'Argentine, s'est retrouvée soudain à la rue, chassée manu militari de la résidence présidentielle sur ordre de son mari, à la suite de multiples scènes de ménage médiatisées. Même scénario à Lima, où les époux Fujimori se sont livré une guerre farouche. A tel point que Susana Higushi de Fujimori - qui accuse son président de mari d'être corrompu - a été destituée par ce dernier en 1994 et remplacée par sa propre fille dans les fonctions de première dame.", "url": "https://www.lexpress.fr/informations/first-ladies_626396.html"}, {"title": "Guy Baldet, valet de maître Guignol", "text": "Né en 1808 à Lyon, le canut révolté avait perdu son insolence. Guy Baldet lui a rendu son bâton. Le proprio à tête de Balladur et le Gendarme à bouille de Pasqua le savent: Guignol n'est plus un pantin. Les enfants adorent.\nLe soir, quand Guignol range son bâton et ferme son théâtre, il reprend les traits de Guy Baldet. La moustache est grise. Grise aussi l'écharpe qui protège la gorge fragile. Mais les longs cheveux déjà un peu clairsemés sont encore noirs, comme le polo et le pantalon en velours à côtes. De la grosse côte, molle et chaude, celle que préfèrent les charpentiers, les sculpteurs, les amoureux de ce bois dont on fait les flûtes enchantées, les poutres faîtières ou les marionnettes. Il y a du compagnon du tour de France chez Baldet, mais aussi du don Quichotte en guerre contre toutes les injustices, toutes les erreurs, tous les moulins à vent. Dans le monde des poupées à gaine comme dans celui des hommes en pied, un et un font rarement deux et il importe de remettre les calculettes à zéro. Aussi, depuis trente ans, le marionnettiste à la pâle figure balade sa grande carcasse sur toutes les places publiques de France et de Navarre, dans tous les festivals d'Europe. Guignol est même allé faire rire les écoliers du Maroc, un pays où, le plus souvent, c'est le gendarme qui manie le bâton.\nSi son allure fait un peu nounours, Baldet ne baisse jamais la garde. Son double, Guignol - Chignol, comme l'appelle en patois lyonnais son vieil ami Gnafron, l'ivrogne au chapeau sans forme - veille. Sans jamais faire relâche. Baldet, lui, a l'oeil faïence et l'innocence des grandes indignations. Des coups de gueule qui soulagent: «Il y a aujourd'hui en France quatre millions d'exploités et de laissés-pour-compte. Malheureusement, ils n'ont pas de bâton!» Guignol-Baldet leur prêterait volontiers le sien. Pan, pan et pan! sur l'échine du proprio, qui a la tête d'Edouard Balladur... Pan, pan et repan! sur le dos du Gendarme, qui a la bobine de Charles Pasqua.\nSur la table branlante du camping-car, une bouteille de cahors, des verres épais et deux bouffardes chargées jusqu'à la gueule, culottées comme un zouave certainement pas pontifical. «J'ai fait quelques études chez les pères. Depuis, il ne faut plus me parler des curés», dit Guignol. Il dit aussi: «Je n'aime ni l'ordre établi ni la hiérarchie.» En mai 1968, cette graine d'anar sillonne les routes de province dans une «deuche» bringuebalante et, à chaque étape, Guignol se déchaîne. Près de trente ans plus tard, il ne s'est pas vraiment calmé. Il s'est un peu rangé. Embourgeoisé, pas encore. Reconnu, sûrement. Margareta Niculescu, la grande prêtresse de l'Institut international de la marionnette de Charleville-Mézières (Ardennes), lui tresse des couronnes: «Guy Baldet a retrouvé la veine populaire de la marionnette française.» Mazette!\nMais le petit artisan tisserand de la Croix-Rousse revient de loin. Plus d'un siècle de récupération douceâtre lui a lavé le cerveau, courbé l'échine, plié le jarret, amolli le bâton, l'a coupé de ses racines contestataires. L'a plongé dans l'univers bêtifiant de Chantal Goya. Assaisonné à la sauce de la Belle au bois dormant ou de Zorro. Ravalé au rang de pantin, de pitre. Assimilé à d'autres marionnettes populaires, le Punch anglais, le Pulcinella italien, le Petrouchka russe et le Vazilache roumain. Le canut à la queue-de-rat et à la face plate est pourtant d'une autre essence que toutes ces stars du folklore européen, féroces et ricanantes, qui voguent sur des mythes fondateurs venus de la nuit des temps, tuant leur femme comme on siffle un coup de blanc puis, prises de remords, se battant avec la Camarde pour triompher d'elle d'une pirouette. Eternelles. «Guignol, lui, a les deux pieds dans la vie quotidienne», explique l'homme qui n'aime rien tant que faire le Guignol. Même s'il l'a abandonné un temps pour monter un spectacle Erik Satie purement visuel, plus intello. Une passade.\n«Je l'aime parce qu'il réagit entièrement avec ses tripes. Il m'a permis de canaliser mes révoltes.» Qui est qui? Bien difficile de savoir qui est le maître et le valet. Il y a si longtemps que les deux se connaissent. Le coup de foudre date de l'enfance, à Millau. «Guignol et la chèvre de Monsieur Seguin», la représentation n'était pas vraiment orthodoxe. Peu importe! Le petit garçon isolé des autres par un asthme incessant devra attendre ses 18 ans pour hériter d'une vraie marionnette de professionnel, un de ces Guignol de voyage qu'utilisaient les montreurs itinérants. Les puristes diront que le vrai Guignol, créé par Laurent Mourguet à Lyon en 1808, est mort depuis cent cinquante ans et que ses textes, destinés aux adultes, sont plutôt poussiéreux. Baldet a passé le plumeau, déniaisé les personnages, introduit du Pierre Dac et emballé ses représentations à la vitesse d'un film muet burlesque. Mais surtout il a donné la parole aux enfants: «Ils se retrouvent dans le petit Guignol parce qu'ils n'aiment pas l'injustice.» Au point, un jour, de changer de camp en prenant parti pour le Gendarme, trop tyrannisé.\nDehors, ce soir de septembre là, une nuit chaude baignait Charleville-Mézières et le 11e Festival mondial des théâtres de marionnettes. Mais, loin des cris des enfants, les princes et les princesses de cet empire éphémère de fils et d'ombres étaient les grandes marionnettes japonaises à taille humaine du Bunraku, impénétrables et hiératiques, servies - chacune - par trois prêtres en cagoule noire, selon un rituel vieux de cinq cents ans, inaltérable et pur comme un haïku. Allons, encore une indignation, une dernière pour la route: «Quand je pense que certaines troupes de marionnettistes sont classées Trésor national du Japon! On n'enseigne même pas Guignol à l'Institut international de la marionnette!» Puis l'orage s'éloigne. La voix en décrue cesse de rouler toute la caillasse du causse Méjean. Ses projets? Mobiliser Guignol dans le combat contre l'extrême droite et le racisme à travers des spectacles réservés aux adultes. Aller jouer en Indonésie. Tuer le cochon, comme chaque année, pour faire lui-même son boudin, ses saucissons, ses jambons et autres cochonnailles dignes des meilleurs bouchons d'un Lyon où Baldet le rénovateur ne s'est jamais produit. «Et avec votre accent vous voulez vraiment jouer Guignol?» lui avait demandé un jour Jean-Guy Mourguet, descendant du créateur et vestale de la tradition lyonnaise.\nAu secours, Chignoooooooool!\nBio express\n1949 Naissance de Guy Baldet à Millau dans une famille d'artisans.\n1964 A 15 ans, il donne ses premières représentations publiques.\n1967 Il reçoit en cadeau un Guignol de voyage et une vingtaine de marionnettes, et parcourt la France entière.\n1969 Création du théâtre Chignolo.\n1985 Première participation au Festival mondial des théâtres de marionnettes de Charleville-Mézières. Représentations en Finlande, en Suisse, en Italie, à Alger\net tournée au Maroc.\n1997 En marge des représentations classiques, Baldet monte Guignol et la rafle, réservé aux adultes. Projet de tournée en Indonésie.", "url": "https://www.lexpress.fr/informations/guy-baldet-valet-de-maitre-guignol_626391.html"}, {"title": "Le coût d'un raccord", "text": "Telepiù est-elle une bonne affaire pour Canal + ou est-ce l'acquisition qui creusera la tombe de ses dirigeants? Après plusieurs mois d'incertitudes et quelques mauvaises surprises - notamment lors de l'évaluation du portefeuille d'abonnés de la chaîne, surévalué lors de la vente - les indicateurs sont revenus au beau fixe. C'est ainsi qu'une note d'analyse financière, rédigée par la banque néerlandaise ABN Amro, datée du mois de septembre 1997, se veut optimiste. Les experts de cet établissement bancaire estiment que, «selon un scénario très favorable, à l'échéance de 2006, Telepiù atteindrait 3,560 millions d'abonnés, soit un taux de pénétration des foyers de 16,7%, un niveau similaire à celui qui a été obtenu par le groupe Canal + France en sept ans, avec 3,5 millions d'abonnés en 1991». Et les analystes d'ajouter: «L'hypothèse de taux de croissance à long terme pour Telepiù atteint 6% par an, soit, ici encore, un rythme de progression similaire à l'ensemble du groupe Canal + en France sur la période 1991-1998.»\nCes conclusions paraissent d'autant plus encourageantes que Canal +, à sa création, bénéficia d'une position de monopole absolu, d'avantages colossaux. Que pèse pour finir Telepiù? L'évaluation de la banque d'affaires se situe dans une fourchette allant de 3,9 à 5,1 milliards de francs. La valeur de l'abonné moyen étant évaluée, pour sa part, à 6 142 francs. A titre de comparaison, relève ABN Amro, l'offre de Rupert Murdoch pour prendre une participation dans la chaîne allemande Premiere, autre perle du paysage audiovisuel européen, représentait un investissement de 5 675 francs par abonné.", "url": "https://www.lexpress.fr/informations/le-cout-d-un-raccord_626389.html"}, {"title": "Peluches et consoles en tête", "text": "Au hit-parade de ce Noël, Elmo, la PlayStation de Sony et l'éternelle petite voiture\nPoil rouge vif, nez orange et yeux globuleux, Elmo se trémousse et rigole. Coqueluche du Noël 1997, cette peluche made in USA, signée Tyco, est en tête des jouets les plus vendus chez Joué Club. «Il le serait sans doute partout si la plupart des magasins n'avaient pas été en rupture de stock», affirme Guy Pottier, directeur marketing chez Toys' R' Us.\nElmo hors course pour cause de pénurie, la palme du chiffre d'affaires va aux consoles de jeux vidéo, PlayStation Sony en tête. «Cette remontée du jeu vidéo est l'un des faits marquants du millésime 1997; elle est liée à la sortie de nouveaux produits plus performants», analyse le département jouets du Printemps Haussmann.\nSur le marché français du jouet traditionnel, c'est-à-dire hors vidéo, les ordinateurs pour enfants de Vtech font une percée remarquée. Le modèle Genius 9000 affiche pour novembre le meilleur chiffre d'affaires, suivi immédiatement de son cousin, Genius 5000. Jean Vincent, président de Vtech France, explique cet engouement par «la volonté parentale d'offrir un cadeau utile qui initie facilement au monde de l'informatique».\nLes poupées - particulièrement Barbie, pour les filles, et Action Man, pour les garçons - constituent l'autre valeur sûre du marché. «Même si les ventes de poupées mannequins s'essoufflent», tempère Stéphane Rolland, responsable du marketing jouet chez Continent. Le bébé Famosa, qui «pleure, rit et bouge», n'est pas l'enfant de Barbie et d'Action Man, mais il arrive néanmoins en 3e position, tandis que le Tamagotchi et le Scrabble cohabitent en réalisant respectivement les 10e et 11e meilleurs scores.\nMais, si l'on cesse de considérer les chiffres d'affaires pour compter le nombre de jouets vendus, c'est la petite voiture, bon marché, qui écrase tout le monde. Toyota a bien fait de s'installer en France!", "url": "https://www.lexpress.fr/informations/peluches-et-consoles-en-tete_626384.html"}, {"title": "La comtesse est servie", "text": "Adèle de Boigne, née Osmond, eut une vie turbulente et longue qui lui fit connaître la fin de l'Ancien Régime comme la révolution de 1848. Après ceux de Madame Récamier et de La Reine Hortense, voici son portrait, par la très érudite Françoise Wagener\nUne peinture anonyme, conservée au château de Sassy, nous montre la ravissante Mme de Boigne habillée à l'image des déesses, en Pandore. Dès l'âge de dix-sept ans (en 1798), la jeune femme pouvait rivaliser avec celle que Zeus avait parée de tous les dons: la beauté, le talent et l'éloquence. Et la boîte dont elle soulèvera le couvercle en écrivant ses Mémoires a répandu tous les maux de la période mouvementée qui court de la fin de l'Ancien Régime à la révolution de 1848.\nLa vie de la comtesse de Boigne avait tout pour piquer la curiosité de Françoise Wagener, dont la vocation semble être de raviver le mérite de ces aimables personnes, capables d'influer sur la politique en usant de la plume d'oie du fond de leur alcôve. Après Madame Récamier et La Reine Hortense, l'ancienne journaliste du Monde, à qui peut s'appliquer le mot de la marquise de Sévigné «être savante avec grâce» (en insistant sur le premier terme), parachève son brelan de dames. A quand le carré?\nEntre la bambine à boucles blondes, née en 1781, à Versailles, et l'octogénaire à coiffe de dentelle si semblable à la comtesse, née Rostopchine, onze règnes et régimes se sont succédé. Adèle d'Osmond descend de l'antique noblesse normande par son père et de la grande maison irlandaise des Dillon par sa mère. A trois ans, elle récite les tragédies de Racine, joue avec le premier Dauphin et verse de grosses larmes en faisant ses adieux à Marie-Antoinette, qui s'est rendue pour une ultime visite chez ses tantes à Bellevue.\nLondres, Turin, Rome, puis Naples: le milieu bariolé des émigrés trempe le caractère d'Adèle, qui sait s'attacher des amitiés durables. Elle se lie avec la reine de Naples, Marie-Caroline, et sa fille, Marie-Amélie, future souveraine des Français. On n'est pas chez les pauvres et l'on reste en tout lieu très faubourg Saint-Germain, même si l'on est une pionnière des bains de Dieppe et que l'on parle de la reine d'Angleterre comme d'un «pain de sucre couvert de brocarts d'or». Plus tard, Mme Récamier, Mme de Staël, Chateaubriand, Mérimée, «son bijou», la trouveront spirituelle et remplie de talents. En revanche, son union orageuse avec le général de Boigne, aventurier dans l'Inde des maharajas, porté sur la nymphette et bienfaiteur de sa ville natale, Chambéry, tient des turbulences d'El Niño. Après la mort de Boigne, elle trouve enfin la paix, auprès du chancelier Pasquier.\nDans ce travail érudit, méritoire, il arrive que le poids de l'Histoire prenne le pas sur la vie. En entreprenant la biographie d'une femme qui rédigea ses Mémoires, Françoise Wagener se trouve comme l'Anglais Painter lorsqu'il écrivit son Chateaubriand: captive d'un texte que nul, fût-ce au prix d'un immense travail, ne saurait surpasser.\nLa Comtesse de Boigne, par Françoise Wagener. Flammarion, 480 p., 150 F.", "url": "https://www.lexpress.fr/informations/la-comtesse-est-servie_626377.html"}, {"title": "Marc Bloch, une histoire humaine", "text": "Historien, il crée en 1929 la revue des Annales d'histoire économique et sociale. Passé en zone libre, il devient résistant avant d'être capturé par les nazis. Ce destin hors du commun a séduit l'Américaine Carole Fink\nLe 16 juin 1944, les Allemands extraient 28 prisonniers du fort Montluc, à Lyon. Ils les conduisent dans un pré, non loin de Trévoux, et les abattent à bout portant. Parmi les victimes, on découvre le lendemain le corps d'un «petit homme âgé, aux cheveux gris, avec des lunettes cerclées d'or».\nAinsi périt l'historien Marc Bloch, devenu un chef de la Résistance. Carole Fink, une universitaire américaine, lui consacre une première biographie. C'est la carrière d'un savant, le destin d'un combattant mêlé aux deux guerres mondiales. Il a marqué la recherche historique en créant une revue, les Annales d'histoire économique et sociale. On lui doit aussi deux livres majeurs: Les Rois thaumaturges et La Société féodale.\nIssu d'une lignée de juifs alsaciens, Bloch a été marqué par l'affaire Dreyfus. Il admire Jaurès et Péguy. Agrégé en 1908, il part étudier à Berlin et à Leipzig. On le nomme aux lycées de Montpellier et d'Amiens. La guerre va interrompre ses travaux. Il ira de l'Argonne à l'Algérie, de la Champagne aux Vosges, avant d'être démobilisé en 1918.\nBloch s'oriente vers la définition d'une «histoire humaine», intégrant l'économie et la linguistique. Pour rivaliser avec les chercheurs allemands, il fonde avec Lucien Febvre, en 1929, à Strasbourg, où il enseigne, les Annales. La revue a un comité de huit membres, dont le sociologue Maurice Halbwachs et l'économiste Charles Rist.\nLes Annales, qui préconisent l'étude de la «longue durée», publient en dix ans de nombreux articles. Ils traitent du commerce médiéval, des origines du capitalisme génois ou de la construction des canaux et des chemins de fer. Pour la période contemporaine, ils empruntent à la démographie et à la sociologie. Mais, entre 1933 et 1939, des tensions personnelles et politiques opposent les deux fondateurs. Febvre est élu au Collège de France, Bloch devant se contenter de la Sorbonne.\nTémoin de la débâcle française, qu'il évoquera dans L'Etrange Défaite, Bloch a vu en 1941 son nom retiré de la revue. Replié à Clermont-Ferrand, il rejoint la Résistance. Il est arrêté par la Milice, livré à la Gestapo, torturé. Febvre, puis Fernand Braudel, qui va diriger les Annales et répandre la «nouvelle histoire», se feront un devoir de maintenir sa mémoire.\n>Marc Bloch. Une vie au service de l'Histoire, par Carole Fink. Presses universitaires de Lyon, 313 p., 150 F.\nA lire\nMarc Bloch, 1886-1944, une biographie impossible, d'Etienne Bloch, préface de Jacques Le Goff, éd. Culture et patrimoine en Limousin, 152 p., 189 F.", "url": "https://www.lexpress.fr/informations/marc-bloch-une-histoire-humaine_626372.html"}, {"title": "Les folies du Titanic", "text": "Cinq ans de préparation, sept mois de tournage, cinq de postproduction et près de 300 millions de dollars de budget: pour filmer le plus célèbre naufrage de l'Histoire, James Cameron n'a pas lésiné. Apparemment, il a eu raison.\nCet été, pendant le montage laborieux de Titanic, James Cameron gardait une lame de rasoir à portée de main, près de son écran de contrôle. Voulait-il se trancher la gorge, devant la pression montante causée par son dernier délire? Avec un budget frôlant les 300 millions de dollars (dont 30 pour les effets spéciaux et plus de 8 pour les costumes), Titanic est le film le plus cher de toute l'histoire du cinéma. «Qu'est-ce que ça peut bien vous faire? rétorque Cameron. Après tout, ce n'est pas votre argent, ni celui du spectateur qui va payer son billet d'entrée.»\nCinq ans de préparation, sept mois de tournage, cinq de postproduction, Titanic a été un projet dément. Qui a bien failli couler à plusieurs reprises, torpillé par d'incessantes vagues de rumeurs aussi sournoises que l'iceberg fatal ayant percuté la coque réputée insubmersible du Titanic, le 15 avril 1912. Prévue aux Etats-Unis en juillet, la sortie a dû être repoussée au 19 décembre.\n«Toute cette publicité négative, cette pression des médias et ces racontars sur les dépassements de budget ne me dérangent pas, affirme Cameron. Tant que je reste capable de créer la magie au sein du rectangle de l'écran et de la communiquer au public.» Au passage, il évoque le mystérieux empoisonnement de 80 membres de l'équipe par une soupe assaisonnée au PCP, un stupéfiant, pendant le tournage en Nouvelle-Ecosse!\nAussi une histoire d'amour\nPour voir aboutir son rêve fou, James Cameron, brusque, intransigeant, colérique, n'a pas hésité à jeter par-dessus bord les 8 millions de dollars de son cachet de producteur-réalisateur, pour ne conserver que celui de scénariste: «Je ne vais rien gagner sur ce film, même si c'est un énorme succès.»\nUne quinzaine de réalisations ayant déjà retracé plus ou moins fidèlement le naufrage du Titanic, quel besoin, alors, d'une version supplémentaire? «Capter la beauté, l'exubérance, l'optimisme et les espoirs du Titanic, de ses passagers et membres d'équipage. Pour moi, Titanic ne se résume pas seulement au récit édifiant d'une fable mythique. C'est une métaphore des souffrances de l'humanité, de la foi, du courage, du sacrifice, et par-dessus tout une histoire d'amour. L'équivalent de ce que Le Docteur Jivago a représenté pour l'Union soviétique.» Cameron n'a jamais craint les comparaisons. «Chacun de mes films est une histoire d'amour, d'Aliens à Terminator 2, affirme-t-il sans rire. Même si, a priori, ça paraît invraisemblable.»\nPour donner chair à cette histoire d'amour fictive, Cameron a choisi Leonardo DiCaprio, nouvelle idole romantique, et la Britannique Kate Winslet, plutôt que des stars de premier plan. «Il paraît que Tom Cruise avait envie d'incarner Jack, mais il était trop vieux pour le rôle. Les deux héros sont encore des gosses, et je voulais montrer le massacre de l'innocence.» DiCaprio a eu besoin d'être convaincu, car, au départ, il ne trouvait pas son rôle assez stimulant. Une fois devant les caméras, obligé de passer plusieurs heures de suite plongé jusqu'à la taille dans l'eau froide, il a été servi. «C'est ce que j'ai fait de plus dur», confirme l'acteur. Cameron insiste sur le fait que les normes de sécurité étaient exemplaires et qu'aucun des acteurs n'a été physiquement en danger pendant le tournage: «J'adore être projeté violemment contre un mur par la force brute de milliers de tonnes d'eau qui me tombent dessus, ajoute-t-il. C'est l'équivalent pour moi de l'odeur du napalm au petit matin, comme disait l'autre...»\nPour parvenir à cette vision épique et grandiose (mégalo, diront certains), James Cameron, 43 ans, physique ascétique et barbe sèche, a fait construire une réplique quasi grandeur nature du Titanic (mesurant 238 mètres), un studio sur la plage de Rosarito, au Mexique, et développé des effets spéciaux inédits à partir d'un logiciel top secret utilisé par l'armée. Grâce à une caméra 35 millimètres protégée par un coffre en titane, il a pu filmer l'épave réelle du Titanic, découverte en 1986, qui repose à 400 milles au large des côtes de Terre-Neuve.\nCinéaste de l'impossible, Cameron réussit chaque fois à défier l'imagination: «Nous avons mis au point des trucages inédits. Dans certains plans, on dénombre jusqu'à 1 000 personnages ajoutés électroniquement par ordinateur.» Le paquebot consiste en plusieurs maquettes miniatures de diverses échelles: «Lorsque le Titanic se casse en deux, il s'agit d'une réplique au 1/10 qui mesurait 24 mètres et demi.» Perfectionniste, obsédé par les détails, Cameron a obtenu la confiance de la firme Harland and Wolff, qui avait construit le Titanic: «C'est la première fois qu'on a pu avoir accès aux plans originaux du paquebot.»\nAvec ses trois heures quatorze minutes, Titanic est un long film qui reflète l'opiniâtreté d'un cinéaste maîtrisant parfaitement son art et qui ne doute pas un instant d'avoir gagné son pari visionnaire.\n>A voir\nTitanic, l'incroyable tragédie. Coffret de 2 vidéos comprenant archives, journaux intimes et entrevues avec les rescapés. Film Office, 149 F.\nTitanic, anatomie d'un naufrage. Documentaire de Sylvain Pascaud, sur Canal +, le 2 janvier, à 20 h 30.\n>A lire\nLes Grands Paquebots disparus, de Robert D. Ballard et Rick Archbold. Glénat.", "url": "https://www.lexpress.fr/informations/les-folies-du-titanic_626365.html"}, {"title": "Quand Staline livrait des juifs à Hitler", "text": "Vice-président du Pen Club russe, correspondant de la Literatournaïa Gazeta à Paris, Arcadi Vaksberg est un familier des archives soviétiques. Il a pu ainsi publier sur le communisme des ouvrages importants traduits en français: Hôtel Lux et Alexandra Kollontaï, chez Fayard, ainsi que Vychinski, le procureur de Staline, ou plus récemment Le Mystère Gorki, pour Albin Michel. Le concert de protestations contre Le Livre noir du communisme (Laffont) laisse Vaksberg pantois. Pour L'Express, il verse au débat des éléments inédits, extraits des archives de l'ex-ministère soviétique des Affaires étrangères, qu'il a consultées, et qui concernent un épisode édifiant et mal connu de la collaboration Hitler-Staline: la livraison par l'URSS à la Gestapo d'un millier environ de communistes allemands réfugiés sur son sol et de quelque 60 000 autres Allemands, juifs pour la plupart, qui fuyaient le nazisme.\n- L'Express: Vous avez travaillé sur la collaboration entre les gouvernements soviétique et allemand après l'arrivée de Hitler au pouvoir. Il est notamment question de la livraison aux nazis des communistes allemands réfugiés en URSS...\n- Arcadi Vaksberg: Tout à fait. C'est un épisode dont témoigne notamment Margarete Buber-Neumann, qui était la femme de Heinz Neumann, n° 2 du Parti communiste allemand. L'un et l'autre avaient fui ensemble l'Allemagne pour Moscou. Lui a été exécuté assez rapidement par le NKVD, et elle, envoyée dans un camp, à Karaganda, puis, en application des clauses secrètes du pacte germano-soviétique (1939), livrée aux Allemands, qui l'ont déportée aussitôt à Ravensbrück. Après guerre, Buber-Neumann a publié un livre (Prisonnière de Staline et d'Hitler, Seuil) et témoigné de son odyssée au procès Kravchenko, en 1949, à Paris. Or, en consultant les archives de la politique extérieure de l'URSS au ministère des Affaires étrangères à Moscou, j'ai pu observer que cette collaboration n'avait rien de fortuit. Et surtout que le nombre de réfugiés allemands que Staline a remis à Berlin est bien plus important qu'on ne l'imaginait. Rappelez-vous ce que dit Molotov, le nouveau ministre des Affaires étrangères, à son prédécesseur Litvinov, limogé le 3 mai 1939: «Nous sommes ici pour disperser la synagogue.»\n- A quand remontent les premiers pourparlers à propos des ressortissants allemands?\n- Très tôt. En tout cas, bien avant la signature du pacte germano-soviétique, en 1939: soit au minimum dès la fin de l'année 1935, ainsi que je l'ai développé dans mon livre Stalin Against the Jews, paru aux Etats-Unis en 1994 (1). Ce sont les services diplomatiques du Reich à Moscou qui prennent l'initiative, en demandant au Kremlin des informations sur les «citoyens allemands» en URSS. Un euphémisme, puisqu'il s'agit d'abord des militants et responsables communistes. D'ailleurs, le voile est levé, le 7 octobre 1938, dans une note du conseiller allemand à l'ambassade. M. Schwiner précise bien qu'il s'agit de «communistes». Dans le rapport à sa hiérarchie de son correspondant soviétique, M. Grigori Wenstein - chef à titre temporaire du deuxième département du commissariat du peuple aux Affaires étrangères - on enregistre que, selon Berlin, «le nombre des citoyens allemands visés dépasse les 500 personnes (2)».\n- Trouvez-vous du côté soviétique une marque quelconque de surprise, de réserve ou encore d'hostilité dans cet échange?\n- Pas la moindre. Au contraire, les négociations vont de l'avant. Le 21 novembre 1939, Vladimir Potemkine, vice-commissaire du peuple aux Affaires étrangères, qui rend compte quotidiennement de ses activités à ses supérieurs dans un «journal diplomatique», titre ainsi la synthèse concernant sa rencontre avec le chargé d'affaires von Tippelskirch: «Sur la question des citoyens allemands arrêtés en URSS». Et Potemkine rapporte ce qu'il a notifié à son interlocuteur: «Maintenant, le travail est en marche. Et, dans le plus proche avenir, je n'exclus pas que je puisse vous informer sur quelques décisions pratiques.» Logique. Nous sommes en effet cinq jours après la signature de l'accord secret germano-soviétique, qui stipule dans son article 14 que «tous les citoyens allemands qui se trouvent encore sur le territoire soviétique, dans les prisons ou les colonies, ou exilés, doivent être sans aucun retard renvoyés en Allemagne». Nouvelle preuve que le dossier suit son cours, Potemkine relate ainsi son entrevue - le 11 janvier 1940 - avec son homologue allemand: «J'ai donné à Tippelskirch la dixième liste des Allemands arrêtés qui seront expulsés.» Soit 15 personnes de plus.\n- Et pourtant, les Allemands estiment que c'est lent...\n- Oui. Sans doute parce que les autorités soviétiques doivent contrôler un à un chaque dossier. Mais, c'est exact, l'ambassadeur allemand à Moscou, von Schulenburg, hausse le ton, le 9 avril 1940, auprès du ministre des Affaires étrangères, Molotov: «Je suis très étonné qu'une grande partie des citoyens allemands qui doivent nous être remis selon l'accord déjà conclu restent encore en Union soviétique.» Réponse compréhensive, et sans la moindre contestation, de Molotov: «Je ferai tout ce qui est dans ma compétence pour raccourcir ce retard.» Ce fut fait. Non seulement pour les 500 communistes allemands identifiés dès le début par Berlin et qui furent expulsés. Mais aussi pour des centaines d'autres, qui avaient fui l'Allemagne pour l'URSS sans papiers et sous des noms d'emprunt... J'estime le chiffre total des «rapatriés» à un millier environ.\n- Et bien d'autres vont subir le même sort...\n- Oui, car les communistes, le plus souvent des cadres, ne représentent qu'une toute petite partie des Allemands qui ont gagné le sol soviétique. Beaucoup d'autres sont simplement de gauche ou antifascistes. Et la plupart sont des juifs qui ont fui par l'est, via la Pologne.\n- Combien?\n- C'est précisément l'objet de la note du vice-commissaire du peuple aux Affaires étrangères, Vladimir Dekanozov, l'oeil de Beria dans la diplomatie, après sa rencontre, le 19 mai 1940, avec von Schulenburg. Ecoutez bien: «L'ambassadeur allemand rappela que, au début des pourparlers entre les gouvernements allemand et soviétique, ce dernier avait demandé que la partie allemande puisse accueillir 20 000 réfugiés allemands installés sur le territoire de l'URSS. Mais, au cours des discussions, la partie soviétique a augmenté ce chiffre jusqu'à 60 000 (3).» Dekanozov ajoute, mais sans le moindre soupçon d'ironie: «Le gouvernement allemand soulignait les sentiments humanitaires qui le conduisaient à accepter 60 000 réfugiés.» Pour qu'il n'y ait aucun doute sur la connivence régnant alors entre les deux régimes, citons la fin du compte rendu de Dekanozov: «Le conseiller de l'ambassade allemande Tippelskirch rappela que Potemkine - l'ancien vice-commissaire aux Affaires étrangères, passé depuis à l'Education - avait bien précisé que, parmi ces 60 000 personnes, seulement une petite partie est d'origine ethnique allemande.»\n- C'est donc très clair pour Berlin et le Kremlin: il s'agit d'Allemands non ethniquement allemands. Autrement dit des juifs. Et pourtant les Allemands n'hésitent pas à afficher une vocation humanitaire auprès des Soviétiques, qui font semblant de les croire!\n- Tout à fait. Voyez ce mémorandum officiel, mais «strictement secret», du gouvernement allemand, le 27 août 1940, à l'adresse des autorités soviétiques: «Selon l'opinion du gouvernement allemand, le rapatriement des citoyens allemands répond aux principes humanitaires qui constituent le principal but de l'Etat allemand actuel.» Dans ce mémorandum, Berlin se paie même le luxe de souligner que, selon ses informations, «ces citoyens se trouvent dans des conditions extrêmement défavorables». Du coup, Molotov ajoute cette phrase de sa main au mémorandum qu'il fait suivre au ministère de l'Intérieur: «Camarade Beria, je vous prie de vérifier cette information, d'y répondre immédiatement par toutes mesures nécessaires, de libérer puis d'expulser les citoyens allemands.»\n- Il y a les juifs allemands qu'on expulse, mais aussi ceux qu'on refoule à la frontière lorsqu'ils se présentent...\n- Oui. Le 17 décembre 1939, Vladimir Potemkine, vice-commissaire du peuple aux Affaires étrangères, entretient même l'ambassadeur de Berlin sur ce sujet: «J'ai invité Schulenburg pour l'informer de cas qui nous inquiètent. De temps en temps, de très nombreux groupes de population juive essaient - parfois jusqu'à 5 000 personnes - de passer la frontière. Ils sont entre l'armée allemande et l'armée soviétique. Nous ne pouvons pas accepter ces groupes et nous faisons tout pour les refouler. Or les soldats allemands commencent à tirer et en conséquence nous dénombrons des dizaines de cadavres. Nous ne pouvons accepter ces groupes de population juive. J'ai donc prié M. l'Ambassadeur de contacter Berlin pour faire cesser ces incidents, car à l'avenir nous ne les accepterons plus. Les Allemands doivent les régler (4).» Toujours selon Potemkine, l'ambassadeur exprime sa «stupéfaction» et contacte son gouvernement pour «demander que les soldats allemands ne repoussent plus cette population», qui, assure-t-il, peut mener une «vie normale».\n- Comment comprendre qu'un tel cynisme inspire encore tant d'indulgence?\n- Sans doute cela tient-il au caractère foncièrement mensonger de l'idéologie communiste, qui a exhibé d'une main une Constitution soviétique merveilleuse pour l'époque, suscité enthousiasme et sympathie durable, mais qui forgeait une tout autre réalité: un univers concentrationnaire et de peur. Vous savez, si je racontais aujourd'hui l'empoignade franco-française à la suite de la publication du Livre noir du communisme dans mon journal Literatournaïa Gazeta, mes lecteurs ne comprendraient même pas l'intérêt du sujet, tant ils sont convaincus depuis longtemps qu'un camp est un camp ou que le «génocide de classe» peut être comparé au «génocide de race»...\n(1) Ed. Alfred Knopp, New York.\n(2) Numéro d'archives: Allemagne 2/88/21154.\n(3) Note diplomatique de Dekanozov, 19 mai 1940, p. 49.\n(4) Archives Allemagne 1939/4/92/32/102.", "url": "https://www.lexpress.fr/informations/quand-staline-livrait-des-juifs-a-hitler_626360.html"}, {"title": "De l'arbre au verre", "text": "Petite exploration simple d'un monde compliqué.\n1. Récolte.\nLa superbe orange de la dernière pub Tropicana est une orange à manger dite «orange à couteau». Les fruits à jus sont en général plus petits. A savoir: toutes les variétés sont plus acides en début de récolte (celle-ci va de mai à janvier). Ce qui explique certaines variations de goût.\n2. Jus.\nIl faut en moyenne 10 oranges par litre de jus, lequel est ensuite souvent retravaillé: ajouts d'arômes, de zeste et de pulpe, mélange de différentes origines pour maintenir une qualité constante, même si le goût évolue: les Français s'américanisent en recherchant des jus plus doux et plus sucrés. A savoir: la mention française «fraîchement pressé» n'a aucun contenu légal.\nLe jus d'orange se présente sous trois formes:\n>Le «pur jus»: il est seulement pasteurisé. En France, il est signalé par l'étiquette «100% pur jus direct» et le dessin d'un petit presse-agrumes.\n>L'ABC («A base de concentré»): le jus pasteurisé est évaporé, afin d'être concentré 5,5 fois. Pour retrouver l'état initial, il suffira donc de rajouter 5,5 fois plus d'eau. La mention «A base de concentré» est obligatoire. Attention: la plupart des producteurs européens d'ABC affichent un trompeur «100% jus de fruits».\n>Le nectar: sous ce nom qui promet monts et merveilles se cache un banal sous-produit à base de jus d'orange et d'eau fortement sucrée.\n3. Distribution.\nLes prix en grande surface varient de 2,50 à 21 F, et l'on distingue entre ambiants et réfrigérés. Les premiers sont ainsi nommés parce qu'ils sont vendus à température ambiante. Ils se conservent fermés un à deux ans après fabrication. Les réfrigérés, eux, sont simplement vendus au rayon frais, à côté des produits laitiers. Enfin, le terme «frais» est réservé aux fruits pressés la veille (Ultifruits, Mon Verger), à consommer trois à cinq semaines après fabrication.\nGrâce à une plus grande exigence des centrales d'achats et de l'action des professionnels, les fraudes (dilution du produit ou sucrage) se sont raréfiées. Mais la vigilance reste de mise. En novembre, Israël s'est fait pincer par Bruxelles: pendant trois années de suite, il avait baptisé «pur Jaffa» du simple jus brésilien.", "url": "https://www.lexpress.fr/informations/de-l-arbre-au-verre_626358.html"}, {"title": "Comment se débarrasser de nos déchets ?", "text": "Plus une décharge à l'horizon 2002. Dès lors, faut-il tout incinérer ou privilégier le tri sélectif? Pour les élus, le débat est sur le feu\nSix heures du matin aux Sorinières, une petite ville de la banlieue de Nantes. Eddy part travailler, une disquette glissée dans la poche arrière du pantalon. Eddy n'est pas informaticien, il est éboueur. Arrivé au dépôt, il allume l'ordinateur du camion, y insère la disquette et grimpe à l'arrière de la benne. Depuis le 7 octobre, les conteneurs qu'Eddy empoigne sont munis de puces électroniques. Lorsque les poubelles basculent dans le camion, l'ordinateur engloutit les données: poids des déchets, nom et adresse de l'usager. Autopsie de la dernière poubelle déversée: 7,240 kilos de détritus. Le contribuable paiera sa taxe ménagère proportionnellement au poids d'ordures jetées. Du moins en théorie, puisqu'il ne s'agit que d'un test, qui durera un an. «Une facturation individuelle des ordures devrait inciter les gens à moins gaspiller», espère Maurice Driet, adjoint au maire. A l'instar de l'édile des Sorinières, les maires français se creusent la tête afin de limiter la production d'ordures ménagères. Il est vrai que les chiffres font peur. Chaque Français produit 400 kilos de déchets par an, soit deux fois plus qu'il y a trente ans. Or le temps presse. Surtout depuis le 15 juillet 1992, date à laquelle les députés ont décidé de briser le cercle nauséeux qui menaçait d'engloutir le pays sous les sacs-poubelle.\nLa «loi déchets» du 15 juillet stipule qu'en l'an 2002 les décharges traditionnelles devront toutes avoir disparu. A la charge financière des collectivités locales, qui n'en demandaient pas tant. Mais voilà, la vertu, séduisante à peu de frais, devient vite pesante lorsqu'elle ponctionne les budgets municipaux. Il y a cinq ans, le montant des investissements nécessaires à l'éradication des décharges était évalué à 15 milliards de francs. Aujourd'hui, l'Ademe (Agence pour le développement et la maîtrise de l'énergie) estime que les collectivités locales devront débourser plus de 60 milliards. Des sommes telles, murmurent les spécialistes, que les députés n'auraient jamais voté pareilles mesures s'ils avaient pu en évaluer le coût. Les départements, chargés d'établir les plans d'élimination des déchets, ont dix ans pour en finir avec les décharges classiques: à eux de choisir si c'est en transformant ou en brûlant les ordures. Car les textes fixent, certes, l'objectif (ne mettre dans les décharges que les déchets ultimes, traduisez ceux qu'on ne sait pas traiter), mais se gardent bien d'indiquer les moyens de le réaliser. Actuellement, 79 départements ont d'ores et déjà établi leur plan d'élimination. Si l'on en croit la dernière étude de l'Ademe, c'est l'incinération qui a la cote. 300 incinérateurs peuplent désormais les campagnes et banlieues françaises et 80 autres devraient rapidement s'inscrire dans le paysage. Seules la Corrèze et l'Aude n'ont pas succombé au mythe du feu purificateur. Le cas le plus typique reste celui de l'Ile-de-France. La région - qui produit à elle seule le quart des ordures nationales - brûle environ 50% (contre 33% pour le reste de la France) de ses déchets. Ce mouvement semble devoir s'amplifier, puisque, dans dix ans, 11 nouvelles usines seront construites, portant à 25 le nombre d'incinérateurs en Ile-de-France. Le volume d'ordures brûlées chaque année en région parisienne passera de 2,7 à 5,8 millions de tonnes. Pour le moment, le conseil régional a consenti à financer six nouvelles unités: trois seront confiées à la Lyonnaise des eaux et trois à la Générale (ou à une de leurs filiales).\nTri ou incinération\nDidier Julia, vice-président du conseil régional d'Ile-de-France, refuse de parler de «tout-incinération», mais promet - à terme - l'installation d'un système combinant la collecte sélective des ordures et l'incinération: «Aujourd'hui, uniquement 6% des déchets franciliens sont triés et valorisés; les contrats que nous avons passés avec les syndicats de communes porteront ce chiffre à environ 20%.» Ce discours provoque la colère des Verts: «La situation en Ile-de-France est inacceptable, s'emporte Marie-Anne Isler-Beguin, porte-parole du mouvement. Lorsqu'on construit de grosses usines, cela coûte cher. Il faut maintenir un important tonnage d'ordures pour rentabiliser les incinérateurs. Le tri sélectif - qui diminue la production de déchets - est donc incompatible avec la rentabilisation des incinérateurs. Qu'on ne nous raconte pas de salades pour construire en paix des usines!» Une réaction d'autant plus véhémente que rien ne permet de penser que le volume des ordures continuera de croître en Ile-de-France. Une étude récente de l'Observatoire régional des déchets montre qu'à Paris le tonnage est en baisse (- 1,4% entre 1990 et 1993). Pourquoi, à l'instar de la capitale, la grande majorité des départements français fait-elle la part belle à l'incinération, alors que nos voisins allemands, érigés en exemple, ne brûlent que ce qui ne peut être ni recyclé ni valorisé? (Voir l'encadré.) Difficile à dire, d'autant plus que le coût de construction des centrales d'incinération (environ 1 million de francs pour une unité moyenne) ne cesse d'augmenter. La facture enfle de 20% si l'on veut réduire les émissions de dioxine qui sortent des cheminées, retombent sur le sol et contaminent la chaîne alimentaire. Et de 40% pour traiter les oxydes d'azote et les métaux lourds. Quant aux usines présentées comme des modèles de technicité, à l'usage, elles ne tiennent pas toujours leurs promesses ). Et lorsqu'on tente de comparer le coût de la filière incinération et ceux de la filière valorisation, comme l'a fait l'agence parisienne d'urbanisme et d'environnemnet Site et Concept, on arrive assez vite à des résultats éloquents. L'étude portant sur le département de la Seine-Maritime montre que le coût moyen d'une tonne d'ordures passée par l'incinérateur serait de 1 700 francs pour seulement 925 francs avec la filière valorisation.\nAlors, pourquoi cet enthousiasme pour l'incinération? Le porte-parole des Verts a une idée sur la question: «Lorsque l'Etat a demandé aux élus locaux de planifier le traitement des ordures selon des schémas départementaux, beaucoup ont cédé à la facilité. Il y a eu une absence totale de réflexion de la part des syndicats intercommunaux, qui ont, de plus, subi la pression de grands groupes comme la Générale des eaux et la Lyonnaise. Pour eux, ce marché de l'incinération, c'est la poule aux ?ufs d'or.» Dans les grands groupes, on temporise. «Le traitement des ordures dépend de la région, du tissu urbain et du type de déchets. Nous sommes, de toute façon, favorables à une collecte moderne», assure Thierry Chambolle, directeur délégué de Suez-Lyonnaise des eaux. Alternative à l'incinération, le tri sélectif suivi d'une valorisation des déchets est la solution prônée par les partisans de l'écologie. Théoriquement, aujourd'hui, 30% du contenu de nos poubelles pourrait être recyclé: le verre, les journaux, les papiers-cartons. Beaucoup de maires refusent, en arguant que leurs administrés ne sauraient passer du temps à trier leurs déchets. Ils ont tort. Une enquête réalisée par le Credoc en 1995 montre que 82% des Français accepteraient de le faire. Toujours d'après cette enquête, réalisée pour l'Ademe, 68% des personnes interrogées déposent régulièrement leurs bouteilles en verre dans un conteneur et 36% trient les vieux journaux et les papiers - ce qui n'est pas déjà si mal compte tenu du peu de villes qui en organisent la collecte (44% des agglomérations de plus de 30 000 habitants).\nAu ministère de l'Environnement, on se veut conciliant. Certes, concède Patrick Fragman, conseiller technique auprès de Dominique Voynet, une trentaine de plans départementaux faisant la part trop belle à l'incinérateur devront être révisés. Mais, une fois ces «quelques cas» réglés, rien ne permet d'affirmer que la construction d'incinérateurs handicapera la mise en place d'un tri sélectif à la base. Voire. Dans l'Hérault et le Gard, 83 communes se sont liées à une filiale de la Lyonnaise des eaux par un bail emphytéotique. Par cet accord, le syndicat communal s'engage à «apporter à l'usine la [...] totalité des déchets ménagers et assimilés (au minimum 80 000 tonnes annuelles)» pendant vingt-cinq ans. Au-dessous de ce tonnage, les communes devront payer des indemnités à la Lyonnaise. Difficile d'imaginer dans ces conditions comment la France pourrait échapper à une éclosion massive d'incinérateurs d'ici à 2002.", "url": "https://www.lexpress.fr/actualite/societe/environnement/comment-se-debarrasser-de-nos-dechets_498441.html"}, {"title": "Au Japon, la vignette poubelle", "text": "Avec ses 12 millions d'habitants et l'exiguïté de son territoire, Tokyo est un cas d'école pour les passionnés de la poubelle: 5,4 millions de tonnes d'ordures par an, ça demande de l'expertise. Faute d'espace, le mot d'ordre est de «sérier les poubelles». Les éboueurs passent trois fois par semaine pour les déchets brûlables et un jour seulement pour les non-brûlables. Si vous ratez le passage de la benne, vous devrez entreposer vos ordures jusqu'à la semaine suivante. Pour mater les indisciplinés, la ville de Tokyo a voulu imposer, il y a trois ans, l'obligation pour chaque citoyen d'écrire son nom sur les sacs semi-transparents. Devant le tollé, la mairie a dû ajourner le projet. Les entreprises et les organisations ont dû, elles, s'y soumettre. Et payer. Etiquette jaune de 540 yens (27 F) les 10 pour sacs de 10 litres, étiquette rose de 1 080 yens (50 F) pour le lot de 10 sacs de 45 litres, et ainsi de suite: le Japon a inventé la vignette-poubelle. Au-delà de ces règles de gestion des déchets, une partie des ordures brûlées puis concassées sert depuis des décennies, à cause du manque d'espace, à remblayer la baie de Tokyo. C'est ainsi que Humenoshima, littéralement l' «île aux rêves», un îlot de 1 kilomètre sur 2, avec son parc et son jardin botanique, repose sur un socle d'ordures. Sur le polder d'à côté, c'est un golf qui a été installé.", "url": "https://www.lexpress.fr/actualite/societe/environnement/au-japon-la-vignette-poubelle_497099.html"}, {"title": "Musique: concerts", "text": "-Chanson: Véronique Sanson\nDepuis Sans regrets (1992), Véronique Sanson votait pour une association de musiciens (ses titres en version symphonique) ou de chanteurs: ici Comme ils l'imaginent, tubes revisités avec Lavoine, Chamfort, Le Forestier, là Les Romantiques, duo avec Catherine Lara. En attendant son nouvel album, imminent, Sanson convoque son lot d'errances, d'amours maudites et de vertiges bluesy.\nPalais des Sports, 75015 Paris, 01-44-68-69-70. Du 9 au 25 janvier. Plus tournée. 220 F.\n-RAP: MC Solaar\nLe tchatcheur tchadien de Villeneuve-Saint-Georges, initiateur du rap à la Queneau, ouvre désormais ses rimes à un public adulte, laissant le marché des ados au concurrent Doc Gynéco. Sur les brisées de Paradisiaque (Polydor), son troisième album lettré, cool et sensuel, l'as des assonances déroule sur scène l'étendard du système Solaar, soit un pas en enfance (les agents secrets, les fraises Tagada), l'autre en France (RMIstes, Front national).\nZénith, 75019 Paris, 01-42-08-60-00. Les 9 et 10 janvier. Plus tournée. Fnac, 178 F.", "url": "https://www.lexpress.fr/informations/musique-concerts_626542.html"}, {"title": "Les bizuts de l'Asse mblée font leur bilan", "text": "Ils sont 202, qui n'avaient jamais mis les pieds à l'Assemblée nationale. Par la grâce d'une dissolution surprise, ils se sont retrouvés, un matin de juin 1997, sur les banquettes rouges de l'Hémicycle. Six mois plus tard, fatigués par une première session législative chargée, ces nouveaux députés, les bizuts de l'Assemblée, témoignent\nLe rhéteur, Alain Tourret, 50 ans, député du Calvados\nAlain Tourret (Parti radical-socialiste) est un député heureux. Avocat au barreau de Caen, ce proche de Michel Crépeau, président du groupe Radical, Citoyen et Vert (RCV) au Palais-Bourbon, continue de plaider. Mais à l'Assemblée nationale il déclame.\n«Je mythifie tout cela. Pour un avocat, participer à l'oeuvre législative est sacramentel. Pensez que Victor Hugo a siégé là! J'ai un peu l'impression de participer à la Constituante, à l'édification de la République. Ici elle a été attaquée, ici elle se défend. C'est passionnant - je ne peux pas vous dire mieux...\nDans ma famille, on est militaire de père en fils depuis 1792. Sauf moi, certes, mais cela m'a donné le sens de l'Etat: le dévouement et la probité sont des valeurs fortes. Je me sens plus proche de Saint-Just que de Robespierre.\nJe ne suis pas pour une république des professeurs, mais pour celle des avocats. Car l'art oratoire lui est consubstantiel. J'ai de la chance d'être dans le petit groupe RCV: je suis intervenu une douzaine de fois sur de nombreux sujets. J'ai entendu trois discours talentueux: le premier jour, celui de Michel Crépeau, qui s'est exprimé sans notes, puis l'éloge funèbre de Jean Poperen par Laurent Fabius, enfin le plaidoyer de Valéry Giscard d'Estaing sur l'Europe.»\nLe cultivateur, Jacques Rebillard 43 ans, député de Saône-et-Loire\nLes électeurs sont sans pitié. A 8 heures du matin, le lendemain de son élection, Jacques Rebillard reçoit un coup de fil à son domicile. Un homme cherche à obtenir la sortie de prison de son fils, qui fait de la préventive, pour l'envoyer au régiment. Le jeune député est embarrassé, mais se démène. Avec succès: quelque temps plus tard, le garçon part à l'armée. Son père est satisfait. Rebillard aussi.\n«J'ai immédiatement pris la mesure de ma fonction, explique l'élu, conseiller général (Parti radical-socialiste) de Saône-et-Loire depuis 1985. Il faut être capable de traiter les affaires les plus diverses. Répondre à ces gens-là, rétablir un lien. C'est comme cela qu'on fait reculer les extrêmes.» Pour se consacrer à son nouveau métier, l'ingénieur agronome a dû vendre ses 80 brebis et sous-traiter le reste de son exploitation de céréales et de fruits rouges. C'est sa circonscription qu'il laboure, désormais. «Je ne peux pas me permettre de passer moins de 60% du temps sur le terrain, justifie-t-il. Si je veux inscrire mon action dans la durée, il faut des fondations solides.»\nTimide, un tantinet austère, Rebillard, élu de justesse en juin 1997, cultive donc ses dossiers locaux avec sérieux. «Il ne faut pas se faire d'illusions, glisse-t-il toutefois. Député, c'est un métier de requin.»\nLe franc-tireur, Marc Dumoulin 47 ans, député du Haut-Rhin\nC'est le miracle du suffrage universel. Issu de la société civile, Marc Dumoulin a été élu député sans étiquette ni investiture nationale, mais sur des «propositions personnelles». Fidèle à la campagne de Jacques Chirac sur la «fracture sociale» et soutenu par le premier vice-président du conseil régional d'Alsace, le gaulliste Hubert Haenel, le nouveau député s'est apparenté au RPR.\nMais c'est le tourisme régional et l'emploi des jeunes Alsaciens qui intéressent ce boulimique. A 21 ans, Dumoulin crée un groupe de guides bénévoles et devient président de l'office du tourisme du Val-d'Argent, vallée vosgienne. Six ans plus tard, Chirac - déjà - le nomme au Conseil national du tourisme. Et il a 29 ans, en 1979, lorsqu'il prend la tête de la Maison de l'Alsace à Paris - la conservant jusqu'à son élection, en juin dernier. Entre-temps, en 1994, il est devenu le patron de la Fédération nationale des offices de tourisme et syndicats d'initiative de France.\nFort de cette expérience professionnelle, le député s'efforce de définir une méthode de travail dans sa région. «Sur les projets alsaciens, il n'y avait pas de cohésion dans les démarches», explique Dumoulin. Il a ainsi proposé aux maires de sa circonscription de désigner un représentant des jeunes par commune pour accompagner ces derniers vers l'emploi. De même a-t-il demandé aux édiles d'identifier des personnes actives ou des retraités dynamiques susceptibles de parrainer un jeune.\nLe docteur, Catherine Génisson 48 ans, députée socialiste du Pas-de-Calais\nL'EXPRESS: Quelle impression avez-vous de l'Hémicycle?\nCATHERINE GÉNISSON: Je suis frappée par le caractère artificiel des interventions. C'est l'exercice du sectarisme: quand la droite parle, la gauche conspue, et inversement - alors que les relations politiques sont différentes dans les couloirs et dans les commissions. A bien des égards, l'Hémicycle est un foutoir, ce qui peut jeter le discrédit sur la fonction de législateur. On a l'impression que les députés paradent. Les questions d'actualité du mardi et du mercredi me paraissent «téléphonées».\n-Comment conciliez-vous l'exercice de votre métier avec celui de votre mandat?\nJ'ai eu trois mois difficiles, car, depuis dix ans, j'étais responsable à la fois des urgences au centre hospitalier d'Arras et de la régulation du Samu. J'ai donc dû me placer en détachement. Mais, pour ne pas couper les ponts, je fais des gardes un week-end par mois et une demi-journée par semaine. Autant mon métier de médecin m'appartient, autant celui de parlementaire appartient au citoyen: c'est une fonction déléguée. Mais les relations du député avec les personnes sont plus distantes.\n-Quel enseignement tirez-vous de votre nouvelle activité?\nLe sentiment de participer à la vie citoyenne. Je ne suis ni assistante sociale ni chef d'entreprise. Je joue un rôle de soutien, d'aide au montage de projets, de «facilitateur».\nLe syndicaliste, Jean-Noël Kerdraon 54 ans, député du Finistère\nJean-Noël Kerdraon n'a qu'une passion: Brest. Ce Breton barbu aux yeux perçants a passé sa vie à s'occuper des navires à la Direction des constructions navales. Ancien dessinateur industriel, ancien syndicaliste CFDT, premier adjoint à la mairie de Brest, député socialiste de Brest-Centre, Kerdraon bataille ferme pour son industrie de défense.\n«Le site de Brest est le plus touché par les restructurations militaires, explique le parlementaire. La loi de programmation militaire votée en 1996 prévoit de diminuer les heures de travail de 6 à 4 millions. On atteint l'étiage.» Comme tout élu local, Kerdraon est pris en tenaille entre la volonté politique du gouvernement, qu'il soutient, de réduire les dépenses militaires et les répercussions économiques sur le terrain. «Brest, qui a été détruite à 80% pendant la guerre, a payé un lourd tribut à la défense, analyse Kerdraon. L'Etat est redevable, mais c'est à nous de développer des activités endogènes pour compenser le retrait de la puissance publique.» Depuis 1989, la mairie a entamé une politique de synergies, avec le secteur agroalimentaire notamment, que le nouveau député s'efforce maintenant de développer.\nL'huissière Nicole Fournet-Morice 44 ans\nL'Assemblée nationale vient de vivre une nouvelle révolution: elle a les cheveux courts et les yeux clairs. A 44 ans, Nicole Fournet-Morice, ancien chauffeur, est devenue, le 17 décembre, la première femme huissière de séance.\nEn 1789, la jeune assemblée tumultueuse dut recourir aux services de quelques hommes, aisément reconnaissables à leur médaille - remplacée aujourd'hui par une chaîne, insigne de leur charge - pour canaliser les nombreux spectateurs et discipliner les nouveaux parlementaires. La fonction d'huissier de séance était née. S'il leur arrive de faire encore la police pour séparer des députés belliqueux, les 26 huissiers ont surtout un rôle d'assistance des élus pendant les débats: distribution des amendements, de divers documents et des messages personnels. Ce sont les seuls fonctionnaires autorisés à circuler dans les travées de l'Hémicycle. Les plus chevronnés se tiennent au côté du président du Palais-Bourbon, qu'ils accompagnent également, coiffés de leur bicorne à cocarde tricolore, dans ses fonctions de représentation.\nDeux cent huit ans après 1789, il était temps de féminiser la profession. Pour ses débuts à ce poste, Nicole Fournet-Morice, dans son uniforme flambant neuf - une veste longue, à la place du frac masculin - a eu l'honneur de précéder - entre deux rangées de gardes républicains, comme le veut la tradition - le président de l'Assemblée nationale, Laurent Fabius, de l'hôtel de Lassay au perchoir.", "url": "https://www.lexpress.fr/informations/les-bizuts-de-l-asse-mblee-font-leur-bilan_626535.html"}, {"title": "Le jeu de rôle de Hillary", "text": "A 50 ans, elle revient en douceur, après avoir, par tactique, troqué ses tailleurs rouges de guerrière contre des ensembles pastel signés Oscar de la Renta. En 1993, Hillary Clinton bassinait les congressistes avec son projet monumental d'assistance sociale; aujourd'hui, elle s'amuse à chanter la berceuse Bye Bye Birdie sur le plateau du Rosie O'Donnell Show, émission chérie des ménagères. Mais elle demeure Hillary, une cérébrale obstinée, accrochée à l'espoir de réformes sociales et d'un plan de protection de l'enfance; et assez habile, cette fois, pour déjouer les pièges de la fonction.\nLors de l'élection de Bill, en 1992, la first lady de la génération du baby-boom, fleuron de la prestigieuse université Yale, incarnait bien l'ambition de millions de femmes bosseuses. Mais elle avait eu le tort d'escompter en tirer une légitimité politique. Résultat: son projet de Sécu - un pensum de 1 000 pages peaufiné en secret par son équipe de 100 technocrates - a fini sous le pilon parlementaire. La «révolution conservatrice» du Congrès, cette révolte du mâle blanc républicain, lui a valu l'humiliation suprême, des tee-shirts: «Je hais le président et aussi son mari» aux commissions d'enquête sur ses activités d'avocate dans l'affaire immobilière Whitewater d'Arkansas. Mais Hillary revient, en beauté. Celle qui, l'année dernière, avait dû annuler toute apparition publique pour ne pas nuire à la réélection de Bill est désormais auréolée de 62% d'opinions favorables, et parfaitement «repositionnée» entre le rôle d'épouse moderne et celui d'activiste socioculturelle. Elle se situe entre deux icônes: Jackie Kennedy et la pionnière Eleanor Roosevelt.\nLe sourire glamour de Jackie avait inauguré l'ère télévisuelle et conforté l'image d'une Maison- Blanche idyllique. Hillary s'est contentée de remiser ses lunettes cul-de-bouteille. Mais si elle communique par un site Internet et publie une chronique dans 12 journaux américains, c'est en hommage à l'idole féministe Eleanor. La femme de Roosevelt doubla les tirages de la presse par ses éditoriaux hebdomadaires et sidéra le Tout-Washington par des bulletins radiophoniques consacrés à la justice raciale.\nVisible sans jouer les pasionarias, la nouvelle Hillary mesure son champ d'action. Ainsi, elle cajole les bébés devant les caméras, mais travaille pas à pas à l'extension des congés maternité et à la défiscalisation des frais de garde d'enfants. A ce jeu, elle réussit mieux qu'Eleanor - dont les activités humanitaires lui avaient valu d'être soupçonnée de communisme par la direction du FBI - mieux que Nancy Reagan, la «harpie», ou que Rosalynn Carter, ridiculisée pour avoir exigé un siège aux réunions du cabinet présidentiel.\nHillary pourra toujours, certes, envier la popularité de quelques prédécesseurs peu sujettes aux controverses: l'adorable Mamie Eisenhower, l'affectueuse Barbara Bush, connue pour sa campagne contre l'illettrisme, et Besse Truman, qui avait ainsi défini son job: «Harry dirige le pays et, moi, je retourne les côtes de porc.»", "url": "https://www.lexpress.fr/informations/le-jeu-de-role-de-hillary_626403.html"}, {"title": "Ce que les Français pensent de leur présidente", "text": "«Elle est chouette, Bernadette!» semblent dire les Français. Discrète, sympathique, rassurante, proche des gens: ils ne refusent à l'épouse du président aucun qualificatif flatteur, même s'ils la trouvent résolument conservatrice et un brin autoritaire. Malgré ses bonnes notes, Bernadette Chirac figure en dernière position au palmarès des premières dames, ex aequo avec sa grande amie Claude Pompidou. Il y a plusieurs raisons à ce paradoxe.\nD'abord, quand Danielle Mitterrand est seule à gauche, Bernadette doit partager avec trois autres épouses de président les suffrages de droite. Ensuite, tout en l'appréciant sans réserve, les personnes âgées l'abandonnent au moment du verdict au profit d'Yvonne de Gaulle. C'est souvent une époque, plus qu'une femme, que plébiscitent les sondés. Bernadette se retrouve ainsi à front renversé: elle est deuxième, derrière Danielle Mitterrand, chez les moins de 35 ans, alors que son personnage est aux antipodes de leur conception de la femme de l'an 2000. Si elle arrive à corriger son image, Bernadette, en phase avec les forces vives de son époque, peut faire un tabac.\nEn plus de sa fonction de première dame, Danielle Mitterrand a su se faire apprécier comme militante des droits de l'homme, tandis que la vie privée de son mari lui valut compassion et admiration. Si l'on n'accorde pas ce second bonus à Bernadette Chirac, il est clair qu'une plus grande communication au sujet de ses actions caritatives la servirait. Enfin, Bernadette doit être patiente: ce palmarès récompense aussi la longévité. En deux ans, elle a rattrapé Claude Pompidou, qui a «régné» cinq ans. Tous les espoirs lui sont donc permis...", "url": "https://www.lexpress.fr/informations/ce-que-les-francais-pensent-de-leur-presidente_626395.html"}, {"title": "Le dauphin de Mandela", "text": "Le leader de l'ANC vient de démissionner et a passé le relais à Thabo Mbeki, son successeur désigné à la présidence de la république d'Afrique du Sud. Portrait\nIl y a très longtemps, dans la campagne du Transkei, deux jeunes aristocrates xhosas, l'un professeur, l'autre avocat, passaient un pacte: unir leurs forces pour préparer le fils du professeur à devenir, un jour, président de la république d'Afrique du Sud.» A l'époque, ni le jeune professeur, Govan Mbeki, l'un des fondateurs du Parti communiste sud-africain, ni l'avocat, Nelson Mandela, jeune loup de la Ligue de la jeunesse de l'ANC (Congrès national africain), ne pensaient que ce voeu se réaliserait de leur vivant. Vraie ou fausse, cette histoire rapportée par Lester Venter dans son essai sur l'après-Mandela, When Mandela Goes (1), résume bien le destin de Thabo Mbeki, l'actuel vice-président de l'Afrique du Sud, président de l'ANC depuis le 17 décembre et promis à la magistrature suprême à l'issue des élections générales d'avril 1999.\nDébonnaire et raffiné\nA 55 ans, Thabo Mbeki se retrouve face à un énorme défi: succéder à un mythe vivant et prendre en main un mouvement politique hétérogène et un peuple de 38 millions d'âmes toujours divisé selon les frontières raciales de l'apartheid. Avec lui, l'Afrique du Sud va passer du miracle généré par le charisme d'un seul homme à la gestion d'un leader qui devra s'appuyer sur les institutions publiques et sur une culture politique démocratique encore balbutiante.\nThabo Mvuyelwa Mbeki appartient à une grande famille de chefs traditionnels xhosas qui ont constitué le noyau de la direction de l'ANC dans les années 60. En 1962, après l'interdiction, deux ans plus tôt, de l'ANC, la direction du mouvement lui ordonne de prendre la route de l'exil. Il quitte l'Afrique du Sud clandestinement via le Botswana et bifurque vers la Rhodésie (aujourd'hui Zimbabwe), où la police l'intercepte et l'emprisonne durant six semaines. Comme beaucoup de jeunes Sud-Africains, il aurait pu être renvoyé en Afrique du Sud et enfermé, aux côtés de son père et de Nelson Mandela, dans le bagne de Robben Island. Mais, grâce au renom de sa famille, son cas est soulevé par un député travailliste à la Chambre des communes: sous la pression du gouvernement britannique, il est libéré et trouve l'asile politique en Tanzanie. Très vite, il rejoint à Londres Oliver Tambo, qui vient d'ouvrir le premier bureau de l'ANC à l'étranger. Pendant trois décennies, Oliver Tambo dirigera l'ANC, avec, sous son aile, ce jeune poulain qui fera des études d'économie à l'université du Sussex et à l'université Lénine, à Moscou.\nA la fin des années 70, Thabo Mbeki entre au comité national exécutif de l'ANC, l'instance dirigeante du mouvement, et devient le secrétaire particulier d'Oliver Tambo. En 1984, sa nomination comme porte-parole de l'ANC le propulse dans l'arène internationale. Avec son érudition, son allure débonnaire et raffinée, ses costumes anglais et sa pipe, Thabo Mbeki séduit. En 1985, il dirige la délégation de l'ANC qui rencontre en Zambie un groupe d'hommes d'affaires conduit par Gavin Relly, à l'époque patron de l'Anglo-American Corporation. Une première qu'il aime rappeler aujourd'hui: «Les observateurs étrangers pensent que sans Nelson Mandela l'ANC n'aurait pas adopté une politique de réconciliation. C'est faux. Cette politique a commencé à prendre corps dans les années 80. C'est à cette époque que j'ai entamé des négociations secrètes avec le régime de l'apartheid. La réconciliation et la non-discrimination font partie de notre culture politique.»\nAujourd'hui, Thabo Mbeki se fait le champion de la «renaissance africaine», un concept destiné surtout à la majorité noire sud-africaine, qui a du mal à accepter ce chef trop coulé dans le moule occidental et qui ignore probablement que Mbeki appartenait au comité central du Parti communiste jusqu'à la fin des années 80. Les jeunes Noirs des townships lui reprochent d'avoir éliminé les leaders de l'intérieur, comme Cyril Ramaphosa, ancien secrétaire général de l'ANC et négociateur du règlement politique qui a conduit l'Afrique du Sud aux premières élections non raciales d'avril 1994. Pour la middle class noire, Thabo Mbeki est, en revanche, le seul successeur possible, qui saura ancrer l'Afrique du Sud dans le concert des nations. Il en est de même pour le monde des affaires, toujours dominé par les Blancs. Même si Thabo Mbeki ne manque pas de lui rappeler qu'il est «impossible de maintenir le statu quo, car, le jour où les pauvres se soulèveront, ils se soulèveront contre nous tous».\n(1) When Mandela Goes, par Lester Venter. Teansworld Publishers Ltd. Londres et Johannesburg.", "url": "https://www.lexpress.fr/informations/le-dauphin-de-mandela_626390.html"}, {"title": "La più bella de l'empire Canal +", "text": "La dernière conquête transalpine de la chaîne sera-t-elle la perle de son réseau international\" Récit d'une bataille à l'italienne et d'une success story à la française\nMichel Thoulouze n'a pas le fétichisme des dates. Celle du 17 novembre 1997 restera, pourtant, gravée dans sa mémoire. Comme si, à peine revenu de l'enfer, il était appelé au paradis, le responsable du développement international de Canal + se dirige, ce jour-là, en compagnie du PDG de la chaîne, Pierre Lescure, vers le palais présidentiel du Quirinal, à Rome. Deux hommes dans leurs petits souliers, et pour cause: l'audience qui les attend est importante.\n«Vous êtes là, messieurs, pour faire une télévision indépendante.» Que de fois l'a-t-il martelé, Oscar Luigi Scalfaro, chef de l'Etat italien, ce leitmotiv qui carillonne encore aux oreilles des dirigeants français. Dix ans qu'ils attendaient cet adoubement! Car, même s'ils feignent de ne pas en apprécier la portée, ils le savent: les propos du premier personnage de la vie publique italienne valent de l'or. L'audiovisuel italien, ce champ clos si jalousement gardé, cet écrin si convoité - la poudrière de l'Europe, aussi, avec ses 700 chaînes - leur est, à cet instant, offert sur un plateau.\nMême si Thoulouze n'a pas attendu cette investiture pour s'y installer au début de l'été de 1997 avec l'inébranlable aplomb de relever ce défi: rééditer en Italie la success story de Canal +, la française. Encore fallait-il trouver un sésame. C'est ui a fait l'affaire. Cheval de Troie de la chaîne cryptée dans la péninsule, cette petite chaîne de télévision - dont Canal + détient 90% du capital - a été dénichée dans la corbeille du mariage célébré en mars 1997 entre Canal + et le groupe sud-africain NetHold. Entièrement relookée, restructurée au pas de charge, elle vient de franchir le cap du million d'abonnés et marche du feu de Dieu.\nPour une surprise, c'est une surprise! Divine pour Pierre Lescure, amère pour ses concurrents - le pôle public de la RAI, d'un côté, le groupe Mediaset, l'empire des médias de Silvio Berlusconi, de l'autre. Après s'être entre-déchirés durant plus d'une décennie, les deux ennemis héréditaires du paysage audiovisuel transalpin ont bien tenté, unis dans un même ressentiment, de bouter l'intrus hors de la bergerie. Mais en vain. Mieux, l'offensive de Canal + en Italie a été l'occasion d'une habile manoeuvre politique: piccolo e bello, la petite Telepiù a tout bonnement permis à l'alliance de centre gauche, L'Olivier, au pouvoir depuis bientôt deux ans, d'ébranler un duopole qui, replié sur ses privilèges, règne depuis plus de quinze ans sur les foyers italiens. Il suffit parfois que saute une maille pour qu'un tricot se défasse...\nMais quel combat! Lorsqu'on demande à Emmanuel Gout, 38 ans, conseiller en communication, quels enseignements il retire de ces mois passés à prêcher la bonne parole dans les allées de l'exécutif italien, il répond, en adepte de la méthode Coué: «Là où Silvio Berlusconi a échoué, en France, avec La Cinq, au milieu des années 80, ici, nous avons réussi.» Voilà des mois que ce familier du PDS - Parti démocratique de la gauche, au pouvoir - un proche du ministre de la Culture italien, Walter Veltroni, ferraille sur tous les fronts. Des mois que, de conciliabules en démarches souterraines, ce lobbyiste attitré de Canal + travaille au corps la classe politique, d'un bord à l'autre de l'échiquier. De l'Alliance nationale à Refondation communiste, «le message est passé», assure sobrement ce logisticien habile sans lequel, dit-on, l'OPA de Canal + sur le marché de la télévision à péage italienne n'aurait jamais, peut-être, trouvé une issue si favorable. Ô combien! Il n'y aura pas bagarre, contrairement à ce qui s'est passé en France entre TPS (TF 1) et CanalSatellite (Canal +). Dans la péninsule, une plate-forme numérique unique devrait réunir tous les opérateurs actuels ou à venir de la télévision à péage. Coup double! Il est vrai que la conjoncture politique a fortement pesé. Que l'axe Paris-Rome a fonctionné à plein. Qu'il s'agisse du Premier ministre italien, Romano Prodi, ou de son homologue français, Lionel Jospin, chacun se félicite aujourd'hui de cette passerelle audiovisuelle jetée entre les deux pays.\n«C'est le pont d'Arcole de Pierre Lescure», ironise ce cadre de la RAI. Il est vrai que Canal + n'a pas ménagé ses efforts. L'enjeu est capital, car c'est tout simplement de la réussite de Telepiù que dépend, en grande partie, l'avenir du développement international de la chaîne cryptée. Du coup, rien n'a été négligé pour convaincre les plus sceptiques, à commencer par les milieux intellectuels italiens. Pour redorer le blason de ce robinet à vidéocassettes brocardé depuis 1991, date de sa création par Silvio Berlusconi. La mise en place d'un comité des sages, composé d'intellectuels - l'écrivain Sandro Veronesi, l'auteur-compositeur Pino Daniele, le designer Giorgetto Giugiaro et l'un des artisans de la réussite de Canal + en Espagne, Juan Cueto - fut un premier geste.\nMais, en vérité, c'est l'ensemble du monde culturel italien qui a été dragué, jour après jour, le monde du cinéma au premier chef. Résultat: quand, le 5 septembre 1997, Telepiù convie le 7e art à venir célébrer, avec faste, sur la lagune vénitienne, la Mostra, c'est toute la profession qui s'y bouscule, Michelangelo Antonioni en tête. Que ne refuserait-on au premier bailleur de fonds du cinéma français! Carnet de chèques en poche, Pierre Lescure n'a d'ailleurs pas lésiné - une pluie de lires a été promise! Soutien à la production indépendante; aide au financement de longs-métrages; diffusion de la production italienne sur l'ensemble des chaînes de Canal +, en France comme à l'étranger. Du coup, l'on se prend à rêver tout haut à la résurrection de Cinecittà la moribonde. Car l'on murmure, à Rome, que la chaîne cryptée envisagerait d'entrer dans le capital de l'institution décrépite... Soixante ans après son inauguration par le Duce, la «cité mythique» n'est plus que ruines. Et l'Ente Cinema, holding du Trésor italien, qui la contrôle, a bon espoir de convaincre Canal + et ses milliards de contribuer à son ravalement.\nFootball et cinéma\nAu coeur de Milan, les bureaux de Telepiù, qui abritent quelque 800 personnes, ressemblent à une fourmilière. Mais, par-delà l'ébullition qui règne dans les couloirs de la chaîne, c'est une mécanique de précision que Thoulouze et ses équipes de marketing - venues de France et de Belgique - ont, jour après jour, mise en place. Football - la chaîne dispose des droits du fameux Calcio italien jusqu'à la fin de 1999 - et cinéma - des accords de longue durée ont été signés avec l'ensemble des majors américaines - constituent son socle. Thoulouze s'en défend: pas question, martèle-t-il, de plaquer des schémas tout faits, «Telepiù n'est en rien un clone de Canal +. Au contraire, nous y bâtissons la plus italienne des chaînes italiennes». Car la plus grosse surprise, en effet, vient de sa grille de programmes. Symbole de l'italianisation du concept: l'installation à l'antenne d'émissions originales. A l'image de ce talk-show animé par quatre adolescents - Com'é - de ce voyage à travers les objets fétiches d'un invité prestigieux - Blue - ou encore de ce projet d'émission littéraire - Contesto - confié à l'écrivain Emilio Tadini, le Bernard Pivot local, toute la fierté de Michel Thoulouze.\nIl n'est pas anodin de retrouver à Milan celui qui fut à l'origine des succès espagnol, belge ou polonais de la chaîne cryptée. De l'avis de tous, il est l'un des rares en Europe à avoir compris les ressorts de la télévision à péage. ?il vif, allure finaude, ce fidèle de Lescure, bougon et volubile, qui aime houspiller ses troupes, est un bulldozer. Tous ceux qui le côtoient reconnaissent cette volonté d'y parvenir. Plus attaché à bâtir des Meccano audiovisuels qu'à entretenir sa notoriété. D'un coup de jet privé, cet ancien journaliste d'Antenne 2, dont il dirigea la rédaction, déboule chaque fin de semaine à Milan.\nLescure et Thoulouze? Autour de «plats canailles», les deux hommes se trouvent des points communs: l'éloge de la volonté, la méfiance à l'égard de l'establishment, qui les jauge avec un mélange de fascination et de condescendance, une sorte d'anticonformisme inné et cultivé, aussi. Un tandem qui se félicite chaque jour d'avoir échappé à l'usure et aux coups de Trafalgar du microcosme parisien.\nEt quand les deux complices se prennent à songer au fracassant limogeage d'André Rousselet de la présidence de Canal +, en février 1994, il leur suffit d'évoquer leur aventure italienne pour y puiser de nouvelles ressources.", "url": "https://www.lexpress.fr/informations/la-piu-bella-de-l-empire-canal-plus_626388.html"}, {"title": "Un labo à la recherche du goût perdu", "text": "A Dijon, un laboratoire de l'Inra tente de percer les mystères de la flaveur des aliments. Une recherche méthodique entre saveurs et arômes dont les principaux clients sont les industriels.\nAu commencement, il y eut la patate, la grosse, avec de la terre autour. Puis on découvrit la roseval, la ratte ou la belle de Fontenay. Aujourd'hui, la mode est aux espèces rares, presque oubliées: la pomme de terre est devenue un produit noble. Catherine Valentin en sait quelque chose: elle en avale depuis des semaines, en y trouvant tous les parfums imaginables - châtaigne, caramel ou fleurs fanées. Mais là, rien à faire, elle cale. La préparation posée devant elle n'a rien à voir avec les précédentes. Elle en reprend donc une cuillerée, la garde longtemps en bouche. Expire l'air par le nez. Jusqu'à trouver enfin: cette purée est verte, avec des effluves d'artichaut. De melon aussi. Dans un silence quasi religieux, elle inscrit quelques signes cabalistiques sur une feuille de papier.\nCatherine Valentin est goûteuse dans une unité de l'Institut national de la recherche agronomique (Inra), à Dijon. Créé il y a vingt ans, ce laboratoire est le seul, dans toute l'Europe, à pouvoir résoudre des problèmes essentiels: qu'est-ce qui fait un hachis Parmentier «maison»? Pourquoi un camembert pasteurisé n'a-t-il pas un goût de lait cru? Quel est le bouquet typique d'un grand bourgogne comme la romanée-conti? Bref, un laboratoire où des chercheurs tentent de percer les mystères de la flaveur des aliments. «Ce que les gens appellent le goût, mais qui en réalité se décompose en deux éléments», précise le directeur du laboratoire, Jean-Luc Le Quéré: la saveur (sensation produite par un aliment sur les papilles gustatives) et l'arôme, responsable de 90% du goût, qui, lui, s'exprime lorsqu'on souffle par le nez.\nUne distinction capitale car aujourd'hui, du classique yaourt à la vanille aux frites surgelées, en passant par les vinaigrettes déjà prêtes ou le jambon prétranché, 60% des aliments sont, d'une manière ou d'une autre, réaromatisés. Les industriels imaginent sans doute répondre ainsi aux attentes des deux tiers des Français qui, à en croire un sondage Louis Harris, prévoient un retour du goût et de l'authentique pour les produits alimentaires. Paradoxe, ils sont en même temps 54% à estimer que la nourriture est de plus en plus fade...\nPremière tâche du laboratoire, identique pour toutes les denrées analysées: recruter des goûteurs, disponibles de une à deux heures par semaine, à raison de 40 francs l'heure. Chaque fois, l'Inra en sélectionne une quinzaine qui vont, six mois durant, être spécialement entraînés sur un aliment donné. Jusqu'à la nausée parfois - certains ont dû, au total, avaler 6 kilos de camembert! Mais cette étape est essentielle, car elle permet d'établir une liste de termes - les fameux descripteurs sensoriels que recherche Catherine dans sa purée - qui serviront tout au long de l'expérience.\n«Le plus difficile, explique-t-elle, c'est de donner un nom à ce qu'on ressent. Nous ne sommes pas des professionnels. Pour la vinaigrette, par exemple, j'avais du mal à générer le citron; pour d'autres, c'étaient les échalotes.» Certains produits sont particulièrement complexes, comme le café - un assemblage délicat de 800 arômes différents contre 200 à 300 en moyenne pour la plupart des denrées, qui totalise 33 descripteurs, dont le malt, le clou de girofle, les petits pois, la térébenthine, les herbes sèches. Mais même les choses simples donnent lieu à des demandes saugrenues. Catherine se souvient de certaines frites au goût de pâtisserie qui ont obligé les chercheurs à courir dans les boulangeries avant de trouver l'ingrédient correspondant!\nVient ensuite la deuxième phase, plus technique. Les aliments solides sont broyés, réduits en poudre, et les molécules olfactives aspirées par le vide, puis conservées dans l'azote liquide à - 196°. S'il s'agit d'un liquide, on ajoute, avant de le chauffer, un solvant en toute petite quantité (un millionième de litre). Puis, pour isoler les éléments responsables de la flaveur, les chercheurs de l'Inra utilisent le chromatographe, une sorte de colonne de quartz fondu. Allié à un spectromètre de masse, cet appareil sépare une à une ces molécules par un faisceau d'électrons, ce qui permet, au final, de tracer un diagramme, véritable carte d'identité d'un aliment.\nAprès plusieurs mois de travail, il est temps de passer à la dernière phase de l'expérience: c'est le sniffing, une drôle de machine constituée de deux boîtes de conserve et d'un analyseur d'odeurs, qui expulse une à une les molécules. «Nous essayons alors de corréler l'odeur propre à une molécule avec les descripteurs perçus par notre jury», explique Jean-Luc Le Quéré. Cela nécessite plusieurs étapes, avec de nombreux aller et retour du sniffing au goûteur, car ce dernier perçoit en général la globalité d'un arôme. Mais, une fois isolées, ces molécules, réinjectées dans un aliment neutre, permettront d'obtenir un fumet de mijoté à faire pâlir (ou presque!) une cuisinière.\nDifficile d'obtenir des renseignements précis sur les expérimentations en cours: elles se déroulent dans une atmosphère de secret industriel, «surtout s'il s'agit d'un marché concurrentiel, ou de travaux sur les procédés de fabrication», précise Jean-Luc Le Quéré. La plupart des contrats passés avec le secteur privé, qui constituent le tiers des 5 millions de francs du budget total de l'unité, sont d'ailleurs importants: 500 000 francs sur trois ans environ, plus les frais de fonctionnement du laboratoire liés aux expériences. Le Centre technique de la salaison, un organisme interprofessionnel, a ainsi demandé à l'Inra de travailler sur le jambon cuit. «Nous avions deux paramètres à respecter, explique Jean-Luc Le Quéré: un caractère typé, lié aux arômes ajoutés dans la saumure et le jus de cuisson, d'une part, et la tenue au tranchage, d'autre part. A terme, nos recherches peuvent déboucher sur de nombreuses applications concrètes: sélectionner les variétés de porc qui répondent à ces critères; déterminer le type de muscle à exploiter, voire sa composition idéale et ses caractéristiques en graisse.» Le Centre de salaison ne s'y est pas trompé: le thésard qui avait travaillé sur le jambon a été embauché dans les mois suivants. Comme, avant lui, 40% des boursiers Cifre (convention industrielle de formation pour la recherche) qui passent par cette unité de l'Inra.\nLes vins - région de Bourgogne oblige - constituent l'autre grand domaine de recherche de l'unité de Dijon. «Au début, se souvient pourtant Patrick Etiévant, chercheur à l'Inra, les viticulteurs étaient méfiants, ils craignaient sans doute que nos travaux ne démystifient le produit de leurs vignes.» Jusqu'à ce qu'un jour certains d'entre eux décident de modifier leurs techniques d'élaboration. Ils sélectionnent donc des levures résistant bien à de forts degrés d'alcool et ajoutent une enzyme clarifiante, censée révéler l'arôme du vin. Utilisée d'ordinaire pour le muscat, cette enzyme n'avait jamais été testée sur le pinot, cépage courant en Bourgogne. Le résultat fut désastreux. Le vin en question développa subitement... une puissante odeur d'urine de cheval. On fit alors appel aux chercheurs de l'Inra, qui trouvèrent rapidement la solution. Depuis, les relations avec les viticulteurs sont au beau fixe.", "url": "https://www.lexpress.fr/informations/un-labo-a-la-recherche-du-gout-perdu_626383.html"}, {"title": "La mort au rat", "text": "Dans une maison envahie par les rongeurs, l'installation d'un couple d'humains provoque un véritable ratocide. Survivant, le Grand Rat le fera payer très cher aux nouveaux arrivants. Robert Paris est un maître de l'horreur\nLe rat est un loup pour l'homme. Et le Grand Rat est un chef de meute. Un sadique, un vicelard, un tordu. Un tueur. Qui jouit de la panique qu'il voit poindre dans les yeux de ses victimes. Qui aime l'odeur aigre de la sueur quand elle exsude de ses proies affolées. Qui se repaît dans la chaleur légèrement écoeurante du sang qui gicle des cadavres. Une vraie saloperie de bestiole.\nQuand un couple d'humains décide d'occuper la vieille maison envahie de gaspards, détruisant poutres et cloisons, élevant murs et plafonds, posant parquets, revêtements et enduits, il dispose un peu partout pièges et poisons. Les plus naïfs et les plus inexpérimentés s'y laissent prendre. Seuls rescapés de l'hécatombe: le Grand Rat, sa compagne et un jeune congénère aussi chanceux qu'immature.\nLe trio s'installe dans la résistance. Mais bientôt le jeunot, poussé par le démon de la luxure, revendique plus que sa part de sexe, déclenchant la fureur mortelle de son aîné. L'écervelé sera vite éliminé. Le couple survivant se retrouve face à face. Avec un sadisme raffiné, le Grand Rat accule alors la rate au suicide. Avant de s'attaquer aux humains: la femme en premier lieu; son compagnon ensuite. De l'homme ou de l'animal, qui l'emportera?\nAvec une science éprouvée de l'horreur, Robert Paris, qui signe ici un premier roman maîtrisé, marche sur les traces de Lovecraft, Poe, Orwell, Dostoïevski, Grimm, Camus, Defoe ou Maupassant. Excusez du peu... Si le rat hante ainsi l'imaginaire de l'homme jusqu'à infiltrer les recoins de son inconscient (voir L'Homme aux rats, de Freud), c'est peut-être qu'il est le seul à pouvoir contester sa suprématie terrestre. Einstein ne prétendait-il pas que si le rat pesait 20 kilos nous ne serions plus les maîtres du monde?\nDepuis la première invasion de Rattus rattus, au XIIe siècle, le rat noir porteur de peste arrivé de Jérusalem dans les cales des navires croisés est associé à l'image de l'épidémie, de la mort et de la désolation, comme en témoigne la légende du Joueur de flûte de Hamelin. Après avoir proliféré de façon exubérante - les scientifiques ont calculé qu'un couple de rats donnait naissance, en l'espace de cinq années, à près de 950 milliards d'individus - il doit subir les assauts, au XVIIIe siècle, des hordes de Rattus norvegicus. Ces rats gris venus de la Caspienne ravagent tout sur leur passage, liquidant leurs congénères au poil sombre. Le rat peut aussi être un loup pour le rat.\nIntelligent, rusé, cruel, sadique, le rat l'est au moins autant que l'homme. D'où cette attirance-répulsion qui nous unit, malgré tout. Les Grecs, déjà, avaient souligné la dualité de nos rapports. Apollon Sminthée, dieu ambigu dispensateur du Bien et du Mal, que les Crétois représentaient avec un rat dans la main droite, pouvait aussi bien déclencher ou écarter les calamités, envoyant des colonies de rongeurs pour punir les mortels ou les rappelant à lui. De même, les Indiens attribuaient à Ganesha le double pouvoir d'apporter et de guérir les maladies. Les Egyptiens adoraient ces rongeurs capables de pénétrer dans la gueule des crocodiles pour leur dévorer les entrailles. Maître des ténèbres, il était aussi celui qui prenait en remorque le soleil couchant pour le restituer à l'aurore. Si le Yijing en fait le symbole de l'activité nocturne et clandestine, le rat accompagne au Japon Daikoku, le dieu de la richesse et de la prospérité. Et les Mochica du Pérou l'adoptent comme un symbole de fécondité. Robert Paris ne retient que le versant noir de l'histoire. Et c'est une horreur.\nLe Grand Rat, par Robert Paris. Denoël, 166 p., 78 F.\n>A lire\n- Notre frère des ténèbres: le rat, par Michel Dansel. Critérion, 1994, 190 p. illustrées, 129 F.\n- Avocat des Rattus rattus et des Rattus norvegicus au barreau de Ratopolis, Michel Dansel a été élevé au 34e degré de l'Ordre de la queue de rat par le président de la République de Ratopolis, dont la devise est: Liberté, Egalité, Raternité. A lire rat-pidement.", "url": "https://www.lexpress.fr/informations/la-mort-au-rat_626376.html"}, {"title": "Zola l'obstiné", "text": "Qui serait assez audacieux, aujourd'hui, pour publier ce J'accuse, bravant la pensée de basse-cour et défiant les lois sur la presse, pour défendre la cause d'un petit capitaine? Qui oserait dénoncer nommément les plus hautes autorités militaires, les accusant de manipulations, de mensonges, de lâcheté, comme le fit Zola à la Une de L'Aurore le 13 janvier 1898, afin d'être traduit devant les tribunaux? Les textes de l'écrivain, rassemblés à l'occasion de ce centenaire, dont les vibrantes Lettre à la jeunesse et Lettre à la France («La France humaine, la France qui a fait la liberté et qui fera la justice!»), rappellent opportunément que son combat enflammé ne se réduisit pas à ce formidable coup journalistique, mais fut au contraire un engagement de plusieurs années pendant lesquelles il ne trahira jamais sa fidélité ni à Dreyfus ni à «[sa] passion, la vérité». Ils montrent combien ce diable d'homme avait en lui une foi intransigeante dans les valeurs républicaines au sein d'un pays hanté par l'antisémitisme, la peur de l'étranger et le nationalisme crispé. Attitude qu'il n'est pas interdit, actuellement, de méditer.\nJ'accuse, par Emile Zola, et autres documents. Librio, 156 p., 10 F.", "url": "https://www.lexpress.fr/informations/zola-l-obstine_626371.html"}, {"title": "L'école de l'autre cirque", "text": "Onze élèves de l'Ecole nationale supérieure des arts du cirque présentent leur spectacle de fin d'année. C'est vraiment autre chose\nDans un no man's land un peu glauque traînent un canapé, un bar, de la ferraille, une moto rouillée, des bidons, une cuve à fuel; nichent des volatiles momifiés; glandouille une bande d'acrobates d'une vingtaine d'années. Mesdames et messieurs, bienvenue dans un cirque pas comme les autres! L'univers de C'est pour toi que je fais ça!, spectacle de fin d'études de la neuvième promotion de l'Ecole nationale supérieure des arts du cirque de Châlons-en-Champagne (naguère Châlons-sur-Marne), est plein d'équilibres diaboliques, de corps-à-corps sensuels d'une sauvage complicité, d'une écriture sonique fascinante, de mots intelligents qui hurlent le mal-être, le désir de l'autre, la non-communication, l'angoisse: «Tu m'aimes? Je m'en fous/ Tu veux t'en aller? Je m'en tape/ Tu veux me quitter? J'en ai rien à battre.»\nEn attendant l'envie de quelque chose, les 11 garçons et filles tuent le temps, installent une vie, des amours, des histoires, se bagarrent, jouent à se faire peur pour de vrai. Fabienne et Thomas défient les lois de la pesanteur sur un fil de fer qui strie l'horizon. Dimitri, Julien, Marie-Annick, Emmanuel, Valérie et Sébastien trompent la mort en zébrant l'atmosphère de vrilles, de triples saltos, de sauts de l'ange, de sauts carpés, après avoir été propulsés à près de 6 mètres de hauteur par l'élan d'une balançoire russe dirigée au millimètre près par Hatem, Dirk ou Bonaventure. Le souffle tendu, on reste coi devant l'infinie précision des copains qui récupèrent les bombes humaines.\nLe rythme est fulgurant. Côté bar, côté sofa, il se passe toujours quelque chose sur le plateau. Une voltige, une portée acrobatique, un choeur d'onomatopées, un pas de deux, une colère enfantine d'une drôlerie inouïe.\nBernard Turin, plasticien, autrefois trapéziste à ses moments perdus, dirige l'Ecole nationale supérieure des arts du cirque de Châlons-en-Champagne depuis 1990. Il avait fait appel à deux chorégraphes: Josef Nadj pour le final de la septième promo, devenue la compagnie Anomalie pour tourner dans le monde entier Le Cri du caméléon; et François Verret pour la huitième, qui emmena Sur l'air de Marlbrough à Hanoi et à Ho Chi Minh-Ville, en février dernier. Fidèle à sa mission d'évolution du cirque contemporain et à l'exigence artistique qu'il veut transmettre à ses étudiants, Turin a confié au délicieux Guy Alloucherie (compagnie Hendrick Van der Zee, ex-fondateur avec Eric Lacascade du Ballatum Théâtre) la réalisation de ce spectacle.\n«On est prêts à faire du théâtre ou du cirque de tous nos désordres», explique le metteur en scène, qui a mis sur pied C'est pour toi avec les complicités musicale d'Eric Goubet, dit «Rickey», l'un des dix Tambours du Bronx, du groupe dissident Metalovoice, chorégraphique de Marie Letellier, dramatique de Martine Cendre. «Ce fut une sacrée ??putain'' de belle aventure», assure Rickey. Les qualités humaines d'Alloucherie ont rendu idylliques les trois mois passés à concocter pour les artistes en herbe un show qui leur ressemble. «On est en complète osmose. Pour la technique on bossait à deux, trois, quatre; mais pour les impros on était tous ensemble. La simplicité et l'honnêteté avec lesquelles on a abordé le théâtre correspond vraiment au cirque», commente Bonaventure.\nRavis, les petits se constitueront en Cirque désaccordé. Mais avant, ils devront finir leur cinquième année - «la préprofessionnelle, récemment instituée». Et promener leur enthousiasmant spectacle sur les routes de France, de la région Champagne-Ardenne à Avignon, sous le tout nouveau chapiteau aux couleurs du Cnac. Bon vent, jeunes gens!\n>A voir\nParc de la Villette (espace chapiteau), 75019 Paris, 08-03-075-075. Du 8 au 25 janvier. 115 et 140 F. Reims (Le Manège), les 10 et 11 février. Puis tournée sous chapiteau en Champagne-Ardenne (dates et lieux non encore précisés); fin du voyage à Avignon, pour le festival 1998.", "url": "https://www.lexpress.fr/informations/l-ecole-de-l-autre-cirque_626369.html"}, {"title": "L'arbitrage de M. Michaud", "text": "L'ancien directeur de l'Ecole nationale supérieure des beaux-arts est un homme à multiples casquettes. Professeur de philosophie à l'université Paris I-Sorbonne, il est aussi critique d'art, collaborateur de la revue Esprit et auteur de plusieurs ouvrages de philosophie politique et d'histoire de l'art, ainsi que de quelques monographies, comme celle de Sam Francis. Avec son ouvrage La Crise de l'art contemporain (PUF), il intervient pour la première fois dans la polémique. Avec recul et mesure.", "url": "https://www.lexpress.fr/informations/l-arbitrage-de-m-michaud_626364.html"}, {"title": "La bataille du jus d'orange", "text": "La consommation mondiale est en forte hausse. Dominé par les brésiliens et un français, ce marché très juteux est aussi très convoité.\nEt une orange givrée, une! Le 16 décembre dernier, à New York, les fins spéculateurs qui interviennent sur le marché à terme du concentré de jus d'orange n'avaient rien à faire de la crise qui faisait trembler l'Asie. Ce qui intéressait ces météorologues d'occasion, c'étaient les menaces de tempête sur les orangeraies de Floride, la deuxième zone de production mondiale. Conséquence de cette anticipation un peu hâtive: les cours du concentré avaient augmenté de 8,5% en une seule séance de Bourse. Comme un vulgaire brut de mer du Nord.\nCoupez, pressez, buvez: rien de plus simple qu'un jus d'orange. Les apparences sont trompeuses. Le consommateur qui, le matin, avale son verre de jus avant le café au lait-tartines beurrées ignore la terre rouge de Floride ou du Brésil, les kilomètres d'orangers plantés au cordeau, les milliers d'ouvriers agricoles mobilisés entre mai et janvier, les montagnes d'agrumes, les usines de pressage, les centres de stockage, de mélange et d'embouteillage, et la noria incessante des camions et des navires.\nUn mois avant les folies spéculatives de New York, le Sol do Brazil (Soleil du Brésil), appartenant au brésilien Citrosuco, deuxième producteur mondial, était arrivé à Gand (Belgique), avec trente heures de retard. Dans ses cuves réfrigérées d'acier inoxydable, le monstre blanc recelait le jus concentré six fois de 1 milliard de fruits. L'équivalent de 87 millions de litres de jus. Une goutte minuscule dans l'océan des concentrés, des «pur jus» et autres nectars (voir l'encadré page 43).\nEn 1996, la planète a avalé plus de 13 milliards de litres de jus d'orange, dont les trois quarts à partir de concentré, pour une valeur globale frôlant 100 milliards de francs. Une soif inextinguible. De fait, la consommation devrait se développer à un rythme de 5 à 6% par an. On comprend alors les appétits, les guerres de positions, les anticipations de mouvements et les batailles souterraines. D'autant que le quasi-doublement du marché d'ici à dix ans se traduira inévitablement par une augmentation des prix.\nA Gand, ce matin-là, à peine le navire amarré, six énormes tuyaux noirs stériles avaient commencé à pomper le sang figé des oranges de São Paulo. Sur le quai, Patrick Gepts, patron de la société de stockage et de mélange Citrus Cool Stores (elle aussi propriété de Citrosuco), surveillait le déchargement avec l'attention aiguë d'un convoyeur de fonds. Bien sûr, conséquence de récoltes records au Brésil et en Floride, les cours n'ont cessé de s'effondrer depuis deux ans. Mais, même au prix de 900 à 1 000 dollars la tonne, le concentré - ce produit orange vif, pâteux, au goût puissant - vaut toujours de l'or. Au point que Citrus Cool Stores pèse les camions de ses clients, chauffeur à bord, sur des ponts à bascule précis à 20 kilos près! Gepts souligne: «Demain, quand les cours remonteront, cette précision de la pesée sera encore plus importante.»\nSi la météo ne vient pas s'en mêler, ce ne sera pas avant deux ans et les producteurs croisent les doigts, redoutant de retrouver les niveaux de 1986. L'annus horribilis par excellence: la matière première brute valait 800 dollars la tonne, alors que le prix d'équilibre du marché se situe aux alentours de 2 000 dollars. «Il va falloir appartenir à des groupes aux reins solides», commente un expert.\nA Paris, la façade du 27 de l'avenue de la Grande-Armée est bleue. Comme une orange, bien sûr. Derrière les vitres teintées se cache le siège social de Louis Dreyfus Citrus (LDC): 1,9 milliard de francs de chiffre d'affaires en 1996, 8% de la production mondiale, quatre usines au Brésil et en Floride, et, en l'an 2000, plus de 2 millions d'orangers en propre. L'aventure a commencé en 1988. A peu près en même temps que l'irrésistible ascension du Brésil, catapulté au premier plan de la production mondiale par les grands gels de Floride. Huit ans plus tard, LDC a doublé l'américain Cargill. Il est devenu le troisième larron de la bande des Big Four, qui fournit plus de la moitié de la consommation mondiale hors Etats-Unis.\nMais les premiers, les deux brésiliens - le géant d'origine italienne Cutrale et le vice-roi Citrosuco, détenu par la famille d'origine allemande Fisher - restent hors de portée. D'autant qu'il n'est pas question d'aller chasser sur leurs terres. «Quand les Big Four veulent grandir, ils préfèrent mordre dans la part des autres. Jamais ils ne se feront de mal entre eux», souligne un négociant. Ils se prêteraient même plutôt la main. Aujourd'hui, LDC loue les bateaux et les stockages européens de Citrosuco à Gand. Hier, il traitait avec Cutrale à Rotterdam.\nL'ordre brésilien règne sur la planète orange. Une entente qui ne va cependant pas jusqu'à fixer les prix. Leo Broekmans, responsable marketing de LDC à Rotterdam, hausse les épaules: «Les quatre premiers ne produisent pas assez pour pouvoir imposer leurs prix. Même si nous nous entendions, il y aura toujours un autre producteur qui cassera les cours pour placer ses volumes.» C'est pourquoi les Big Four espèrent que la crise fera le ménage parmi les petits outsiders. Mais ils savent qu'elle ne secouera pas vraiment leurs challengers les plus acharnés, brésiliens bien sûr, comme Cambuhy ou Citrovita, appuyés par de gros groupes financiers.\nQui stoppera le rouleau compresseur des paulistes? Réponse: pas grand monde. Les nouveaux producteurs, comme Cuba ou le Mexique, jouent à la marge et les méditerranéens (Egypte, Espagne, Grèce, Israël, Maroc et Turquie) produisent, au total, moins que le seul LDC. Seule la Floride a la capacité de résister et, même, de passer à l'offensive. «Les Etats-Unis reviendront bientôt à leur niveau d'avant les grandes gelées», prédit un spécialiste. La menace est prise d'autant plus au sérieux que les fruitiers brésiliens sont menacés par Xylella fastidiosa. Cette bactérie, propagée par une simple sauterelle, réduit la taille et le nombre des fruits.\nMais les Big Four ont déjà réagi. Direction les Etats-Unis et la Floride, où ils ont acheté des usines et conclu des accords avec des producteurs locaux. Cutrale, lui, n'a pas mégoté: il est désormais responsable de toute la production de jus d'orange concentré de Minute Maid, la filiale jus de fruits de Coca-Cola. Un coup d'autant plus efficace que Coca-Cola n'entend pas passer à côté du formidable essor du marché.\nCertes, avec une consommation moyenne de 20 litres par tête et par an, les Américains restent les premiers consommateurs du monde. Mais ce n'est pas dans cette zone que le business de l'orange devrait connaître ses plus fortes progressions. Personne ne dédaigne les perspectives de croissance en Asie ou en Russie: la consommation moyenne annuelle n'y dépasse pas 0,5 litre par personne. Mais les plus grands espoirs se trouvent en Europe, de l'Est et de l'Ouest. Notamment en France, malgré l'atonie actuelle du marché.\nLes Français ont découvert très tard les charmes du jus d'orange. Le boom date de la fin des années 80, avec l'arrivée des conditionnements de masse en carton. Enfoncés, Israël et le Maroc: seuls les Brésiliens, qui proposent bas prix et gros volumes, peuvent satisfaire des taux de progression de 15% par an. Malgré tout, les Français, qui ont consommé 1 milliard de litres de jus d'orange en 1996, restent de bien piètres buveurs comparés à leurs voisins du Nord, qui avalent, eux, des jus de fruits à tous les moments de la journée. L'orange n'en domine pas moins comme ailleurs le marché des jus de fruits. Loin devant la pomme.\nElle a ainsi représenté en 1996 près de la moitié des 700 millions de francs de chiffre d'affaires du groupe familial Joker. Henri Malvoisin, fondateur de la société, aurait-il jamais imaginé une telle évolution? En 1926, ce négociant en vins pariait plutôt sur le développement du jus de raisin. Chantal Roclore-Boisen, son arrière-petite-fille, directrice générale, analyse: «Pour compenser une alimentation de plus en plus déstructurée, les Français recherchent une boisson naturelle et saine.» Bien mieux, ils auraient même tendance à préférer le pur jus (30% de la consommation française). Une exception, quand leurs voisins allemands ou britanniques boivent surtout du jus d'orange à base de concentré.\nJoker n'est pas le seul à miser sur un développement massif du pur jus. Mais l'unique champion international à pouvoir inquiéter les vendeurs de jus à base de concentré (ABC, dans le jargon du métier) s'appelle Tropicana (12 milliards de francs de chiffre d'affaires). Il règne sur 25% de la production américaine et sa devise est: 100% pur jus de Floride. La filiale du groupe de spiritueux canadien Seagram table aujourd'hui sur l'essor des produits réfrigérés. Ce secteur à forte valeur ajoutée a représenté, en 1996, 43% du marché américain et 25% du britannique. Avec ses 5,9%, la France se traîne loin derrière. Décevante!\nCoca-Cola n'a pas tardé à contre-attaquer. Comment aurait-il laissé le champ libre à Tropicana, le seul groupe à avoir, comme lui, une stratégie mondiale de développement? Joker ou Rea en France, Granini, Stute, Veser Gold et Emig en Allemagne, Gerber en Grande-Bretagne ou Riedel aux Pays-Bas, les autres sociétés sont nationales. Européennes, au mieux. Le géant d'Atlanta a, lui, les moyens, une infrastructure éprouvée et de solides ambitions pour Minute Maid. Un responsable de Coca-Cola à Paris explique: «Nous voulons que n'importe qui, n'importe quand, n'importe où, pense à Minute Maid s'il n'a pas envie de boire un Coca.» Dans la conquête du réfrigéré, Coca-Cola s'est ainsi allié avec Danone: le champion des produits frais doit développer les ventes de Minute Maid réfrigéré dans le monde entier, à l'exception du continent nord-américain.\nCoca-Cola contre Seagram, Minute Maid contre Tropicana, concentré «démocratique» contre pur jus «élitiste»: les producteurs suivent avec attention une bataille qui a valeur de test. Les analystes prédisent, en effet, une spécialisation des productions: la Floride et les pays méditerranéens fourniraient les pays développés en pur jus. Le Brésil approvisionnerait les pays en développement en concentré. «C'est une vue de l'esprit», persifle Broekmans, qui ne croit pas une seconde à la percée du pur jus. Trop coûteux à transporter. Mais, déjà, à Rotterdam, des sociétés de stockage, tel le leader Hiwa, se préparent à l'arrivée des nouvelles techniques qui feront baisser le coût du voyage. Comme d'acheminer le pur jus sous forme de gros cubes surgelés empilés.\nEn attendant, certains brésiliens ont pris contact avec Joker. Histoire de prendre le vent. Jean-Pierre Roclore, président du holding, commente: «Ce qui les intéressait, c'était de savoir si notre goût pour le pur jus était une histoire purement française ou si la France est à l'avant-garde de la consommation européenne.» Elle pourrait bien - hélas! - se retrouver en queue. Les Allemands poussent, en effet, Bruxelles à supprimer dans la nouvelle législation européenne toute distinction entre un jus d'orange 100% pur jus et un ABC. Philippe Dardonville, ancien secrétaire général de l'Union des producteurs de jus de fruits, explique: «Demain, le consommateur achètera des ABC estampillés légalement pur jus qu'il prendra pour des 100% pur jus.» La perspective réjouit les brésiliens, Coca-Cola-Minute Maid et les grands conditionneurs nord-européens. Les rois du concentré et leurs feudataires ont tout à y gagner.\n«En Europe, en matière de normes, tout le monde fait déjà n'importe quoi», grogne Franck Bacot, gérant d'Ultifruits. Un libéral pur jus, comme les oranges qu'il presse la veille pour le lendemain dans sa petite usine de la banlieue sud-est de Paris. Sa production est confidentielle, 1,8 million de litres par an, mais, au bar du TGV, le quart de litre vaut 20 F. Bacot, qui va choisir ses fruits à Rotterdam, regarde les grands s'agiter et batailler. Il se veut loin d'une mêlée qui vient quand même battre ses portes. Un de ses gros fournisseurs de fruits à presser s'appelle Cutrale.", "url": "https://www.lexpress.fr/informations/la-bataille-du-jus-d-orange_626357.html"}, {"title": "Madelin sans complexes contre le FN", "text": "Ce n'est pas parce qu'on vous tend un piège qu'on est obligé de tomber dedans. Face à une gauche qui hurle «Gare aux fachos!» dès que la droite affirme des positions de droite, Alain Madelin a choisi l'indifférence. Rien ne le détournera de la stratégie qu'il a définie à l'égard du Front national: débattre afin de démontrer que le projet politique de Jean-Marie Le Pen est vide de sens. Mais par la pédagogie, pas avec des anathèmes.\n«Si je veux faire maigrir le FN, dit-il, la meilleure tactique ne consiste pas à dire à ceux qui ont voté FN qu'ils sont des malades mentaux. Il faut leur expliquer. Dans mes réunions, où il y a une partie de l'assistance qui a voté une fois au moins pour le Front, je dis: ?On vous explique que les immigrés sont responsables du chômage. C'est faux. Regardez les Etats-Unis.? Et je leur montre que c'est le chômage qui aggrave les problèmes d'immigration. J'ai le sentiment que cela marche. J'emporte l'adhésion du public. Ensuite, je parle des solutions.» L'ennui, c'est qu'au moment même où il lançait cette stratégie l'un de ses proches lieutenants, Philippe Vasseur, déclarait qu'il ne voyait pas pourquoi il récuserait les voix des élus frontistes lors de l'élection du président de la région Nord-Pas-de-Calais. Interviews, conférences de presse pour nier toute stratégie d'alliance: rien n'y fait.\nLe doute subsiste sur les intentions cachées de la famille libérale. Alors, Alain Madelin, à qui l'on a beaucoup reproché de ne jamais avoir renié ses engagements de jeunesse à l'extrême droite, met les choses au point: «C'était de l'antibolchevisme d'instinct. J'étais contre le Vietnam, contre le totalitarisme soviétique. Mais ce n'était pas une adhésion politique à l'extrême droite. Je confesse que c'était un peu primaire. C'est cet engagement antitotalitaire qui m'a conduit au libéralisme.»", "url": "https://www.lexpress.fr/actualite/politique/madelin-sans-complexes-contre-le-fn_498281.html"}, {"title": "L'usine modèle à recycler", "text": "Sur le papier, l'usine de Bacheforès, dans la banlieue de Bayonne (Pyrénées-Atlantiques), est une merveille technologique. Grâce à une méthode poétiquement baptisée le «trèfle», le centre devait trier les ordures et dissocier les matières putrescibles des objets en verre, en carton et en plastique. Les derniers étaient destinés à l'incinérateur; les premiers, après quelques jours dans une tour d'hygiénisation, seraient transformés en compost pour l'agriculture. En novembre 1990, date de l'ouverture, Jérôme Monod, président du groupe Lyonnaise des eaux-Dumez, présente cette «très belle réalisation comme un nouveau témoignage de notre volonté d'embellir et de mettre en valeur l'environnement en le préservant».\nSeptembre 1997. Une odeur d'?uf pourri s'immisce jusque dans la ville de Bayonne. Autour de Bacheforès, les habitants doivent se battre contre des nuées de moustiques en provenance directe de la décharge. Les enfants du centre aéré installé à proximité de l'usine restent confinés à l'intérieur d'un bâtiment dont les fenêtres sont calfeutrées par des chiffons. Une fois de plus, l'usine modèle est en panne. Et des montagnes d'ordures s'amoncellent devant sa porte. Quant aux boues, elles sont placées dans des tranchées - dont certaines sont creusées dans l'ancienne décharge officiellement fermée - et dégagent une odeur insupportable. Sans compter les «jus» qui glissent jusqu'à l'Adour. L'usine, elle, n'est même pas clôturée. Un photographe du quotidien Sud-Ouest, venu pour prendre quelques clichés, se retrouve happé par les sables mouvants des boues d'épuration, stockées sans aucune signalisation dans de grands trous. Si, grâce à une main amie, il n'y a pas perdu la vie, l'ensemble de son matériel gît actuellement au fond d'une fosse. L'usine, conçue pour prendre en charge 60 000 tonnes de déchets ménagers par an, parvient à peine, en fonctionnant jour et nuit - de l'aveu de son contremaître - à en traiter 50 000 tonnes. Et pour cause. Selon un rapport commandé par le district de Bayonne-Anglet-Biarritz, la conception même se révèle déficiente: «Sur les seize heures théoriques, une heure est perdue pour le démarrage et une autre pour l'arrêt de l'atelier. De deux à quatre heures d'arrêt par poste sont liées à des pannes ou à des dysfonctionnements.» Quant au tri promis, le crible mal conçu produit une «casse importante du verre contenu dans les ordures ménagères».\nLe rapport n'est guère plus positif concernant les tours d'hygiénisation: «Si le cahier des charges initial prévoyait un temps de séjour pour les ordures de trois jours, il n'est en moyenne que de vingt-quatre heures. Il est à noter qu'aucun paramètre ne contrôle le fonctionnement, qu'il s'agisse de l'humidité, du suivi des températures ou du taux d'oxygène. Les deux hygiénisateurs n'ont, par conséquent, aucun effet maîtrisé sur la fermentation du compost.» Autant dire que celui-ci «brille», selon l'expression des agriculteurs - mais pas par sa qualité: il recèle en grande quantité du verre cassé et des morceaux de plastique. Et, bien que gratuit, personne n'en veut. En conclusion, le rapport s'en prend à «la conception même de l'installation de Bacheforès, qui a présenté un caractère innovant non maîtrisé par le concepteur». Novergie, filiale de la Lyonnaise des eaux, responsable de l'usine, a refusé de répondre aux questions de L'Express. «De toute façon, tempère Alain Lamassoure, premier adjoint au maire d'Anglet, l'usine sera détruite d'ici à 2010.» Soit 12 millions de francs dépensés (le prix total de l'incinérateur) pour vingt ans de piètre amortissement.", "url": "https://www.lexpress.fr/actualite/societe/environnement/l-usine-modele-a-recycler_497098.html"}, {"title": "Télévision - Les émissions", "text": "-La Dame aux camélias\nIl y a cent cinquante et un ans, jour pour jour, s'éteignait Marie Duplessis, la muse qui inspira Alexandre Dumas pour sa célèbre pièce de théâtre. Cette superbe adaptation, signée Jean-Claude Brialy, n'a pas à rougir: dans le rôle-titre, Cristiana Reali pétille et souffre, aime et se déchire de passion pour le bel Armand Duval, élégant à souhait. Un agréable cadeau pour entamer l'année. D. K.\nJeudi 1er janvier, 13 h 35. Canal +.\n-Claude Monet, peintre\nEntre le jeune peintre, père de l'impressionnisme, et l'auteur des Nymphéas, une vie d'artiste bien remplie s'est écoulée. Les tableaux partagent la vedette avec des photos d'époque, des cartes postales, des images filmées, qui rendent ce documentaire particulièrement vivant et chaleureux. S. M.\nVendredi 2, 15 heures. La Cinquième.\n-Titanic, anatomie d'un naufrage\nAu programme: rien de moins que des révélations sur l'un des mystères de ce siècle. Comment expliquer que cet insubmersible se soit brisé brutalement en deux? Voici, pour la première fois, plus que l'ébauche d'une réponse. Une expédition sous-marine à la découverte de trésors inespérés, grâce à un robot qui plonge à près de 4 000 mètres (voir en pages Spectacles). S. M.\nVendredi 2, 20 h 30, et mercredi 21, 16 h 40. Canal +.\n- L'Amour en guerre\nLe devenir d'une famille aux prises avec les tensions sociales de notre époque: c'est le thème décliné par cette série de documentaires en quatre volets. Ce premier épisode suit le parcours hésitant d'une Américaine partagée entre son rôle de mère et ses amours homosexuelles. Confidences, explications et visite du quartier de lesbiennes d'Atlanta. S. M.\nTous les dimanches à partir du 4, 22 h 15. France 2.\n- Le Mystère dogon\nCette civilisation africaine perchée sur les falaises de Bandiagara, au Mali, a tout pour surprendre les ethnologues. Le sigui, leur cérémonie rituelle tous les soixante ans, raconte l'histoire de la création du monde. Le message de ce rite ne pourra être décrypté qu'en 2147. D'ici là, mystère... S. M.\nMardi 6, 22 h 10. Arte.\n-Mode\nLongues gazelles qui mêlent écorce d'arbre et mousseline, perles noires vêtues de raphia: 24 Heures a pénétré dans les coulisses du Salon de la mode d'Abidjan, où se réunissent tous les créateurs africains.\nSamedi 3, 12 h 30. Canal + (en clair).", "url": "https://www.lexpress.fr/informations/television-les-emissions_626546.html"}, {"title": "Théâtre:", "text": "-Le Toucher de la hanche\nAprès le théâtre avec L'Annonce faite à Marie, de Claudel, après le cinéma avec Pédale douce, Jacques Gamblin s'attaque au one-man-show. Son thème? La valse, l'amour, le bonheur de tourner dans les bras de celle qu'on aime. Gamblin a de la classe, de la tendresse, de l'humour. Il en connaît un rayon sur la vie qui vaut bien un tango ou une salsa. On se laisse aller: c'est une valse.\nGaîté-Montparnasse, 75014 Paris, 01-43-22-16-18. De 90 à 160 F.\n- Néron\nUn bon gros péplum avec deux vedettes, Denis Lavant (Néron) et Marie Trintignant (Poppée). Où l'on apprend comment le gentil garçon d'Agrippine se mue en empereur débauché et infantile pour montrer à sa maman qu'il est enfin devenu un homme. La farce se joue en sandales, ce qui n'est pas synonyme de légèreté. Les décors donnent dans la superproduction hollywoodienne et la mise en scène en appelle aux Monty Python. On sourit doucement. Mais ça ne casse pas trois pattes à une oie du Capitole.\nLe Trianon, 75018 Paris, 01-44-92-78-04. Jusqu'au 1er février. 150 et 240 F.\n- Quartett\nInspirée des Liaisons dangereuses, de Choderlos de Laclos, cette partie de cache-cache libertine signée Heiner Müller est un bijou de férocité qui nécessite une précision de joaillier jointe à une méchanceté d'entomologiste. C'est dire que la mise en scène est importante. Ici, elle manque singulièrement de force et d'imagination. L'élégance de Jean-Philippe Ecoffey et d'Hélène de Saint-Père ne suffit pas. Dommage! -\nRanelagh, 75016 Paris, 01-42-88-64-44. 130 et 160 F.", "url": "https://www.lexpress.fr/informations/theatre_626541.html"}, {"title": "Exposition: Vanuatu", "text": "Connu sous son ancien nom de Nouvelles-Hébrides (baptisées ainsi par Cook en 1774), situé dans l'océan Pacifique, au nord-est de la Nouvelle-Calédonie, l'archipel s'étire sur 900 kilomètres, avec plus de 80 îles. Pour la première fois, une exposition d'importance - 400 pièces - dissèque l'art du Vanuatu (le «pays qui se tient debout»), carrefour des sociétés océaniennes. On découvre que ces artistes anonymes, avec quelques végétaux, de la cendre et du corail, travaillent des oeuvres émouvantes d'un modernisme fou. Parmi elles, signalons les statues géantes en fougère arborescente, des masques géométriques, des casse-tête en bois précieux, des tambours ornés de figures, des coiffures polychromes, des tapa (écorces décorées) et une étonnante sculpture en fibres de l'île de Malekula, offerte par Matisse à Picasso en 1950.\nMusée national des arts d'Afrique et d'Océanie, 75012 Paris, 01-43-46-51-61. Jusqu'au 2 février. 38 F. Catalogue (RMN): 350 F.", "url": "https://www.lexpress.fr/informations/exposition-vanuatu_626539.html"}, {"title": "De Condé à Chirac", "text": "«Les Chodron de Courcel? Disons que c'est la très grande bourgeoisie. La particule est assez récente.» Tel est le verdict de Bernadette, qui connaît parfaitement l'échelle des valeurs en vigueur dans l'aristocratie et qui appartient, du côté de sa mère, à une famille beaucoup plus ancienne.\nLes Chodron sont originaires de la région de Toul et de Verdun. On trouve un Joseph Chodron contrôleur général des domaines du prince de Condé au XVIIIe siècle. L'aïeul de Bernadette, Louis Chodron de Courcel, diplomate, fut secrétaire de Talleyrand et doté\ndu titre de baron par Napoléon III. Son oncle, Geoffroy Chodron de Courcel, fut un compagnon du général de Gaulle dès 1940. Bernadette a d'ailleurs toujours vécu dans l'admiration du Général. Pendant la guerre, sa famille, réfugiée dans la propriété grand-maternellede Lot-et-Garonne, s'engagea dans la Résistance.", "url": "https://www.lexpress.fr/informations/de-conde-a-chirac_626534.html"}]