[{"title": "Encore le progrès", "text": "Si j'en crois les nouvelles, Groucho Marx aurait eu des sympathies pour le marxisme, et les seuls candidats présentés par Metz pour tous, parti méconnu et lorrain, aux dernières législatives l'ont été en Guadeloupe. On voit par là que, si le rêve est une activité sérieuse, la réalité demeure une affaire rigolote.\nPrenez le micro-ondes. Il n'y a pas là, au premier regard, de quoi se tordre. Un zoologue de mes amis, ayant suivi de bout en bout la décongélation d'une blanquette, m'assure qu'il est plus captivant d'étudier la psychologie d'une éponge. Une blanquette à l'ancienne, pourtant. C'est que le comique ondin est dans la chute. Un four banal se surveille, son charme est là; le micro-ondes se borne à ronronner avant de se lancer dans les gags. La pizza la plus craquante peut vous donner à la sortie un Essuie-tout taché de sauce. La soupe vous arrive en rondelles, tiède ici, glacée là, et le bol est brûlant. Quel débutant n'a connu ces moments hilarants: le pain changé en ouate ou en charbon, les oeufs dynamités? Mon appareil, un jour, éclata. Un trou de 7 centimètres s'ouvrit au capot dans une odeur de cramé. Le réparateur fut, dans cette ambiance de guerre, d'un sang-froid admirable. «Vous l'aurez mal nettoyé», me dit-il en palpant l'engin qui ressemblait à une ambulance bombardée par erreur. Ce qui est arrivé à M. Datta est plus classique. Ce jeune Indien venu étudier aux Etats-Unis assistait, médusé, au réchauffement de son dîner. Il se disait que le progrès est une chose désopilante quand un ami passé par là lui apprit que le feu d'artifice n'était pas une technique de cuisson normale, et qu'il aurait dû ôter le papier alu. C'était en 1980. M. Datta en resta obsédé par les énigmes du micro-ondes. Ainsi, pourquoi ne lui procurait-il jamais ce qu'il est convenu d'appeler au pays de Gandhi du «tout chaud»? M. Datta comprit que l'homme avait conçu cette merveille sur un coup de tête, dans un de ces éclairs de génie qu'il a parfois, et qu'il était temps de se demander comment ça marche. Il vient de mettre au point le logiciel espéré des fabricants de barquettes et des traiteurs: des taches allant du bleu au rouge signalent que des parties du plat sont encore gelées quand d'autres déjà sont bouillantes. On s'en doutait mais là, c'est en couleurs.\nDes efforts héroïques sont tentés pour hisser le micro-ondes au-dessus de sa condition: celle d'une machine à pop-corn avec des options. On peut même y rôtir un poulet, m'assure la notice du mien - le rescapé du blitz. Il suffit d'en achever la cuisson au four traditionnel, précise-t-elle ensuite. Tout micro-ondes un peu ambitieux, un peu doué, a pour songe fou de réinventer la cuisinière. Mais des philanthropes ont voulu qu'il se rende utile en attendant. Et voici, je lis ça dans Le Monde, la Microwave Bank: un écran à cristaux liquides, sur la porte, autorise à traiter ses affaires de banque. Qui n'a rêvé, en préparant son repas, d'opérer des virements?\nL'engin permet aussi de surfer sur la Toile. L'intention est d'amener à l' «ordi» (comme on dit dans Biba) ceux qui n'ont pas d'ordi. Dont on soupçonne que la plupart se tiennent réfugiés à l'office. De la même façon que le porte-parapluie est inscrit dans le destin de la baratte, tout l'électro-ménager devrait ainsi finir dans la peau bleutée d'un ordi. Cela m'évoque ce projet de supprimer les cabines téléphoniques les moins courues et d'acculer au portable ces êtres frustes qui déambulent les mains aux poches. Que les petits-enfants de ces primitifs n'aillent pas le rouge au front et disant: «Pépé marchait par les rues sans téléphoner et il cuisinait sans consulter son compte en banque.» L'homme de demain sera différent d'un émetteur-récepteur en ceci qu'il connaîtra des élans de tendresse, des maux d'estomac et des chagrins d'amour. Selon une étude britannique, c'est déjà un message toutes les trois minutes qui transite par l'employé moyen. Ce qui, pour avoir quelque chose à communiquer, laisse un délai très court. On ira, c'est sûr, vers les bouchons. Les boîtes vocales stationnées en double file. Des R2 vous coupant sous le nez. Des e-mails qui klaxonnent et des «Moi aussi, je travaille!» hurlés par des Post-it. Puis il y aura des journées sans messages. Sur le modèle de cette journée sans voitures dont tout le monde fut content. A commencer par ces automobilistes entrevus sur France 2. Expliquant, tout réjouis, que cela n'avait jamais si bien roulé. Une journée sans voitures, moment idéal pour sortir sa bagnole.", "url": "https://www.lexpress.fr/informations/encore-le-progres_630526.html"}, {"title": "Malaise en Malaisie", "text": "Après l'arrestation de l'ex-no 2 du régime, la contestation prend de l'ampleur\nLe procureur Kenneth Starr ferait-il des émules? Mahathir Mohamad, le très autoritaire Premier ministre de Malaisie, vient de faire coffrer pour «crime de sodomie» son ancien dauphin et ministre des Finances, Anwar Ibrahim. En expliquant qu'il ne pouvait pas «accepter qu'un homme qui est un sodomite devienne le leader de ce pays». Surtout, cela va sans dire, si cet homme est passé dans l'opposition... Limogé le 2 septembre du gouvernement puis, dès le lendemain, de son poste de vice-président du parti au pouvoir, Anwar était aussitôt passé à l'offensive en lançant un Mouvement de la réforme et en organisant une série de meetings à travers le pays. Quelques heures avant son arrestation, le dimanche 20 septembre, il haranguait plusieurs milliers de ses partisans du balcon de la plus grande mosquée de Kuala Lumpur, appelant à la démission son ancien patron. Un crime de lèse-majesté aux yeux de Mahathir.\nLa brouille entre les deux hommes est une conséquence directe de la crise asiatique. Le Premier ministre et l'ancien ministre des Finances ont des conceptions économiques diamétralement opposées. Le premier ne veut pas entendre parler des remèdes préconisés par les institutions financières internationales, qu'il estime inadaptés à l'Asie. Il préconise au contraire un mélange de dirigisme - il a rétabli le contrôle des changes cet été - et de relance budgétaire. Anwar, lui, défend une politique plus conforme à l'orthodoxie, fondée sur la rigueur et la libéralisation. Sur cette divergence de fond est venu se greffer, au début de l'été, un autre débat, les partisans d'Anwar accusant Mahathir de gouverner au profit d'une petite élite et d'avoir fragilisé l'économie en développant un système clientéliste.\nLe divorce était devenu inéluctable. Mais le chef du gouvernement malaisien n'imaginait sans doute pas qu'en faisant mettre sous les verrous son ancien adjoint il allait provoquer les plus grandes manifestations antigouvernementales qu'ait connues le pays depuis vingt ans. Reste à savoir si cette vague protestataire pourra s'inscrire dans la durée. Mahathir conserve un pouvoir sans partage sur le parti, la haute fonction publique et, surtout, les forces de l'ordre. Les contestataires sont issus de milieux très disparates. La nouvelle classe moyenne, qui soutient le mouvement parce qu'elle a beaucoup souffert de la crise, y côtoie les communautés d'origine chinoise, véritables laissées-pour-compte du «système Mahathir», et les islamistes, sur lesquels s'est toujours appuyé Anwar. Un pas important a cependant été franchi le 27 septembre avec la création, par plusieurs partis d'opposition, pour la première fois, d'une coalition. Objectif: mener une campagne de lutte en faveur des «réformes» et de la «justice sociale». Un défi à l' «asiatisme» défendu par Mahathir. Cette idéologie, selon laquelle les peuples de la région préféreraient l'ordre à la liberté, pourrait bien ne pas résister à la crise...", "url": "https://www.lexpress.fr/informations/malaise-en-malaisie_630521.html"}, {"title": "Quelle page tournez-vous?", "text": "Chers amis allemands, j'espère que Helmut Kohl saura reconnaître dans sa défaite électorale le dernier succès de ses seize années de pouvoir. Avec lui, contre tant d'autres, l'Allemagne s'est réunifiée sans fièvres ni tapages xénophobes et nationalistes. Avec lui, elle a consolidé la Communauté européenne au point de lui sacrifier son mark fétiche. Avec lui, rodée à la démocratie, elle congédie sans mélodrame le plus grand chancelier de son histoire. La démocratie, c'est l'alternance, Cincinnatus retrouve sa charrue.\nVotre volonté de «tourner la page» traduit un naturel désir de changement. Vous pourrez peut-être, comme vous l'entendez, adoucir la vie quotidienne, fraterniser davantage, faire mieux en écologie et, je l'espère, pas moins bien en économie. N'êtes-vous point portés par un deuxième miracle allemand, déjà sur les rails? Depuis 1989, votre pays a reçu, assisté tant de personnes en détresse: 500 000 réfugiés d'ex-Yougoslavie, 2,5 millions d'Allemands d'au-delà des frontières et, surtout, vos concitoyens de l'ex-République démocratique, dont le sort matériel (retraite, assurance-maladie, allocation chômage) fait l'envie de tous leurs anciens collègues de la prison des peuples soviétique. Je sais qu'ils se plaignent des lenteurs dont ils ont puni Kohl, preuve qu'ils s'adaptent et adoptent nos défauts si vite qu'ils ont déjà oublié d'où ils sortent.`\nCroyez que les Français, qui contemplent vos efforts, admirent votre dynamisme. Tandis qu'en moins de dix ans vous intégrez 20 millions de personnes, nous chicanons, tergiversons et nous empaillons pour cent fois moins: 200 000 immigrés sans titre de séjour!\nVotre décision de «tourner la page» manifeste, avec éclat, la rupture avec le passé et ses accablants souvenirs. Vous proclamez haut et fort qu'à la troisième génération les petits-enfants ne doivent pas payer pour les crimes des grands-pères. D'accord, l'obsession des neiges sanglantes est maladie. Mais l'oubli pur et simple n'est pas santé. Vos provinces de l'Est cultivent l'irresponsabilité touchant le nazisme puis le communisme; dans ces trous de mémoire crapahutent de jeunes émules de Rudolf Hess et des nostalgiques de l'ordre rouge.\n1800, 1900, 2000, à chaque entrée de siècle, l'Europe rêve éveillée: les mauvais temps sont derrière, finies les guerres et la misère, adieu les idéologies, l'avenir est garanti rose. Evitons de nous duper et de nous doper, derechef, d'une Schwärmerei (fantasme) sentimentale et millénariste. Le génocide, ce n'est pas jadis, mais aujourd'hui (Rwanda, 1994). Les épurations ethniques n'ont pas lieu aux antipodes mais, ici et maintenant, au coeur de notre continent. La haine raciste menace et chez nous et chez vous. Sur la planète, point de magie: les dictatures totalitaires n'ont pas toutes disparu, ni les fanatismes religieux et belliqueux. Ni, malheureusement, notre tentation de baisser pudiquement les yeux. Tourner une page d'histoire, oui, mais garder le livre ouvert.", "url": "https://www.lexpress.fr/informations/quelle-page-tournez-vous_630519.html"}, {"title": "Jospin en analyse", "text": "Dans Le Disciple, Eric Dupin débusque les fragilités du Premier ministre, et résume l'art politique que lui a légué Mitterrand\nIl est courageux de traquer aujourd'hui le mitterrandisme caché de Lionel Jospin, alors qu'il fit du «droit d'inventaire», ce reniement poli, le secret de sa résurrection politique en 1995. Malgré un propos un peu aride et trop esclave du récit de la première année de Jospin à Matignon, Eric Dupin arrive à donner corps à ce Disciple et à classer, comme en un bréviaire, les leçons de pouvoir que l'actuel Premier ministre a remâchées deux décennies durant aux côtés de François Mitterrand. Mais il parvient surtout à dégager les grandes différences entre les deux hommes: Jospin est un «pessimiste actif», tandis que Mitterrand «fut le scénariste de sa propre aventure»; l'ancien président était mû par un inconscient conserva- teur, tandis que son héritier lutte contre une nature «marxienne». Affirmant que Jospin fut, en sa jeunesse, membre du Parti communiste internationaliste sans en apporter la preuve, Dupin pèche par excès d'audace, mais il n'en est pas moins convaincant quand il pointe les défauts de l'armure jospinienne, qui pourraient devenir béances aux premières vraies difficultés politiques. A moins que l'intéressé, conscient, ne les colmate: comme Mitterrand, Lionel Jospin agit à chaque instant de sa vie en pur politique...\nLe Disciple, par Eric Dupin. Plon, 240 p., 118 F.", "url": "https://www.lexpress.fr/informations/jospin-en-analyse_630514.html"}, {"title": "Jean Prével, directeur adjoint de l'Apec", "text": "«Les cadres se plaignent d'une surcharge de travail»\n>L'Apec vient de publier Cadroscope climat, son enquête annuelle sur la situation professionnelle des cadres. Quels sont les principaux enseignements de ce sondage?\nTout d'abord, la sérénité des cadres, qui se déclarent très attachés à leur travail et à leur mission. La grande majorité d'entre eux (85%) s'estiment toujours globalement satisfaits de leur situation professionnelle. L'enquête révèle par ailleurs qu'avec la reprise leurs préoccupations ont changé: il y a cinq ans, la sécurité de l'emploi arrivait en tête; aujourd'hui, le salaire est redevenu un élément important. Ce qui me frappe également, c'est que 56% des cadres jugent leur charge de travail excessive. Ils n'étaient que 45% à faire cette réflexion il y a cinq ans.\n>Pourquoi sont-ils de plus en plus nombreux à se plaindre d'une surcharge de travail?\nLes licenciements effectués durant la crise ont réduit la taille des équipes, entraînant un surcroît de travail pour tous les salariés. Mais, pour les cadres, être surchargé fait aussi partie du décorum. Ceux qui ont des responsabilités hiérarchiques mettent souvent un point d'honneur à arriver les premiers au bureau et à partir les derniers. Les commerciaux, eux, n'ont jamais pris l'habitude de compter leur temps. En revanche, le temps de travail a une signification tout à fait réelle pour les cadres producteurs: auditeurs, consultants, informaticiens analystes, téléconseillers sur une hot line. Ils se pressent les méninges et produisent. La surcharge est donc très concrète. Ils regardent la pendule, comme des ouvriers spécialisés sur une chaîne. Et les discussions sur la réduction du temps de travail, ces dernières années, ont sans doute renforcé leur préoccupation.\n>Quel est l'état d'esprit des jeunes cadres?\nMalgré la reprise, ils gardent leurs distances. Ils sont sérieux et pragmatiques dans leur travail, mais plus cyniques que leurs aînés. «Ni l'entreprise ni moi n'avons prononcé de voeux», se disent-ils. Ils ont moins d'illusions, moins de colères et moins d'exigences. Ce ne sont pas des fumistes, mais il ne faut pas leur demander trop de sacrifices.", "url": "https://www.lexpress.fr/informations/jean-prevel-directeur-adjoint-de-l-apec_630507.html"}, {"title": "Le contrat de qualification", "text": "Il permet de mettre le pied à l'étrier tout en se formant. Avantages et limites\nLe contrat de «qualif» est, avec l'apprentissage, l'un des piliers de l'enseignement en alternance, dont le succès ne se dément pas. Ce contrat de travail à durée déterminée de six à vingt-quatre mois, né de l'accord interprofessionnel signé en 1983 entre patronat et syndicats, reste relativement méconnu du public à qui il est destiné: les jeunes de 16 à 26 ans «sortis du système scolaire sans qualification ou ayant une qualification ne leur permettant pas d'obtenir un emploi». En 1997, 121 000 contrats de ce type ont été signés, un chiffre qui devrait être sensiblement identique en 1998, voire «en légère augmentation», selon le ministère du Travail.\n1. Quel est l'intérêt du contrat de qualification pour l'employeur?\nToute la philosophie du dispositif repose sur le principe du «donnant, donnant»: en échange de la formation offerte au jeune, l'entreprise profite d'une diminution du coût du travail. Concrètement, l'employeur perçoit une prime à l'embauche de 5 000 francs, portée à 7 000 si le contrat est d'une durée supérieure à dix-huit mois et s'il est signé avant le 31 décembre prochain. Le chef d'entreprise bénéficie en outre d'une exonération des cotisations patronales de Sécurité sociale pour la part de la rémunération ne dépassant pas le Smic.\n2. Vous avez droit à une formation qualifiante\nUn quart au moins de la durée totale du contrat est réservé à la formation. Celle-ci doit être dispensée dans un établissement spécialisé ainsi que sur le lieu de travail, où le jeune est placé sous la responsabilité d'un tuteur. Garantie supplémentaire: la formation doit déboucher sur une qualification reconnue par la branche. Vérifiez bien que ces obligations sont respectées par l'entreprise qui vous emploie.\n3. A quelle rémunération pouvez-vous prétendre?\nTout dépend de votre âge et de votre ancienneté dans le contrat. En première année, vous percevrez 30% du Smic si vous avez moins de 18 ans, 50% entre 18 et 21 ans et 65% au-delà. En deuxième année, ces chiffres sont respectivement portés à 45%, 60% et 75% du Smic. L'entreprise est libre de compléter ce minimum légal par un revenu supplémentaire.\n4. L'entreprise est-elle tenue de vous recruter à l'issue du contrat de qualification?\nAbsolument pas. L'employeur n'est soumis à aucune obligation d'embauche. «L'objectif du dispositif est d'offrir une formation et une expérience professionnelle aux jeunes», rappelle-t-on au ministère du Travail, où l'on ne dispose d'aucune étude statistique sur le nombre de candidats engagés en CDI par l'entreprise où ils ont effectué leur contrat de qualification. Il n'empêche: l'expérience montre que le cas est fréquent. En outre, à l'heure où l' «employabilité» est devenue le maître mot des ressources humaines, vous devriez réussir à monnayer sans trop de difficultés auprès d'autres employeurs les compétences acquises pendant cette période de formation. Voilà pourquoi la Dares (Direction de l'animation de la recherche, des études et des statistiques, au ministère du Travail) estime que ce dispositif reste «sans doute le plus efficace sur le long terme si l'on se place du point de vue de l'insertion professionnelle».", "url": "https://www.lexpress.fr/informations/le-contrat-de-qualification_630502.html"}, {"title": "Le compagnon des artisans", "text": "Jean Bergeron est tombé amoureux des artisans! C'était il y a cinq ans. En donnant un coup de main à la journaliste Laurence Bonnet, qui préparait un livre sur les artisans d'art, il a rencontré «des gens de parole merveilleux, mais trop discrets, empêtrés dans leurs problèmes de charges, de bail et de transmission». Il n'en fallait pas plus pour enflammer cet homme des croisades. Déjà, en 1982, le cofondateur d'Essilor avait répondu à l'appel du Comité Colbert, alors quelque peu moribond. C'est de son époque que datent les premières opérations prestigieuses du fameux Comité, du musée de la Monnaie de Paris à Munich, en passant par le Japon et New York, redonnant leurs lettres de noblesse à l'industrie française du luxe. En 1987, on lui propose un nouveau défi: la présidence de Chaumet France. Il fonce. Cinq ans plus tard, il tire sa révérence. Le voici aujourd'hui reparti sur un champ de bataille comme il les aime. Donner aux artisans les moyens de se faire reconnaître, leur apprendre à marcher ensemble et, pour tout cela, user de son imposant carnet d'adresses. En 1994, il donne le la en suggérant la création des Grands Ateliers de France. Aux 5 membres fondateurs s'ajoutent bientôt quelques dizaines d'autres. Et Jean Bergeron de rentrer dans un monde féerique où des ébénistes- restaurateurs côtoient des argenteurs sur métaux, un fabricant d'aiguilles d'horloge, des facteurs de clavecins, un faïencier ou encore une parcheminière... Autant de mains en or qui fascinent le joaillier d'un jour.", "url": "https://www.lexpress.fr/informations/le-compagnon-des-artisans_630499.html"}, {"title": "Emir de nulle part", "text": "Aussi vagabond que les Rom dont il s'est fait le héraut, le Bosniaque Emir Kusturica présentait Chat noir, chat blanc en première mondiale au Monténégro. L'Express y était\nIl a une tête de boxeur, des yeux bleus et un charme fou - dont il sait parfaitement se servir. Musulman d'origine bosniaque, né à Sarajevo (le 24 novembre 1954), il a, en 1991, choisi de quitter son pays ravagé par l'horreur - la mort dans l'âme. Il raconte les Tsiganes à travers la majorité de ses films, donne ses rendez-vous chez Goldenberg, rue des Rosiers, dans le Marais parisien - l'un des quartiers qu'il préfère. Bref, Emir Kusturica, ni gitan ni juif, mais cinéaste maintes fois primé, nous offre aujourd'hui son lion d'argent récolté à la Mostra de Venise, Chat noir, chat blanc. Une fable généreuse, extravagante et burlesque, véritable ode à la nature, à l'amour et à la musique. Preuve flagrante que Kusturica a repris goût à la vie depuis le KO infligé par certains intellectuels qu'il juge «malhonnêtes» en réponse à son percutant Underground. La première mondiale de son film s'est déroulée dans une petite station de sports d'hiver du Monténégro, Zabljak (1 500 mètres d'altitude), en présence de toute l'équipe du film, de ses amis yougoslaves et du jeune président monténégrin, Milo Djukanovic. Cette manifestation insolite, Emir Kusturica l'avait décidée ainsi. La projection devait se dérouler sur un écran gonflable au milieu d'un lac, et être suivie de concerts tsiganes et rock and roll jusqu'au petit matin. Une pluie glaciale d'un automne précoce est venue bousculer le programme. Mais elle n'a pas abattu l'énergique Kusturica. Et la fête - bien que moins explosive et plus retenue que prévue - a quand même eu lieu. Retour sur image.\nRestaurant Jo Goldenberg, 9 septembre. Entre une séance photo dans la rue et un coup de téléphone sur son portable, Kusturica, homme pressé mais bien organisé, prend le temps d'accorder un entretien. Sincère, direct et sûr de lui. Cigare et café brûlant à portée de main, il parle de tout. De son enfance (Sarajevo, les copains voyous), de l'art (Chagall, Vinci), de ses passions (mer, nature), de ses obsessions (les machines infernales, les oies), de la vie en général et de son dernier film en particulier. Logique, puisque le cinéma et Kusturica ne font qu'un. Et, si Chat noir, chat blanc met en scène les Tsiganes, c'est qu'ils portent en eux certaines valeurs, une façon d'appréhender le monde qui lui sont chères. «Les Rom possèdent une joie de vivre et un appétit insatiable pour les choses naturelles, un amour inaltérable pour la musique et sont d'authentiques aristocrates. Même s'ils ne cessent de se ?carotter? entre eux, ils respectent profondément l'être humain. Lorsque je fais des films en leur compagnie, je deviens plus humain. De plus, ce sont des nomades, comme moi. Je vis hors de mon pays depuis dix ans. Et, à Paris, j'habite dans un quartier juif, car je me sens proche de cette communauté. Tout cela peut paraître irrationnel, mais je fonctionne toujours à l'instinct, et je le laisse agir plutôt que de vouloir chaque fois apporter des réponses précises à mes questions.»\nChat noir, chat blanc est donc l'histoire de Matko le Gitan (Bajram Severdzan, acteur rom qui travaille parallèlement dans une manu- facture de tabac et tente une carrière de chanteur). Matko vit de petites magouilles entouré de son fils Zare, magicien au coeur pur (Florijan Ajdini, fils d'un champion de boxe et membre de la Compagnie d'art dramatique rom de Pristina), et de son père, Zarije (Zabit Memedov, l'amant loufoque de l'inoubliable grand-mère du Temps des Gitans, Ljubica Adzovic, également au générique). Tout roule pour Matko jusqu'au jour où il se fait arnaquer par Dadan, dangereux gangster qui carbure à la coke et à la techno (Srdan Todorovic, formidable comédien professionnel, non tsigane et ancien batteur d'un groupe de rock), qui lui propose, pour rembourser sa dette, de marier Zare à sa petite soeur Ladybird, haute de «un mètre et des micro- poussières». Or Zare en aime une autre, la blonde et pétillante Ida (Branka Katic, jeune comédienne de Belgrade, une révélation). Au cours de la cérémonie du mariage, Ladybird se fait la belle, rencontre dans sa fuite Grga Veliki le géant (Jasar Destani; ouvrier dans une fonderie près de Skopje, il fait ici ses premiers pas à l'écran), dont elle tombe aussitôt amoureuse. Et ce pour la plus grande joie de Grga Pitic (Sabri Sulejmani, tsigane, ancien propriétaire d'un salon de cirage de chaussures dans la plus grande gare de Zagreb), vieux parrain de la communauté gitane, patron de Dadan, ami «à mort» du père de Matko, et dingue de Humphrey Bogart dans Casablanca. Le film, lui, conte de fées oblige, s'achève par un happy end. Après des courses-poursuites foldingues et moultes péripéties, dont celle, hilarante, d'une cantatrice hirsute, capable d'extirper un clou planté dans une poutre au moyen de ses deux énormes fesses.\nSelon son habitude, Emir Kusturica joue sur les contrastes visuels et rythmiques, jongle avec les genres cinématographiques et musicaux. «Dans mon enfance, à Sarajevo, je passais mon temps à voir des westerns; j'adore également le comi-que décalé des films muets, comme celui de Mack Sennett. Quant à la musique, j'aime le rock - j'ai joué de la basse dans un groupe - et je suis un inconditionnel des musiques traditionnelles, notamment gitanes.»\nDans Chat noir, chat blanc, on retrouve la patte caractéristique du réalisateur. Dès le début, les composantes du film, émotionnelles ou matérielles, sont réunies en une seule séquence. La sieste, le soleil, l'eau, le jeu de cartes, l'humour et la dérision. Côté image et lumière, le travail du directeur de la photographie, Thierry Arbogast (il a opéré, notamment, sur les films de Joris Ivens, de Luc Besson, d'André Téchiné et de Nick Cassavetes), donne un coup de baguette magique à une mise en scène parfaitement maîtrisée. Logique, Kusturica a du flair et le chic de savoir bien s'entourer. Au cinéma comme dans la vie.\nAéroport de Belgrade, 18 septembre. Maja, la brune et charmante femme d'Emir Kusturica, encadrée des musiciens du groupe No Smoking, auteur de la musique du film (voir l'encadré), ouvre la route qui conduit vers les montagnes du Monténégro. Les noms des villes défilent, Cacak, Uzice, Pljevlja - pincement de coeur à la vue du panneau signalant Sarajevo sur la droite. 400 kilomètres avalés à toute allure, gymkhana entre les charrettes et les camions sur une chaussée cahoteuse. Technique «talon-pointe» dans les virages en épingle.\nA l'arrivée, Zabljak. Paradis sous un coin de parapluie. Silence, air pur, vaches, moutons et forêts de sapins. Le ciel crachouille et il fait froid. Kusturica, débarqué, la veille, directement du festival de Venise, cigare au bec, affublé du ciré de marin jaune et bleu qu'il porte d'ordinaire sur le voilier qui l'emmène régu- lièrement loin de la folie du monde, accueille à l'hôtel (style montagnard, confort rustique) les amis. Les huiles invitées arriveront demain. Beaucoup plus tard, il se retire dans son chalet en bois, situé à proximité. Kusturica, «l'homme de nulle part», comme il se plaît à le répéter, sait choisir ses points d'ancrage: une petite maison l'attend également en Normandie.\nSamedi matin, 19 septembre. Malgré la chevelure hirsute et la barbe naissante, le capitaine Kustu semble à peu près disponible et frais - résultat d'une longue pratique du jogging et d'un breuvage vitaminé concocté maison. M. Emir, donc, met sa carcasse en branle, actionne la cinquième et commence à superviser l'ordonnance de cette journée particulière, surtout pour les habitants du village. C'est lui qui a offert l'installation du son Dolby pour la salle de cinéma et demandé de passer le film en boucle, afin de permettre à chacun de le voir. «Je souhaite apporter à ces gens trop isolés un peu de connaissance, de liberté. Et un peu de culture à certains arrivistes de la vallée qui ne pensent qu'à l'argent», explique-t-il non sans humour. Après ce week-end «spécial Kusturica», le kino de Zabljak continuera de fonctionner. «Je compte aussi créer ici un festival de courts-métrages réalisés par des étudiants, ajoute-t-il en sirotant un verre de jus de raisin, accoudé au bar de l'hôtel. J'ai aussi le projet d'ouvrir une école internationale d'art cinématographique sur la côte adriatique, juste au pied des montagnes.» Il se donne deux ans pour concrétiser ces envies. D'ici là, il compte adapter à l'écran le roman de l'écrivain anglais D. M. Thomas, L'Hôtel blanc, qui dresse le portrait d'une femme prise dans les tourbillons du nazisme et du bolchevisme. «Deux versions du fascisme», dit ce hors-la-loi qui refuse les systèmes établis, politiques, économiques ou intellectuels. Et distille à travers ses films un état de veille permanent. «Rien ni personne n'a réussi à entamer mon intégrité. Mais cela exige pas mal d'effort.»\nIl est 14 h 30, et Kusturica se prête consciencieusement aux interviews à répétition des journalistes locaux venus suivre l'événement, signe des autographes aux groupies, puis donne une conférence de presse avec les comédiens principaux devant les caméras des télés yougoslaves. Près du lac, sous une légère bise, les machinistes démontent les estrades où devaient jouer les orchestres. En début de soirée, à la projection officielle, le public, ravi, applaudit. Le président «Milo» aussi. Le dirigeant de la coalition «mieux vivre» - adversaire attitré de Milosevic «le Grand» - également présent à Venise, vient de comprendre enfin les dialogues truculents de Chat noir, chat blanc: le dialecte rom est sous-titré en serbo-croate! A l'extérieur du cinéma, un embryon de feu d'artifice illumine les cuivres de la fanfare tsigane en marche vers le second hôtel, lieu des réjouissances «col blanc, blouson noir».\nCe soir, Kusturica se la joue «smoking». Rasé, veste, chemise repassée. Sobriété affichée. Producteurs et amis politiques partagent sa table, située à l'écart du superbe buffet dressé à la hâte. Les musiciens accélèrent le tempo, les convives lâchent leur assiette pour taper des mains, et l'un des vieux Tsiganes, héros du film, esquisse une danse avec la petite Ladybird. «Prenez soin de lui, avertit Kusturica, attentif à la scène. A 65 ans, un Gitan en a 20 de plus.» Le groupe No Smoking, au look très Blues Brothers, prend la relève. Stribor, fils d'Emir et de Maya, est à la batterie. Le violon électrique tchatche avec les guitares. Le chanteur s'époumone, debout sur les tables, et gesticule à en faire péter les boutons de son pantalon pattes d'eph. Emir Kusturica sourit. Ambiance cocasse et chaleureuse... Mais, à 2 heures du mat, la rigueur Eastern, intraitable, verrouille les portes. Rideau. Maudite météo.\nDimanche 20 septembre. Café noir, séances photo et entretiens. Kusturica assure, toujours aussi pro. Avant de repartir le soir (voiture + chauffeur) en direction de Belgrade. Le lendemain matin, on le retrouve à l'aéroport. Sa femme, Maja, part rejoindre leur fille Dunja (12 ans), restée à Paris. Emir Kusturica, lui, s'envole vers Zurich, pour la promotion de Chat noir, chat blanc. Sois patiente, Dunja, papa est en voyage d'affaires.", "url": "https://www.lexpress.fr/informations/emir-de-nulle-part_630494.html"}, {"title": "Le secret de famille du Führer", "text": "Hitler avait-il des origines juives, comme l'affirmèrent certains à partir des Mémoires de Hans Frank\"\nLa scène primitive de la controverse sur la généalogie de Hitler - qui était réellement son grand-père? Etait-il juif, comme le prétendent certains? - est le site de Döllersheim, dans le Waldviertel, contrée agricole du nord de l'Autriche, près de la frontière tchèque. Là se trouvait un petit village, totalement rasé dans des circonstances non élucidées - ordre de Hitler? - pendant la guerre. Il possédait une église qui abritait autrefois le registre paroissial où ont été consignés certains épisodes de l'histoire familiale du Führer: la naissance illégitime de son père, Alois Schiklgruber, l'étrange mariage tardif de la mère de celui-ci avec le grand-père officiel de Hitler, Georg Hiedler, sans que celui-ci devienne pour autant responsable de l'enfant, et enfin le changement de nom. Quarante ans après être né Alois Schiklgruber, le père du futur Führer est effet devenu Alois Hitler. Treize ans avant la naissance d'Adolf.\nCe terrain vague, tout ce qui reste du village de Döllersheim, est une métaphore des archives historiques effacées et incomplètes sur lesquelles les biographes - notamment Robert Waite - fondent leurs tentatives pour expliquer les origines d'Adolf Hitler. J'ai passé des années à enquêter sur chaque indice de cette controverse relative au grand-père juif qu'aurait eu Hitler, ou au moins à l'angoisse que constituait pour lui l'impossibilité d'être sûr de son ascendance. Certains veulent y voir l'origine de son antisémitisme. Les doutes sur sa filiation et sa propre pureté raciale, la crainte d'avoir hérité du «sang juif» d'un grand-père inconnu auraient selon eux poussé Hitler à des attitudes et des actes d'un antisémitisme toujours plus virulent pour prouver (à ses propres yeux autant qu'à ceux des autres) qu'il n'avait pas été «infecté», se débarrassant de ses soupçons quant à l'existence d'un juif en lui en éliminant tous les juifs autour de lui.\nQue trouve-t-on à l'appui de cette théorie? Essentiellement une source: le témoignage de Hans Frank, condamné à mort comme criminel de guerre à Nuremberg. Avant d'être pendu, il rédigea dans sa cellule des Mémoires qui ne furent publiés qu'en 1953. Depuis lors, les chercheurs se sont vivement affrontés sur l'histoire racontée par Hans Frank dans ce texte posthume: l'ancien chef nazi prétendait que, alors jeune avocat au service de Hitler, il fut, en 1930, chargé par celui-ci d'une enquête de confiance. Hitler faisait l'objet d'un chantage de la part d'un jeune demi-neveu, William Patrick Hitler, qui vivait alors avec sa mère à Liverpool: il lui réclamait de l'argent, sous la menace de révéler son secret de famille à la presse anglo-saxonne. Le récit de Hans Frank est en partie vrai: non seulement ce chantage a eu lieu, mais Hitler a payé son neveu. Mais de quel secret de famille s'agissait-il? Nous n'avons, sur cette question, que la parole de Hans Frank. Hitler, lui ayant révélé son secret intime, l'aurait envoyé en Autriche pour tirer au clair sa généalogie: qui était vraiment le père de son père né illégitime? Hans Frank dit avoir découvert des «documents de paternité» - une correspondance entre une famille juive et les grands-parents paternels de Hitler - indiquant, selon lui, qu'un jeune homme de 19 ans avait engrossé la grand-mère de Hitler, alors âgée de 40 ans et domestique chez une famille juive avant son mariage avec Georg Hiedler. Hans Frank ajoute que, pour repousser l'idée de cette généalogie, Adolf Hitler se persuadait que l'enfant était en réalité de Georg Hiedler, mais que le couple, pauvre, avait monté ce stratagème pour obtenir, par chantage, de l'argent d'une riche famille juive. Selon Hans Frank, Hitler préférait ainsi faire de ses grands-parents de misérables petits escrocs, un tandem réunissant une putain et un maquereau, plutôt que d'accepter l'idée d'un grand-père juif.\nLe problème est que Hans Frank ne nous dit pas ce que sont devenus ces documents. S'ils ont existé, ils sont perdus pour l'Histoire et certains (dont je suis) doutent qu'ils aient jamais existé, y voyant une invention de Hans Frank voulant infliger une blessure posthume supplémentaire aux juifs - pour l'assassinat desquels il allait être pendu - en suggérant qu'un juif était à l'origine de l'anti- sémitisme de Hitler. Le psychologue américain G. M. Gilbert, confident de Hans Frank tout au long de la rédaction de ses Mémoires, et qui avait pour mission officielle de l'armée américaine d'observer le fonctionnement mental du nazi condamné à mort, de franchir ses défenses, a fait beaucoup pour accréditer ce scénario. Il s'est dit persuadé que Hans Frank n'avait pas inventé cette histoire de la filiation incertaine et y décelait l'origine de l'antisémitisme du dictateur. Selon le Dr Gilbert, l'obsession de Hitler que cette histoire puisse être vraie «ne pouvait se résoudre dans son cerveau malade qu'en montrant qu'il n'y avait pas de pire antisémite que lui sur la terre; aussi, comment aurait-il pu être juif?».\nMais tous les efforts pour retrouver la famille juive impliquée ont échoué. Elle pourrait n'exister que dans l'imagination diabolique de Hans Frank.", "url": "https://www.lexpress.fr/informations/le-secret-de-famille-du-fuhrer_630487.html"}, {"title": "Cybermenaces sur la vie privée", "text": "A chaque connexion sur le Web, un mouchard électronique s'introduit en douce dans notre disque dur. Vivement un comité d'infoéthique!\nNul n'est à l'abri d'Internet, fût- il président des Etats-Unis, comme on vient de le voir dans le «Monicagate». Ce média que nul ne canalise ni ne régule fascine et, en même temps, fait peur. Vols, détournements, trafics y pullulent: pègre, trafiquants, proxénètes et pédophiles se sont adaptés à la modernité. L'honnête citoyen est lui aussi menacé. La protection de sa vie privée n'est plus garantie. Les 100 millions d'internautes n'ont plus droit au cocon protecteur de l'anonymat ni à l'assurance que les informations sur leur santé, leurs centres d'intérêt, leurs finances ou leurs opinions seront protégées. Chaque fois qu'un adepte du Web frappe à la porte d'un site, un mouchard électronique s'introduit silencieusement dans le disque dur de l'ordinateur.\nSon nom: «petit gâteau», cookie en VO. Une innocente intrusion? Non, un moyen sûr de reconnaître ensuite le visiteur, de le pister, voire de se promener dans son ordinateur et d'y glaner des renseignements supplémentaires. Cela vaut de l'or, à une époque où les entreprises cherchent inlassablement des moyens de mieux cibler leurs clients potentiels. Pour nourrir leurs fichiers, certains sites Internet demandent aux vi- siteurs de s'identifier avant d'ouvrir la porte électronique. Conséquence, selon une étude de l'Epic (Electronic Privacy Information Center): 40% des utilisateurs fournissent faux noms et fausses adresses pour se préserver. D'autres logiciels s'emploient sans bruit à connecter des fichiers pour créer des profils personnalisés de consommateurs. Vendus à des firmes commerciales, ces portraits virtuels leur permettent de proposer directement des produits adaptés.\nLes pirates qui volent les données stockées dans les ordinateurs des entreprises ou des administrations sont très actifs. Des affaires célèbres aux Etats-Unis, comme le piratage des ordinateurs de la CIA, montrent bien la vulnérabilité de ce monde interconnecté. Dans l'Hexagone, France Télécom avoue chaque week-end plus de 900 attaques contre son centre informatique. Mais rares sont les sociétés qui parlent ouvertement de ces tentatives d'intrusion, par crainte de perdre leur crédibilité. La Direction centrale de la police judiciaire n'a pu entreprendre, en 1997, que 400 enquêtes dans ce secteur. Enfin, on a appris cette année que les Américains avaient mis en place, dès l'après-guerre, un système de surveillance générale des télécommunications baptisé «Echelon». Il espionne aujourd'hui tout ce qui circule sur les réseaux.\nLe commerce électronique - 7 milliards de francs en Europe en 1997, 18 milliards en 1998; 42 prévus en 1999 et 90 en l'an 2000 - se heurte, lui, à l'insécurité des transactions. La solution technique réside dans l'utilisation d'algorithmes de cryptage. Mais les Etats craignent que les messages cryptés ne véhiculent aussi les mauvais coups des cybercriminels. Les Etats-Unis vont pourtant libéraliser leur législation sur le cryptage, autorisant les assurances et le secteur médical à utili- ser des logiciels puissants (56 bits), jusque-là réservés aux banques. En France, ces logiciels ne sont utilisables qu'après le dépôt de leurs clefs auprès de «tiers de séquestre», une procédure qui freine leur nécessaire mise en place.\nLes gouvernements tentent de réglementer ce cyber- espace qui leur échappe de par sa nature même: les millions d'informations qui y circulent instantanément se moquent des frontières. Aux Etats-Unis, le vice-président Al Gore a réaffirmé cet été sa volonté de mettre en place une loi empêchant les entreprises de collecter des données personnelles sur les enfants fréquentant sites Web et forums, ou utilisant le courrier électronique. L'Europe s'est préoccupée du problème dès 1995, en adoptant une directive pour renforcer la protection des personnes sur les réseaux. Elle devrait être applicable dans tous les Etats membres avant la fin de 1998. En France, le Conseil d'Etat vient de publier un rapport sur «Internet et les réseaux numériques». Sa portée reste limitée à nos frontières. Philippe Quéau, spécialiste de la société de l'informa- tion, aujourd'hui à l'Unesco, organise un colloque qui réunit à Monaco, du 1er au 3 octobre, les meilleurs experts sur le thème de l' «info-éthique». Il estime que les enjeux juridiques et sociétaux du cyberespace nécessitent une «vision globale» et une «gouvernance mondiale» dont les pays du tiers-monde, les «infopauvres», ne peuvent être exclus. L'an dernier, le sénateur Claude Huriet a proposé, lui, la création d'un comité d'infoéthique, sur le modèle du Comité national d'éthique des sciences de la vie. Des premiers pas vers une éthique mondiale qui reste à inventer?", "url": "https://www.lexpress.fr/informations/cybermenaces-sur-la-vie-privee_630482.html"}, {"title": "Dopée, Florence Griffith?", "text": "Les Américains ne veulent garder que le bon côté de leur triple championne olympique\nL'onde de choc provoquée par le décès, le 21 septembre dernier, de Florence Griffith-Joyner, 38 ans, à la suite d'une attaque cardiaque, a, comme par miracle, épargné les Etats-Unis. Là-bas, l'opinion publique pleure toujours la championne au grand coeur qui, après son triplé olympique de Séoul, avait choisi de consacrer sa nouvelle vie aux enfants des ghettos, en créant la fondation Flo-Jo pour la jeunesse. Les soupçons de dopage liés à sa carrière météorique et à sa musculature de pitbull n'ont guère troublé le concert de louanges. «De la tête aux pieds, elle était unique», titrait le Washington Post au lendemain de son décès. Emblème de la communauté noire, modèle de réussite au féminin, la toujours recordwoman du 100 et du 200 mètres incarnait l'une de ces figures mythiques qui entretiennent le rêve américain et survivent aux rumeurs les plus tenaces. A l'étranger, en revanche, sa mort a résonné comme un signal d'alarme qui «doit nous alerter, une nouvelle fois, sur la préservation de la santé des athlètes», souligne Marie-George Buffet. Les résultats de l'autopsie de Florence Griffith-Joyner apporteront, peut-être, un peu d'eau claire à son moulin.", "url": "https://www.lexpress.fr/informations/dopee-florence-griffith_630425.html"}, {"title": "Et maintenant, la griffe Virgin", "text": "Après les disques, les avions et le cola, Richard Branson se lance dans le prêt-à-porter. Suivront le téléphone, les salles de sport et la radio\nIl fallait s'y attendre. Après les disques Virgin, les préservatifs Virgin, le Virgin Cola, la Virgin Vodka, Virgin Airways et Virgin Trains, voici donc les vêtements. Richard Branson, PDG du groupe, tente d'imposer sa griffe sur le marché du prêt-à-porter des 15-35 ans. Jouant sur la considérable notoriété de sa marque auprès des «jeunes adultes», Virgin est bien décidé à devenir leur unique référence, à condition qu'ils acceptent d'investir au moins 700 F (prix d'une pièce de base).\nLa première collection Virgin Clothing a été inaugurée en août dans le magasin londonien Selfridges, au prix d'une campagne publicitaire de près de 40 millions de francs, et devrait gagner Paris et Tokyo dès le printemps prochain. Décidé à faire parler de lui comme de sa nouvelle filiale, Branson n'a pas hésité à s'exhiber nu devant les photographes, un numéro du Sun en guise de cache-sexe. Les provocations de Richard Branson, rarement anodines, sont coutumières depuis que, à 19 ans, il s'est lancé dans la vente de disques par correspondance. Il créera ensuite, en quelques mois, ses premiers magasins de disques et son studio d'enregistrement. La suite de l'épopée est connue. Une fois Virgin Records au sommet de la gloire, Branson s'offre le luxe de céder à toutes ses lubies. En premier lieu, il défie les institutions et les géants industriels. Virgin Atlantic s'attaque ainsi, depuis 1984, à la domination du géant British Airways, jusqu'à devenir la deuxième compagnie britannique sur les vols long-courriers. En France, Virgin invente le Megastore ouvert le dimanche, obligeant le gouvernement à modifier les règles d'ouverture dominicale. Le Virgin Cola, qui s'amuse, quant à lui, à effrayer Coca et Pepsi, détient déjà au Royaume-Uni plus de 12% du marché. «Nos détracteurs me voient comme un caillou dans leur chaussure», ironise Branson. A entendre la liste de ses projets à venir, leur malaise ne risque pas de s'arranger. Au menu, le téléphone Virgin Mobile, les salles de sport Virgin Active, une radio européenne, une chaîne de télévision... «J'ai vingt équipes de collaborateurs mobilisées en permanence pour explorer toutes les opportunités de développement de notre marque», affirme Branson. Dénoncée par les médias, cette frénésie d'investissements semble pourtant inquiéter les concurrents du groupe plus que ses millions de clients assidus. En témoignent l'ironie méprisante des ténors de la mode et la fébrilité du public à la veille du lancement de sa collection.", "url": "https://www.lexpress.fr/informations/et-maintenant-la-griffe-virgin_630420.html"}, {"title": "Alcatel Les armes de la contre-attaque", "text": "Mise à mal par les marchés, la firme de Serge Tchuruk a fait son examen de conscience et se prépare à rebondir. Elle en a les moyens\nOuf! En entrant dans ce salon du New York Palace, le 22 septembre, Serge Tchuruk, patron d'Alcatel, envisageait le pire, y compris un boycottage pur et simple de la réunion à laquelle il avait convié investisseurs et analystes américains. Il s'agissait d'éteindre le feu déclenché quatre jours plus tôt à Paris par l'annonce de résultats décevants. Ouf! donc, tous les représentants des grands noms de la finance étaient là, Bear Sterns, Merrill Lynch, ABN-Amro... - jeunes prospères, élégants, sportifs, inquisiteurs. On attendait un bain de sang, ce ne fut qu'une discussion serrée. «Notre stratégie est la bonne. Nous devons la poursuivre», a martelé Tchuruk. «Je suis partiellement rassuré. Et, même si le management doit restaurer sa crédibilité, l'action est prometteuse et on la conseille à l'achat», confiait un financier new-yorkais à la sortie du très clinquant Reid Salon. Mais le doute demeure, car Tchuruk, jusque-là adulé - «Chez Total, il leur a fait gagner beaucoup d'argent», rappelle un proche - a déçu: «Ils ont toujours été très amicaux à notre égard, les voilà devenus plus circonspects», confie le PDG d'Alcatel.\nA Paris, au siège rénové de la rue de la Boétie, où planent encore les odeurs de peinture fraîche, la garde rapprochée de Tchuruk pare au plus pressé. Jean-Pierre Halbron, le directeur financier, aujourd'hui sous le feu des critiques, a commencé dès le lundi 21 septembre à racheter massivement des titres Alcatel, afin de soutenir les cours. En vain. Tandis que Caroline Mille, la directrice de la communication, peine encore à démentir les folles rumeurs qui assaillent la maison: démission de Tchuruk, enrichissement tardif de cadres dirigeants, délits d'initiés, dissimulation de dossiers, règlements de comptes d'anciens partisans de l'ancien PDG Pierre Suard... Ambiance. Pendant ce temps, 143 salariés rachetaient pour 2 310 000 F d'actions dans la seule journée de mardi 22 septembre...\nPassé la tourmente, si Serge Tchuruk veut remonter la pente, il doit livrer bataille sur quatre fronts.\nMême si le PDG s'affirme «serein» face au procès lancé par des actionnaires minoritaires de DSC, une société américaine payée cet été en actions d'Alcatel - «en monnaie de singe», râle un expert - cette guérilla risque de ternir l'image de la société aux Etats-Unis. «Tant qu'ils traîneront ce boulet judiciaire, l'action ne se redressera pas sensiblement», prédit un autre analyste américain. S'en débarrasser sera d'autant plus complexe que le cabinet juridique new-yorkais qui organise l'attaque des minoritaires n'est pas un enfant de choeur: Wolf Popper se targue d'avoir arraché plus de 2 milliards de dollars à des grands groupes depuis 1945 lors de class-actions (poursuites judiciaires).\nLa communication financière est aussi sur la sellette. «On ne pouvait pas avoir de détails. Il fallait se contenter de messages à la soviétique», se plaint un investisseur, rejoignant un concert de jugements négatifs sur la communication financière d'Alcatel. «Du coup, nous faisions tous une confiance aveugle à Tchuruk parce qu'il avait une carrière de redresseur.» Le réveil est brutal. «Il va falloir tout reprendre à zéro», soupire un dirigeant d'Alcatel. Avec une règle: moins de foi et plus de faits. Déjà, quelques jours avant la tornade, pour pallier les carences d'une communication financière qu'il savait déficiente, Serge Tchuruk a fait venir Claire Pedini, une fidèle, de chez Total. A New York, le PDG a également promis, alors qu'il y était naguère opposé et que rien ne l'y oblige, la publication de résultats trimestriels à partir de septembre 1999, comme dans la plupart des grands groupes américains. «Si nous voulons jouer dans la cour des grands, nous devons encore améliorer notre communication financière pour répondre à l'attente des marchés, explique Jean-Pierre Halbron. Mais le plus important demeure le niveau de nos résultats.»\nC'est là, justement, que le bât blesse. Avec une marge qui piétine autour de 4% dans les télécoms, Alcatel a perdu un an dans sa marche jusque-là sans faute - l'ex-conglomérat abonné aux commandes publiques a su prendre pied dans Internet, dans les mobiles - vers son objectif de 8%, niveau déjà atteint par ses concurrents: «Pour Alcatel, c'est un objectif vital», assène Halbron. «Nous devons absolument continuer à croître plus vite que le marché pour revenir dans le peloton des meilleurs», a écrit lundi 21 septembre Tchuruk aux salariés. «Cela va saigner», traduit un syndicaliste Alcatel-CIT. Mais, si rapides soient-elles, les décisions sur les coûts ne produiront guère d'effet avant 1999. «Il nous faut donc donner d'autres signaux forts.» Les 10% de part du marché mondial des mobiles GSM gagnés en trois ans, après des années d'inertie, sont claironnés. Et des acquisitions futures, programmées. Avec un endettement réduit et 70 milliards de fonds propres, Alcatel a les moyens de ses ambitions.\nReste le problème des hommes. Serge Tchuruk ne veut pas lancer de chasse aux sorcières. Mais il soupçonne quelques défauts de vigilance. Alors que le deuxième trimestre était déjà alarmant, le groupe a publié un communiqué plutôt rassurant le 28 juillet. Ce n'est que le 8 septembre, le lendemain du bouclage du rachat de DSC, que ses patrons de branche l'auraient officiellement informé de retards de commandes en Allemagne, en Russie et en Asie. «Je l'ai dit dès que je l'ai su. Mais on peut considérer que je l'ai su un peu tardivement», reconnaît Tchuruk. «Il faut que nos opérationnels aient plus de pif», commente l'un de ses proches. Sinon? «On leur trouvera un job plus adapté...» Des changements importants - «prévus de longue date», assure-t-on - ont déjà eu lieu ces dernières semaines: les présidents des divisions mobiles et access et le directeur financier du secteur télécoms ont changé de poste. La valse pourrait continuer.", "url": "https://www.lexpress.fr/informations/alcatel-les-armes-de-la-contre-attaque_630418.html"}, {"title": "Citation", "text": "A propos de votre article «Prévention. Piscines: prenez garde aux enfants!» (L'Express n° 2460). Nous sommes un peu amers de ne pas y être cités, car notre association depuis janvier 1998 a entrepris, grâce à Laurence Peroueme, qui fait partie du conseil d'administration, de faire passer une loi de réglementation sur les piscines privatives. Le projet de loi a été déposé par le sénateur Raffarin en juin, soit six mois plus tard, alors que depuis quinze ans personne n'a voulu réellement s'y atteler. (...)\nJ.-P. Lechien, président de l'association Chez moi... pas de bobo, Saint-Ouen.", "url": "https://www.lexpress.fr/informations/citation_630413.html"}, {"title": "Les temps perdus d'Elisabetta Rasy", "text": "Dans le Naples de l'après-guerre, l'auteur de L'Autre Maîtresse se réconcilie avec le passé. Et atteint à la plénitude du roman\nQui peut dire si le bateau qui sombre n'emporte pas, dans son naufrage, les regards et les rêves et le coeur secret de ceux qui l'ont suivi depuis la terre jusqu'à la ligne d'horizon? Coulé corps et biens le 26 juillet 1956, l'Andrea-Doria entraîna dans ses remous une certaine Italie et l'âme d'une petite fille née en 1947, à Naples.\nCette petite fille, c'est la narratrice de Pausilippe, le dernier récit d'Elisabetta Rasy, qui laisse à son double de fiction le soin de respirer les anciennes odeurs et d'y trouver la paix.\nElisabetta Rasy a eu 20 ans dans les années 70. Epoque mal choisie pour une future romancière. La fête idéologique, raconte-t-elle, battait son plein de luttes syndicales, le nouveau roman chassait l'autre, bref, aucune vocation proustienne n'était envisa-geable. Pourtant, après être passée par l'art, l'édition de littérature féminine et la psychanalyse - impasses pourtant fructueuses - Elisabetta Rasy a rejoint son destin d'écrivain. La Première Extase (1987), consacré à la figure de Thérèse de Lisieux, la fit connaître en France. Il y eut ensuite La Fin de la bataille, tiré de l'histoire de l'art, et L'Autre Maîtresse, transcription libre de La Fausse Maîtresse, de Balzac. «Cette ?trilogie de la solitude et de l'abandon'' a coïncidé avec ce que je vivais alors. Pour moi, la littérature a été comme une sortie de secours hors de l'envoûtement idéologique de mes débuts.»\nAprès avoir renoué avec sa propre sensibilité en scrutant celle des autres femmes écrivains, telle Grazia Deledda, Elisabetta Rasy touche enfin à la plénitude du roman. Certes, Pausilippe est encore l'histoire d'une perte, mais c'est aussi un chant de réconciliation avec le passé et avec soi-même. «Probablement me suis-je libérée, par ce livre, des sentiments qui avaient marqué ma jeunesse. La réalité est souvent trop pesante ou trop cruelle pour qu'on parvienne à l'approcher nue, sans l'espoir de la changer, mais l'imagination a le pouvoir de racheter la réalité et de donner à cet informel qu'est la vie le sens d'un destin.»\nAdmirable roman à l'écriture ondoyante, aux lignes douces, Pausilippe entraîne le lecteur à la suite d'une enfant de 9 ans, dans le Naples déchu de l'après-guerre où planent encore des lambeaux de grandeur passée et les regrets qui leur font suite. Sombres intérieurs encombrés, parties de cartes entre grandes et vieilles bourgeoises, chansons sans joie chantées par un père sans illusions, conciliabules en dialecte... Le plaisir de la cohabitation chaotique des générations s'étiole au fur et à mesure que la normalité revient, que l'argent file et que le travail manque. Sous la lumière de Naples, l'enfance a le goût d'une fête clandestine interminable. Une fête vrillée de drames entre adultes, de trahisons gamines, de feux d'artifice entre deux crises de larmes. Une fête amère et douce qu'il faudra quitter pour Rome et la dureté ocre de ses murs. Commence alors un exil intérieur, un sentiment d'abandon qu'aucun baiser d'aucun garçon ne chassera jamais tandis que s'efface et renaît parfois la voix paternelle basculant peu à peu dans un passé qui ne passera jamais. Tout se défait alors dans une solitude poignante qui prépare à tous les naufrages. A l'acceptation de tous les naufrages.", "url": "https://www.lexpress.fr/informations/les-temps-perdus-d-elisabetta-rasy_630406.html"}, {"title": "Dans la toile de la mémoire", "text": "Dans L'Atelier, les ouvrières de l'impitoyable Monsieur Léon raccommodent le passé. Elles sont admirables\nUn atelier de couture dans le Sentier, entre 1945 et 1952. Jean-Claude Grumberg regarde. Pas l'adulte, l'enfant. L'enfant dont la mère, finisseuse en confection masculine, attendait le retour du père, juif déporté, puis ne l'attendait plus. Et se demandait avec d'autres dans quelles fumées s'étaient envolés les disparus de Drancy, quel costard leur tailler dans la toile de la mémoire. Commencé en 1975, créé en 1979, L'Atelier fut l'oeuvre autobiographique d'un obsédé isolé dans une époque indifférente. Aujourd'hui, alors que l'obsession est mieux partagée, que l'indicible est sur toutes les bouches, «hurlé dans une obscène cacophonie médiatique», selon l'auteur, la pièce n'a rien perdu de son amère fraîcheur, de son rire fusant dans la gorge serrée, de son humour tendrement irrespectueux, de son effroi.\nEn une série de tableaux encadrés de chansons chansonnantes à la mode de jadis apparaît une suite de jours presque semblables dans la monotonie de la tâche. Cinq ouvrières, petites femmes de Paris dures au boulot, langues de vipère et coeur sur la main, tirent l'aiguille et assemblent, peu à peu, des lambeaux de vérité sur ce qui s'est passé presque sous leurs yeux. Le fil casse, le tissu froisse. Monsieur Léon est un patron dur. Il a échappé aux rafles, il a fait deux, trois choses pas jolies pour survivre, mais ce n'est pas une raison pour être coulant sur l'horaire et la qualité.\nCette humanité au quotidien, cette recherche de la vérité de l'être cousu de générosité et de petitesse, Gildas Bourdet les rend perceptibles dans le tempo tranquille de la mise en scène et la finesse de la distribution: Wojtek Pszoniak montre bien le côté odieux, cabotin et touchant de Monsieur Léon, le négrier juif d'un gynécée comme il doit s'en trouver encore. Marianne Epin, toute souffrance et excuse d'exister, Monique Mauclair, Marie-Christine Orry, Mimi vacharde et parigote, Claire Beaudouin, Nicole Dubois, Sylviane Goudal, toutes composent, dans leurs tricots de laine récupérée, dans leurs robes à fleurs et sous leurs frisettes, un choeur d'innocentes aux mains pleines sur lesquelles l'Histoire est passée, mais qui continuent de rigoler parce que «ça remplace la viande».", "url": "https://www.lexpress.fr/informations/dans-la-toile-de-la-memoire_630401.html"}, {"title": "Les racines d'un projet", "text": "Marier la carpe et le lapin\nLa confusion du projet, et des réactions qu'il suscite, vient de sa genèse. En fait, le Pacs réussit l'exploit de marier la carpe et le lapin, en faisant converger les intérêts de deux populations animées de mouvements divergents face au mariage: le désintérêt croissant des hétéros et l'appétit grandissant des homos. Les premiers voulaient récupérer la maîtrise individuelle de leurs amours. Les seconds demandaient à la collectivité de les prendre en charge et de les reconnaître. Le Pacs est le fruit étrange de la liaison vaguement absurde qui les rapprocha, au hasard de l'Histoire.\nOn pourrait dire que tout a commencé à l'été de 1991. L'histoire du Pacs est d'abord celle d'un homme, Jan-Paul Pouliquen, 44 ans aujourd'hui, employé de bureau dans une collectivité territoriale et militant du Mouvement des citoyens. Pouliquen est un vieux militant de la cause homosexuelle. A la fin de cet été-là, il découvre un article du journal Gai Pied qui relate l'histoire de Philippe et Michel: «Quand le premier est tombé malade, explique-t-il, son compagnon s'est occupé de lui, pas sa famille. Quand il est mort, Michel n'a même pas pu récupérer une brosse à dents dans l'appartement qu'ils habitaient ensemble: les parents de Philippe avaient fait poser des scellés.» C'est une histoire devenue banale à pleurer depuis l'irruption du sida. «Cette fois, je me suis mis en colère, raconte Pouliquen. Le jour même, je suis allé voir Jean-Yves Autexier, député socialiste du XIe arrondissement de Paris, et autour d'une table de restaurant nous avons décidé de mettre en place un groupe d'experts, composé de gays et de lesbiennes.» De ce groupe émergera en 1991 le premier projet de contrat d'union civile (CUC), l'ancêtre du Pacs.\nPour mieux comprendre cette histoire, il faut remonter encore dans le temps: au début des années 70. La pilule est autorisée depuis 1967. Le MLF brûle ses premiers soutiens-gorge et part en guerre pour la dépénalisation de l'avortement. L'ordre moral et tous les modèles autoritaires - y compris la famille et le mariage «bourgeois» - ont été vilipendés en Mai 68. En 1970, le père est déboulonné par la loi de son rôle de «chef de famille»: à partir de cette date, la notion de puissance paternelle est abolie et remplacée par l'autorité parentale, exercée à égalité par le père et la mère. Refus des conventions sociales, besoin d'authenticité, culte de l'ego, diffusion du sentiment féministe, exaltation des libertés individuelles: tout concourt à nourrir l'idée que chacun a droit à son destin particulier, à son rythme, à sa main. A partir de 1970, la nuptialité décline, et le divorce aussi: «Le choix de se marier ou non devient une question de conscience personnelle, et le mariage cesse d'être l'horizon indépassable des relations entre les hommes et les femmes», affirme la sociologue Irène Théry, auteur du Démariage (Odile Jacob). Réservé autrefois aux pauvres et aux artistes, le concubinage est peu à peu plébiscité. «Vous verrez, ça ne durera pas, gronde à l'époque Louis Roussel, l'un des pontes de l'Institut national d'études démographiques. Il s'agit juste d'une cohabitation juvénile, de mariages à l'essai.» Roussel n'avait pas totalement tort: les deux tiers, aujourd'hui, finissent par se marier. Mais les deux tiers seulement. Le concubinage n'est pas uniquement un caprice de baby-boomer; au fil des décennies, le phénomène s'est installé. Les experts parlent désormais de «concubinages au pluriel», selon l'expression de la juriste Jacqueline Rubellin-Devichi. Chez les 25-30 ans, ces temps-ci, on trouve moins d'hommes mariés que de concubins. Si l'on s'en tient à la population des moins de 50 ans, on compte un couple concubin pour deux couples mariés. Le concubinage est devenu un vrai choix de vie, banalisé.\nL'union libre a ses mythologies et son romantisme: on n'a jamais vu des concubins défiler dans les rues en brandissant des pancartes. Pourtant, la jurisprudence, et parfois la loi, a peu à peu accordé des droits aux couples en union libre - avant tout, parce qu'ils ont une progéniture ou sont susceptibles d'en avoir une. Par ce biais-là, parce qu'on a voulu protéger les enfants naturels de toutes discriminations par rapport aux enfants légitimes, les lois de 1987 et de 1993 ont établi une égalité parfaite entre les parents, qu'ils soient mariés ou en concubinage. En fait, l'union libre a pratiquement conquis tous les droits sociaux du mariage - la Sécurité sociale, en particulier, accepte les ayants droit concubins hétérosexuels depuis 1978: il suffit d'une attestation sur l'honneur. En revanche, le fisc est intraitable avec les concubins, qu'il ignore, sauf quand il s'agit de mieux les taxer. Depuis l'amendement Courson, il leur enlève la demi-part consentie aux parents isolés, sans leur accorder les avantages réservés aux parents mariés. Pas question, non plus, avec ou sans testament, d'hériter de son concubin dans de meilleures conditions que de n'importe quel étranger sans parenté.\nDe plus en plus d'experts se sont mis à plaider pour une reconnaissance plus large des «couples de fait». Le concubinage a acquis la «dimension d'un fait social justifiant d'être pris en considération», a, par exemple, écrit Françoise Dekeuwer-Defossez, qui préside depuis septembre le groupe de travail sur la réforme de la famille mis en place par la garde des Sceaux. Mais qui s'en irait gémir sur le sort des concubins? Ils peuvent toujours se marier.\nCe n'est pas le cas des homosexuels, dont l'émergence collective remonte, elle aussi, au début des années 70. Le Front homosexuel d'action révolutionnaire (Fhar) naît en 1971: une poignée d'énergumènes, dont un beau garçon, Guy Hocquenghem, qui restera dans l'Histoire pour avoir, le premier, clamé en public: «Je suis homo, et alors?» Des Groupes de libération homosexuelle prennent le relais, puis des Comités d'urgence antirépression homosexuelle (Cuarh), qui font de la dépénalisation leur cheval de bataille. La France, à l'époque, est plutôt plus tolérante que les pays voisins à l'égard des homos: leurs pratiques sexuelles constituent non pas un délit, mais une circonstance aggravante en cas d'outrage public à la pudeur ou de détournement de mineur. En 1981, quand François Mitterrand est élu, Gai Pied, la nouvelle bible des homos militants, titre: «Sept ans de bonheur?» La réponse ne tarde pas: le ministère de la Santé, comme les psychiatres américains, raye l'homosexualité de la nomenclature des «désordres mentaux». En 1982, la majorité sexuelle des homos est alignée sur celle des hétéros, et les discriminations pénales sont effacées des textes. En 1985, toute discrimination professionnelle ou commerciale fondée sur les m?urs est interdite.\nParallèlement, le milieu gay s'organise et prospère, de saunas en backrooms. «Jouir sans entraves», disaient les murs de Mai 68. Les hétéros ont bien reçu le message. Les homos, encore mieux: hier honteuse, leur préférence sexuelle est alors survalorisée dans une communauté qui, au nom d'un droit à la différence, veut «s'éclater» et refuse de «singer les hétéros». La fidélité fait ricaner. La conjugalité est considérée comme ringarde. Jusqu'en 1983, pas un homo ne rêve à haute voix de se passer la bague au doigt.\nEn 1983, le sida frappe la communauté homosexuelle comme une punition. Parce qu'elle essaime d'abord dans le milieu gay, l'épidémie casse tout: les valeurs, les habitudes, les vies. Les uns se résignent à la chasteté ou retournent au placard. Les autres se révèlent ou se révoltent, militant dans les associations d'aide aux malades du sida. Peu à peu, les hérauts de l'hédonisme échevelé se rangent, saisis par le cocooning. «Je me suis casé, dit l'un d'eux à L'Express, en 1989. Mais pour quoi faire? Nous, les pédés, nous sommes des impasses permanentes.» Le désespoir guette, face à la mort qui menace.\nCertains sortent de l'ombre malgré eux, montrés du doigt par la maladie. Leurs amis découvrent qu'ils ne peuvent pas leur rendre visite à l'hôpital, ni s'occuper de leurs funérailles, ni rester dans l'appartement qu'ils occupaient ensemble. Les familles ne sont pas toutes hostiles. Le droit l'est. Alors sourdent les nouvelles revendications: droit au bail, à la prise en charge du conjoint par la Sécu, à tous les avantages des concubins. Le 11 juillet 1989, la Cour de cassation refuse de reconnaître le concubinage homosexuel et déclare, contre l'évidence, qu'un couple concubin est obligatoirement composé d'un homme et d'une femme. Une gifle pour les militants gays. Qui sera d'ailleurs réitérée en 1997.\nLe sida va servir de sésame aux revendications gays, qui commencent à cheminer lentement dans les couloirs des partis politiques. La première proposition de loi est déposée au Sénat en 1990 par le socialiste Jean-Luc Mélenchon. Très vite, les militants butent sur un dilemme: faut-il se contenter d'exiger les mêmes droits que les concubins hétérosexuels, si ces derniers n'ont même pas la possibilité d'hériter l'un de l'autre dans des conditions décentes, ni de se déclarer mutuellement à charge en cas de besoin? La réponse est non: il faut demander les mêmes droits que les gens mariés. Problème: jamais on n'accordera à une minorité sexuelle des avantages refusés aux concubins hétérosexuels. La solution? Jan-Paul Pouliquen et son complice, Gérard Bach-Ignasse, la trouveront: il suffit de réclamer pour tous les couples hors mariage, hétéros et homos - et, même, pour toutes les personnes vivant à deux - des droits plus substantiels. Voilà comment, emballé dans des arguments universalistes - le «droit à l'indifférence» contre la tentation du communautarisme - le premier contrat d'union civile (CUC) a vu le jour en 1991. L'année suivante, la proposition de loi est déposée par huit députés socialistes, emmenés par les chevènementistes: on ne se bouscule pas. Le Parlement ne retient qu'une idée, en décembre 1992: la Sécurité sociale couvre le «conjoint» homo, à condition qu'il soit à la charge exclusive de son ami.\nEn 1993, changement de majorité. Jean-Pierre Chevènement et ses amis Georges Sarre et Jean-Pierre Michel redéposent le CUC. En novembre 1995, Jacques Toubon, alors ministre de la Justice, déclare que l'ordre public s'oppose au CUC. Mais à droite aussi, à travers la lutte contre le sida, le lobby homo travaille efficacement... Au printemps suivant, Toubon mange son chapeau: le Conseil des ministres, présidé par Jacques Chirac, admet publiquement la nécessité de réformer la loi. Le garde des Sceaux commandera au Pr Jean Hauser un rapport sur une réforme du concubinage intégrant les homosexuels. Bref, c'est parti. En France, et dans toute l'Europe.\nEn deux ans, tout s'accélère. Les partis de gauche s'emparent du sujet. Les communistes déposent une proposition de loi, assez maligne, pour consolider l'union libre, mais sans l'enfermer dans un contrat. L'association Aides élabore aussi son contre-projet, le «contrat de vie sociale». En juin 1996, 15 personnalités de gauche lancent un appel en faveur du contrat d'union sociale (CUS): Martine Aubry, Elisabeth Guigou, Catherine Trautmann, Pierre Mauroy ont signé. Pas Lionel Jospin.\nJospin: feu vert du bout des lèvres\nOn met sur pied une commission, pilotée par Adeline Hazan, qui se souvient: «Le CUS ne soulevait pas franchement l'enthousiasme. Mais, quand j'ai présenté mon rapport au bureau national du PS, au printemps de 1996, il a été voté à l'unanimité, à l'exception du droit de séjour pour le concubin étranger: Jospin n'en voulait pas.» A leur tour, des personnalités de droite, comme Alain Madelin, Roselyne Bachelot et François Léotard, se prononcent en faveur du contrat de concubinage. Enfin, en juin dernier, Catherine Tasca, présidente de la commission des Lois, élabore une dernière mouture. Jospin attend que la Conférence de la famille ait eu lieu et, à la veille de la Gay Pride, donne son feu vert du bout des lèvres. Les sondages le prouvent: les Français sont prêts. Mais ils ne savent pas que certains articles du texte proposé sont décalqués mot pour mot sur ceux du mariage. Au ministère de la Justice, comme à Bercy, on s'emploie à «dématrimonialiser» un projet qu'on passe à l'essoreuse. Alors, seulement, les socialistes commencent à se dire fiers d'une réforme qu'ils savent hybride.\nLe courage politique aurait peut-être consisté à entamer un vrai débat, au moment où s'ouvrira le grand chantier de la réforme de la famille, en 1999, et de tout mettre à plat, en distinguant les problèmes posés par les couples homosexuels, par les couples hétérosexuels, par l'archaïsme du divorce actuel, et en triant les sujets: héritage, impôt sur le revenu, droits sociaux, filiation.", "url": "https://www.lexpress.fr/actualite/societe/les-racines-d-un-projet_495076.html"}]