[{"title": "C est dur la democratie", "text": "Il y a bien aujourd'hui en France un \" malaise dans la démocratie \". Est-ce parce que nous trahissons un modèle idéal dont nous aurions été plus proches hier qu'aujourd'hui ? Peut-être, répond l'historien Pierre Rosanvallon, mais il y a surtout, dans l'idée même de la démocratie, le germe d'une crise permanente. Elle tient à la tension ­ féconde, nécessaire, mais toujours difficile à maîtriser ­ entre deux conceptions du peuple souverain. La première est politico-juridique, abstraite, attentive aux valeurs d'égalité et d'autonomie de l'individu, et donc par principe hostile à tout ce qui peut \" enchaîner les hommes à une nature \", à un groupe social, à une histoire. Le peuple, collection d'individus égaux devant les droits politiques, \" devient nombre \". A l'opposé, une conception sociologique, prenant en compte les appartenances concrètes, les traditions sociales et les intérêts économiques.\nRosanvallon retrace excellemment l'histoire de cette tension, mettant en parallèle le mouvement des idées, celui des symboles et celui des institutions. Au cours du XXe siècle s'établit un équilibre entre la \" loi du nombre \" et la prise en compte de la diversité sociologique, à travers la montée des corps intermédiaires (partis, syndicats...), et la création de représentations spécifiques. La rupture de cet équilibre est l'un des aspects du malaise actuel, l'usure des institutions d'une part, l'emprise des populismes et des corporatismes de l'autre, s'entretenant mutuellement. Mais peut-être notre \" crise de représentation \" est-elle le signe avant-coureur d'un nouvel âge de la démocratie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/c-est-dur-la-democratie_1436508.html"}, {"title": "Boris eltsine un tsar au pays des reformes", "text": "Il ne connaît personne. Il vient de la campagne. \" Partout dans le monde, un tel jugement sur un homme politique le disqualifierait pour exercer les fonctions de Premier ministre. Partout sauf... en Russie, où un parfait inconnu, Sergueï Kirienko, 36 ans, a pris les rênes du gouvernement le 23 mars dernier pour un \" intérim \" qui a toutes les chances de durer.\nCampagnard, Sergueï Kirienko ne l'est pourtant pas tant que cela. Il est surtout le protégé de Boris Nemtsov, premier vice-Premier ministre, jeune réformateur appelé au gouvernement par Boris Eltsine l'année dernière. Kirienko et Nemtsov ont travaillé longtemps dans la même ville, Nijni Novgorod (l'ancienne Gorki). Le premier a d'abord suivi le second dans son ascension fulgurante avant de le dépasser sur le fil, au moins en apparence.\nDes statistiques alarmantes, mais qui embellissent la situation !\nEn réalité, ce nouveau bouleversement de la hiérarchie du pouvoir à Moscou est un nouveau symptôme de cette sorte de folie ordinaire que constitue la vie politique russe depuis la fin de l'URSS en 1991. Il serait vain de tenter de comprendre la logique qui anime les décisions de Boris Eltsine, tant elle est confuse aux yeux des politologues, experts et commentateurs russes eux-mêmes. Tout au plus peut-on noter une coïncidence troublante. C'est presque toujours lorsqu'il sort de maladie que le président russe prend des décisions de cette nature, comme s'il souhaitait compenser ses absences répétées du Kremlin par des actes abrupts et autoritaires, comme s'il voulait se démontrer à lui-même qu'il est toujours capable de diriger le pays.\nA-t-il écarté Viktor Tchernomyrdine pour éliminer un candidat potentiel à l'élection présidentielle de 2000 ou pour relancer l'action du gouvernement comme il l'a déclaré ? Caresse-t-il l'idée de solliciter un troisième mandat (au cas où la Cour constitutionnelle déciderait que le premier mandat, commencé sous le régime soviétique, ne compte pas), ainsi que certains de ses proches le laissent entendre ? Est-il réellement décidé à affranchir le pouvoir exécutif russe de l'influence des oligarchies bancaires, industrielles et énergétiques ? Autant de questions auxquelles il est bien malaisé d'apporter aujourd'hui des réponses définitives.\nA court terme, c'est plutôt la façon dont cette équipe gouvernementale renouvelée va s'attaquer aux problèmes économiques de la Russie qui importe. L'image qu'offre le pays aujourd'hui est celle d'un Etat dans le dénuement et sous perfusion financière permanente. Les finances fédérales souffrent de graves déséquilibres. Le déficit budgétaire oscille depuis 1992 entre 7 et 10 % du PIB, selon les statistiques officielles.\nMais l'établissement du budget est, en Russie, un exercice hautement virtuel, \" reposant chaque année sur des hypothèses irréalistes de croissance et d'inflation \", comme le souligne, dans une note datée de février dernier, le service des études économiques de la Caisse des dépôts. Le processus de ratification du budget par le Parlement est l'objet d'interminables discussions, au point que le budget de 1998 n'a été approuvé que le 4 mars dernier. Les hypothèses de recettes ne se sont jamais vérifiées à cause de l'évasion fiscale massive qui s'est installée en Russie depuis plusieurs années. L'Etat fédéral ne dispose pas des liquidités nécessaires pour faire face à ses engagements vis-à-vis des grandes administrations, du complexe de défense, des retraités, des fonctionnaires et des salariés des entreprises publiques.\nEnjeu : vaincre la prudence des investisseurs étrangers\nLa structure même du financement de l'économie russe est atypique, même pour une économie émergente. Les sorties de capitaux sont très importantes : 35 milliards de dollars en 1996, par exemple, avec pour cette seule année une augmentation de 30 milliards de dollars des actifs russes à l'étranger (dont 27 milliards du fait des entreprises et des particuliers). Ce manque de confiance évident des \" agents résidents \", ainsi que les appellent les économistes, n'est compensé que par une confiance toute relative des non-résidents. Leurs investissements en Russie sont essentiellement des investissements de portefeuille et principalement en obligations d'Etat, les investissements directs ne représentant pas plus de 2,5 milliards de dollars dans les comptes de 1996. Or ces capitaux étrangers sont volatils. Leur participation au financement de l'économie russe dépend beaucoup du niveau de rémunération offert, ce qui ne pousse pas forcément les taux d'intérêt à la baisse.\nLa crise des marchés asiatiques a d'ailleurs produit des effets inattendus sur la Russie. Entre novembre et décembre derniers, les non-résidents auraient retiré 4 à 5 milliards de dollars de leurs placements en bons d'Etat. Certes, une partie de ces capitaux est revenue, notamment le 24 mars, à l'occasion d'une émission d'euro- obligations d'environ 700 millions de dollars proposée à un taux d'intérêt (9,44 %) plutôt satisfaisant pour la Russie compte tenu des circonstances. Mais on voit bien que les investisseurs étrangers traitent le risque russe avec beaucoup de prudence. Une crise de liquidités n'est pas exclue, et les révélations de George Soros, au début du mois de mars, indiquant qu'il avait secrètement et dans l'urgence prêté plusieurs centaines de millions de dollars à l'Etat russe pour lui permettre de payer des arriérés de salaires n'ont pas franchement rassuré la communauté financière internationale.\nDans ce contexte, l'une des missions essentielles du duo Kirienko-Nemtsov (si, comme il est probable à l'heure où nous écrivons ces lignes, ce dernier demeure premier vice-Premier ministre du gouvernement de son jeune protégé) sera de convaincre les investisseurs que les options réformistes prises par le président Eltsine pourront être mises en oeuvre sans entraves, que la réforme fiscale, à l'étude depuis plusieurs années, souvent annoncée, jamais appliquée, sortira enfin des cartons du gouvernement d'ici à la fin du semestre.\nIls ont la chance de bénéficier d'une certaine embellie conjoncturelle. Si l'on en croit les chiffres officiels, la production industrielle aurait augmenté de 1,9 % en 1997, pour la première fois depuis 1992. C'est un renversement de tendance encore fragile qui ne peut faire oublier aux Russes que la production industrielle est à la moitié de ce qu'elle était il y a sept ans et l'investissement productif inférieur de 80 %. Le PIB serait aussi sur le point de sortir de la zone rouge avec une crois-sance symboli-que (0,4 % l'an dernier).\nCes chiffres masquent en réalité un paysage économique très disparate. Ce sont les exportations qui fournissent l'essentiel du carburant à la machine économique. Entre 1994 et 1997, la Russie aura accumulé près de 80 milliards de dollars d'excédent commercial.\nLes deux tiers des Russes perçoivent moins de 1600 francs par mois\nEncore faut-il manier cette estimation avec précaution. L'excédent se nourrit aussi de la faiblesse des importations, le signe le plus évident de la modestie de l'investissement productif. Le pétrole et le gaz représentent à eux seuls presque la moitié des exportations russes, le solde étant constitué pour l'essentiel de charbon, d'électricité et de métaux.\nA nouveau, cette \" spécialisation \" place la Russie dans une situation économique atypique. Ses recettes d'exportations sont vulnérables à toute baisse des cours des matières premières en général, et des produits énergétiques en particulier. Et elle contraint la banque centrale à maintenir un cours du rouble artificiellement élevé.\nIl est évident aux yeux de tous les observateurs que, comme tout bon candidat potentiel à l'élection présiden-tielle, Boris Eltsine fait le pari de la reprise de la croissance économique et de l'amélioration du niveau de vie de ses concitoyens. Le Comité national pour la statistique avance que les deux tiers des Russes ne perçoivent pas plus de 1 600 francs de revenus par mois. La réalité est probablement moins cruelle, même si l'essentiel de l'accroissement du pouvoir d'achat se concentre dans la région de Moscou. Pour le nouveau gouvernement, c'est la partie la plus difficile de la mission. Depuis 1991, la Russie n'a pas réussi à échapper au capitalisme sauvage, où le non-droit est la règle de même que la prévarication, la corruption et l'accaparement des biens collectifs au profit d'un petit nombre.\nLes historiens diront si la Russie pouvait échapper à cette transition-là. Aujourd'hui, la tâche qui attend les réformateurs est d'introduire des règles, des codes, des comportements se rapprochant de ceux en vigueur dans des économies de marché de type anglo-saxon ou européen. Le jeune Kirienko peut-il réussir là où tous ses prédécesseurs ont échoué ?\nLe chassé-croisé Il part Viktor Tchernomyrdine, 60 ans, né à Orsk (Oural). Ingénieur, il est, sous Brejnev, vice-ministre de la Production gazière. Ce ministère devient en 1989 Gazprom, première entreprise de Russie, qu'il dirige. Il siégeait au gouvernement depuis 1992. Il arrive Sergueï Kirienko, 36 ans, né à Soukhoumi. Ingénieur de l'Institut des chemins de fer de Nijni Novgorod (ex-Gorki), il sera secrétaire des Jeunesses communistes des chantiers navals de cette ville. Crée une banque, entre dans l'équipe de Boris Nemtsov, alors gouverneur de la région de Nijni Novgorod. Le suit au gouvernement, devient en novembre 1997 ministre de l'Energie.\n\" Le nouveau gouvernement peut restaurer la confiance des investisseurs \" - Que signifie le remaniement surprise du gouvernement russe pour les investisseurs étrangers ? John Ryan. Boris Eltsine est l'homme politique russe le plus imprévisible. Et pour cette raison c'est largement sa faute si le marché russe a été plus affecté par la crise asiatique que la plupart des marchés asiatiques eux-mêmes. Cela dit, il y a toutes les chances pour que le nouveau gouvernement soit plus réformiste que celui de Viktor Tchernomyrdine. - Quels sont les aspects positifs et négatifs de ce remaniement pour les investisseurs étrangers ? Il n'y a probablement pas d'aspects négatifs. Les investisseurs occidentaux n'étaient pas prêts à réinvestir en Russie sans une bonne raison. Ce changement de gouvernement est probablement cette bonne raison. Sergueï Kirienko n'a que 36 ans et il est l'un de ces \" jeunes réformistes en culottes courtes \" que Tchernomyrdine dénigrait voilà quelques années. Si on lui donne une chance de diriger le gouvernement, on verra beaucoup plus d'argent rentrer en Russie. Les investisseurs ont longtemps espéré que le gouvernement russe finisse par entamer la transformation de ce pays en quelque chose qui commence à ressembler à l'Etat de droit des sociétés occidentales. Avec ce remaniement gouvernemental, cet espoir va devenir une perspective. - Quelle est la situation économique et comment le nouveau gouvernement pourra-t-il la changer ? L'économie russe a été perturbée pendant des années, et le gouvernement est légitimement à blâmer à cause de l'absence de croissance et du peu de perspectives pour l'homme de la rue. Si le nouveau gouvernement peut résoudre le problème des arriérés d'impôts, la corruption sera alors bien plus facile à éliminer. Sera-t-il assez fort pour faire ce travail ? Personne ne le sait. (*) Pioneer Securities est une filiale de Pioneer Group, une société d'investissements de Boston créée en 1928 qui gère aujourd'hui 22 milliards de dollars. Pioneer Securities s'est implanté en Russie début 1995 en rachetant une banque moscovite.", "url": "https://lexpansion.lexpress.fr/actualite-economique/boris-eltsine-un-tsar-au-pays-des-reformes_1432657.html"}, {"title": "A droite, en sortant", "text": "Mon cher père,\nD'où je suis, j'ai du mal à comprendre ce qui se passe en France. Il est vrai qu'après cinq années d'activité professionnelle à Buenos Aires j'ai perdu un peu le contact avec la réalité nationale, malgré la lecture attentive des journaux français, dans lesquels on ne distingue d'ailleurs pas toujours ce qui relève de l'information et ce qui tient au biais idéologique de celui qui la rapporte...\nQuoi qu'il en soit, à 10 000 kilomètres de distance, la France reste, après les élections régionales, un pays de droite gouverné par la gauche. Dans ces conditions, il me paraît inévitable que les divers électorats de droite poussent leurs élus à s'interroger sur ce qui les sépare et sur ce qui les unit, puisqu'ils se trouvent tous, aujourd'hui, dans l'opposition, tout au moins au niveau national.\nTu me répètes, dans ta dernière lettre, que tu ne vois vraiment pas ce qu'il y a de commun entre toi et Le Pen. Celui-ci incarne très exactement tout ce que tu rejettes : il n'aime pas les Juifs, parmi lesquels tu comptes beaucoup de tes amis ; il exploite le chômage et la peur des petites gens pour leur jeter en pâture le bouc émissaire de l'immigration ; il est incapable de présenter un programme avec un minimum (ne soyons pas trop exigeant) de cohérence ; il n'a que l'invective à la bouche et la trique au poing. Il appartient à cette famille d'esprit bien décrite par Lyautey (Lyautey ! qui n'était tout de même pas un anarchiste) lorsqu'il disait : \" Quand les talons claquent, les consciences se vident. \" Tu n'es pas plus tendre pour Mégret, dont tu te demandes à qui il ressemble le plus : à Goebbels ou à Jean-Hérold Paqui (lequel t'avait seriné pendant toute la guerre, sur les ondes de la France occupée : \" L'Angleterre, comme Carthage, sera détruite. \") Dont acte. Ces deux-là ne me sont pas plus sympathiques qu'à toi.\nMais que fais-tu de leurs 15 % d'électeurs ? Il n'y a pas que des antisémites et des xénophobes parmi eux. Il y a aussi beaucoup de salariés touchés par le chômage (est-il vrai que le Front national est devenu le premier parti ouvrier de France ?), de petits artisans et commerçants bousculés par la grande distribution, des entrepreneurs perdus dans la mondialisation et des patriotes qui s'imaginent que nous avions encore notre totale souveraineté monétaire avant le passage à l'euro. Qu'a-t-on fait pour les éclairer ? Et pour les aider utilement dans leurs difficultés ? Au cours des vingt dernières années, la gauche et la droite (dite \" parlementaire \") ont gouverné la France, exactement dix ans chacune. Dans le même temps, le chômage a plus que doublé.\nIl me semble inévitable que la droite se décompose avant de se recomposer. Des reclassements vont s'opérer dans tous les partis. Y compris, probablement, au Front national, qui n'est pas aussi homogène qu'on le dit. Peut-être verra-t-on apparaître un vrai centre, que ses racines sociales-chrétiennes protègent de toute tentation lepéniste et auquel le blairisme ouvre la voie à un travaillisme modéré qui semble toujours répugner au socialiste français. (J'ai vu sur TV 5 que la gauche n'avait guère applaudi le Premier ministre britannique lorsqu'il est venu devant l'Assemblée nationale.)\nSans doute vas-tu me répondre que je rêve, que le tango me monte à la tête et que je ne comprends décidément plus rien à la France. Peut-être as-tu raison. Mais vois-tu comme tout change ? Exemple : les institutions de la Ve République sont fondées sur la prééminence du chef de l'Etat ; or, pendant cinq ans, Chirac sera à l'Elysée sans gouverner la France. N'est-ce pas une nouveauté ? Je t'embrasse.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-droite-en-sortant_1426319.html"}, {"title": "Des animaux superstars la vie a l endroit france 2 mercredi 8 avril 22 h 40", "text": "Ses 120 vaches ont toutes un prénom, mais c'est son taureau Joyau qui vient de décrocher le prix de la plus belle limousine au dernier Salon de l'agriculture. Daniel Peyrot, 35 ans, est propriétaire de ces 1 350 kilos de chair musclée. Il est l'un des exploitants agricoles auxquels Mireille Dumas consacre son émission \" La vie à l'endroit \". Comme il le résume laconiquement, \" le paysan meurt riche, mais vit pauvre \" : économie précaire soumise aux caprices de la nature (mais, grâce à la technologie, on garde tout de même le sperme des bestiaux en paillettes) et blues du fermier qui a de plus en plus de mal à attirer une compagne pour partager son isolement. Au détour d'une allée, Mireille Dumas déniche pourtant Catherine, une Parisienne de 33 ans, vendeuse à la Maison du chocolat, qui rêve de devenir fermière. Le bonheur bientôt dans le pré ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-animaux-superstars-la-vie-a-l-endroit-france-2-mercredi-8-avril-22-h-40_1444272.html"}, {"title": "Desirs d orient mac et pc les temps qui courent 349 francs", "text": "Avec plus de 300 oeuvres et une centaine de peintres représentés, ces Désirs d'Orient sont l'une des plus belles références multimédias en matière de peinture et de musique orientalistes. Edité par un spécialiste du CD-ROM culturel, il offre plusieurs heures de navigation dans l'univers exotique d'artistes du XIXe siècle, d'Ingres à Lamartine en passant par Verdi. Des commentaires accompagnent les tableaux, présentés en sept chapitres thématiques (la femme et l'Orient, la traversée du désert, la cité des hommes...). Un seul reproche : la navigation entre les différents chapitres est parfois un peu confuse.", "url": "https://lexpansion.lexpress.fr/actualite-economique/desirs-d-orient-mac-et-pc-les-temps-qui-courent-349-francs_1444265.html"}, {"title": "Cotisations sociales avec la csg elles atteignent des sommets", "text": "Lorsque la contribution sociale généralisée (CSG) est apparue sur la feuille de paie des salariés français, en 1991, elle se présentait avec le modeste taux de 1,1 %. Après un an d'existence, elle rapportait déjà une somme équivalant à 13 % de l'impôt sur le revenu. En 1996, dopé par Edouard Balladur puis par Alain Juppé, son rendement représentait 38 % du fameux IR. Depuis la réforme Jospin, qui a transféré, dans la continuité des mesures prises par son prédécesseur, la quasi-totalité des cotisations maladie payées par le salarié sur cette CSG, celle-ci est devenue le deuxième impôt supporté par le contribuable, derrière la TVA : elle devrait faire rentrer 334 milliards de francs dans les caisses de l'Etat en 1998, contre 292 milliards de francs pour l'impôt sur le revenu.\nLa montée en régime spectaculaire de cet impôt social qui frappe tous les revenus à la source, selon la même proportion (7,5 % aujourd'hui), a fait prendre un virage historique au système français de prélèvement. Les amateurs d'histoire fiscale notent que la France a ainsi bouclé la boucle, revenant au régime en place au début de la Ve République. Ce dernier était caractérisé par la coexistence d'une taxe cédulaire, c'est-à-dire proportionnelle aux revenus, avec une surtaxe progressive pour les plus aisés ­ rôle actuellement tenu par l'impôt sur le revenu, qui ne frappe que la moitié des foyers français.\nEn contrepartie de cette poussée de la CSG, les cotisations maladie ont pratiquement disparu de la fiche de salaire, où elles ne figurent plus qu'à hauteur de 0,75 %. Cette compensation n'existe pas pour les revenus du capital (obligations, contrats d'assurance-vie, dividendes, etc.) qui ont subi de plein fouet l'apparition de ce nouvel instru- ment de financement des dépenses sociales.\nPlus généralement, la décennie 80 a été meurtrière pour le payeur de cotisations : à eux seuls, les prélèvements sociaux expliquent les trois quarts de la croissance des prélèvements obligatoires durant ces années-là. C'est le poids de ces cotisations, notamment patronales, qui rend la fiscalité française dissuasive pour l'emploi. Les salariés français subissent à peu près le même taux de cotisations sociales que leurs homologues allemands, renommés pour être parmi les plus chers du monde, mais les cotisations payées par leurs employeurs représentent près du double de celles acquittées outre-Rhin.\nLa CSG a la cote auprès des socialistes parce qu'elle permet de ne pas faire supporter la facture de l'Etat providence par les seuls revenus du travail. En outre, les cotisations retraite étant calculées sur la partie de la rémunération figurant sous le plafond de la Sécurité sociale, les cotisations sociales pèsent plus sur les bas salaires que sur les hauts : elles comptent pour 80 % dans les prélèvements payés par un célibataire au smic, et seulement pour 67 % si ce célibataire se trouve au plus haut de l'échelle salariale.\nLa cible idéale C'est un jeune couple sans enfant. L'un et l'autre exercent des métiers peu qualifiés rémunérés au smic, insuffisants pour qu'ils aient pu souscrire une assurance-vie. En raison de la CSG, les parents de ce couple, modestes retraités, ont également vu leur position relative se dégrader.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cotisations-sociales-avec-la-csg-elles-atteignent-des-sommets_1441590.html"}, {"title": "Les pays les moins frequentables de la planete", "text": "Partout sur la planète, la criminalité explose. Le crime en col blanc, tout d'abord, de la corruption au blanchiment d'argent sale. En 1996, le montant des capitaux criminels, comme l'argent de la drogue, recyclés dans l'économie légale était estimé (par le FMI) à 500 milliards de dollars. Aujourd'hui, il est évalué au double par certains experts.\nQuant à la corruption, faute d'estimations chiffrées, l'actualité quotidienne illustre l'inflation des pots-de-vin et des commissions occultes. L'entreprise américaine Lockheed vient d'être condamnée, aux Etats-Unis, à une amende de 21 millions de dollars pour avoir corrompu des membres du Parlement égyptien. Chez nous, Roland Dumas, l'ancien ministre des Affaires étrangères, mis en cause dans un dossier de vente de frégates à Taïwan, a évoqué publiquement le versement par des entreprises françaises d'une commission de 2,5 milliards de francs...\nA cette délinquance financière s'ajoute une criminalité violente, faite de meurtres ou de vols à main armée. \" Rares sont les Etats épargnés par ce raz de marée criminel \", écrivent François Falletti et Frédéric Debove (1). En Russie, le banquier Stanislav Alymov a été retrouvé carbonisé dans sa voiture attaquée au... bazooka. Selon le ministère de l'Intérieur russe, 15 000 meurtres ont été commandités (fusillade, voiture piégée) en 1992.\nUn obstacle pour investir dans les pays émergents\nLes Etats-Unis enregistrent quant à eux un homicide volontaire toutes les vingt-quatre minutes. Mais c'est l'Amérique latine qui pâtit le plus de la violence. Au Brésil, 9 724 meurtres ont été dénombrés en 1993 dans le seul Etat de Rio, soit quatre fois plus qu'en France...\nDes milliers de personnes ont récemment exprimé leur ras-le-bol dans les rues à Sofia, en Bulgarie, à Taipei, la capitale de Taïwan, ou encore à Mexico. Mais les coupables sont souvent des organisations criminelles internationales ­ des mafias russes aux cartels mexicains ­ omniprésentes, notamment dans les pays émergents (2), et \" touche à tout \" : meurtres, trafic de drogue, blanchiment. Au point d'effrayer les businessmen : selon un récent sondage du cabinet de conseil britannique MIG, 42 % des cadres de multinationales considèrent le crime organisé comme dissuasif pour investir dans les pays émergents.\nSi des pays tels que la Colombie, le Nigeria ou la Russie arrivent en tête des classements, l'Europe et l'Amérique du Nord sont loin d'être épargnées. Un rapport récent des Renseignements généraux sur la \" criminalité organisée en provenance des pays de l'Est \" expliquaitcomment la France, et notamment la Côte d'Azur, était infiltrée par les mafias russes. Et dans le classement du département d'Etat américain des \" pays hautement prioritaires \" en matière de blanchiment, on trouve l'Allemagne, l'Italie et le Canada... Du coup, la lutte contre le crime organisé sera une nouvelle fois au menu du prochain G7, le sommet des pays les plus riches du monde.\n(1) Planète criminelle (voir \" Pour en savoir plus \").\n(2) Les Seigneurs du crime (idem).", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-pays-les-moins-frequentables-de-la-planete_1345449.html"}, {"title": "Les chiffres fous de la pression fiscale", "text": "Dans le cérémonial qui entoure chaque année l'envoi des déclarations d'impôt sur le revenu, tout concourt à maintenir chez les Français cette idée fausse : après avoir sacrifié à leur corvée printanière, ils en sont quitte avec le fisc. Ils oublient qu'au moins trois autres catégories de prélèvements ­ la TVA, les cotisations sociales et la CSG ­ réduisent chacune leurs revenus plus que ne le fait le fameux impôt citoyen, payé par moins d'un foyer sur deux. Sans compter ces taxes dites parafiscales, qui leur font payer quasi clandestinement, à coups de pleins d'essence et d'apéritifs entre amis, des sommes elles-aussi presque équivalantes à l'impôt sur le revenu.\nCe trompe-l'oeil fiscal arrange bien les politiques. Au cours des quinze dernières années, ce sont les prélèvements les moins voyants qui ont le plus progressé en France. Champion européen de la TVA, dans le peloton de tête des pays industrialisés pour les charges sociales, prétendant au titre mondial pour sa taxe sur les carburants, notre pays est ainsi devenu, presque sans s'en apercevoir, drogué aux prélèvements obligatoires. En 1967, vous \" donniez \" à la collectivité, sous forme d'impôts et cotisations, 128 jours de votre travail ; vingt ans plus tard, c'est à la mi-juin, au 164e jour de l'année, que vous commencez à travailler pour vous-même. Les calculs de L'Expansion montrent que, pour des ménages de cadres, c'est la moitié du revenu annuel qui est ainsi recyclé par la machine administrative.\nLe pire, c'est qu'au nom de cette situation et du fait que l'impôt sur le revenu est pour beaucoup de contribuables un impôt \" croupion\", on l'affuble d'un taux marginal exhorbitant de 54 %. Dissimuler ses impôts les plus injustes pour mieux les augmenter, faire quelques exemples avec l'impôt le plus en vue pour avoir l'air juste, telle est la dialectique infernale de notre système fiscal.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-chiffres-fous-de-la-pression-fiscale_1342875.html"}, {"title": "La seance chez un styliste conseil", "text": "En dépit d'une (très) relative percée du casual wear en France, il est déconseillé d'aller au bureau en vieilles baskets et en polo délavé. En 1998, la qualité d'un cadre peut être ­ plus ou moins selon les secteurs d'activité ­ dévalorisée par son apparence. Une veste vert canard, une cravate bariolée, un corsage rose vif sont rarement assortis à l'idée d'élégance. Mais comment se construire une image lorsqu'on n'a pas de goût, pas d'ami(e)s de bon conseil ou pas de temps à y consacrer ? La réponse existe dans les grands magasins parisiens. Au Printemps, Josy Mermet, inventrice de la \" chro- mopsychologie \", énonce en dix minutes les points clés de votre style. Sans guère se tromper. Elle liste les couleurs, coupes, lunettes et bijoux les mieux adaptés à votre charme. \" Car tout le monde en a, assure-t-elle, mais certains ne savent pas le révéler. \" Sa styliste croquera quelques silhouettes. Les femmes se feront maquiller. Mais le plus important est qu'ensuite vous n'aurez plus qu'à téléphoner, à rappeler vos références et à arriver à l'heure prévue pour un essayage d'articles présélectionnés pour vous (sans obligation d'achat). Un vrai reengineering du shopping.\nPrintemps Mode : Josy Mermet (première visite : 650 francs sur rendez-vous, puis conseils de shopping gratuits), 2e étage. Tél. : 01 42 82 64 23.\nGaleries Lafayette : Mode Plus (gratuit).", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-seance-chez-un-styliste-conseil_1336412.html"}, {"title": "La commission veut s equiper pour surveiller les pays membres", "text": "Dans chaque pays de la zone serait créé un bureau d'observation composé d'experts de la DG2 (la direction générale chargée des affaires économiques et monétaires), pour former une sorte de \" FMI de l'euro \".\nDÉCRYPTAGE\nLe commissaire français Yves-Thibault de Silguy veut lancer cette réforme dès le 2 mai, date de la sélection des pays membres. Mais son intention de regrouper les services économiques des différentes directions de la Commission risque de se heurter à de fortes oppositions.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-commission-veut-s-equiper-pour-surveiller-les-pays-membres_1331183.html"}, {"title": "La clarification attendra", "text": "Le projet de clarification des aides économiques des collectivités locales aux entreprises ­ réclamé par Bruxelles au nom des règles de concurrence ­ est bloqué : après le choc des élections régionales, et au moment où va s'ouvrir le chantier de la réforme de la vie publique, il pose au gouvernement un problème de calendrier.\nDÉCRYPTAGE\nCes mesures apparemment techniques sont politiquement très délicates, puisqu'elles devraient à la fois interdire aux élus locaux d'accorder certaines aides à l'emploi ou à l'investissement, jugées trop directes, et définir avec précision les rôles respectifs des départements et des régions.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-clarification-attendra_1331152.html"}, {"title": "L astrologie a la sauce manageriale", "text": "Les Presses du management nous avaient habitués à plus de sérieux : leur dernier ouvrage traite, sans une once de recul, d'Astrologie et entreprise, sujet rebattu s'il en est. L'auteur, se targuant de savoir qu'une entreprise sur dix utiliserait l'astrologie pour embaucher, livre ses conseils pour \" exploiter positivement votre date de naissance \". Au contraire, la tendance actuelle vise plutôt à l'assainissement des pratiques des entreprises en matière de recrutement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-astrologie-a-la-sauce-manageriale_1329880.html"}, {"title": "Moody s vote la confiance", "text": "L'agence de notation vient de remonter par avance au niveau le plus élevé (Aaa) les notes \" plafond \" de six pays de la future zone euro (Belgique, Espagne, Finlande, Irlande, Italie, Portugal). Ce qui allégera les taux d'intérêt des emprunts lancés par les banques, grandes entreprises et collectivités locales de ces pays.", "url": "https://lexpansion.lexpress.fr/actualite-economique/moody-s-vote-la-confiance_1357045.html"}, {"title": "Livret a 180 ans de tempetes", "text": "Le Livret A vient de déclencher une nouvelle tempête de déclarations contradictoires, depuis que la radio Europe 1 a indiqué que le gouvernement envisageait une baisse de son taux (3,5 % actuellement). Beau gage de verdeur que ces polémiques pour un produit d'épargne vieux de 180 printemps.\nC'est en mai 1818, sous la Restauration, que Benjamin Delessert et le duc de La Rochefoucauld-Liancourt fondèrent la Caisse d'épargne et de prévoyance de Paris. Un des buts de l'opération : attirer par une rémunération attrayante l'argent des milieux populaires, afin qu'il ne soit pas utilisé pour l'alcool et le jeu ! Les deux hommes se veulent également philanthropes et entendent favoriser l'intégration sociale des ouvriers, à une époque où les banquiers ne s'intéressent qu'aux riches. Comme le note Daniel Duet dans un ouvrage sur les caisses d'épargne, pour les pères fondateurs du système, les ennemis sont \" la loterie, que Benjamin Delessert réussira à faire interdire, l'alcoolisme, la prison pour dette, le mont-de-piété, le foyer privé du salaire du père, le dénuement [...], facteurs [...] de perte d'indépendance et de dignité, et ferments d'agitation et de troubles sociaux \". Car cette épargne populaire est aussi un moyen d'éviter ce qu'on appellera plus tard la \" lutte des classes \". C'est, selon Karl Marx, une \" chaîne d'or par laquelle l'Etat ligote une grande partie de la classe ouvrière \".\nLa deuxième grande étape du développement du Livret date de 1881, quand l'Assemblée nationale décide de créer une caisse nationale d'épargne pour étendre la collecte là où il n'y a pas de caisses privées. Le livret sera proposé par le réseau des guichets postaux, à un taux inférieur de 0,5 % à celui des caisses privées. Cette différence de rémunération sera maintenue jusque dans les années 60, date à laquelle le produit prendra le nom de \" Livret A \".\nC'est peut-être cette longue histoire au contenu symbolique qui permet à ce livret de résister aux assauts des banques, qui y voient une distorsion de concurrence et demandent que sa distribution ne fasse plus l'objet d'un monopole.", "url": "https://lexpansion.lexpress.fr/actualite-economique/livret-a-180-ans-de-tempetes_1355734.html"}, {"title": "L or juif tourmente les banques suisses", "text": "Nouvelle tentative des banques suisses pour faire face aux accusations de spoliation des victimes de la Shoah : le Crédit suisse, la SBS et l'UBS ont signé un accord avec le Congrès juif mondial et les avocats des milliers de plaignants afin de créer un fonds d'indemnisation.\nCelle-ci portera sur les comptes en déshérence et sur l'or volé aux Juifs. L'accord a été très mal accueilli dans les milieux financiers suisses, où l'on s'inquiète du grand marchandage à venir. La plainte en nom collectif, déposée à New York, porte en effet sur pas moins de 20 milliards de dollars.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-or-juif-tourmente-les-banques-suisses_1355715.html"}, {"title": "Le whisky de plus en plus cher", "text": "C'est à une véritable surenchère que se sont livrés les plus grands groupes de spiritueux mondiaux afin de mettre la main sur le whisky Dewar et le gin Bombay, mis en vente par le Groupe Diageo. Le groupe familial Bacardi-Martini a finalement emporté le morceau pour 1,15 milliard de livres (environ 11 milliards de francs), devant le canadien Seagram et le français Pernod-Ricard. Les ventes de grandes marques sont devenues exceptionnelles avec la concentration du secteur, et il faut plus de dix ans pour construire une marque mondiale...", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-whisky-de-plus-en-plus-cher_1354452.html"}, {"title": "Les secrets du marketing johnny", "text": "Une liaison amoureuse ou une rupture : à chaque lancement d'un album de Johnny correspond sa dose de révélations orchestrées par des professionnels de l'image. Cette fois, la confession sur ses rapports avec la drogue, dans le portrait-interview du Monde, est tombée à point dans la carrière du monstre sacré. Après l'échec du concert de Las Vegas en 1996 (l'album Destination Vegas a réalisé un des plus mauvais scores du chanteur avec 70 000 exemplaires vendus), ses fans ne le reconnaissent plus. Le rebelle a pris un coup de vieux. Son image s'est dépréciée. Du coup, ses contrats de produits dérivés sont annulés. Son hacienda de Saint-Tropez (estimée à 50 millions de francs) est mise en vente.\nPascal Obispo et Zazie en guise de jokers\nA 54 ans, Johnny va se regonfler en un été. Pris en main par PolyGram, il se ressource en mer et se fait provisoirement oublier des médias. Son lifting musical est confié, sans qu'on lui laisse beaucoup le choix, à Pascal Obispo (le faiseur de tubes du moment) qui en compose les mélodies tandis que Zazie écrit les paroles. Ces deux chanteurs \" branchés \" doivent lui garantir les faveurs de la bande FM qui l'a littéralement exilé. Le lifting d'image est presque aussi important : Johnny réapparaît métamorphosé le 7 janvier, non pas dans un tabloïd (il les poursuit désormais), mais dans Le Monde avec une sobre photo noir et blanc. Il a troqué les blousons kitsch pour un long cache-poussière noir, le brushing Miami pour une coupe de cheveux hiératique ; le regard est sombre et il porte un bouc.\nDu scandale, oui, mais élégant cette fois. Pour confesser son amour de la coke, il a choisi Daniel Rondeau, qui a également écrit l'autobiographie du chanteur, Destroy, et le conseille depuis sur son image. C'est le coup d'envoi d'un parcours média géré au millimètre. Priorité est donnée à Guillaume Durand et au plateau de \" Nulle part ailleurs \" (Canal Plus) ­ pour contrebalancer par le nouveau Johnny en chair et en os sa marionnette des \" Guignols \" qui l'a beaucoup \" ringardisé \" ­ avant les journaux télévisés plus populaires qui toucheront 15 millions de téléspectateurs. Au passage, Johnny remet un César d'honneur à Jean-Luc Godard, l'emblème de la Nouvelle Vague (avec lequel il a tourné dans Détective), un clin d'oeil au cinéma qui le boude depuis 1992.\nCôté musical, l'album a fait suffisamment de bruit pour décoller en flèche. Mis en vente le 24 janvier, Ce que je sais finit par décevoir : trop geignard. Le marketing va lui assurer un demi-succès. PolyGram certifie en avoir vendu 400 000. Au final, l'album devrait dépasser les 300 000 exemplaires, un score honorable obtenu en 1995 par Lorada.\n\" Allume le feu \" devrait se hisser au rang de tube\nOn en profite pour remplir le Stade de France pour trois soirées. \" Après trois semaines de location, il ne me reste que des pelouses \", explique Jean-Claude Camus, l'organisateur des concerts de Johnny depuis vingt-trois ans. Faire le Grand Stade, qui peut accueillir 90 000 personnes, ce n'est pas seulement une prouesse scénique, cela aura aussi pour effet de relancer les ventes de l'album, dont le vrai tube, Allume le feu, a été écrit spécialement pour le lieu et mis en réserve jusqu'à septembre. Entre deux crises de cafard, Johnny a promis l'incendie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-secrets-du-marketing-johnny_1348032.html"}, {"title": "Les rothschild une famille bien ordonnee", "text": "Voici le premier-né d'une nouvelle collection de poche, \" Instants \", dont la vocation est de retracer dans de brefs ouvrages des histoires individuelles ou des chroniques familiales. Les auteurs, chercheurs au CNRS, parviennent en moins de 100 pages à raconter le destin de la dynastie Rothschild, dont le fondateur naît en 1744 à Francfort, mais aussi à rendre compte des contextes historique et économique qu'elle a traversés.\nMichel Pinçon et Monique Pinçon-Charlot Editions La Dispute, 90 pages, 35 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-rothschild-une-famille-bien-ordonnee_1346675.html"}, {"title": "Vu de berlin si la buba le dit", "text": "Le rapport de la Bundesbank, rendu public le 27 mars, met-il un point final au débat sur l'euro en Allemagne ? La réponse de la presse est sur le registre du \" oui, mais \". Beaucoup de titres évoquent le \" feu vert \" de la Buba, mais la plupart détaillent les réserves qu'elle émet, notamment sur l'Italie et la Belgique. L'éditorialiste du quotidien Tagesspiegel écrit, avec comme une pointe de regret : \" Beaucoup vont penser que, si la Bundesbank approuve le lancement de l'euro, cela ne peut pas être aussi grave que cela. \" De même, un des plus farouches défenseurs du mark, le ministre président de Bavière Edmund Stoiber, exprime un soulagement dont on ne sait pas s'il était motivé par le \" oui \" ou, le \" mais \" de la Buba: \" C'est exactement ce que je voulais entendre \", a-t-il déclaré. Cependant, sa formation, la CSU, qui avait menacé de porter plainte devant la Cour constitutionnelle de Karlsruhe, a décidé, le week-end dernier, de se rallier au rapport de la Buba. La Bavière votera donc pour l'euro, le 24 avril prochain, au Bundesrat. A gauche, le candidat social-démocrate à la chancellerie, Gerhard Schröder, déclarait encore, le 26 mars, que l'euro \" coûterait des emplois \". Thomas Frocke, du Manager Magazine, résume la situation : \" L'union monétaire semble scellée. Certes, on ne sait pas exactement si la Buba dit \"oui\" à un lancement de l'euro à onze, et cette question pourrait rebondir. Mais il est peu probable qu'elle domine la prochaine campagne électorale. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/vu-de-berlin-si-la-buba-le-dit_1373490.html"}, {"title": "Suharto le piege asiatique du fmi", "text": "Alors que les Bourses et les monnaies asiatiques connaissent une embellie après la crise financière de 1997, la convalescence de la région dépend désormais d'une poignée d'hommes qui s'affrontent à Jakarta, la capitale de l'Indonésie. D'un côté, le clan familial du général Suharto, dictateur rivé à ses privilèges amassés en trente-deux ans de pouvoir absolu ; de l'autre, un commando de fonctionnaires internationaux, emmenés par le dirigeant du Fonds monétaire international, le Français Michel Camdessus. Le premier veut sauver sa fortune et celle de ses enfants, estimée entre 30 et 50 milliards de dollars, le second est mandaté par la communauté internationale pour \" normaliser \" une économie contrôlée par les Suharto.\nLe 15 janvier, le patron du FMI quittait Jakarta soulagé d'avoir fait plier le président indonésien. Suharto avait signé un plan de rigueur en 50 points en échange d'une enveloppe d'aide de 43 milliards de dollars pour sortir le pays de la crise. Enterrement des grands travaux, démantèlement des monopoles, réforme des banques, arrêt des subventions : les changements que les technocrates du FMI réclamaient depuis dix ans figuraient sur cette lettre d'intention. Tous heurtaient de plein fouet l'empire des Suharto. Par exemple, la suppression des privilèges fiscaux accordés à la Timor, une voiture fabriquée par un des fils Suharto. L'Indonésie allait suivre à son tour le chemin de croix déjà emprunté par la Thaïlande et la Corée du Sud.\nDeux mois plus tard, c'est l'impasse. Le plan du FMI n'a été d'aucun secours à la roupie indonésienne, toujours au plus bas. Et, surtout, le président indonésien, réélu le 10 mars pour cinq ans, a multiplié les bras d'honneur au FMI. En témoigne son projet de conseil monétaire. L'idée, géniale, émane de Tutut et de Bambang, deux des enfants Suharto, conseillés ­ cinglante ironie ­ par un économiste américain, Steve Hanke. Le clan Suharto avait perdu plusieurs centaines de millions de dollars depuis la chute de la monnaie indonésienne : la réforme monétaire aurait surévalué artificiellement la roupie, en la liant au dollar, permettant au clan de sauvegarder une partie de sa fortune...\nAgacée, la communauté internationale a d'abord multiplié les avertissements. Le président Clinton a lui-même pris son téléphone à trois reprises. Sans succès. Le FMI a alors décidé début mars de retarder le versement d'une tranche de 3 milliards de dollars, accroissant sa pression. Toutefois, en s'obstinant à réclamer la réalisation complète du programme de janvier, le FMI prend le risque de renforcer le camp des nationalistes indonésiens et de précipiter le pays dans le chaos social... En effet, l'envolée vertigineuse des prix des produits de première nécessité, l'effondrement de la roupie, la montée du chômage (4,4 millions de personnes aujourd'hui, 9 millions d'ici à la fin de l'année) et la famine entretiennent la révolte. Déjà, le pays subit des éruptions de violence, une certaine grogne s'est fait jour chez les étudiants et dans l'armée.\nLa famille contrôle plus d'un millier d'entreprises\nAujourd'hui, le dialogue semble renoué entre le FMI et Suharto, qui pourrait renoncer à son projet de Conseil monétaire. Mais les fonctionnaires internationaux auront bien du mal à démanteler le système mis en place, un incroyable maillage d'intérêts et de prébendes. \" La famille a pris en otage l'ensemble des richesses du pays \", résume un universitaire indonésien. Ainsi, dès son arrivée, un visiteur étranger aura du mal à échapper à l'emprise du clan. Sur la piste de l'aéroport de Jakarta évoluent des Airbus aux couleurs de Sempati Air, la compagnie contrôlée par Tommy, l'un des fils. Le bureau de change appartient à la BCA, première banque privée, détenue par un ami du président et deux de ses enfants... La compagnie de taxi ? Probablement la Steady Safe, dirigée par Tutut ; taxis et péages lui permettent d'encaisser chaque jour près de 15 millions de dollars. Quant au grand Hyatt, l'hôtel du centre-ville où s'arrêtera certainement le taxi, il appartient à Bambang, le deuxième fils. Bienvenue à Jakarta, alias Suharto-City ! Une mégapole de 10 millions d'habitants, et un gigantesque jackpot pour la famille Suharto.\n\" Le comportement de la famille s'apparente à celui d'une mafia \", tonne Laxmana Surkardi, un économiste proche de Magawati, fille de Sukarno et principale figure de l'opposition. Attisé par les jalousies entre les enfants, ce racket organisé touche désormais toutes les strates de l'économie : la famille Suharto contrôle plus d'un millier d'entreprises. Quant au conglomérat de Bambang (890 milliards de roupies de chiffre d'affaires en 1996), il travaille avec le gratin des entreprises mondiales : Hughes Communications, Deutsche Telekom, Alcatel, Mitsubishi, Hyundai, UPS, Union Carbide, Hyatt, Lloyds...\nLe FMI exige donc la disparition de ces pratiques en contrepartie de son plan d'aide de 43 milliards de dollars. En octobre dernier, Suharto avait pris l'engagement d'annuler une quinzaine de projets d'infrastructures et de fermer seize banques. Quelques semaines plus tard, on apprenait le maintien des grands travaux, tandis que la banque appartenant à Bambang rouvrait ses portes sous un nouveau nom. Depuis, Suharto a bloqué le programme du FMI conclu le 15 janvier. A peine dissous, le cartel du bois, contrôlé par Bob Hasan, le partenaire de golf du président, s'est reformé. De même pour le monopole de Tommy sur le clou de girofle ­ un ingrédient utilisé dans la confection des cigarettes indonésiennes ­, qui doit disparaître au mois de juin : il apparaîtra sous une autre forme. Quant à la Timor, le ministère des Finances a estimé que l'arrêt des subventions fiscales ne concernait pas le stock, soit plus de 15 000 automobiles. \" En réalité, explique Agnès Safford, d'ABN Amro-HG-Asia à Jakarta, Suharto a fait semblant de se soumettre pour gagner du temps. \"\nPour dénoncer le FMI, le clan exalte le nationalisme\nLe président n'écoute plus que ses enfants, affolés par leurs pertes dues à l'effondrement de la roupie. Tommy a mis en vente sa participation majoritaire chez Lamborghini, tandis que ses frères et soeurs souffraient de l'annulation de la construction de centrales électriques. Furieux, ils sont les premiers à dénoncer dans les journaux le prêteur international. \" Si l'argent du FMI doit entacher notre dignité nationale, nous n'en voulons pas \", a même osé déclarer Tutut.\nDans les rues, entre deux histoires de corruption du palais présidentiel, chacun s'interroge sur le sort du président si celui-ci était contraint d'abandonner précipitamment le pouvoir. \" Les enfants quitteront le pays, assure un spécialiste. En revanche, s'il cède la place à son vice-président, Habibie, ce sera business as usual. \" Et pour cause : l'homme en question, Jussuf Habibie, nommé n¡ 2 du gouvernement il y a peu, fait presque partie de la famille, avec laquelle il partage de nombreux intérêts. Lui-même est déjà à la tête d'un petit empire familial, qui comp-te une cinquantaine de sociétés... Après Suharto Inc. commencerait l'ère Habibie : c'est la pratique du \" plateau tournant chinois \", si commune en Indonésie. Dès lors, le FMI n'aurait plus qu'à tout recommencer.", "url": "https://lexpansion.lexpress.fr/actualite-economique/suharto-le-piege-asiatique-du-fmi_1367227.html"}, {"title": "Stallergenes prevoit une introduction dans six mois", "text": "La société, spécialisée dans le traitement des allergies par immunothérapie, compte faire son entrée au second marché en septembre ou octobre 1998. Les actionnaires, Marine-Wendel (75 % du capital) et son fonds de capital-risque Alpha (25 %), viennent de donner leur feu vert.\nDÉCRYPTAGE\nL'affaire, qui a récemment déménagé à Antony pour doubler ses capacités de production, pèse près de 300 millions de francs de chiffre d'affaires. Son résultat d'exploitation 1997 devrait approcher les 70 millions de francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/stallergenes-prevoit-une-introduction-dans-six-mois_1365980.html"}, {"title": "Je demande ma mise en examen dans l affaire du lyonnais", "text": "François Gille rompt le silence. L'ancien n° 2 du Crédit lyonnais est le premier de l'équipe Haberer à s'exprimer sur la débâcle de la banque. Son témoignage est précieux car c'est lui qui a arrêté les comptes du groupe entre 1990 et 1994. Et son récit se révèle édifiant : il explique comment le niveau des pertes était dicté par la Commission bancaire. Une version fermement démentie par cette dernière. Du coup, l'ancien DG du Lyonnais demande à être mis en examen dans l'information judiciaire en cours pour faux bilan. Il veut expliquer au juge Jean-Pierre Zanoto comment on lui demandait de minimiser l'addition pour ne pas affoler la place de Paris... Celui qui a géré, jusqu'en 1995, les démêlés judiciaires avec Giancarlo Parretti et Florio Fiorini affirme avoir souvent tiré la sonnette d'alarme sur les dérives du Lyonnais. Sans doute pas assez fort. Car ses mises en garde, notamment sur la gestion acrobatique d'Altus, sont restées lettre morte.\n- L'Expansion. Une des conclusions que l'on tire de votre livre est que les comptes du Crédit lyonnais étaient faux, notamment en 1992, avec la \" complicité \" du gouvernement, de la Commission bancaire et de la direction de la banque...\nFrançois Gille. J'espère, en effet, que la conséquence de ce livre sera ma mise en examen afin que je m'explique sur ces accusations de faux bilan. J'ai déjà écrit dans ce dessein au juge Jean-Pierre Zanoto, le 23 mars 1997. Il ne m'a pas répondu pour l'instant. Peut-être pourrai-je enfin être lavé de cette infâme suspicion qui plane sur moi. Je suis prêt à assumer une éventuelle condamnation. Mais il faut savoir de quelle manière ont été arrêtés les comptes : on nous a demandé d'étaler les provisions afin de ne pas mettre en péril la place de Paris.\n- Vous entrez au Crédit lyonnais en 1976, pour en être nommé directeur général en 1992 par Jean-Yves Haberer, au pire moment. Quelles responsabilités vous attribuez-vous dans les 120 à 150 milliards de pertes ?\nUne première mise au point : le chiffre véritable de l'ensemble des pertes est de 120 milliards de francs. Les autres estimations, souvent fantaisistes, diffèrent en fonction du montant des intérêts liés au plan de sauvetage (le coût de portage des actifs compromis sortis dans le CDR, NDLR). Si vous ne soldez jamais une perte, elle tend vers l'infini. Dans ces 120 milliards de francs, la perte qui \" nous \" incombe est de 50 milliards. Ce chiffre s'explique par de nombreux facteurs. Il y avait des milliards d'insuffisances de provisions sur nos participations dans Usinor et Aérospatiale. Puis il y a eu l'accélération de la crise immobilière avec nos engagements de 100 milliards, notamment dans le Groupe Pelège. A chaque note mensuelle sur la situation du promoteur, de lourdes pertes remontaient. Jusqu'à 50 milliards, je comprends comment on en est arrivé là. Quant à l'autre partie, la plus importante, il faut chercher ailleurs, du côté des politiques, dans la manière dont le sauvetage a été géré...\n- Même à 50 milliards de francs, comment un tel naufrage a-t-il été possible ?\nIl faut connaître la vérité. Le Crédit lyonnais était un organisme très affaibli depuis les années 70. De 1981 à 1985, la banque a gagné de l'argent en spéculant sur les bons du Trésor américains. Dix ans plus tard, le rachat de junk bonds (des obligations à hauts risques, NDLR), cédées ensuite à François Pinault, occultera encore les réelles difficultés de la banque. Avec ces deux opérations, le Lyonnais a gagné près de 12 milliards de francs. Sans ces coups financiers réussis, l'extrême faiblesse du Lyonnais serait apparue plus tôt.\n- Le Lyonnais était-il si malade ?\nC'était une banque sous-productive. Avec une insuffisance criante de fonds propres et de compétences. La formation était inexistante. Quand on a passé vingt ans à recruter au niveau du bac, on ne peut pas être une grande banque internationale. De plus, le Lyonnais ne savait pas réaliser une acquisition. Le rachat de la Banque Slavenburg aux Pays-Bas a été un désastre. Sans oublier les présidents successifs et leurs ambitions démesurées. Lorsque Jean-Maxime Lévêque est arrivé, en 1986, tout le monde a été rappelé de vacances. C'était le branle-bas de combat pour la privatisation alors qu'il ne connaissait rien à l'état de la banque. Le Crédit lyonnais s'est dupé lui-même : il a voulu faire le beau en sortant des résultats flatteurs, et ses dirigeants se croyaient les meilleurs. Quand je parlais de l'insuffisance de professionnalisme dans la banque, en comité exécutif, je me faisais rabrouer. Au lieu de faire du triomphalisme, je pense que dès 1990-1991 on aurait pu éviter la catastrophe en empêchant, par exemple, que le portefeuille des participations industrielles ne passe de 30 à 60 milliards de francs.\n- Et Jean-Yves Haberer ? Dans votre livre, vous êtes plutôt indulgent pour lui...\nSon problème est qu'il ne s'est pas astreint à une discipline. Il a manqué de contact humble avec la réalité. Haut fonctionnaire, Jean-Yves Haberer ne s'est jamais penché réellement sur le bilan d'une entreprise, et en l'occurrence de la sienne. Les problèmes de bilan, de fonds de roulement n'en étaient pas. A partir du moment où il n'y avait pas de limite financière, vous pouviez tout faire en même temps, de la banque-industrie, de la banque de détail européenne... Il disait : \" Ma stratégie est d'exprimer le besoin, de le créer ; nous avons un actionnaire favorable à notre développement. C'est à lui d'apporter les moyens. \" Sa logique était d'obtenir toujours plus de la part de l'Etat en mettant la barre très haut. C'est ici que le lien avec l'Etat atteint toute sa perversité.\n- Mais l'Etat vous a-t-il donné ces moyens ?\nNon. Pour capitaliser le Crédit lyonnais, l'Etat ne donnait pas de cash mais faisait de l'ingénierie financière. Cette méthode présentait un vice intellectuel : en guise de fonds propres, l'Etat apportait des titres d'entreprises publiques qui n'étaient pas vendables, donc illiquides, et valorisés trop cher. Ainsi, au moment où notre actionnaire nous a apporté une participation dans Aérospatiale, j'avais dit à Claude Rubinowicz, ancien conseiller de Pierre Bérégovoy, chargé de l'ingénierie financière au Lyonnais, que le prix des actions était beaucoup trop élevé. D'autant que le groupe aéronautique venait d'afficher des pertes. Rubinowicz a téléphoné à Hervé Hannoun, directeur de cabinet de Pierre Bérégovoy, qui lui a répondu qu'il n'y avait pas de problème. Alors, avec le président, on a dû s'incliner. Tout était gonflé artificiellement, la valeur du Lyonnais et celle d'Aérospatiale.\n- Vous évoquez longuement, dans votre livre, l'épisode MGM et vos démêlés avec l'homme d'affaires italien Giancarlo Parretti. Est-il vrai que Jean-Maxime Lévêque l'a présenté personnellement à Jean-Yves Haberer ?\nC'est faux, Haberer n'a jamais rencontré Parretti. En revanche, le directeur général de l'époque, Bernard Thiolon, l'a rencontré malgré lui au cours d'une réunion chez Pierre Mauroy, à Lille. Parretti était conseiller de l'opération Euralille, alors que nous étions en pleine bataille judiciaire avec lui, en juin 1991. Ce qui montre combien il était bien introduit en France !\n- Vous vous êtes occupé aussi de la reprise d'Ibsa, la banque de Jean-Maxime Lévêque, qui a coûté une dizaine de milliards au Lyonnais et vous vaut aujourd'hui une mise en examen. Pourquoi cette opération catastrophique ?\nPierre Bérégovoy a insisté auprès de Jean-Yves Haberer, très réticent, pour qu'il reprenne 25 % du capital d'Ibsa. Déjà Jacques de Larosière, alors gouverneur de la Banque de France, avait dit à Haberer qu'il ne pouvait pas \" faire cela \" (laisser tomber un ancien PDG du Lyonnais, NDLR). En plus, Jean-Maxime Lévêque était allé faire allégeance auprès du ministre, et voir cet ultralibéral reconnaître les vertus d'une banque nationalisée avait visiblement satisfait Bérégovoy. Une chose est sûre, c'est bien plus tard qu'on a découvert des surcoûts inexpliqués dans de nombreuses opérations immobilières, des commissions ou des indemnités d'éviction astronomiques. Jean Peyrelevade (successeur de Jean-Yves Haberer, NDLR) a d'ailleurs porté plainte.\n- Quel jugement portez-vous sur la gestion du CDR ?\nLe CDR a été soumis à des pressions politiques encore plus fortes que le Lyonnais. Son parti pris, consistant à mettre systématiquement en cause ses prédécesseurs, l'a amené à noircir le tableau, ce qui a fait baisser le prix de ses actifs, et l'a mis en position de faiblesse. Prenez l'exemple de Pinault : comment peut-on dire que le Lyonnais était condamné à se faire dicter sa loi par François Pinault, alors qu'il détenait 25 % d'Artémis, la holding de tête, et avait prêté 15 milliards à son groupe ! Autre facteur nuisible : l'absence totale de transmission d'informations. Le CDR a certes hérité des équipes mais pas du patron. J'ai proposé plusieurs fois de transmettre des informations à Jean Peyrelevade ou à Michel Rouger, alors patron du CDR, sur certains dossiers. Je n'ai eu aucun retour. On aurait pu nous demander des précisions au lieu de faire travailler des équipes de consultants qui mettaient des semaines à trouver ce qu'un coup de téléphone aurait permis de dénouer.\n- Jean-Yves Haberer a été mis en examen en tant que président d'Altus, la filiale dirigée par Jean-François Hénin, pour soutien abusif du groupe de distribution Escoulan. Cela vous paraît-il justifié ?\nA mon avis, Haberer ignorait tout du dossier jusqu'à il y a quelques semaines. Dans ses entretiens hebdomadaires avec Jean-François Hénin, Haberer devait plus parler de l'évolution du dollar que des prêts à Escoulan ! Plusieurs fois, j'ai alerté le président, en novembre 1990 (voir lettre ci-contre), puis en août 1993, sur la légèreté avec laquelle travaillait Altus, sans contrôle, sans articulation avec la maison mère. Lors du rachat de la Fnac, les \" quatre mousquetaires \" (Gilbert Wahnich, Gilles Silberman, Jean-Pierre Andrevon et Franck Ullmann qui intervenaient pour le compte d'Altus, NDLR) avaient obtenu un contrat léonin pour gérer la Fnac. Un contrat que j'avais refusé d'exécuter. Après cette affaire, Altus a dû se plier à nos normes. Mais il était trop tard.\nRepères françois gille - Né le 7 septembre 1935. - Sciences Po, ENA. Administrateur civil puis sous-directeur au ministère des Finances. - Associé au cabinet Peat Marwick (1973-1975). - Au Crédit lyonnais : conseiller juridique à partir de 1976, secrétaire général de la banque (1982-1986), directeur financier (1986), directeur général en 1992. - Actuellement, avocat.\nTrois extraits essentiels d'un livre révélation Le piège du rachat de la MGM \" Envolés les investisseurs ! Berlusconi : absent ! Rank Xerox : absent ! Kerkorian : absent ! [...] Et à leur place le Crédit lyonnais partout : CLBN (la filiale hollandaise, NDLR), Crédit lyonnais-Paris, Crédit lyonnais-New York. [...] Aucun n'a eu ou n'a voulu avoir une vision d'ensemble. \" Fiorini, prestidigitateur de la finance \" Je ne peux me défendre d'un certain respect pour le talent de Fiorini. Quel prestidigitateur ! Pendant des années, [...] ce bon gros paysan a appartenu au gotha de la finance suisse. [...] Le Lyonnais va payer très cher ­ 6 ou 7 milliards ! ­ son aveuglement sur une pareille concentration de risques. \" Le rôle de la Commission bancaire \" D'emblée Butch me donne un papier et un crayon pour que je calcule le niveau de fonds propres pour que nous atteignions un ratio Cooke de 8,2 %. [...] Il me demande de calculer le niveau de perte compatible avec ce minimum. [...] Je lui réponds 1,9 milliard. [...] Ces messieurs nous font comprendre que notre perte ne saurait être ni inférieure ni supérieure à ce montant. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/je-demande-ma-mise-en-examen-dans-l-affaire-du-lyonnais_1328623.html"}, {"title": "Qu attendons nous pour en faire un clone francais", "text": "Fidèle abonnée à votre journal depuis de nombreuses années, j'ai lu avec un grand intérêt votre article sur les réformes du Premier ministre anglais. Ma réflexion est la suivante : mais qu'attendons-nous pour faire un clone de Tony Blair ? Mais il faut admettre que cet homme a tout compris.\nSes réformes (j'ai dit réformes, pas bricolage), pas une seule personne n'osera les mettre en application chez nous. Je lui souhaite de tout coeur de réussir, même s'il y a des grincements de dents. Et pendant que la Grande-Bretagne émergera, la France, elle, coulera \" grâce \" à Mme Aubry et à sa politique d'assistanat social permanent. Viviane Kootstra\n77190 Dammarie-les-Lys", "url": "https://lexpansion.lexpress.fr/actualite-economique/qu-attendons-nous-pour-en-faire-un-clone-francais_1362138.html"}, {"title": "Precision", "text": "Les contrats (n¡ 569, page 132). Une modification apportée en janvier 1998 au contrat d'orientation nous a échappé : ce contrat est désormais accessible aux bacheliers de moins de 25 ans qui ont quitté l'enseignement supérieur sans autre diplôme. A partir de 21 ans, les jeunes touchent 65 % du smic.\nLes entreprises qui embauchent (n¡ 569, pages 162 et 169). Nous avons par erreur restreint les offres d'emplois et de stages proposées par Coopers & Lybrand à son activité d'audit. Il s'agit bien sûr de recrutements pour l'ensemble du réseau et de ses activités : audit, conseil,\navocats.\nLe rémunérations à la hausse (N¡569, page 155). Les salaires mentionnés dans l'enquête Hewitt incluent également les éléments variables.", "url": "https://lexpansion.lexpress.fr/actualite-economique/precision_1360892.html"}, {"title": "Pour louer social en toute securite", "text": "Incités par la loi contre l'exclusion à remettre leurs logements vacants sur le marché, les propriétaires peuvent se décharger des soucis de la location sur l'Agence immobilière à vocation sociale de Paris (AIVS 75), un organisme agréé à but non lucratif, qui propose un mandat de gestion adapté : en échange de loyers modérés destinés à des personnes à faibles ressources, une garantie totale sur les paiements des loyers et des charges est offerte. A cela s'ajoute la recherche des aides et des financements et le suivi des travaux. Grâce aux aides de l'Agence nationale pour l'amélioration de l'habitat (Anah), le coût de la rénovation peut être subventionné à hauteur d'environ 45 %. Seule contrainte pour les propriétaires : accepter de faibles loyers : 50 francs du mètre carré par mois, en moyenne (hors charges), pour un bail de trois ans, et sur lesquels l'AIVS prélève 8 %. Mais les petits revenus locatifs sont aussi les moins imposés. En 1998, vous pouvez d'ailleurs bénéficier du nouveau régime \" microfoncier \", soit un abattement de 50 % pour des revenus locatifs de moins de 30 000 francs par an.\nRenseignements sur l'AIVS 75 et sur les 23 autres AIVS au 01 47 97 05 77.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pour-louer-social-en-toute-securite_1360811.html"}, {"title": "Onze candidats recus avec reserves", "text": "Qu'aura retenu le public de cette dernière semaine de mars, date du premier examen de passage à la monnaie unique ? Que quatre organismes officiels ont publié en rafale leurs rapports, et que onze candidats ont été retenus par la Commission. Il faut pourtant y regarder de plus près, car les nuances entre ces documents pourraient avoir de l'importance pour l'avenir.\nD'abord, seuls l'Institut monétaire européen (IME) et la Commission étaient tenus par le traité de Maastricht (art. 109 J) de \" faire rapport au Conseil sur les progrès faits \" en matière de convergence. En revanche, c'est le gouvernement allemand qui a demandé à la Bundesbank de se prononcer. Personne n'ayant rien demandé à la Banque de France, elle a décidé, toute seule, de publier ses commentaires.\nDe plus, seule la Commission avait mission de faire des recommandations au Conseil sur le choix des candidats à l'euro. L'IME n'était pas chargé d'établir une liste ­ mais il a verbalement entériné celle de la Commission. Son président, Wim Duisenberg, a en effet estimé : \" Il n'y a rien dans notre rapport qui aille à l'encontre des recommandations de la Commission sur onze pays. \" La Bundesbank, elle, s'est bien gardée de décerner des brevets de passage, pour ne pas être impliquée dans le choix d'une UME à onze ­ un choix \" politique \", a-t-elle souligné. Elle a pourtant fait une concession en admettant que \" le démarrage de la monnaie unique en 1999 apparaît justifié en termes de stabilité monétaire \".\nMais ce qu'on retiendra surtout des rapports de l'IME et de la Bundesbank, ce sont les réserves qu'ils formulent. Par exemple, sur la part des mesures ponctuelles (comme l'eurotaxe italienne) dans la réduction des déficits, la Commission estime qu'elle \" peut être considérée comme relativement faible \", alors que l'IME est bien plus méfiant, déplorant implicitement l'insuffisance des \" données disponibles \"... En outre, l'IME se livre à des simulations pour déterminer comment et en combien de temps les dettes belge et italienne pourraient revenir à 60 % du PIB (en gros, ce n'est pas pour demain), ce que la Commission se garde bien de faire.\nDes doutes sur les consolidations budgétaires\nSans surprise, c'est la Bundesbank qui adresse à presque tous les pays, surtout à la Belgique et à l'Italie, mais aussi à la France, à l'Espagne et même à l'Allemagne, les avertissements les plus sévères sur leur consolidation budgétaire. Bref, en montrant qu'ils n'acceptaient pas les yeux fermés les chiffres \" vertueux \" présentés par les Etats, l'IME et la Bundesbank ont voulu préserver leur crédibilité. Mais ils pourraient aussi fournir des munitions pour un dernier baroud d'honneur des eurosceptiques.", "url": "https://lexpansion.lexpress.fr/actualite-economique/onze-candidats-recus-avec-reserves_1358241.html"}, {"title": "Le rugby francais s avoue enfin professionnel", "text": "Poussivement, la Fédération française de rugby s'achemine vers le professionnalisme. Cela fait pourtant déjà près de trois ans, l'International Rugby Association Board, instance dirigeante mondiale, a autorisé l'arrivée du professionnalisme dans un sport qui, jusqu'alors, n'avait connu que l'amateurisme. Les clubs de l'hémisphère Sud (Afrique du Sud, Nouvelle-Zélande) mais aussi l'Angleterre se sont aussitôt engouffrés dans la brèche.\nEn France, le flou a longtemps prévalu, même si de plus en plus de joueurs sont devenus de fait des professionnels. Il aura fallu un arrêté du Conseil d'Etat et un coup de gueule de la ministre des Sports Marie-George Buffet pour que la fédération se décide enfin à franchir le Rubicon. Le 13 juin prochain, l'assemblée générale de la fédération entérinera la création d'une ligue professionnelle regroupant l'élite des clubs.\nPremière mission pour la nouvelle instance : créer un véritable championnat de première division, avec un nombre de participants limité, comme dans le football. Pour l'année prochaine, la fédération voulait seize équipes. Après des débats tumultueux, l'association des clubs professionnels a tranché : elles seront vingt-quatre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-rugby-francais-s-avoue-enfin-professionnel_1353152.html"}, {"title": "Le champagne a 50 francs c est bientot fini", "text": "Fini le champagne à 49,90 francs en supermarché. Les \" Veuve-Trucmuche \" et autres bouteilles d'entrée de gamme viennent de subir une hausse moyenne de 15 % par rapport à l'année dernière, selon Yves Bénard, le président de l'Union des maisons de champagne. Les grandes marques, elles, se sont contentées d'augmenter leurs tarifs de 3 à 6 % selon les maisons.\nLa Champagne, qui a toujours eu mauvaise conscience de brader sa précieuse marchandise sous des marques de distributeur, s'en félicite. \" C'est le signe d'un assainissement du marché \", remarque Paul-François Vranken, PDG de la maison du même nom. La raison ? Les dernières fêtes de Noël ont été particulièrement arrosées, ce qui a liquidé les stocks dans la grande distribution. Tous les magasins ont dû regarnir leurs rayons en janvier, notamment en bouteilles d'entrée de gamme. Et puis il y a le compte à rebours pour l'an 2000. Les vignerons qui fournissaient les opérateurs en \" premiers prix \" ne livrent plus. Ils préfèrent garder les bouteilles issues de la dernière récolte, les faire vieillir pendant les quinze mois requis (au minimum), et les ressortir un peu avant le jour J. Tous parient sur le retour d'une clientèle de passage qui a déserté la région.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-champagne-a-50-francs-c-est-bientot-fini_1350545.html"}, {"title": "Les europeens esperent une part de teledesic", "text": "Duel de géants à Seattle entre deux des trois associés de Teledesic, la constellation de satellites destinée à faire dialoguer les ordinateurs via l'espace. Enjeu : le prix des 288 satellites de 30 kilos, et de leur lancement. Protagonistes : Microsoft et Boeing, qui se trouvent en position de force dans le spatial depuis l'acquisition de Rockwell et de McDonnell Douglas.\nDÉCRYPTAG\nLes industriels français suivent de près cette affaire. Même l'Aérospatiale, rivale de Boeing dans plusieurs domaines, espère bénéficier de retombées de ce mégaprojet, du côté des charges utiles comme des lanceurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-europeens-esperent-une-part-de-teledesic_1344156.html"}, {"title": "Cancer de la peau le vaccin progresse", "text": "Les chercheurs américains avancent dans la mise au point d'un vaccin développant les réactions immunitaires des personnes atteintes de mélanome (cancer de la peau). Les essais cliniques réalisés sur un petit nombre de patients par l'équipe du Dr Steven Rosenberg, de l'Institut national du cancer, ont montré que le vaccin, accompagné d'injection d'interleukine 2, provoquait dans 90 % des cas une immunisation. Le principe du vaccin consiste à construire un peptide imitant une substance antigène présente à la surface des tumeurs.\nNational Institute of Cancer, Bethesda (Maryland).", "url": "https://lexpansion.lexpress.fr/actualite-economique/cancer-de-la-peau-le-vaccin-progresse_1435260.html"}, {"title": "Cac 40 surtout restez prudent", "text": "Atteignant 3 800 points, le CAC 40 a déjoué les pronostics les plus optimistes : avant la crise asiatique, seules les sociétés de Bourse les plus enthousiastes (comme Jean-Pierre Pinatton) avaient prédit 3 800 points en mai 1998... Une bonne raison pour rester très sélectif dans le choix de vos valeurs si vous investissez en Bourse actuellement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cac-40-surtout-restez-prudent_1434022.html"}, {"title": "A propos du FMI", "text": "En réponse à votre article sur le FMI, je me dois d'apporter les corrections et remarques suivantes :\nVous passez entièrement sous silence la contribution du FMI ces cinquante dernières années aux progrès de l'économie mondiale: achèvement de la convertibilité monétaire par 141 pays ; atténuation des effets des crises pétrolières de 1974 et 1979 ; gestion de la crise de la dette en 1982 ; assistance au succès des réformes dans les pays en transition après l'effondrement de l'URSS ; règlement de la crise mexicaine en 1995 ; intervention pour éviter l'effondrement des économies asiatiques.\n[...] Le FMI pratique beaucoup plus l'autocritique qu'il n'est suggéré. Son travail est soumis à l'examen et à la critique du conseil d'administration [...] qui soumet lui-même son travail au jugement des ministères des Finances et des banques centrales de ses 182 pays membres. [...]Shailendra J.Anjaria, directeur des Relations Extérieures du FMI\nLa réponse de la rédaction.\nNotre but n'était pas de retracer l'histoire du FMI mais d'apporter un éclairage sur le débat qui a placé votre institution au coeur de toutes les polémiques. Comme nous le suggérions dans un encadré sur la crise mexicaine, le FMI a par le passé largement prouvé son utilité. Et c'est précisément parce que le FMI est une institution importante qu'il doit se réformer pour mieux affronter les défis de l'économie mondiale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-propos-du-fmi_1428835.html"}, {"title": "Impots caches ils taxent la vie quotidienne", "text": "Il y a les impôts qui affichent leur nom. Et il y a ceux que l'on paie sans s'en apercevoir, tout simplement pour se loger, se déplacer ou se distraire. Pour l'Etat, ces prélèvements ont depuis longtemps un gros avantage : ils sont indolores aux yeux du contribuable. On comprend la tentation de tout gouvernement d'en remettre une petite louche chaque automne lorsqu'il s'affaire à boucler son budget. La liste de \" ces recettes de poche \", selon l'expression consacrée mais loin d'être juste, est pourtant impressionnante : vignette auto, redevance télévision, droit au bail sur les locations immobilières, taxes sur les tabacs, sur l'alcool, et bien sûr les carburants... On atteint sans peine les 250 milliards de francs par an.\nLes taxes sur les carburants font rentrer par exemple chaque année dans les caisses de l'Etat 150 milliards de francs, dont 68 % payés par les ménages, la moitié des recettes de l'impôt sur le revenu. Les taxes sur le tabac, bien qu'elles aient officiellement pour but de détourner les fumeurs de leur vice, rapportent quand même 40 milliards de francs. La redevance télévision dépasse les 12 milliards de francs...\nTous ces prélèvements ont une ressemblance avec la TVA. A ceci près que les consommateurs-contribuables savent qu'ils acquittent la TVA et connaissent peu ou prou ses taux. Les gouvernements ne peuvent donc en jouer impunément. Rien de tel avec les \" impôts cachés \". Les politiques peuvent en user quasi à leur guise et ne s'en privent pas. Les taxes sur les carburants ont ainsi été relevées en juillet 1993, janvier 1994, janvier 1995, janvier 1997 et dernièrement en janvier 1998. En moyenne, la taxe intérieure sur les produits pétroliers (Tipp) à laquelle vient s'ajouter la TVA représente 80 % du prix du litre à la pompe. A consommation stable, plus le prix du brut est élevé, plus les rentrées de Tipp et de TVA sont donc bonnes. N'y a-t-il pas un peu de démagogie dans les propos de Didier Migaud, le rapporteur général du budget, qui s'étonnait tout récemment que les compagnies pétrolières n'aient pas répercuté la baisse du prix du brut à la pompe ?\nEn fait, ces impôts providentiels tendent eux aussi à atteindre leurs limites de tolérance. Les hausses répétées de Tipp ont fini par décourager certains automobilistes de prendre leur voiture, ce qui est bon pour la pollution mais pas pour Bercy. Si bien qu'on envisage aujourd'hui de créer une autre taxe, joliment baptisée \"impôt écologique\" sur les émissions de gaz polluants. Dans tous les cas, l'Etat se retrouve gagnant. Quant à la fameuse redevance télé, il y a longtemps qu'elle se heurte à d'inextricables problèmes de fraude. Désormais, elle sert moins à financer l'audiovisuel public ­ il serait plus simple de budgétiser 10 milliards supplémentaires au titre de l'impôt sur le revenu ­ qu'à maintenir 500 emplois de fonctionnaires à Rennes, uniquement en charge de son prélèvement, qui pourraient être redéployés dans d'autres services fiscaux sous-dotés.\nLa cible idéale C'est un jeune cadre vivant en région parisienne, qui dispose de revenus importants, amateur de sorties au restaurant et au cinéma, amoureux des belles voitures, gros fumeur et grand consommateur de whisky ou autres alcools. Qui plus est, il joue beaucoup aux courses.", "url": "https://lexpansion.lexpress.fr/actualite-economique/impots-caches-ils-taxent-la-vie-quotidienne_1453318.html"}, {"title": "Et si on notait vraiment les profs", "text": "- Pourquoi. Ne vous cachez pas, cher lecteur : à la lecture du titre de cette page, votre visage s'est éclairé d'un sourire. Un sourire de vengeance malicieuse, teintée du souvenir de ces copies biffées de rouge, les vôtres... Un maître noté par les élèves et les parents, c'est un peu comme l'arroseur arrosé ­ cela procure une sorte de plaisir espiègle. En Grande-Bretagne, l'idée va pourtant être mise en pratique par le gouvernement Blair, pour améliorer la qualité du service public de l'éducation. Pourquoi ne pas lui faire traverser la Manche ? En France, nos 800 000 enseignants ne sont évalués que par l'administration, sur des critères obscurs. Chaque année, le chef d'établissement se prononce ainsi sur l'\" assiduité, la ponctualité et le rayonnement (sic) \" des profs de sa juridiction. L'éventail des notes est d'ailleurs fort étroit : la plus mauvaise est 15 sur 20. Quant à l'inspection pédagogique effectuée par le corps de spécialistes grisonnants du ministère, elle n'a lieu que tous les sept ans en moyenne. Et son jugement se trouve bien souvent contredit par les résultats des élèves.\n- Pour qui. Comme aime à le répéter Claude Allègre, toujours prompt à s'asseoir sur la fourmilière, \" 1 % de profs nuls, cela fait 150 000 gamins qui en pâtissent ; 2 %, cela fait 300 000 \". Et comme l'inspection générale fait environ 3 % de très mauvais rapports, c'est l'équivalent de l'agglomération de Grenoble qui souffre en silence... Aujourd'hui, de surcroît, l'évaluation ne porte guère à conséquence. Au pis, l'enseignant est transféré (rarissime), au mieux, il reçoit quelques dizaines de francs de plus à chaque échelon de carrière : il n'y a pas de véritable soutien à la motivation professionnelle.\n- Comment. Sur quels critères apprécier les performances de nos enseignants ? Une inspection pédagogique, soit. Mais pourquoi ne pas la compléter avec d'autres mesures, comme le taux de réussite au bac, le niveau des élèves en fin d'année comparé à celui de la rentrée, l'appréciation des élèves (et des parents) sur la capacité d'innovation de l'enseignant, son enthousiasme et sa disponibilité ? On pourrait alors différencier davantage les rémunérations, en fonction des résultats obtenus, de la difficulté des classes par rapport à la moyenne, etc.\n- Contre qui. La perspective révulse les enseignants et leurs syndicats, pour qui un prof égale un prof. Ceux-là récusent même souvent l'inspection existante, parce qu'elle serait effectuée \" à la tête du client \" (la \" cote de gueule \" n'entre-t-elle pas aussi dans les notes qu'ils distribuent aux élèves ?). Egalitarisme jauressiste ? Sans doute. Mais aussi, de la part des syndicats, une motivation moins avouable : si les mutations étaient acordées en priorité aux \" bons \" profs, les délégués syndicaux perdraient une de leurs raisons d'être.\n- Quand. René Monory, en son temps, avait créé la Direction de l'évaluation et de la prospective (DEP) au ministère. François Bayrou, dans La Décennie du mal-appris, en 1989, a appelé de ses voeux une culture de l'évaluation. Claude Allègre aussi, qui vient pourtant de supprimer la DEP et son directeur, Claude Thélot. Mais ce n'est, selon le cabinet du ministre, que pour \" élargir ses compétences \" que l'ex-DEP a été rebaptisée Direction de la programmation et du développement. Courage, monsieur le ministre !", "url": "https://lexpansion.lexpress.fr/actualite-economique/et-si-on-notait-vraiment-les-profs_1450686.html"}, {"title": "En france l inflation n est qu un vieux souvenir", "text": "Peut-on encore parler d'inflation en France ? Sans doute pas, au vu de l'évolution de l'indice des prix, qui ne cesse de ralentir pour \" tangenter \" maintenant le zéro. En février, la hausse des prix à la consommation a à peine atteint 0,7 % en un an. La plus faible depuis le début des années 50 ! Et dans la mesure où l'indice des prix français (comme celui d'autres grands pays) surestime la réalité, il est même probable que les prix régressent.\nParler de déflation ne serait pas pour autant justifié : il n'y a pas en parallèle de baisse des revenus ni de la demande. Au contraire, la demande interne, et surtout la consommation, est depuis quelques mois beaucoup plus vigoureuse. Pour Eric Chaney, directeur des études chez Morgan Stanley- Paris, il s'agit d'une déflation de l'offre : dans un contexte de concurrence très aiguë, les entreprises n'ont aucune marge de manoeuvre sur leurs tarifs.\nLes prix à la production dans l'industrie sont dans le rouge depuis deux ans. Depuis quelques mois, ce sont les prix de détail des produits manufacturés qui baissent. S'ajoute à cela l'impact de la crise asiatique : les marchés des matières premières et du pétrole se sont effondrés. Pour cette raison, le coût de la vie ne progressera sans doute pas de plus de 1 % d'ici à la fin de l'année.\nPour les ménages, c'est une très bonne nouvelle. Les salaires continuant d'augmenter de près de 3 % l'an, ils engrangent pour l'heure de substantiels gains de pouvoir d'achat.", "url": "https://lexpansion.lexpress.fr/actualite-economique/en-france-l-inflation-n-est-qu-un-vieux-souvenir_1448198.html"}, {"title": "Des seniors branches sauf sur internet", "text": "Les plus de 50 ans aussi à la page que leurs cadets ? C'est le sens d'une étude du Credoc (Centre de recherche pour l'étude et l'observation des conditions de vie) portant sur le mode de consommation de cette tranche d'âge. Les seniors seraient très sensibles à l'innovation technologique : elle est un moteur d'achat pour 35 % d'entre eux, contre 34 % pour les jeunes. Les plus de 50 ans sont particulièrement sensibles aux innovations qui améliorent le confort domestique (machine à repasser automatique, appareils de purification d'eau...). En revanche, ils se connectent deux fois moins que la moyenne sur Internet.", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-seniors-branches-sauf-sur-internet_1445606.html"}, {"title": "Deux livres pour comprendre", "text": "L'Euro pour tous, de Philippe Jurgensen (Odile Jacob, 314 pages, 130 francs) : les problèmes pratiques de la monnaie unique, dans ses usages privés et professionels, décortiqués avec une grande clarté pédagogique. Stratégies pour la monnaie unique, de Godefroy Beauvallet et Alexandre Paquot (Dunod, 240 pages, 144 francs) : le premier ouvrage qui approfondit les conséquences de l'euro sur toutes les fonctions de l'entreprise et sur son environnement concurrentiel, études de cas à l'appui.", "url": "https://lexpansion.lexpress.fr/actualite-economique/deux-livres-pour-comprendre_1445550.html"}, {"title": "Credit comment profiter de la baisse des taux", "text": "C'est écrit à longueur de panneaux publicitaires : il faut emprunter ! Aujourd'hui, la détente des taux d'intérêt est telle qu'elle incite à emprunter, et rarement les particuliers ont été autant courtisés par les financiers. Pour les pousser à concrétiser leurs projets, ils redoublent d'imagination en mettant l'accent sur les formalités allégées en cas de demande de prêt, et promettent un délai de réponse rapide. Grâce à la baisse des taux d'intérêt, les banques et les établissements de crédit affichent pour chaque catégorie de prêt ­ notamment travaux, automobile et personnel ­ un taux attractif. Mais comme d'un établissement à l'autre le prix du crédit peut presque doubler, comparez avant de vous engager et, surtout, prenez tous les éléments bien en compte.\nSurveillez le taux effectif global\nAvant de vous endetter, au lieu de vous arrêter au simple taux nominal qui vous est présenté alors qu'il est hors assurance et frais de dossier, examinez soigneusement le taux effectif global (TEG), qui, lui, prend en compte ces paramètres. Un taux annoncé de 9,50 % peut revenir à 11,18 %, en ajoutant les frais de dossier et l'assurance décès-invalidité.\nEn matière de prêt immobilier, notamment pour financer des travaux, il faut même retenir les éventuels frais de garantie. Ainsi, un taux de départ de 6 % monte finalement à 8,35 %, en incluant les frais d'hypothèque. Dans tous les cas, le TEG doit figurer, comme l'oblige la loi, dans l'offre préalable de crédit soumise au client avant emprunt.\nMéfiez-vous des fausses baisses\nClaironnée par les établissements financiers, la baisse des taux des crédits a finalement ses limites. La preuve : selon la Banque de France, le taux effectif global moyen pour un prêt immobilier à taux fixe était encore de 7,31 % au quatrième trimestre 1997, contre 8,31 % un an auparavant. Pour un prêt à la consommation (de plus de 10 000 francs), ce taux effectif global moyen ressortait ­ toujours au cours des trois derniers mois de 1997 ­ à 9,42 %, contre 10,45 % en 1997 à la même époque. \" Le loyer de l'argent coûte nettement plus cher aux particuliers qu'aux entreprises. Malgré la détente des taux, une certaine résistance à la baisse se fait sentir \", analyse Serge Maître, secrétaire général de l'Afub (association française des usagers des banques). Actuellement, les meilleures propositions pour un prêt personnel de 45 000 francs remboursable en trente-six mois sur la base d'un TEG de 8,94 % coûtent 6 402 francs à la Société générale, soit un peu plus de 14 % du montant emprunté ! Et ces conditions sont consenties à un bon client, percevant, selon nos hypothèses, un salaire mensuel de 50 000 francs.\nSoignez votre profil\nAvant d'accorder un crédit, les banques passent au crible la situation de l'emprunteur : âge, profession, étude de mouvements sur le compte, placements détenus, niveau d'endettement, incidents bancaires, ancienneté du client. Rien n'est négligé. Le particulier inscrit sur les fichiers de la Banque de France comme mauvais payeur n'a aucune chance. A la différence des banques, les sociétés financières ne connaissent pas les candidats à l'emprunt à travers leur compte. D'où le recours à un \" score \" souvent plus affiné, fondé sur différents critères, notamment la cohérence entre l'âge du client, ses revenus, le montant de l'emprunt, l'objet du financement, la stabilité dans l'emploi, la situation de locataire ou de propriétaire de la résidence principale... Autant d'éléments qui poussent par exemple Cetelem, n¡ 1 du crédit à la consommation, à proposer un prêt personnel de 45 000 francs sur trente-six mois à un taux nominal compris entre 6,50 et 12,50 %. Pratiquement du simple au double, tout simplement en raison du \" niveau de qualité du client \", déterminé par le score.\nUne fois cette examen de passage passé, reste à déterminer le loyer de l'argent. \" A la différence de celle des banques, notre tarification n'est pas personnalisée, mais s'applique à tous les clients \", souligne Christian Beck, directeur du réseau à la Diac, filiale de financement de Renault. Acceptant plus de 95 % des dossiers proposés par les garages automobiles, la Diac annonce un taux de 7,7 % pour financer un véhicule de 100 000 francs, ce qui, avec l'assurance-maladie-invali-dité-décès, porte le coût total du crédit sur dix ans à 19 387 francs.\nRemboursez le plus vite possible\nAprès le taux d'intérêt, la durée du prêt constitue l'élément le plus important pour apprécier réellement son coût. Pour alléger la note des agios, vous avez intérêt à rembourser le plus rapidement possible ­ si vos finances le permettent. Pour 100 000 francs empruntés chez Crédipar à un taux de 8,90 % afin de financer un véhicule Peugeot- Citroën, il faudra débour- ser 29 426 francs d'agios sur six ans, contre seulement 19 220 francs sur quatre ans.\nAutre règle infaillible : le poids des intérêts augmente inévitablement avec le montant du prêt. D'où l'avantage de constituer un apport personnel qui permet, en particulier pour les crédits immobiliers, d'obtenir des conditions compétitives. Pour des travaux, le prêt lié au compte épargne-logement défie toute concurrence, avec son taux fixé à 3,75 %. Encore faut-il disposer de suffisamment de droits à prêt pour y prétendre. Toujours pour emprunter au meilleur compte, négociez tous les postes alourdissant la facture. En particulier les frais de dossier. Pour un prêt travaux de 200 000 francs, ils représentent, malgré tout, un peu plus de 2 400 francs à la BNP ou au Crédit lyonnais. Mais attention, l'absence de ces frais administratifs ne constitue pas forcément un atout si l'établissement financier pratique des tarifs élevés pour prêter de l'argent.\nAutre point à surveiller : les assurances assorties de coûts élevés pour des garanties souvent limitées. Au Cetelem, la seule assurance-décès revient à 6 043 francs pour un prêt automobile de 100 000 francs sur quatre ans. \" Pour éviter de régler une assurance-décès-invalidité obligatoire, un emprunteur immobilier peut donner un contrat d'assurance-vie en garantie au profit de l'établissement financier \", recommande Pierre-Christian Imbert, du service juridique de Cardif.\nNégociez la prise de garanties\nPlus le montant emprunté est important, plus l'établissement financier sera tenté de se couvrir contre d'éventuels incidents de paiement. Là encore, négociez pour éviter la prise de garantie. Dans le cadre d'une vente de voiture à crédit, la clause de réserve de propriété permettant au prêteur de récupérer la voiture en cas de défaillance de l'emprunteur tend à supplanter le traditionnel gage. Quant aux prêts personnels, ils ne peuvent donner lieu à aucune prise de garantie réelle puisqu'ils ne sont pas affectés à un achat spécifique. Sans doute plus risqués aux yeux des banquiers, ils affichent plus de deux points supplémentaires par rapport aux autres prêts à la consommation.\nPour le prêt travaux relevant du secteur immobilier, bien qu'il ne s'agisse pas d'une simple acquisition, le banquier ouvre également le parapluie. \" Au lieu de prendre une hypothèque sur le bien, il est possible de nantir un portefeuille de valeurs mobilières, suggère Laurent Dore, directeur chez American Express Bank. La préférence est donnée aux obligations, et ces titres devront couvrir le prêt à hauteur de 110 %. \" Avant de s'engager définitivement dans la voie du crédit, l'emprunteur peut encore retrouver sa liberté. Une fois l'offre de crédit à la consommation signée, il dispose d'un délai de rétractation de sept jours, sans que l'organisme prêteur puisse exiger le paiement des pénalités. Dans l'immobilier, la fameuse offre de prêt ne peut être signée que dix jours après sa réception par lettre recommandée. De quoi réfléchir la tête froide.\nCe qu'il vous en coûtera pour financer...\n... des travaux ... une voiture ... des achats divers (1)\nbanques de 200 000 francs de 100 000 francs de 45 000 francs\nsur sept ans sur quatre ans sur trois ans\nBNP 56 297 francs 21 419 francs 8 040 francs\nSociété générale 64 203 francs 18 372 francs 6 402 francs\nCrédit lyonnais 58 715 francs 19 020 francs 6 929 francs\nSofinco 88 179 francs 23 258 francs 10 962 francs\nCetelem (2) 70 938 francs 20 375 francs ­\nBanque directe 61 106 francs 19 328 francs 9 338 francs\nAmerican Express 52 891 francs 23 744 francs 7 653 francs\n(1) Il s'agit d'un prêt personnel ne renvoyant pas à un achat précis.\n(2) Ces montants s'entendent assurance-décès seulement comprise.\nNote : le coût total englobe les agios de ces prêts à taux fixe, les frais de dossier et d'assurance-décès-invalidité.\nLes banques et les centrales d'achat (comme American Express) proposent généralement des conditions tarifaires plus compétitives que les sociétés de crédit spécialisées, présentes ou non sur le lieu de vente.", "url": "https://lexpansion.lexpress.fr/actualite-economique/credit-comment-profiter-de-la-baisse-des-taux_1441678.html"}, {"title": "Van miert fait monter la pression", "text": "Karel Van Miert, le commissaire européen chargé de la concurrence, avait averti le gouvernement français, dans nos colonnes, des lourdes contreparties qu'il allait exiger de la part du Crédit lyonnais, après les dizaines de milliards d'aides de l'Etat dont la banque publique avait bénéficié. Il met sa menace à exécution : Bruxelles ne veut toujours pas donner son feu vert aux subsides versées au Lyonnais, jugeant les plans de redressement de la banque insuffisants. Van Miert exige non seulement une privatisation rapide, mais aussi une réduction drastique du réseau international du Lyonnais. \" Ils sont devenus fous \", s'inquiète un des acteurs du dossier côté français, craignant une véritable rupture entre la France et la Commission européenne. Car, depuis plusieurs mois, les multiples entretiens entre Karel Van Miert et Dominique Strauss-Kahn, ou même Lionel Jospin, n'ont pas réussi à débloquer la situation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/van-miert-fait-monter-la-pression_1372284.html"}, {"title": "Un impot qui va faire mal", "text": "Certains dirigeants de sociétés d'autoroutes dénoncent la \" politique de l'autruche \" de la France, alors que la Commission de Bruxelles ne peut manquer d'imposer, à brève échéance, la TVA sur les péages d'autoroutes.\nDÉCRYPTAGE\nConséquences prévisibles : augmentation des péages pour les poids lourds, baisse des recettes pour les autoroutes qui ne pourront répercuter entièrement la taxe sur le péage des voitures, amputation des recettes fiscales en raison des remboursements de TVA aux professionnels...", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-impot-qui-va-faire-mal_1371046.html"}, {"title": "Thomainfor le scandale d une privatisation a la francaise", "text": "Le bouquet d'orchidées en plastique est sur le comptoir de l'hôtesse d'accueil, et les affiches du comité d'entreprise vantent le voyage au Sénégal : tout est normal au siège ronronnant de Thomainfor, dans une \" zone d'emploi \" de Vélizy. Et pourtant, cette affaire de maintenance informatique spécialisée dans les gros systèmes revient de loin. En moins d'un an, elle a connu tous les revers de fortune : filiale d'un groupe nationalisé offrant un statut proche de celui de la fonction publique, filiale d'un groupe américain, dépôt de bilan et administration judiciaire, puis rachat par un fonds de capital-investissement...\nChangement de locaux, de logo... et de têtes\nCette aventure est d'abord l'histoire rocambolesque d'une privatisation ratée ­ une de plus ­ portant sur la filiale de l'un des fleurons de l'industrie française, Thomson. Et c'est aussi un nouveau scandale financier de la République, caractéristique du \" capitalisme à la française \", avec son traditionnel cortège d'aigrefins et d'obscurs complices agissant dans l'orbite de la puissance publique... Selon nos informations, Thomson devrait être prochainement rattrapé par les développements judiciaires du dossier. Et l'\" affaire Thomainfor \" va nourrir les chroniques judiciaires pendant plusieurs années.\nWalter Butler, le nouveau propriétaire de la société de services informatiques, qui a racheté les actifs à la barre du tribunal de commerce de Versailles, souhaite changer le nom de la société pour rompre avec un passé encombrant. Dans quelques jours, les salariés réunis en \" convention \" découvriront le nouveau nom de Thomainfor. Quelques semaines plus tard, la société devrait déménager. Changement de locaux, de logo... et de têtes. D'ici à l'été devraient être recrutés un président, un directeur commercial et deux ou trois autres \" pointures \", qui auront mission de redonner foi aux 586 rescapés de Thomainfor.\nRemontons le temps. Le 12 février 1997, Thomainfor était privatisé par décret, et vendu à un groupe américain, Libra Global Service (LGS). Les conditions de la vente sont tenues secrètes. En fait, LGS achète l'affaire pour 4 millions de dollars (22 millions de francs) payés comptant et 10,5 millions de dollars (55 millions de francs) étalés sur cinq ans. Un bon prix pour une société qui a perdu 34 % de chiffre d'affaires depuis 1993 et qui accumule un demi-milliard de francs de pertes. Harold Van Arnem, 57 ans, et Philip McKnight, 48 ans, les deux patrons de LGS, qui négociaient l'affaire avec Thomson depuis un an, débarquent à Vélizy. \" A coups de graphiques et de transparents, ils ont convaincu l'encadrement que leur stratégie était géniale \", se souvient un membre de la maison. Jacques Bertin, le PDG, est confirmé, mais n'a plus que le titre de directeur général. Harold Van Arnem prend la présidence.\nLa privatisation de Thomainfor était l'un des préalables à celle de Thomson, autrement plus importante, alors enclenchée par le gouvernement Juppé ­ un autre fiasco. \" En fait, Thomson était pressé de se débarrasser de cette filiale \", analyse aujourd'hui un expert qui a examiné le dossier pour le compte de la justice. La débâcle qui a suivi (voir chronologie) permet d'accréditer cette thèse. Trois mois après la privatisation, pourtant, les commissaires aux comptes de Thomainfor sonnent l'alarme en raison des difficultés de trésorerie qu'ils constatent. Parallèlement, le comité d'entreprise met en oeuvre sa propre procédure d'alerte et sollicite Thomson et les ministères.\nPersonne ne répond. En quelques semaines, la situation devient désespérée. Le 26 juin, Thomainfor est déclaré en cessation de paiements par le tribunal de commerce de Versailles. Comment une entreprise peut-elle déposer le bilan quatre mois après sa privatisation ? Personne n'a de réponse. Ou plutôt, chacun a la sienne. \" Thomson avait besoin d'un prête-nom pour déposer le bilan à sa place \", assure un ancien cadre. Pour parer au plus pressé, la juridiction consulaire de Versailles a choisi de laisser cette question de côté, le temps de trouver une solution pour les 900 salariés orphelins. C'est chose faite depuis le jugement du 28 novembre, avalisant la reprise par Walter Butler Finance et Partenaires, un fonds de capital-investissement géré par le financier franco-américain qui a déjà épinglé à son tableau de chasse l'agence de publicité BDDP ou l'institut de sondage Ipsos. Cette reprise a été avalisée au prix d'un plan social prévoyant quelque 300 départs. Les derniers sont intervenus ces jours-ci. A l'heure du bilan, l'ardoise totale est un passif de l'ordre de 300 millions de francs.\n\" Il me paraît impossible de laisser sans recherche de responsabilités une déconfiture aussi ahurissante \", déclare Me Rogeau, que le tribunal avait nommé représentant des créanciers. La justice devrait le rassurer. Une procédure en responsabilité et en comblement de passif devrait être ouverte dans les prochains jours, non seulement à l'encontre de LGS, le propriétaire qui a amené Thomainfor au dépôt de bilan, mais aussi à l'encontre de Thomson. \" Et il n'est pas exclu que le cours de cette procédure amène à s'interroger sur la qualification pénale de certaines opérations douteuses \", confie une source proche du dossier.\nLGS contre-attaque sur le terrain judiciaire, mais aux Etats-Unis\n\" Il faut relever l'absence de plan industriel significatif de LGS, écrivent notamment les magistrats consulaires de Versailles, l'insuffisance des moyens financiers mobilisés pour la mise en oeuvre du redressement projeté et le refus d'injecter des fonds propres dans l'entreprise. Indéniablement, la dégradation de la situation de Thomainfor était malheureusement prévisible et peu a été fait pour l'éviter \", ajoutent-ils. Jean-Louis Laureau, l'administrateur judiciaire qui avait été désigné pour ce dossier, n'hésite pas à qualifier Harold Van Arnem et Philip McKnight de \" martiens \". Il en a pourtant vu d'autres...\nEt la justice dispose d'éléments qui révèlent plus qu'une simple faute de gestion. A peine arrivés, les deux représentants de LGS ont fait adopter le plus légalement du monde par le conseil d'administration de Thomainfor des conventions autorisant toute une série de transferts de capitaux. Lorsque Thomainfor, en mal de liquidités, décide, pour boucler ses fins de mois, de mobiliser dès février son compte client en escomptant près de 150 millions de francs de \" factures Dailly \" auprès de la BNP, LGS s'octroie une \" commission d'intermédiation \" de 4,6 millions de francs. Dans le même temps, Thomainfor signe une convention de trésorerie avec les autres sociétés du Groupe LGS. Résultat, 17 millions seront transférés à DSI, une autre société de services informatiques achetée par les deux Américains, et 24 millions abondent les caisses de LGS. Ces transferts, anodins entre sociétés en bonne santé, prennent un relief particulier vu la situation catastrophique de la trésorerie de Thomainfor. Autre opération peu opportune dans le contexte du printemps 1997, Thomainfor consacre 36 millions au remboursement du compte courant de son ancien actionnaire. \" En fait d'investissements massifs dans Thomainfor pour en faire sa tête de pont en Europe, LGS a pompé ce qu'il pouvait et s'est surtout intéressé au fichier clients \", accuse un représentant des salariés qui, après trente ans de maison, vient d'être mis en préretraite à 52 ans.\nPremier visé par ces procédures, LGS a choisi de contre-attaquer sur le terrain judiciaire, mais aux Etats-Unis. L'assignation, dont L'Expansion s'est procuré un exemplaire, est édifiante. LGS affirme que Thomson a \" intentionnellement trompé \" les repreneurs sur la véritable situation financière de Thomainfor. \" Thomson a fourni à LGS des prévisions pour Thomainfor faisant état de 22 millions de pertes en 1997, apprend-on dans l'assignation. Or, en mai 1997, le groupe avait déjà perdu 100 millions de francs. \" Le groupe américain accuse aussi Jacques Bertin et Jean-Maurice Fritsch, les deux patrons de Thomainfor, d'avoir été des \" agents \" de Thomson, intéressés financièrement à la vente de Thomainfor et qui, après la vente, continuaient à exécuter les ordres de leur ancien actionnaire, plutôt que de travailler à la mise en oeuvre de la nouvelle stratégie.\nL'une des surprises du dossier est que, en dépit de sa privatisation, la société de services informatiques continuait d'avoir des relations ambiguës avec Thomson, son premier client. Il existait ainsi entre Thomainfor et diverses sociétés du groupe \" de nombreuses relations, imbriquées et relativement complexes, tant financières que fonctionnelles, opérationnelles ou commerciales, et pas toujours assises sur un support contractuel formalisé \", peut-on lire dans le rapport remis par l'administrateur judiciaire au tribunal de commerce. Quatre mois après la privatisation, la paie des salariés de Thomainfor se faisait encore chez Thomson.\nLe parquet met la gestion deThomson en cause\nEn outre, LGS affirme avoir découvert un système de pots-de-vin que Thomainfor reversait aux directeurs des achats de certains de ses grands clients. Autre grief, les conditions dans lesquelles Thomson a repris à sa filiale, dans les semaines précédant la privatisation, l'activité sécurité nucléaire (DSP). Cette activité, qui paraît avoir été la seule source de rentabilité de Thomainfor, aurait été rachetée 3,2 millions de francs alors qu'elle dégageait 20 millions de profits. Pour LGS, sa valeur était plutôt de l'ordre de 100 millions...\nDu bluff ? Le parquet de Versailles renvoie dos à dos les protagonistes et laisse clairement entendre que LGS comme Thomson sont susceptibles d'encourir des sanctions financières. Thomson nous a fait savoir que le groupe ne souhaitait plus s'exprimer au sujet de Thomainfor. De même, Jacques Bertin, désormais chez Siemens, \" ne veut plus entendre parler de cette société \". Libra Global Service, de son côté, aurait entrepris une opération de repli en dehors de l'Hexagone.\nReste que Thomson semble avoir beaucoup à se faire pardonner. L'Etat n'a pas eu besoin d'insister pour que l'ancien propriétaire paie au prix fort un plan social confortable aux quelque 300 salariés qui n'ont pas été repris par Walter Butler. Il est peu commun qu'un groupe prenne ainsi à sa charge l'essentiel du coût d'un plan d'une société avec laquelle il n'a plus de liens juridiques... Surtout quand ce plan avoisine les 200 millions de francs, soit près de 700 000 francs par salarié. Thomson s'est même engagé à embaucher les éventuels licenciés de Thomainfor qui ne parviendraient pas à retrouver du travail à l'issue des différentes propositions qui leur seront faites. Du jamais vu. Faut-il y voir un aveu de culpabilité ?\nTrois acteurs clés d'un drame juridico-financier Jean-Maurice Fritsch, le directeur général. Le repreneur américain LGS a prélevé des millions de francs sur la trésorerie du groupe. LGS accuse aujourd'hui Jean-Maurice Fritsch, nommé directeur général le jour du dépôt de bilan, comme son prédécesseur, Jacques Bertin, d'avoir été des \" agents \" de Thomson. Marcel Roulet, le \" privatiseur \". Thomson paraît avoir privatisé Thomainfor à la va-vite sans trop se soucier des conséquences. Marcel Roulet, PDG en février 1997, a vendu sa filiale en lourdes pertes à des américains qui n'avaient manifestement pas les reins suffisamment solides pour la développer. Jean-Louis Laureau, l'administrateur judiciaire. Nommé par le tribunal de commerce de Versailles, il est parvenu contre toute attente à susciter plusieurs offres de reprise. Le gros de sa mission étant achevé, le rachat par Walter Butler avalisée et le plan social finalisé, il devrait assigner prochainement LGS et Thomson en responsabilité.\nRepères ThomainfoR - Activité : maintenance informatique de gros systèmes. - Chiffre d'affaires : 500 millions de francs prévus en 1998, contre 900 millions de francs en 1993. - Résultat net : vise l'équilibre en 1998 après avoir perdu 800 millions de francs en cinq ans. - Effectifs : 586 salariés au 1er janvier 1998, contre 1 356 en 1993.\ndix-huit mois de rebondissements 17 septembre 1996 : Libra Global Service (LGS) signe une lettre d'intention pour l'acquisition de Thomainfor. - 13 décembre 1996 : Thomson rachète à Thomainfor l'activité sécurité nucléaire. - 20 décembre 1996 : LGS signe un accord d'achat. - 12 février 1997 : Alain Juppé signe le décret de privatisation de Thomainfor. Dès le lendemain, LGS en est le nouveau propriétaire. - 26 juin 1997 : déclaration de cessation de paiements et mise en redressement judiciaire. - 15 octobre 1997 : à la date limite de dépôt des offres, l'administrateur judiciaire a reçu dix propositions de reprise. - 20 et 21 octobre 1997 : occupation du siège de Thomainfor. - Du 17 au 20 novembre 1997 : occupation du siège de Thomson à Paris jusqu'à l'évacuation par la police. - 28 novembre 1997 : le tribunal de commerce de Versailles retient le plan de Walter Butler Finance et Partenaires. - Décembre 1997 : un plan social portant sur 300 départs est négocié entre les syndicats de Thomainfor, l'Etat et Thomson. - 20 février 1998 : LGS porte plainte aux Etats-Unis contre Thomson pour fraude et informations mensongères.", "url": "https://lexpansion.lexpress.fr/actualite-economique/thomainfor-le-scandale-d-une-privatisation-a-la-francaise_1368478.html"}, {"title": "Sicav jamais sans l agrement de la cob", "text": "Si votre conseiller financier tente de vous vendre des FCP d'Andorre, ou si votre agence bancaire vous propose une sicav de droit hongkongais, méfiez-vous. Les \" vrais-faux \" produits financiers, qui ne respectent pas les réglementations en vigueur, sont la porte ouverte à toutes les arnaques. Selon la loi sur les OPCVM du 23 décembre 1988, toute sicav ou tout FCP commercialisé en France doit avoir reçu l'agrément de la COB, et l'autorisation du ministre des Finances, s'ils ne sont pas domiciliés dans l'Union européenne. Vérifiez que votre sicav figure dans la banque de données de la COB (36 15 COB, 1,01 franc la minute). Si l'erreur est commise, saisissez le gendarme de la Bourse, qui tentera une médiation et vous donnera un avis juridique vous permettant d'engager des poursuites.\nService juridique de la COB 39-43, quai André-Citroën, 75015 Paris", "url": "https://lexpansion.lexpress.fr/actualite-economique/sicav-jamais-sans-l-agrement-de-la-cob_1364680.html"}, {"title": "La taxe antispeculation gagne internet", "text": "La crise financière asiatique a relancé ­ même au Forum de Davos, haut lieu de la pensée libérale ­ l'idée d'une taxe sur les transactions de change, dont nous décrivions le mécanisme en février. Cette proposition avait été émise par l'Américain James Tobin, Prix Nobel d'économie en 1981. L'objectif d'un tel impôt, d'un taux de 0,1 à 0,25 % du montant des transactions financières, est de ralentir les mouve- ments de capitaux, donc d'éviter les risques de \" bulles \" spéculatives. La campagne se poursuit à travers le mouvement Attac (Action pour une taxe Tobin d'aide aux citoyens), qui vient d'ouvrir un site Internet comportant tout l'argumentaire théorique et un forum de discussion. La taxe Tobin, disent ses défenseurs, permettrait d'ouvrir un fonds de soutien de 166 milliards de dollars au profit des exclus du monde entier... Le site déclare aussi la guerre au projet AMI (Accord multilatéral sur l'investissement), bête noire du gouvernement français.\nhttp://Attac.org/", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-taxe-antispeculation-gagne-internet_1337687.html"}, {"title": "La securite sociale experimente", "text": "La première expérience d'assurance-maladie \" alternative \" va enfin voir le jour. La commission Soubie, mise en place par le gouvernement Juppé pour trier les projets innovants, a donné son feu vert : Groupama, en collaboration avec la Mutualité sociale agricole (MSA), va expérimenter, dans cinq départements, un système d'intéressement pour les généralistes acceptant de modérer leurs prescriptions de médicaments. Une autre expérimentation plus décoiffante pourrait voir le jour au début de l'été : l'assurance-maladie privée d'Axa...", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-securite-sociale-experimente_1336432.html"}, {"title": "Investissement il continuera a accelerer en 1999", "text": "Contrairement à la consommation des ménages qui pourrait ralentir en 1999, l'investissement des entreprises continuerait à accélérer. Ce n'est pas trop tôt. Après sept années de contraction, il ne fait que retrouver, en 1998, son niveau de 1990 ! Avec le raffermissement de la demande, d'abord de l'étranger, puis des consommateurs, c'est le classique phénomène de l'\" accélérateur \" qui s'est mis à jouer : l'offre doit suivre. Le taux d'utilisation des capacités de production a remonté depuis 1997. Par ailleurs, la détente des taux d'intérêt à long terme consécutive au contre-choc asiatique (ils se rapprochent du minimum historique de 5 %) a redressé la \" profitabilité \" des sociétés, définie comme leur rentabilité diminuée du coût réel de l'argent. Malgré un partage des revenus qui leur était plus favorable qu'aux salariés, celle-ci restait malmenée par la chute des prix de vente et par conséquent des marges ; la baisse des taux allège en partie ces pressions déflationnistes et réhabilite un certain nombre de projets. Le taux d'autofinancement anormalement élevé des années récentes a permis aux entreprises de se désendetter ; le processus est presque achevé et on observe un nouveau recours au crédit à la faveur de la baisse du loyer de l'argent. La conséquence n'est pas un boom, mais l'accélération de l'investissement productif devrait se poursuivre : de + 3,9 % cette année à + 4,5 % l'an prochain.", "url": "https://lexpansion.lexpress.fr/actualite-economique/investissement-il-continuera-a-accelerer-en-1999_1327296.html"}, {"title": "Controle aerien comment gerer le grand embouteillage", "text": "L'incident a eu lieu il y a un peu plus d'un an. Un DC10 d'une grande compagnie américaine, en provenance de Detroit, s'apprête à atterrir à Bruxelles. Au moment où il dirige son appareil vers la piste, le commandant de bord s'aperçoit avec stupéfaction qu'il n'est pas sur le bon aéroport. Il prévoyait d'arriver à Francfort et le voilà qui se pose en Belgique... Cette incroyable erreur a fait le tour du monde des compagnies aériennes. Air France l'a décrite sur huit pages dans l'un de ses récents bulletins d'information confidentiels sur la sécurité des vols. A l'origine de la méprise : une inattention de l'équipage, mais surtout une défaillance du contrôle aérien britannique. Sur leurs radars, les contrôleurs londoniens ont confondu deux appareils de cette compagnie qui survolaient la Grande-Bretagne et dont l'un se dirigeait vers Bruxelles.\n\" Il faut une mémoire de garçon de café \"\nExplosion du trafic, saturation de l'espace aérien... Dans la chaîne de la sécurité, un maillon se révèle primordial : le contrôle aérien. Face à des accidents survenant majoritairement à l'approche des aéroports, les aiguilleurs du ciel endossent une responsabilité croissante. \" Entre décollages et atterrissages, ils mouillent leur chemise toutes les quatre-vingt-dix secondes \", explique Jean-Robert Bauchet, le directeur du centre de contrôle de la zone nord (comprenant les aéroports de Roissy et d'Orly).\n\" Il faut une mémoire de garçon de café \", plaisante-t-on dans la profession. Les risques sont tels qu'en période de pointe un contrôleur passe rarement plus de deux heures consécutives devant un écran. La relève se tient toujours prête. \" On est parfois à la limite de nos possibilités, même si cela ne dure jamais longtemps, admet Jean-Luc Goude, chef d'équipe au centre de Paris-Nord. En tout cas, on ne pourra pas continuer longtemps comme cela. \"\nUne situation extrême également ressentie au ministère des Transports. \" Dans le ciel, ça craque de partout \", s'alarme un conseiller. De fait, 96 \" Air Prox \" (collisions évitées, dans le jargon professionnel) ont été signalées en 1997, au-dessus du territoire français. Soit 41 de plus qu'en 1995. C'est infime au regard des 2 millions de vols assurés au cours de la même période. Mais une fois suffit...\nLe ciel vit à l'heure des bouchons et les passagers en font les frais. En 1997, les avions en partance de Roissy et d'Orly ont subi un retard de 12 à 19 minutes (toutes causes confondues). Un délai qui progresse de manière exponentielle : \" Avec une croissance du trafic de 10 % par an, les retards augmentent mécaniquement de 40 à 50 % \", déplore Jean-Robert Bauchet. Ainsi l'exige la sécurité.\nEn 1997, la France a généré 29 % des retards constatés en Europe\nTous les matins, sur les aéroports européens, des avions attendent un créneau pour décoller. Le chef d'orchestre de ce grand ballet ? Eurocontrol, un organisme de régulation de la navigation aérienne, basé à Bruxelles. Son centre informatique attribue les autorisations de départ. Au-delà du quota, il bloque les appareils au sol.\nEn terme de retards, la France n'obtient pas la meilleure place. En 1997, elle a généré 29 % des retards constatés en Europe, contre 10 % pour l'Allemagne, qui gère pourtant un trafic équivalent.\nUne certitude, des solutions urgentes s'imposent. Trois voies sont d'ores et déjà à l'étude. La première consiste à mieux répartir l'espace entre les besoins civils et militaires (voir encadré). L'intérêt serait de récupérer l'usage de 30 % du ciel français actuellement dans les mains de l'Armée, aux heures les plus fréquentées par les civils. Soit de 6 h 30 à 9 heures et de 17 h 30 à 22 heures. Au centre de contrôle de la zone nord, on estime que cette \" solution permettrait de réduire les retards de 40 %, mais pas plus \".\nDu coup, les autorités civiles planchent sur une deuxième possibilité : la redéfinition des normes de séparation. Plus l'espace entre deux avions est resserré, plus on en fait voler. Il y a un an, la séparation horizontale entre deux avions a été réduite de 8 à 5 miles nautiques (soit 9 kilomètres). Même démarche avec la norme de séparation verticale. L'objectif est de ramener celle-ci de 2 000 à 1 000 pieds (300 mètres) lorsque l'appareil vole à une altitude de croisière supérieure à 29 000 pieds.\nUne mesure qui présenterait deux avantages : l'\" empilement \" d'un plus grand nombre d'avions sur une même route aérienne et des économies de kérosène (plus les avions volent haut, moins ils consomme de carburant). Des tests sont actuellement en cours, au-dessus de l'Atlantique.\nLa moindre panne d'ordinateur peut avoir des conséquences dramatiques\nLa troisième piste de recherche consiste à améliorer la productivité du contrôle aérien européen. Une mission complexe car il s'agit d'automatiser toujours plus un système déjà largement informatisé. Avec les risques inhérents à ce type d'équipements. La moindre panne d'ordinateur peut avoir des conséquences dramatiques. \" C'est devenu notre hantise \", reconnaît Jean-Luc Goude, le chef des contrôleurs de la zone nord. \" Le 13 juin de l'année dernière, un calculateur est tombé en panne. J'ai immédiatement vidé le ciel en envoyant les avions tournoyer loin de l'aéroport. \"\nPour remédier à l'engorgement aérien, de nouvelles machines sont testées. La plus avancée d'entre elles a pour nom de code Erato. Elle permet de réguler, à la place du contrôleur, une partie des avions en approche. Cette technologie part d'un constat simple : l'aiguilleur ne peut concentrer son attention sur plus de vingt spots radar. Comme il lui faut au moins dix secondes pour réagir à une situation imprévue, l'ordinateur Erato se charge de gérer tout excédent de trafic. Il masque provisoirement, sur l'écran du contrôleur, les avions supplémentaires en leur faisant effectuer des \" ronds en l'air \". Il les rend à nouveau visibles sur le radar dès qu'un atterrissage s'achève.\nLe risque zéro passe-t-il par un contrôle aérien sans aiguilleurs ? Dans la profession, la réponse reste en suspens. Mais, au centre d'essais en vol de Brétigny-sur-Orge, en région parisienne, on expérimente, la nuit et en période de faible trafic, un système ne requérant aucune intervention humaine. Une solution séduisante car bon nombre d'incidents proviennent de malentendus entre l'équipage et la tour de contrôle en raison d'une mauvaise maîtrise de l'anglais, seule langue de communication autorisée.\nEn novembre 1996, un Airbus A320 d'Air France a ainsi décollé de Londres sans autorisation. Le pilote a pris un ordre d'alignement sur la piste pour un feu vert. Les exemples de mauvaise interprétation se multiplient aussi aux Etats-Unis. Du coup, aucun pilote ne se rend à Chicago sans avoir écouté, au cours de sa formation, des cassettes où sont enregistrées les voix des aiguilleurs américains. Le trafic y est si intense que les contrôleurs n'ont pas le temps de demander aux pilotes de répéter leurs instructions. A la moindre hésitation de l'équipage, ils éloignent l'appareil de l'aéroport et le reprennent plus tard.\nUn moindre mal, au regard d'autres régions du monde qui souffrent, elles, d'un contrôle aérien quasi inexistant. C'est le cas en l'Amérique du Sud. Les aiguilleurs y sont peu nombreux et mal formés. Au Brésil, 70 % d'entre eux exerceraient un autre métier. Même chose sur le continent africain, où, à l'exception de l'Afrique du Sud, les liaisons avec la tour de contrôle sont rares. Alors, pour éviter les collisions, les pilotes ont pris l'habitude de s'écarter d'un nautique sur la droite des routes habituelles. Une précaution qui n'empêche pas les frayeurs. \" Surtout quand on sort des nuages \", confie un pilote d'avion cargo...Bilan : 22 catastrophes en un an", "url": "https://lexpansion.lexpress.fr/actualite-economique/controle-aerien-comment-gerer-le-grand-embouteillage_1440323.html"}]