[{"title": "Qui a peur de sa chute?", "text": "Dans ses ultimes v?ux aux Français, à la charnière des années 1994-1995, François Mitterrand, emporté par la vision d'un être halluciné, avait évoqué les forces de l'esprit, qui, par-delà la mort, lui permettraient de demeurer parmi nous. Cet étrange message d'un chef d'Etat en marche vers le tombeau résonne, aujourd'hui, à travers l'affaire Dumas.\nLe mitterrandisme est plus que jamais, en effet, présent dans notre pays, souche virulente que personne ne veut ou ne peut éradiquer. Certes, cette élyséade de quatorze années ne se résume pas à la corruption ni au cynisme, il y a aussi une ?uvre politique mitterrandienne authentique, réelle; mais trop souvent elle disparaît derrière les man?uvres de couloir et les passe-droits.\nPrésident de l'institut François- Mitterrand, Roland ncarne, plus que personne, son double visage et perpétue ses méthodes. Mis en examen le 29 avril, dans sa propriété de Saint-Selve (Gironde), par les juges Eva Joly et Laurence Vichnievsky, dans le cadre du dossier Elf, placé sous contrôle judiciaire avec interdiction de se rendre dans six pays (qui sont tous des paradis fiscaux!) - le Liechtenstein, la Suisse, le Luxembourg, Monaco, Andorre et l'île d'Antigua - contraint de verser, avant le 29 mai, une caution de 5 millions de francs (une bagatelle!), le président du Conseil constitutionnel, cinquième personnage de l'Etat, faut-il le rappeler, a choisi une défense totalement mitterrandienne: ne rien céder et surtout ne pas démissionner.\nIl faut, sans aucun doute, un courage singulier pour se défendre ainsi dos au mur et sur la place publique, face à deux magistrates prêtes à utiliser toutes les ressources de la procédure pour aller au bout de leur enquête. Mais Roland Dumas, même amoindri par la maladie, n'est pas un enfant de ch?ur. Il a traversé la vie avec la flamboyance des durs à cuire, fils d'un résistant abattu par les nazis, avocat renommé, esthète et homme à femmes, piégé aujourd'hui par elles: d'un côté, son amie, Christine Deviers-Joncour, qui fait valser les millions d'Elf dans un froufrou de dépenses somptuaires; de l'autre, les «cow-girls» de l'instruction, aussi déterminées et solides que leur suspect. Dumas, qui aurait pu, dans la galaxie romanesque de son grand homonyme, Alexandre, tenir tous les rôles: mousquetaire, cardinal...\nCardinal, surtout, et héros d'un demi- monde dont le Prince fut, quarante ans durant, François Mitterrand. De ce maître inspiré de la politique, artiste dans l'art de déployer des contraires et de faire triompher les apparences sur l'être, Roland Dumas a retenu la leçon dictée par Machiavel, au chapitre XVIII du Prince: «Le point est de se maintenir dans son autorité».\nDonc, Dumas se maintient quand tout autre aurait lâché prise. Il le fait avec une maîtrise parfaite du jeu politique. Du point de vue de l'éthique et de la morale, on ne peut que déplorer qu'il en soit ainsi. Il est normal que des voix s'élèvent pour exiger sa démission de la présidence du Conseil constitutionnel. Le bien public l'exige, parce que ce scandale éclabousse le statut d'une institution essentielle à la démocratie. Comment croire à l'Etat de droit quand l'organisme chargé de le réguler est déstabilisé par les soupçons qui pèsent sur son président? Certes, le bénéfice du doute doit profiter au mis en examen et la présomption d'innocence n'est pas hiérarchisable. Mais l'homme public a une responsabilité singulière: la confiance que le peuple lui accorde le dépasse. Quand des faits qui l'accablent affectent l'autorité de l'Etat, sa grandeur est de s'effacer pour le préserver. Au point où en est l'affaire Elf, Roland Dumas, s'il veut mettre le Conseil constitutionnel à l'abri, doit démissionner.\nUne déflagration thermonucléaire Qu'a-t-il d'ailleurs à perdre, cet homme de 75 ans dont la carrière est faite? La certitude qu'il affiche de son innocence, sa conviction d'être blanchi par la justice devraient l'inciter à se retirer. Il y gagnerait en dignité. Mazarin devenant Cincinnatus, quel parcours! Alors pourquoi Roland Dumas s'accroche-t-il, refusant d'abandonner son fauteuil présidentiel du Palais-Royal, où siègent les 9 sages du Conseil constitutionnel? Tout simplement parce qu'il a appris que le pouvoir conquis ne devait jamais être abandonné. Et qu'en politique on ne se bat qu'en demeurant dans le jeu. Céder, gagner le banc de touche, rentrer au vestiaire, c'est, dans la philosophie mitterrandienne, être sûr de perdre: toujours, ensuite, les fils de l'écheveau vous échappent.\nLa politique, qu'on le veuille ou non, est un imbroglio d'ambitions, de rivalités, d'idéaux, de projets, un rapport de forces qui exige une présence permanente, une lutte de tous les instants. Dossier financier, le scandale Elf est, en fait, un dossier politique. Le plus lourd, le plus épais, le plus complexe, sans doute, que la justice ait jamais eu à traiter sous la Ve République. C'est une affaire d'Etat au sens vrai du terme: tous les ingrédients s'y retrouvent, un maillage serré d'intérêts nationaux et partisans, une embrouille de géopolitique et de services rendus, un méli-mélo de stratégie énergétique et d'intrigues personnelles. Dans cette pelote, tout le monde, depuis trente années, a tricoté et fricoté - la gauche, bien sûr, mais aussi la droite. Chaque camp à sa manière et avec ses méthodes. Que la vérité éclate et la déflagration politique sera thermonucléaire.\nLes juges Joly et Vichnievsky l'ont compris. Elles savent qu'elles sont plongées dans un trou noir de la politique, zone interdite au regard du citoyen. Enquête impossible, donc, sauf à utiliser tous les moyens de la médiatisation pour rendre chacun de leurs gestes public et irréversible. Justice spectacle! hurlent naturellement les politiques effarés par la détermination menaçante de ces deux femmes. Si les deux magistrates vont au bout de leur dossier, la face politico-judiciaire de la France en sera bouleversée: le droit deviendra l'égal du politique, l'instrument de sa régulation, alors que, depuis des siècles, il vit dans sa dépendance et sa subordination.\nL'enjeu de l'affaire Dumas est la fin de cette équivoque ou, soyons réalistes, son évolution vers plus de transparence. Le président du Conseil constitutionnel est trop subtil et trop averti pour l'ignorer. Malgré quelques déclarations d'hommes politiques réclamant sa démission, il a pu constater qu'aucun acteur majeur, occupant un poste de responsabilité significatif, n'a exigé son départ. Et pour cause! Sa démission serait la fin de la prédominance du politique sur la justice, un changement radical dans l'ordre institutionnel français. Or personne, à gauche comme à droite, ne le souhaite vraiment. Tout le monde redoute même que la digue Dumas ne cède et que le flot de la justice n'emporte tout sur son passage. Tel est le Yalta implicite entre droite et gauche pour épargner le président du Conseil constitutionnel. Nul n'a réellement intérêt, aujourd'hui, à le voir tomber. La preuve en est dans les silences ou les déclarations savamment mesurées des uns et des autres.\nA gauche, la nature et la posture de Lionel Jospin ne rendent pas la man?uvre facile. Le Premier ministre a fait de l'éthique l'un de ses étendards. Mais c'est également un pur politique, formé, lui aussi, à l'école de François Mitterrand. Lionel Jospin n'est pas un homme inconscient: quelle que soit sa volonté sincère de remettre de la morale dans notre vie publique, il vit, dans l'exercice de sa charge, le jeu politique, qui n'est jamais complètement désintéressé. Il défend les intérêts du pays par-dessus tout, sans pour autant oublier les positions de sa famille politique pour préserver sa propre ambition. Son rôle exige, aujourd'hui, qu'il n'évoque jamais sa volonté de conquérir l'Elysée en 2002; cependant, il serait naïf de croire que cette perspective ne l'habite pas et ne pèse pas sur ses faits et gestes. Ainsi avait-il réclamé un droit d'inventaire sur le mitterrandisme que, le temps avançant, il a abandonné. On n'ouvre pas la boîte de Pandore quand on est un vrai politique. Jospin n'y a pas vraiment touché. Et il n'y touchera pas dans l'affaire Elf-Dumas, comme le prouvent les déclarations de François Hollande. Le premier secrétaire jospinien du PS est allé aussi loin que possible dans la prise de distance morale, mais à aucun moment il n'a réclamé la démission du président du Conseil constitutionnel, le laissant libre de son «attitude» - «C'est à lui maintenant de savoir, comme président du Conseil constitutionnel, d'abord, et comme intéressé, ensuite, ce qu'il a à faire» - regrettant au passage «le battage médiatique inutile qui accompagne trop souvent les affaires judiciaires», affirmant enfin que «nul personnage de l'Etat n'est au-dessus ou au-dessous de la loi». De l'art de passer entre les gouttes pour ne pas se mouiller...\nLes socialistes n'ont, de fait, aucun intérêt à provoquer un grand déballage du mitterrandisme. Ils veulent, certes, couper le cordon ombilical avec ce passé-là, mais sans l'examiner. Car tous sont, peu ou prou, des enfants et donc des héritiers de l'ancien chef de l'Etat. Tous ont un ou plusieurs gènes mitterrandiens. Tous ont appris avec lui, combattu avec lui, gouverné avec lui. Le silence vaut mieux, dans ces conditions, que la clarté et l'explication. Nul ne pourrait dire, en effet, avec la certitude d'être cru: «Je ne savais pas.» Tous connaissaient la face cachée et noire du mitterrandisme et s'en accommodaient plus ou moins. Lionel Jospin a été le premier - et le seul - à prendre courageusement ses distances avant les désordres qu'il pressentait, mais la rupture définitive n'est survenue qu'en 1991, après dix années de règne, dix années pour mesurer la vraie duplicité du personnage. Il a pris, alors, des risques insensés pour un dirigeant politique - celui d'être exclu de la partie et de devoir la quitter définitivement - il a construit son image éthique dans cette épreuve. Comment pourrait-il accepter, maintenant, de retomber dans un piège dont il est sorti? Il ne fera donc rien pour protéger un Dumas qui incarne le passé mitterrandien qu'il a combattu, mais il ne le condamnera pas non plus pour éviter qu'un nuage toxique ne revienne flotter sur le Parti socialiste.\nParadoxe: Jacques Chirac, dans cet épisode, est l'allié de la gauche. Le président de la République, plus que Lionel Jospin, porte le poids de l'histoire politique française de ces vingt-cinq dernières années. Il a été de tous les coups, personnage central d'un système qui n'a cessé d'évoluer. Sa force a été de savoir s'adapter et se battre, mais, dans sa lutte pour le pouvoir, il a trempé dans le gaullisme, le pompidolisme, le giscardisme et le mitterrandisme. Cet homme est la mémoire vivante de la Ve République, de sa grandeur et de ses défaillances. Sans doute ne sait-il pas tout dans le détail, mais il ne peut rien complètement ignorer. Pour être élu en 1995, il lui a fallu se défaire de cette tunique de Nessus. Il a réussi alors ce miracle: apparaître à la fois comme un homme neuf et comme un homme d'expérience sans être un homme du passé.\nDes ramifications considérables S'il veut garder quelque chance de demeurer dans la course à l'Elysée en 2002, Jacques Chirac doit donc, à tout prix, se préserver d'un retour sur Histoire qui affecterait son image et l'embringuerait dans les épisodes agités de son aventure politique. Mais il navigue sur une frontière indécise. N'avait-il pas déclaré, lors de la première réunion du gouvernement d'Alain Juppé, le 20 mai 1995: «Dans un esprit de rigueur et d'exemplarité, tout membre du gouvernement mis en examen devra démissionner immédiatement»? N'a-t-il pas confié, en revanche, à Roland Dumas, qui s'en est publiquement servi, son attachement à ce principe fondamental de notre droit qu'est la présomption d'innocence?\nOù est la vérité chiraquienne? Son exigence de président serait-elle réellement plus grande pour ses amis que pour un adversaire? Là encore, la réponse est dans la politique. Jacques Chirac ne souhaite pas, au fond, que l'affaire Elf se débobine. La preuve en est, là encore, dans la déclaration, le 29 avril, de Jean-Louis Debré, fidèle interprète de sa réflexion: «Je me méfie de cette justice spectacle qui utilise les médias, qui, avec les journalistes, parce que c'est le travail des journalistes, met sur la place publique des personnalités avant même qu'elles n'aient eu l'occasion de s'expliquer.»\nQui parle? Le Jean-Louis Debré ancien magistrat ou le Jean-Louis Debré politique, exégète de la pensée élyséenne? Le second, évidemment. Le magistrat Debré est trop averti pour savoir que, sans médiatisation, le dossier Elf serait ensablé, pour ne pas dire enterré, depuis fort longtemps. Il n'avance que parce que Eva Joly et Laurence Vichnievsky agissent au grand jour, sous la lumière des médias, qui les protègent de toute intervention ou entrave. Debré, élu et dirigeant RPR, est, lui, suffisamment éclairé pour redouter qu'au bout de la mèche Dumas l'explosion Elf ne ravage le paysage politique bien au-delà du Palais-Royal. Si le président du Conseil constitutionnel venait à tomber, il pourrait entraîner dans sa chute un pan entier de notre système politique. Sans préjuger de sa culpabilité, on voit se profiler derrière lui un archipel de corruption sur lequel toutes les formations politiques ont leur palmeraie. Laisser filer le dossier Dumas, c'est être certain que les affaires en général vont continuer: les ramifications d'Elf vers la politique sont considérables, mais il y a aussi les procédures en cours visant le RPR (l'affaire Casetta), les enquêtes sur la mairie de Paris, bref un champ de mines que personne ne veut finalement voir exploser. Ni Jacques Chirac, qui courrait le risque de voir son avenir s'envoler en fumée, ni Lionel Jospin, qui s'est, en fait, choisi Jacques Chirac comme futur adversaire présidentiel. Chirac-Jospin, Jospin-Chirac: le couple est constitué pour la bataille élyséenne à venir. Et l'un et l'autre ont un intérêt commun: éviter les chausse-trapes qui pourraient contrarier leur planification électorale.\nDans ce schéma-là, les juges Joly et Vichnievsky sont deux terribles pétroleuses, deux empêcheuses de présidentialiser en rond. Rien, pourtant, ne paraît les inquiéter ou devoir les arrêter dans leurs investigations. Elles sont cigales avec les médias, mais fourmis obstinées sur leurs dossiers. Pour réussir, elles remontent toutes les pistes, explorent chaque situation, tirent le moindre fil. Elles pressentent l'énormité du dossier. Elles voient que personne, au fond, ne désire qu'elles aboutissent. Elles comprennent sans doute cette stratégie de résistance absolue de Roland Dumas et le soulagement inavoué de la classe politique devant ce refus de céder le moindre pouce de terrain à la justice. Pour autant, elles progressent, toujours offensives, acharnées sur chaque miette suspecte qu'elles dénichent. Ainsi, leur exploration méticuleuse des comptes fantastiques de Christine Deviers-Joncour est, aujourd'hui, le meilleur chemin pour parvenir à leurs fins.\nLe vertige. C'est bien ce qu'on éprouve à la lecture du relevé des différentes opérations bancaires récemment remis à la juge Eva Joly, recensant les dépenses personnelles de Christine Deviers-Joncour entre le 9 juillet 1990 et le 12 août 1993. Autant de prodigalités liées à la fameuse carte American Express attribuée par Elf à l'amie de Roland Dumas.\nQue lit-on dans ce document de 11 pages? Essentiellement des chiffres, égrenés sur 9 pages. En face: les noms des magasins chics et des restaurants à la mode où l'amie du président du Conseil constitutionnel dépensait sans compter. Dior, Céline, Guerlain, Azzaro, Berlutti, Thierry Mugler, Yves Saint Laurent, Christofle: voilà pour les boutiques de luxe. Dans quelques restaurants huppés de la capitale, Christine Deviers-Joncour avait aussi ses habitudes. En tout, en un peu plus de trois ans, elle y a dépensé 1 531 804 francs. A cela s'ajoutent les 1 720 000 francs de salaires apparemment fictifs qu'elle a reçus d'Elf de janvier 1990 à juillet 1993. Décidément généreuse, la compagnie pétrolière ira jusqu'à régler le loyer (479 904 francs) de son appartement, 4, rue Robert-Estienne, dans le VIIIe arrondissement de Paris. Avant que l'amie de Roland Dumas aille s'installer dans le somptueux appartement du 19, rue de Lille, à Paris VIIe, payé par Elf, pour la somme rondelette de 17 millions de francs. Ce n'est pas tout: Elf réglera même en avril 1991 un piano Bechstein B 208, de couleur noire avec un clavier ivoire... Montant: 185 000 francs, au lieu de 220 000. Habile négociatrice, Christine Deviers- Joncour avait obtenu une confortable ristourne! Bref, en trois ans, elle a donc bénéficié d'une manne de plus de 20 millions de francs de la compagnie Elf. Sans oublier les 45 obtenus en 1991 pour son rôle d'intermédiaire joué lors de la vente par Thomson de six frégates à Taïwan.\nLa palme aux grands couturiers Coup d'?il sur les achats dans les magasins de luxe. La palme? Elle revient sans conteste aux grands couturiers qui jouissaient des faveurs de l'amie de Roland Dumas. Ainsi, le 14 mars 1991, celle-ci fait quelques emplettes chez le couturier Thierry Mugler. Coût du déplacement: 25 460 francs. Un an plus tard, le 23 avril 1992, nouvelle visite. Et nouveaux achats, cette fois pour un montant de 20 940 francs. Femme de goût, Christine Deviers-Joncour se rend également à trois reprises chez le couturier Azzaro. Une fois encore, elle ne lésine pas: 20 000 francs le 8 juillet 1991, 8 000 le 19 juin 1992 et 10 000 le 19 décembre 1992. Nina Ricci n'est pas oubliée: Christine y vient à quatre reprises en 1991. Le 27 février, elle laisse une addition de 9 480 francs; le 25 avril, 11 740; le 4 septembre, 17 690; et le 10 septembre... 900 francs seulement. Autre visite obligée: Christian Dior. Entre janvier 1991 et la fin de novembre 1992, Christine Deviers-Joncour y achète quelques robes et tenues de soirée, ici pour 22 700 francs, là pour 4 000. L'élégance requiert évidemment l'achat de parfums: l'amie de Roland Dumas fait un petit tour chez Guerlain.\nPour être tout à fait présentable, il ne faut pas non plus négliger les chaussures. Aussi, Christine Deviers-Joncour se rendra chez Laurent Mercadal, le 23 décembre 1990, les 7 et 28 mars 1991, le 12 novembre 1991 et le 13 janvier 1992. Coût total de la visite: un peu moins de 13 000 francs. Bien évidemment, un passage chez le bottier de luxe Berlutti, situé à deux pas des Champs-Elysées, s'avère indispensable: il a lieu le 30 juillet 1991, où Christine Deviers-Joncour commande - pour 11 000 francs - une paire de chaussures destinée à Roland Dumas.\nChristine Deviers-Joncour, en femme d'intérieur avisée, fait également de nombreuses visites chez Porthault, le spécialiste du linge de maison haut de gamme. Elle s'adresse à lui trois fois: le 11 février 1991, où elle dépensera 12 945 francs; le 7 septembre 1992 et le 11 janvier 1993 encore, où elle laisse une addition de 12 000 francs. L'amie de Roland Dumas, qui aime aussi recevoir, sait choisir les bons traiteurs. La maison Duplessy en sait quelque chose: elle sera sollicitée à six reprises entre le 10 octobre 1991 et le 30 juin 1993. Montant total des commandes: 28 000 francs environ. Pour recevoir, il faut évidemment un service de table de haute qualité. Qu'à cela ne tienne! Elle fait son petit tour chez Christofle. Ce qui lui coûtera plus de 30 000 francs. Quant à l'approvisionnement en vins et champagnes, le choix demeure classique: c'est la maison Nicolas, où Christine Deviers-Joncour passe ses commandes pour 3 320 francs le 7 janvier 1991 et pour 2 372 francs le 26 mai 1993.\nRestent les menus plaisirs: CD, livres et autres. Là encore, Christine Deviers-Joncour demeure classique: elle fréquente à seize reprises en deux ans le magasin Virgin. Au début, elle semble timide. Témoin cette dépense, de 500 francs seulement, le 19 juillet 1990. Puis elle s'enhardit: son dernier achat, le 5 mai 1992, atteindra 8 576 francs!\nDeuxième volet du document remis à la juge Joly: les notes d'hôtel tant à l'étranger qu'à Paris, ainsi que les notes de restaurant. Sur le premier point, on recense les hôtels parisiens fréquentés par Christine Deviers-Joncour. Toujours les mêmes: le Lutetia, le Crillon, le Ritz, le Royal Monceau et surtout le Plaza Athénée. A propos de ce dernier, 48 facturations sont recensées entre le 9 juillet 1990 et le 29 juin 1993. Montant total: 95 324 francs, dont 31 140 francs pour le seul 23 avril 1992. Autant d'additions extravagantes qui entraînent ce commentaire des enquêteurs: «Les facturations sont difficilement explicables dans la mesure où Mme Deviers-Joncour avait à ces dates [1990-1993] des logements privés fournis grâce aux fonds d'Elf Aquitaine international (EAI), 4, rue Robert-Estienne (Paris VIIIe), puis au 19, rue de Lille, à Paris VIIe.» Aussi Eva Joly et Laurence Vichnievsky risquent-elles de demander un jour ou l'autre quelques explications à ce sujet à Christine Deviers-Joncour.\nQuand cette dernière se rendait à l'étranger, sa préférence allait vers l'hôtel Disney ou le Plaza à New York, le Danieli à Venise, le Richemond à Genève et le Splendid à Lugano (à deux reprises). De retour à Paris, Christine Deviers-Joncour reprenait évidemment son train de vie plus que coquet, les restaurants en étant le corollaire habituel. Leurs noms? Toujours les mêmes, avec une nette prédilection pour Le Pichet, situé à deux pas des Champs-Elysées. Entre le 12 juillet 1990 et le 30 mars 1993, cet établissement branché, cher à François Mitterrand, recevra quarante-six fois - à déjeuner ou à dîner - Christine Deviers-Joncour.\nAu c?ur de la Mitterrandie Parmi ses endroits favoris, on trouve encore le très huppé restaurant chinois Tong Yen, où elle viendra une dizaine de fois. Et aussi le Dôme, à Montparnasse, qu'elle fréquentera plus d'une vingtaine de fois. De temps en temps, elle se rend dans des lieux nettement moins chics, comme Le Bar à huîtres ou Le B?uf sur le toit, non loin des Champs-Elysées. Une fois seulement, elle ira faire un tour chez Beauvilliers, restaurant en vogue situé au pied de la butte Montmartre... Bref, c'est peu de dire que Christine Deviers-Joncour avait l'argent facile et vivait sur un train de vie ahurissant. D'où quelques interrogations. Pourquoi Elf l'a-t-elle laissée faire? Etait-elle l'unique destinataire des achats effectués tantôt chez Dior, tantôt chez Christofle ou Thierry Mugler? Quels étaient ses invités dans les différents restaurants à la mode qu'elle fréquentait assidûment?\nAutant de questions qui ne peuvent qu'aiguiser la curiosité des juges Joly et Vichnievsky. Lancées dans un voyage semé d'embûches au c?ur de la Mitterrandie et de la corruption publique, elles ne renonceront jamais. Réalistes, elles n'ignorent rien de la solidarité des hommes publics dans une affaire qui risque, à plus ou moins long terme, de tous les gêner. On peut leur reprocher de participer, par leur obstination, à une entreprise de démolition de la classe politique traditionnelle et de faire ainsi, malgré elles, le jeu de l'extrême droite. Mais ne serait-il pas plus grave encore de donner le sentiment à l'opinion publique que nous en sommes restés aux Animaux malades de la peste, de La Fontaine: «Selon que vous serez puissant ou misérable,/ Les jugements de cour vous rendront blanc ou noir...»", "url": "https://www.lexpress.fr/actualite/societe/justice/qui-a-peur-de-sa-chute_492616.html"}, {"title": "Olier Mordrel", "text": "Dans l'article «Argentine. Sur la piste des derniers nazis» (L'Express n° 2440), j'ai eu la surprise désagréable de lire le nom de mon père, le nationaliste breton Olier Mordrel, au sein d'une liste de réfugiés européens en Argentine accusés d'avoir commis des crimes durant la Seconde Guerre mondiale. Cette proximité malheureuse peut conduire vos lecteurs à des amalgames regrettables. S'il est vrai que mon père a été contraint à l'exil, il le doit à ses choix politiques et nullement à des actes criminels perpétrés durant le conflit. Il est rentré en France tout à fait normalement en 1971 et a poursuivi une nouvelle carrière d'écrivain avant de décéder en 1985.\nTrystan Mordrel, Sainte-Colombe.", "url": "https://www.lexpress.fr/informations/olier-mordrel_628970.html"}, {"title": "La leçon de Toulon", "text": "Un électorat FN trop sûr de sa victoire, une gauche mobilisée, un front républicain: il y a une autre voie que le «millonisme»\nCe sont 33 petites voix qui pèsent lourd: en permettant à la socialiste Odette Casanova de battre de justesse Cendrine Le Chevallier (50,07% contre 49,93% des 24 547 suffrages exprimés), elles font de la législative partielle de Toulon (Var) un événement politique. Elles privent en effet le Front national de son unique siège de député et installent un deuxième parlementaire socialiste dans la plus grande ville de France gérée par le parti lepéniste. Cette surprise relève du miracle politique. Après avoir rassemblé sur son nom près de 40% des voix (7% de mieux que son mari en 1997), Cendrine Le Chevallier ne doutait pas de sa victoire. D'autant que la candidature d'Odette Casanova, peu symbolique du renouveau attendu par les électeurs - ancienne des listes Tapie, elle assure aujourd'hui être «restée militante mitterrandiste» - avait été contestée au sein même du PS toulonnais. Elle semblait de plus très handicapée par la confirmation, entre les deux tours, de nombreuses suppressions d'emplois à l'arsenal d'ici à 2001. Dans cette ville aux quartiers très hétérogènes, c'est une lecture détaillée des résultats qui permet de comprendre ce qui s'est passé. Cendrine Le Chevallier, grisée par son avance, a commis l'erreur d'annoncer au soir du premier tour que les jeux étaient faits, démobilisant une partie de ses électeurs, peu inquiets quant à l'issue finale. Le taux de participation, bien qu'en progression de 5 points, reste faible (49,61%). De son côté, la gauche a rassemblé efficacement son électorat, comme le confirme la remontée d'Odette Casanova, spectaculaire dans certains bureaux populaires du Pont-du-Las, où son adversaire avait fait ses meilleurs scores lors du premier tour. Mais cette courte victoire provient surtout de l'attitude de Marc Bayle, seul homme politique de droite toulonnais à avoir appelé à voter pour la candidate socialiste afin de faire barrage au Front national, tandis que l'UDF et le RPR renvoyaient PS et FN dos à dos. Exclu du RPR pour s'être présenté lors des législatives de 1997 contre Daniel Colin, un proche de Maurice Arreckx, que les électeurs ont éliminé dès le premier tour, l'an dernier comme lors de cette partielle, Marc Bayle dispose d'un capital politique non négligeable (sa candidature sauvage avait rassemblé 12% des voix en 1997). L'effet de son appel à voter socialiste est indiscutable: alors que dans la plupart des bureaux de vote les deux candidates se suivent de près, Odette Casanova devance nettement Cendrine Le Chevallier dans le 8e canton - celui dont Marc Bayle est conseiller général - et obtient même plus de 10 points d'avance dans certains bureaux de Saint-Jean-du-Var, quartier où il réside. François Hollande, premier secrétaire du Parti socialiste, ne s'y est pas trompé en précisant qu'il ne s'agissait pas seulement «d'une victoire socialiste, mais d'une victoire de la gauche et de tous les républicains». Si Marc Bayle en a moralement sauvé l'honneur, le bilan de la droite locale n'en est pas moins catastrophique: elle n'existe plus et ce «modèle toulonnais» désormais parachevé illustre un horizon politique - «Rien entre le Front et nous» - que Lionel Jospin semble parfois caresser. Les électeurs viennent pourtant de montrer à la droite qu'il y a une autre voie que le «millonisme» face au FN. A condition que les appareils parisiens ne se contentent pas d'afficher des principes impeccables, mais s'efforcent de leur trouver une traduction crédible sur le terrain. La victoire d'Odette Casanova dans cette 1re circonscription du Var, l'une des plus à droite de France (61% pour Jacques Chirac en 1995), constitue un objet de méditation pour les stratèges du RPR et de l'UDF: Marc Bayle aurait très bien pu se trouver aujourd'hui à la place de l'improbable élue socialiste si, renonçant à la routine des investitures élimées, ils avaient choisi de faire de la politique.", "url": "https://www.lexpress.fr/informations/la-lecon-de-toulon_628963.html"}, {"title": "La distribution des prix", "text": "Grand prix:\nassociation Arts mêlés, de Grenoble (voir ci-dessus).\nMention spéciale sport:\nassociation Falchen Kangri, qui regroupe des élèves ingénieurs de l'Insa de Lyon pour un projet d'expédition sur un sommet de l'Himalaya, le Falchen Kangri (8 047 mètres). L'objectif de cette ascension est d'installer, à demeure, au camp de base, un four d'incinération des ordures mis au point par les élèves dans le cadre de leurs études. En effet, la vogue du trekking est telle que, même sur ces hauteurs, l'environnement est menacé par les hommes. Et l'accumulation des ordures commence à poser de graves problèmes de pollution des eaux.\nMention spéciale culture:\nassociation Universciné de l'université Paris X-Nanterre, pour l'organisation d'un festival vidéo de jeunes réalisateurs. Ce projet, lancé en 1995, a pour objet de donner aux jeunes n'appartenant pas nécessairement aux filières artistiques la possibilité d'exprimer leurs rêves et de franchir une étape encourageante entre l'écriture d'un scénario et la réalisation d'un court-métrage. Un pari d'ores et déjà gagnant: en 1998, Universciné, qui présente également des avant-premières de films, a organisé son festival dans les salles du Cnit de la Défense et a ainsi accueilli plus d'un millier de personnes!\nMention spéciale média:\nssociation L'Oreille, à Orléans, pour la réalisation d'un journal et d'un Guide régional des musiques actuelles. Créée en 1995 par une bande d'étudiants mordus de musique, L'Oreille est un journal gratuit qui rend compte de l'actualité musicale, très active dans la région Centre: du rock à la techno en passant par le rap et le raï, sans oublier le Printemps de Bourges, tout est dans L'Oreille, qui tire aujourd'hui à 20 000 exemplaires. Fort de ce succès et de son expérience, l'association entreprend la réalisation d'un guide régional des musiques.\nMention spéciale solidarité:\nassociation Gedam, qui regroupe des étudiants de l'Institut d'études supérieures de l'agriculture (ISA) de Lille pour le projet de création et de développement d'une fromagerie dans un village d'Arménie. Il s'agit de créer l'unique entreprise de la localité et d'améliorer ainsi le niveau de vie et l'autonomie des villageois en valorisant leur cheptel laitier. L'association, en collaboration avec la Maison des enfants de la marine, centre d'accueil pour jeunes en difficulté, restaure aussi l'école du village et organise une «olympiade sportive» en septembre.\nLa remise des prix aura lieu le 13 mai, en présence de Claude Allègre, ministre de l'Education nationale, de la Recherche et de la Technologie.\nTél.: 01-43-58-96-70.", "url": "https://www.lexpress.fr/informations/la-distribution-des-prix_628951.html"}, {"title": "Bernard de Jaham, de la Délégation générale du Québec* \"4 000 francophones par an\"", "text": ">L'Express: La récente venue du ministre québécois de l'Immigration en France a suscité de nombreux espoirs auprès des candidats à l'expatriation. Qu'en est-il exactement?\nBernard de Jaham: Le Québec accueille environ 30 000 personnes par an, dont 50% sans sélection (regroupement familial, réfugiés politiques) et les 50% restant sur dossier. C'est sur cette seconde moitié que nous souhaitons agir afin d'attirer le plus de francophones possibles, notre objectif étant d'atteindre les 4 000 migrants par an. Notez qu'il s'agit là d'un objectif et non d'un quota.\n>Quels sont les critères de sélection des nouveaux arrivants éventuels?\nNous avons établi trois listes. La première correspond à 25 «professions recherchées», essentiellement scientifiques et techniques: ingénieurs en informatique, aéronautique, télécommunications, techniciens, mécaniciens. Ajoutez quelques professions paramédicales (nutritionnistes, orthophonistes...) ou ayant trait à l'interprétariat-traduction, et vous obtenez l'ensemble des candidats fortement sollicités par nos services. A l'opposé, la deuxième liste, elle, fait état d'une vingtaine de professions totalement bouchées, libérales pour la plupart (avocats, médecins, vétérinaires...), et dont les candidats sont refusés. Entre ces deux extrêmes se situe une troisième liste de sélectionnables (après entretien) sur le profil: le candidat idéal sera jeune (entre 23 et 30 ans), de formation élevée, maniera l'anglais, aura une expérience de six mois minimum et connaîtra déjà le Québec. Enfin, les créateurs d'entreprise (disposant d'un avoir net de 800 000 F) sont bienvenus.\n>La procédure est-elle longue?\nEntre huit et neuf mois. Les candidats doivent remplir un questionnaire préliminaire à partir duquel un premier tri est effectué. Les «retenus» (environ 50%) renvoient un deuxième dossier plus étoffé, et le Québec fournit un certificat de sélection. Mais c'est l'ambassade du Canada, après vérification de la santé et du casier judiciaire de l'impétrant, qui délivre le visa de résident permanent. Valable pour toute la vie!\nToutes informations sur le 36-15 Québec.\n*Correspondant auprès de l'Office des migrations internationales.", "url": "https://www.lexpress.fr/informations/bernard-de-jaham-de-la-delegation-generale-du-quebec-4-000-francophones-par-an_628949.html"}, {"title": "S'expatrier pour un été", "text": "Caissière dans un parc d'attractions à Oklahoma City ou homme à tout faire dans sa petite soeur anglaise, à Southport, serveur dans un hôtel irlandais ou chauffeur-accompagnateur au Canada, vendeur de souvenirs au Mount Rushmore National Park ou ramasseur de cerises au Danemark, coursier en Afrique du Sud ou travailleur agricole en Australie... 10 000 jobs d'été! Tel est le montant des offres annoncé par le Club Teli, créé près d'Annecy par Dominique Girerd. Le club savoyard se veut également une mine d'informations à l'attention de tous les candidats à l'expatriation, leur expliquant par exemple comment partir au pair à Madrid, gagner de l'argent dans les rues d'Oslo (!), faire de la figuration au Caire ou encore travailler dans l'informatique à Silicon Valley. Contre une simple cotisation de 190 F, les adhérents reçoivent une Newsletter et une Lettre de l'emploi à l'étranger bimestrielles, ou peuvent s'enquérir de quelques postes disponibles immédiatement en passant un simple coup de fil. Autant de services qui se nourrissent notamment des expériences des adhérents d'ores et déjà pourvus. Seule ombre au tableau: les jobs d'été ne sont pas proposés aux plus de 65 ans...\nClub Teli, 04-50-52-26-58; Internet, http://www.aussieworld.com/teli", "url": "https://www.lexpress.fr/informations/s-expatrier-pour-un-ete_628944.html"}, {"title": "Le drame des sans-billet", "text": "Il est enfin là, beau, solide, luxueux et infalsifiable, avec hologramme et filigrane. Non, il ne s'agit pas du nouveau leader de la droite, bien que Philippe Séguin et Nicolas Sarkozy soient parfaits en Hologramme et Filigrane, nouveau duo comique. Ce Graal moderne, c'est le billet, celui qui donne accès à l'un des 64 matchs de la Coupe du monde de football, un rectangle de papier de 204 x 90 millimètres, sésame pour scruter un rectangle d'herbe de 100 x 75 mètres.\nEn acheter un par téléphone - un appel sélectionné tous les 12 millions - exigeait une veine de cocu, ce qui n'est pas incompatible avec une fréquentation assidue des stades ou des soirées foot-chips-bière entre hommes. Mais, pour trouver sa place dans les gradins une fois son billet en main, il faut au moins un DUT de décrypteur informatique ou un troisième cycle de mathématiques transcendantales. En ce qui concerne le nom de la ville, l'heure du match ou l'identité des équipes, tout va bien: le billet est aussi clair qu'une réservation de TGV. C'est ensuite que ça se corse. Quatre carrés, de couleurs différentes, représentent les tribunes. Celui qui n'est pas barré correspond à votre couleur. Si vous trouvez quelqu'un assis à votre place, sans doute est-il daltonien. Ou alors c'est vous qui l'êtes, et le Mondial vous aura au moins appris quelque chose. Vient ensuite la numérotation chronologique du match, détail inutile qui ne peut servir qu'à vous faire rater la rencontre. En voyant sur votre ticket: «Ecosse-Norvège n° 17», n'attendez pas devant le stade. Ce n'est pas du théâtre, le match ne sera pas joué plusieurs fois.\nLe pire reste le repérage des tribunes: «Ouest-haute-bleu», «Nord-basse-vert», etc. On dirait un horaire de marée avec météo incluse. Si vous lisez sur votre billet: «Sud-sud-ouest-vers le milieu un peu au-dessus-jaune citron», méfiez-vous. Et s'il est inscrit: «Est-sous-sol-strapontin rose à paillettes», croyez-moi, vous vous êtes fait refiler un faux. Dans ce cas, consolez-vous en pensant que celui qui possède un vrai n'est pas au bout de ses peines: il a identifié une zone d'environ 7 500 fauteuils, mais ne sait pas encore où est sa place, ni comment s'y rendre. Commence alors l'horreur labyrinthique, avec, en guise de plan, une plaque d'immatriculation: V5 76 23, Z12 54 89, etc. Sur la pelouse, il y aura du foot, mais, dans les tribunes, on jouera à la bataille navale.\nLe plus clair, sur ce billet, c'est le code-barres, qui doit contenir des renseignements décisifs. Avez-vous une place fumeur ou non-fumeur? Quelle est la date limite de consommation? Risquez-vous d'avoir le soleil dans les yeux? Mais le génie des organisateurs a prévu le détail qui change tout: l'impression, sur chaque coupon, du nom de l'acheteur et de son numéro de référence. Si vous perdez votre billet pour la finale, celui qui le ramasse peut ainsi vous retrouver et vous le rendre, au lieu d'aller à votre place au Stade de France le 12 juillet. On peut toujours rêver. Mais le sport, il est vrai, c'est d'abord de l'idéalisme. Sous le code-barres est d'ailleurs inscrit le slogan de la compétition: «C'est beau un monde qui joue». Pour tous ceux qui sont revenus bredouilles de la grande loterie, cette devise restera étrangère, et le vrai dicton de la Coupe demeurera: «C'est beau un match à la télé».\nCar les statistiques sont éloquentes: 2 millions et demi d'entre nous verront les matchs assis dans les stades, 37 milliards les regarderont à la télé. Rassurez-vous, ce nombre astronomique ne signifie pas que des extraterrestres vont retransmettre le Mondial. Pas de Marsovision ou de Plutonrama, mais la possibilité pour chaque Terrien équipé de regarder plusieurs rencontres. Cela fait donc 37 milliards d'individus frustrés d'ambiance de tribunes et de foot en 3 D. C'est beaucoup plus que l'APMJT (Association des Parisiens mécontents de Jean Tiberi) ou que le CHBC (Club des harcelées par Bill Clinton), ce qui n'est pas peu dire. Après les sans-culottes, les sans domicile fixe et les sans-papiers, voici donc les sans-billet.\nSi vous en faites partie, il n'y a qu'une solution: fabriquer un faux. Découpez un fac-similé dans votre hebdomadaire préféré; collez-le sur un bristol avec, au milieu, un papier de chewing-gum en alu où vous aurez gravé la mascotte, Footix: c'est le filigrane officiel. Pour l'hologramme, collez une vieille lentille de contact badigeonnée de vert fluo. Si les stadiers bénévoles qui filtreront les spectateurs sont aussi bien formés que les standardistes de la réservation téléphonique, vous avez une bonne chance de passer.", "url": "https://www.lexpress.fr/informations/le-drame-des-sans-billet_628937.html"}, {"title": "Gérôme par Hélène Lafont-Couturier", "text": "Cette dissection de la vie et de l'oeuvre du peintre Jean-Léon Gérôme (1824-1904) se lit comme un roman. L'artiste, élève de Delaroche, fait le voyage en Italie en 1843. Sa passion pour l'Antiquité, l'histoire et l'orientalisme l'amène à peindre de spectaculaires compositions colorées au dessin délicat. On découvre aussi que Gérôme forma dans son atelier plus de 2 000 peintres, dont Redon, Boldini, Cassatt, Léger, Maillol.\nHerscher, 144 p., 272 F.", "url": "https://www.lexpress.fr/informations/gerome-par-helene-lafont-couturier_628932.html"}, {"title": "Voyager avec Larbaud", "text": "Vichy, capitale des curistes, méritait plutôt Valery Larbaud que le maréchal Pétain. Le riche amateur aimait les lieux étranges, les endroits déplacés, comme on le dit des personnes. Il avait hérité de la source Saint-Yorre et d'une mère impossible. Il rangeait dans sa thébaïde des armées de soldats de plomb, puis s'enfuyait vers la propriété familiale de Valbois, que Roger Caillois devait habiter plus tard. Béatrice Mousli a retracé sa vie. Elle n'en rend pas assez le caractère contrasté, cet instable mélange d'esprit de fuite et d'esprit d'application, qui a donné A. O. Barnabooth et Fermina Marquez, livres obliques où la nostalgie habille une révolte sourde, imprécise. Il n'y a pas d'éloquence dans les livres de Larbaud, qui mourra en 1957, aphasique depuis 1935. Seulement une infinie délicatesse, qui l'a conduit longtemps à préférer les autres, à traduire Joyce, à faire connaître les auteurs espagnols et anglais. Il doit à ces derniers le sarcasme rentré qui fait de Barnabooth, son milliardaire sud-américain, un cousin des personnages de Swift.\nRien de plus français, en apparence, que cette vie-là, marquée du sceau de la NRF. Les «pelmazoïdes», ou lecteurs importuns, y ressemblent aux crustacés des Caves du Vatican. Amitiés, départs, littérature d'abord. Pourtant Larbaud n'est français que dans la mesure où il renonce à l'être, et reste fidèle jusqu'au bout au cosmopolitisme anarchisant de sa jeunesse. La nationalité n'est qu'une affaire de police. Seuls les exilés grenadins, les réfugiés d'Annecy, les Etats minuscules le font rêver. Dans son journal de 1931-1932, il compare Mussolini au cruel Habdul-Hamid, juge que les monuments aux morts de la Grande Guerre sont aussi loin de nous que les tombeaux du temps des pharaons. Il veut un monde, et ce monde se dérobe. Il en relève des traces microscopiques, celles que son enfance a aimées, collectionne des vignettes, allume des cierges dans les églises.\nValery Larbaud a cherché longtemps, dans tous les paysages amoureusement contemplés, la petite porte au fond du décor. Si curieuse de tout qu'elle paraisse, son oeuvre décrit d'abord un voyage intérieur, achevé sans témoins, dans une épreuve atroce. Mais les livres qu'il a laissés derrière lui semblent inviter chaque lecteur, en l'appelant par son nom, à ce voyage-là, dont les tumultes sont un silence pour le reste du monde.\nValery Larbaud, par Béatrice Mousli. Flammarion, 541 p., 155 F.\nD'Annecy à Corfou, journal, 1931-1932, par Valery Larbaud. Claire Paulhan, 370 p., 200 F.", "url": "https://www.lexpress.fr/informations/voyager-avec-larbaud_628925.html"}, {"title": "Cerisaie en fleur", "text": "Vue par Alain Françon, la pièce de Tchekhov hésite entre comédie et tragédie. Superbe\nLa Cerisaie est la dernière pièce blanche avant la Russie rouge. «Au premier acte, écrit Tchekhov à Stanislavski, qui doit la mettre en scène, on voit à travers la fenêtre des cerisiers en fleur, un jardin tout en blanc. Et les dames en robe blanche.» Une pièce du basculement, écrite par un Tchekhov tuberculeux qui n'a plus que quelques mois à vivre et mourra, en 1904, un an avant la première révolution bolchevique. Basculement de Tchekhov dans le néant de la mort. Basculement d'un siècle dans l'autre. Basculement de la Russie éternelle dans l'ère moderne - capitalisme, communisme, démocratie: rien n'est joué. Une pièce du malentendu, aussi. Une farce, une comédie, selon Tchekhov; une tragédie pour Stanislavski.\nPour l'entrée de La Cerisaie au répertoire de la Comédie-Française, Alain Françon signe une superbe mise en scène qui fraye une voie idéale entre comédie et tragédie. Soutenu par de merveilleux comédiens, Françon crée dans un décor épuré une ambiance crépusculaire qui convient à l'engloutissement d'un monde. Quelques meubles, un tapis, une tenture et un immense écran blanc, sur lequel s'imprime l'ombre de la cerisaie. La compagnie arrive de France, où elle a bamboché, pose ses valises, le temps d'apprendre que le domaine va être vendu, sauf à raser les arbres pour construire un lotissement. C'est la solution moderne; elle sera rejetée avant même d'être étudiée. Alors que faire, comme dirait Lénine? Parler. Evoquer le passé, ces petits riens qui composaient une manière de bonheur. Faire resurgir des souvenirs d'enfance. Ecouter les divagations d'un étudiant attardé qui annonce des lendemains qui chantent. Ou d'un serviteur âgé qui regrette le temps de l'esclavage. Inventer des tours de magie pour faire illusion. Jouer au billard, boire, somnoler, danser une dernière fois. On se croise sans se voir,\nComédie-Française, 75001 Paris, 01-44-58-15-15.", "url": "https://www.lexpress.fr/informations/cerisaie-en-fleur_628920.html"}, {"title": "Ariane relancée", "text": "L'ouvrage de Richard Strauss semblait délaissé par les mélomanes. Il est à l'affiche à Toulouse et à Turin\nRares sont les théâtres qui affichent Ariane à Naxos. Rarissime est donc le plaisir de pouvoir l'entendre simultanément sur deux scènes différentes - le théâtre du Capitole de Toulouse et le Teatro regio de Turin. Entre Le Chevalier à la rose (1911) et La Femme sans ombre (1919), cet ouvrage de Richard Strauss semble parfois délaissé par les mélomanes. Avouons qu'il n'est pas né sous les meilleurs auspices. En 1911, Hugo von Hofmannsthal, qui écrira les livrets de six opéras du compositeur allemand, oppose de grands projets à «un petit opéra de trente minutes pour orchestre de chambre, où des personnages issus de la mythologie, en crinoline et plumes d'autruche, sont mélangés à des personnages de la commedia dell'arte».\nLe sujet d'Ariane abandonnée par Thésée sur l'île de Naxos et aspirant à la délivrance par la mort avait déjà inspiré de nombreux musiciens: Monteverdi, Porpora, Benda, Haydn et Massenet. Strauss et son librettiste conçurent leur Ariane pour remercier Max Reinhardt d'avoir mis en scène la naissance du Chevalier à la rose. A l'origine, cette courte partition devait s'intégrer à une représentation du Bourgeois gentilhomme, de Molière, en prenant la place de la cérémonie turque, imaginée jadis par Lully, célébrant l'élévation de Monsieur Jourdain au rang de Grand Mamamouchi. La création, à Stuttgart, en 1912, fut un fiasco: ceux qui aimaient Molière bâillaient pendant l'opéra et inversement. Les deux auteurs décidèrent donc de remettre leur ouvrage sur le métier, en ajoutant un prologue de quarante minutes où apparaît le rôle du Compositeur, confié à une mezzo-soprano travestie en homme. Cette dernière idée horrifia d'abord Hofmannsthal: «Penser que ce personnage, qui devrait être auréolé d'esprit et de grandeur, pourrait être rendu banal et mièvre par un travesti, qui sent toujours légèrement l'opérette, me fait frémir.» Heureusement, les craintes de l'écrivain furent démenties par le lyrisme de la partition de Strauss et le talent de Lotte Lehmann.\nDepuis, les plus grandes mezzos en ont fait un rôle incontournable, notamment Irmgard Seefried. A Turin, l'Américaine Susan Graham n'a pas à rougir de ces voix illustres. On retrouve les qualités de son récent Chevalier à la rose parisien: un timbre velouté et une ligne de chant raffinée. A Toulouse, une ovation inconsidérée a salué la prestation d'une autre Américaine, Katharine Goeldner. Pourtant, chanter fort ne signifie pas chanter bien. Vocalises, trilles, roulades et contre-ré: la longue scène de Zerbinette, comédienne frivole, est un feu d'artifice vocal. Il est magnifiquement tiré par la Coréenne Sumi Jo et par Aline Kutan (une jeune Canadienne d'origine arménienne). Bacchus exige un ténor héroïque, de type wagnérien, aux aigus rayonnants. Turin a déniché la perle rare: Jon Vilars chante ce rôle périlleux avec une aisance déconcertante. A Toulouse, mieux valait se boucher les oreilles pour supporter Michael Pabst.\nLa belle Danoise Elisabeth Meyer-Topsoe campe une Ariane émouvante mais qui manque d'assurance, surtout dans les aigus. Elle n'est pas aidée par les cordes chaotiques de l'Orchestre du Capitole et la direction molle de Günter Neuhold. Jeffrey Tate, lui, galvanise les musiciens du Teatro regio. Après la Maréchale (Le Chevalier à la rose), Françoise Pollet confirme, avec Ariane, qu'elle est l'une des meilleures interprètes straussiennes de notre époque: prononciation et technique parfaites, intelligence du chant, émotion à fleur de peau. Elle retrouvera ce rôle à Francfort, du 21 juin au 2 juillet. Les grandes scènes parisiennes, elles, s'obstinent à l'ignorer.", "url": "https://www.lexpress.fr/informations/ariane-relancee_628918.html"}, {"title": "\"Oui, il y a une intelligence animale\"", "text": "Selon le Pr Boris Cyrulnik, il ne manque aux animaux que la parole\n>En quoi le système sensoriel de l'homme diffère- t-il de celui de l'animal?\nTous les êtres vivants se caractérisent par leur sensorialité. Leur monde est structuré autour d'indices, de signaux et de symboles. Les animaux ont une mémoire biologique et, par l'apprentissage, ils peuvent répondre à certaines représentations d'odeurs ou d'images. Ce qui leur manque, c'est la représentation verbale. La parole crée le monde humain de l'intelligence.\n>Peut-on parler d'évolution des espèces?\nChaque animal vit dans un monde sensoriel différent auquel correspond une organisation particulière de son système nerveux. Prenons l'exemple de la limace de mer. Le croisement de 20 000 neurones qui lui tient lieu de cerveau lui permet de résoudre tous ses problèmes dans un monde de profondeur, d'ombre et d'humidité. Elle est statistiquement heureuse. Graduellement, le traitement des informations par le système nerveux se complexifie. Plus l'être vivant se rapproche de l'homme, plus il est sensible aux représentations et dépend moins des perceptions immédiates.\n>Y a-t-il une intelligence animale?\nOui, un animal est capable de calculer, en agençant des informations présentes ou passées (odeur, couleur, inclinaison par rapport au soleil...) et en anticipant un problème qu'il n'a pas encore perçu.", "url": "https://www.lexpress.fr/informations/oui-il-y-a-une-intelligence-animale_628913.html"}, {"title": "France: l'appel du vert", "text": "Citadins en quête de calme, maires en panne d'administrés: un Français sur deux se dit prêt à partir vivre au village\nPour goûter le fameux pâté en croûte de Raymond Tixier, étaler ses rillettes de lapin sur du pain de campagne aux grattons et lamper son eau-de-vie au parfum d'estragon, certains font plus de 50 kilomètres. Ils viennent à Meillers (Allier), un petit village du Bourbonnais où Raymond et son épouse ont ouvert en janvier dernier l'auberge Au Bon Vieux Temps. Leur installation, ces Savoyards qui rêvaient de campagne la doivent au maire de Meillers, Guy de Durat, qui rêvait d'une bonne auberge. A la tête d'une commune passée de 170 habitants, en 1994, à plus de 200 aujourd'hui, l'élu prouve que les rêves sont faits pour être réalisés.\nMeillers a pourtant échappé de peu au triste sort des villages désertés. Plus d'école, plus de messe du dimanche, plus de bistrot non plus: en 1994, les derniers propriétaires meurent. Le conseil municipal décide d'acheter les locaux, de les rénover et d'en proposer la gérance à un couple, moyennant un modeste loyer. Pour dénicher ses locataires, Guy de Durat fait appel à l'émission SOS Campagne, sur Canal +. L'annonce est un succès: une trentaine de demandes affluent. Mais le couple choisi repart trois ans plus tard, fort de l'expérience acquise. Pour lui trouver des successeurs, nouveau SOS. Plus de 200 appels submergent la mairie. Pourtant, cette fois, Guy de Durat est plus ambitieux: «Il fallait offrir un plus, que l'auberge ne soit pas un lieu où l'on s'arrête en passant. Je voulais que les gens des environs viennent à Meillers tout spécialement pour manger ici.» Raymond Tixier et sa succulente cuisine du terroir correspondent au profil. Le Bon Vieux Temps est complet tous les soirs.\nComme Guy de Durat, de plus en plus d'élus lancent le pari de faire bouger leur village: d'y faire revivre un commerce, une entreprise, d'y maintenir une école. Quitte à user des grands moyens. En 1987, Albert Peyronnet passe pour un farfelu quand il diffuse une invitation dans la presse: «Cherche grande famille pour repeupler école».\nRésultat: les Perlik et leurs dix enfants vivent toujours à La Porcherie (Haute-Vienne), et l'école est sauvée. Autre précurseur, le maire des Voivres (Vosges), où la classe devait également fermer: 60 élèves batifolent dans la cour - ils étaient 8 en 1989. Les enfants, c'est bien joli, mais que faire des parents? Rénovation de l'habitat, logements en location-vente, aménagement d'une ferme piscicole: de projets en réalisations, la commune a créé des emplois et des toits pour tout le monde, et deux entreprises s'y sont déjà installées.\nDémontrant qu'on peut réussir à la campagne, ces pionniers font des émules. Le député maire de Cressat (Creuse) mise sur le désenclavement de son département pour attirer les entreprises: «Avec l'A 71, l'A 20 et l'A 89, nous sommes au coeur de l'Europe, s'enorgueillit Jean Auclair. Pourquoi les boîtes ne se délocaliseraient-elles pas chez nous? On a de l'espace et des bras.» Le maire vient de créer un «multiple rural», l'un de ces commerces multiservices très prisés dans les villages: la boucherie-épicerie-station-service a ouvert en janvier dernier. Originaire de Dunkerque, Mickaël (30 ans), le gérant, en avait assez de travailler dans un hypermarché: «Je veux bien trimer 60 heures par semaine, mais pour mon compte.»\nAux efforts de certains maires ruraux répond une demande grandissante de la part des citadins, las de la ville. Un vrai ras-le-bol: la moitié des Français se déclarent prêts à s'installer au vert. Selon l'Insee (Les et leurs villes, 1998), le nombre des urbains gagnant la campagne est désormais aussi élevé que celui des ruraux qui la fuient. 62% des communes affichent un solde migratoire positif.\nL'irrésistible séduction de la botte en caoutchouc et l'amour du fromage de brebis ne sont pour rien dans cet engouement: ces néo-ruraux ont peu à voir avec les babas cool des années 70. Josée de Félice, responsable du DESS aménagement, animation et développement local à l'université Paris VII, a dressé avec ses étudiants le profil des candidats au grand air: «En épluchant trois ans de petites annonces parues dans le magazine Village, nous avons compris que ces publics sont très différents de ceux que nous connaissions déjà, retraités ou jeunes en rupture. Ce sont de jeunes ménages avec enfants, et les trois quarts d'entre eux ont une activité rémunérée.» Même constat pour Martine Mauléon, créatrice de SOS Campagne en 1989 sur Canal + et directrice de la chaîne de l'emploi, Demain!, lancée en octobre 1997 sur le câble: «Cette envie de quitter la ville a toujours existé, mais de manière plutôt individuelle. Alors qu'aujourd'hui c'est par paquets de 100 que les gens veulent partir!» Révélatrice, l'émission propose toutes les semaines un commerce à louer et recueille chaque fois de 100 à 200 candidatures, émanant pour la plupart de citadins. Motivations principales: le dégoût de la pollution, l'insécurité, la promiscuité des cités-dortoirs et un sentiment de précarité de plus en plus fort. Voir ses enfants grandir au ras des pots d'échappement déclenche souvent le réflexe de survie: la fuite. Ailleurs, l'herbe semble plus verte qu'au bord des caniveaux.\nDominique et Evelyne Ledru ont tout quitté en 1990: leur maison en banlieue parisienne, un poste de direction dans l'informatique et un job de secrétaire. A l'aube de la quarantaine, le couple s'octroie une seconde vie. Cap sur Monségur, dans l'Entre-deux-Mers. Leurs trois enfants sont mis à contribution pour retaper un petit manoir, où les Ledru ouvrent des chambres d'hôtes. «Attention! On n'est pas partis à l'aventure. J'avais monté un vrai projet, avec étude marketing à l'appui.»\nIl ne suffit pas d'en avoir l'envie et le courage: pour bien négocier son installation en milieu rural, il faut également établir un projet qui s'insère dans une dynamique locale. Ne pas piocher un village au hasard, mais repérer les territoires qui bougent, compter avec les chambres des métiers et la motivation des communes. Sinon, on risque de se heurter à la méfiance des autochtones... On ne s'improvise pas agriculteur bio ou gérant de multiservices. D'ailleurs, changer d'environnement n'implique pas forcément de changer d'activité: la campagne n'a sans doute pas besoin d'un gîte rural de plus, mais plutôt de compétences professionnelles. Maçon, plombier, menuisier, infirmière font souvent défaut et sont alors les bienvenus.\n«La campagne est un énorme gisement d'emplois, estime Martine Mauléon. Des milliers d'entreprises parfaitement saines, avec des carnets de commandes pleins, ferment tous les ans faute de repreneurs. Le problème, c'est que l'information ne circule pas.» La faute aussi au manque de volonté politique de grande ampleur, pour encadrer, structurer et répondre aux questions des aspirants campagnards: «Pourtant, les grandes villes sont en train de se détricoter, les centres urbains se vident, déplore Josée de Félice. On assiste à la fin de la ville telle qu'on la concevait durant les Trente Glorieuses. La liberté de penser et d'innover vient aujourd'hui des milieux ruraux.» Et si, au lieu de mettre les villes à la campagne, on y organisait plutôt l'accueil des urbains?", "url": "https://www.lexpress.fr/informations/france-l-appel-du-vert_628906.html"}, {"title": "La bataille navale des frères Saadé", "text": "En 1996, Jacques, l'aîné, rachète la Compagnie générale maritime contre l'avis de son cadet, Johnny. Bagarres devant les tribunaux\nUne guerre totale. C'est bien celle que se livrent, depuis des mois, les frères Jacques et Johnny Saadé, hommes d'affaires libanais d'origine syrienne et actionnaires de la Compagnie maritime d'affrètement (CMA) à Marseille. De fait, Jacques, l'aîné (61 ans), et Johnny, le cadet (55 ans), ne se parlent plus. Ou plutôt, s'ils communiquent, c'est uniquement par voie d'huissier... Résultat: leur conflit a débouché sur l'ouverture d'une enquête préliminaire au tribunal de Nanterre et d'une information judiciaire à Marseille et Beyrouth. Chaque fois sur plainte de Johnny Saadé, qui reproche à son frère non seulement de l'avoir évincé de la direction de la CMA, mais aussi de s'être livré à d'importants transferts de fonds vers des sociétés offshore. En arrière-plan de cette histoire explosive: les conditions dans lesquelles le gouvernement Juppé a cédé à la CMA, en octobre 1996, la mythique CGM (Compagnie générale maritime, naguère propriétaire du paquebot France). Et dont le capital était détenu indirectement à 100% par l'Etat. Selon Johnny Saadé, ce rachat constituera un coup juteux pour Jacques, puisque, pour prendre le contrôle de la CGM, il déboursera la somme quasi dérisoire de 18 millions de francs alors que les actifs de cette dernière dépassaient le milliard de francs! Pour comprendre cette guérilla fratricide, retour en arrière. 24 novembre 1994. Jacques Saadé, grâce à un tour de passe-passe, devient l'actionnaire majoritaire de la CMA, détenue jusqu'alors à 48,41% par chacun des deux frères. C'est ainsi que, sans avertir Johnny, Jacques transfère 9 523 actions - propriété de son père, Rodolphe - à la CMA, via sa holding Merit SA. Grâce à cela, l'aîné des frères Saadé se retrouve seul maître à bord avec un peu plus de 50% du capital de l'entreprise. Quelques mois plus tard, il en possédera la quasi-totalité... Furieux d'être évincé, Johnny porte alors plainte devant le tribunal de Beyrouth. Mais il a d'autres raisons d'être mécontent: il soupçonne son frère de s'être livré à des opérations peu orthodoxes. En signant, notamment, en octobre 1996, des contrats de prêt avec deux sociétés dont Johnny ignore l'identité des propriétaires: Albany Maritime Inc. et Tucana Company Ltd. Ce qui permettra à Jacques Saadé de renflouer la CMA à hauteur de 67 millions. Pourquoi cette opération? Aux yeux de Johnny, la réponse est simple: en augmentant artificiellement ses fonds propres, Jacques souhaitait présenter un bilan convenable à la commission de privatisation afin d'être bien placé pour racheter la CGM. Et ça va marcher puisque, le 21 octobre 1996, le ministre de l'Economie et des Finances, Jean Arthuis, signe l'arrêté de privatisation de la CGM en faveur de la CMA, écartant ainsi un autre candidat, Jean-Jacques Augier. Pourtant, à peine Jacques Saadé a-t-il gagné que de méchantes rumeurs commencent à courir. On s'interroge sur le prix modeste qu'il a payé: à peine 20 millions... On évoque aussi ses liens avec un ou deux membres du gouvernement d'Alain Juppé. De là à penser qu'un cadeau lui a été octroyé... Une hypothèse que réfutent avec force les avocats de Jacques Saadé, Mes Michel Moatti et Olivier Metzner, qui déclarent à L'Express: «Aucune faveur n'a été accordée à notre client. En effet, le fameux milliard versé par l'Etat, en 1996, à la CGM, avait pour seul objectif de recapitaliser une entreprise qui n'avait connu qu'une seule fois des bénéfices en vingt ans!» Et les avocats de poursuivre: «C'est dire que le prix payé par Jacques Saadé pour racheter la CGM n'a rien de scandaleux.» Il n'empêche. Les syndicats, notamment l'Union maritime CFDT, s'agitent. Il y a de quoi: alors que la commission de privatisation vantait la francisation de la cession de la CGM, la CFDT apprend que la première mesure envisagée par le nouveau propriétaire de la CGM est d'immatriculer ses navires... aux Bahamas ou aux îles Kerguelen avec des équipages à 35% français, contre 50% jusqu'à présent. Ce n'est pas tout: alors que cette même commission de privatisation tablait sur un actionnariat stable, voilà que les deux actionnaires principaux de la CMA se chamaillent au grand jour. Du coup, l'Union maritime CFDT saisit le Conseil d'Etat pour obtenir l'annulation de la vente de la CGM. Motif: absence de concertation de son comité d'entreprise. De fait, son président, Philippe Pontet, a eu le tort de ne pas «consulter» cette instance, se contentant seulement de «l'informer»... Le 11 juin 1997, le commissaire du gouvernement du Conseil d'Etat conclut à l'annulation. Les syndicats savourent déjà leur victoire. Quant à Johnny Saadé, qui lui aussi a intenté un recours après avoir été éjecté un mois plus tôt du conseil d'administration de la CMA, il est sûr de tenir sa revanche... Espoir déçu: le 13 juin 1997, les sages du Palais-Royal confirment la vente de la CGM à la CMA. Pour l'aîné des frères Saadé, c'est une belle victoire qui va être suivie d'une deuxième, quelques mois plus tard. Le 27 septembre 1997, le tribunal de commerce de Marseille estime en effet que Johnny a commis une faute - abus de position minoritaire - en s'opposant, quelques mois plus tôt, à une augmentation de capital de 80 millions de francs au sein de la CMA. Johnny va-t-il baisser les bras? Au contraire, il repart à l'attaque, et demande à son tour au tribunal de commerce de Marseille de déclarer la CMA en cessation de paiement. Son principal argument: la santé financière dramatique de la CMA. Toujours selon Johnny, en raison de la chute du fret, elle aurait besoin de 165 millions de francs au 31 décembre 1997! Le cadet des frères Saadé a décidément la poisse: le 17 octobre 1997, le tribunal de commerce de Marseille le déboute de sa demande. Nullement découragé, il dépose alors une plainte contre X au tribunal de Marseille, par l'intermédiaire de son avocate, Catherine Boineau, pour faux, usage de faux, faux bilan et abus de biens sociaux. Une plainte qui vise évidemment Jacques Saadé et qui est actuellement instruite par la juge Laure Roche. Un tel déballage inquiète de plus en plus les syndicats. Ils redoutent, à terme, que les 3 000 salariés de la nouvelle entité CMA-CGM ne soient pris en otages et fassent les frais de cette guerre sans fin. Aussi, au début de 1998, dans un communiqué intitulé «Famille Saadé, ça suffit», l'Union maritime CFDT adjure cette dernière «de consolider la CMA». Rien n'y fait. La bataille fait toujours rage entre les deux frères. D'autant plus que Johnny Saadé a le sentiment que son frère aîné se serait livré à d'autres pratiques surprenantes. Ainsi, entre septembre et décembre 1996, ce dernier a indirectement débité du compte de la CMA, ici, 11 millions de deutsche Marks (33 millions de francs), là 40 000 dollars (240 000 F), là encore 841 356 francs, vers des sociétés offshore dont les comptes bancaires se trouvent à Genève. A quelles fins? Ces opérations sont-elles répréhensibles? Mystère, pour l'heure. Cependant, les investigations de la juge Roche à Marseille et du parquet de Nanterre devraient permettre d'y voir un peu plus clair dans cette ténébreuse affaire. En attendant, c'est le silence radio, tant du côté des pouvoirs publics que de la commission de privatisation. Jusqu'à quand? Gilles Gaetner\nCMA-CGM: les chiffres\n- 14e compagnie maritime mondiale après les géants asiatiques, américains, scandinaves et anglo-néerlandais\n- 8 milliards de francs de chiffre d?affaires en 1997\n- 100 millions de bénéfices, selon Jacques Saadé\n- 60 navires porte-conteneurs modernes\n- 3 000 salariés, dont 2 000 en France", "url": "https://www.lexpress.fr/informations/la-bataille-navale-des-freres-saade_628901.html"}, {"title": "Économie", "text": ">Guerre des taux\n«Les crédits immobiliers pratiqués par les banques à réseaux constituent des ventes à perte», explique un banquier. La guerre des taux (autour de 5,5% pour les taux fixes) que se livrent les différents établissements ne leur laisserait en effet que des marges insuffisantes pour couvrir tous leurs frais. Pourtant, la bataille continue, car l'enjeu est de s'attacher, par des crédits sur quinze ans, une clientèle de plus en plus volage.\n>Axa: banc de dauphins\nSauf surprise, Henri de Castries, directeur général d'Axa, sera nommé, le 7 mai, administrateur de Finaxa, la holding clef de la compagnie d'assurance. Cette promotion ne passe pas inaperçue au siège du groupe: elle place en effet cet inspecteur des finances de 43 ans en pole position pour prétendre à la succession du président Claude Bébéar (62 ans) - même si celle-ci n'est pas à l'ordre du jour - face à ses trois challengers. En l'occurrence: Gérard de La Martinière (54 ans), qui n'exerce pas de vrai leadership au sein du groupe; Claude Tendil (52 ans), excellent assureur et meneur d'hommes, mais qui n'a, dit-on, ni l'entregent ni le charisme pour devenir un jour le chef; enfin, Denis Kessler (46 ans), le dernier venu - universitaire brillant, forte personnalité, mais dont le caractère quelque peu brouillon et les multiples activités (au CNPF notamment) ne lui ont toujours pas permis de s'imposer. Reste à savoir si Claude Bébéar ne préférera pas aller chercher son dauphin à l'extérieur. Avec les avantages et les inconvénients que présenterait un tel parachutage.\n>Erratum\nA la suite d'une erreur malencontreuse, nous avons publié la semaine dernière la photo de Jacques Maire, directeur de cabinet de Dominique Voynet, à la place de celle de Jacques Mairé, ex-responsable de Force ouvrière Paris. Nous présentons nos excuses aux intéressés.\n>En euros\nLe 9 juin prochain, lors de son assemblée générale, le groupe Accor publiera son premier rapport annuel en euros. Les bilans 1997 seront entièrement établis dans la future monnaie européenne avec, en marge, le taux de conversion utilisé.\n>Jackpot\nUn Américain qui aurait investi 1 000 dollars (6 000 francs) chaque année depuis vingt-cinq ans dans un fonds de placement et réinvesti ses dividendes serait à la tête d'un portefeuille valant plus de 332 000 dollars (1,992 million de francs).\n>Ruée sur le privé\nEnviron 2 millions de personnes détiennent en France des titres de sociétés privatisées. Leurs valeurs préférées, selon une étude de l'Observatoire des privatisations? France Télécom, la BNP et Alcatel Alsthom.\n>Bingo\nLe pape de la F 1, Bernie Ecclestone, sait gérer ses intérêts! Selon le classement des plus grosses fortunes du Royaume-Uni, établi chaque année par le Sunday Times, il est passé, avec 15 milliards de francs, de la 58e à la 6e place.\n15/20\nGérard Guilpain\nL'énergique patron du SRPJ de Marseille (52 ans) s'est illustré dans le démantèlement d'un vaste réseau de trafiquants de cocaïne - une saisie record de plusieurs centaines de kilos - lié au grand banditisme international. Une opération de longue haleine, saluée au plus haut niveau de l'état-major policier, à Paris.\n7/20\nKjell Magne Bondevik\nLe Premier ministre norvégien vient d'autoriser la reprise de la chasse à la baleine, malgré un moratoire international en vigueur depuis 1986 et les protestations de très nombreuses associations, dont Greenpeace.\n>LIGNE DIRECTE\nEn France, un homme gagne toujours, en moyenne, un salaire supérieur de 22,5% à celui d'une femme qui occupe le même poste, selon une enquête du ministère de l'Emploi\nUn médecin généraliste sur dix s'est acheté un ordinateur au cours du dernier semestre François Michelin n'a pas renoncé à publier chez Grasset le livre d'entretiens accordés à Yvan Levaï et à Yves Messarovitch: la sortie de l'ouvrage, très attendue, est simplement repoussée au mois de septembre", "url": "https://www.lexpress.fr/informations/economie_628898.html"}, {"title": "Irremplaçable Vaclav Havel", "text": "Fin avril, l'agence tchèque CTK faillit semer la panique au royaume de Bohême. Un flash envoyé sur son site Internet annonça soudain le décès du président Vaclav Havel, hospitalisé en Autriche. Annulé en catastrophe, il disparut des écrans au profit d'un bulletin médical rassurant. Même les dépêches ont des lapsus révélateurs. La santé précaire du chef de l'Etat obsède aujourd'hui la vie politique de la République tchèque. Incarnation de la résistance au système totalitaire, timonier d'une «révolution de velours» qui a épargné aux siens les convulsions, parfois sanglantes, de la sortie du communisme, Vaclav Havel est devenu une sorte de mythe national, un nouveau roi de Bohême, aux pouvoirs certes limités, mais irremplaçable. «Pour la plupart des Tchèques, il est impossible d'imaginer quelqu'un d'autre au Château», explique Daniel Volf, l'un des chroniqueurs de la chaîne publique de télévision.\nPourtant, depuis qu'il a subi, en décembre 1996, l'ablation d'une tumeur cancéreuse au poumon, rien ne va plus. La dévaluation de la couronne et l'effondrement de la croissance - dépassant 5% en 1995, elle est tombée à 1,3% l'an dernier - soulignent les défaillances du «miracle tchèque». Le chômage reste sans doute en deçà de 6%, mais il frappe durement plusieurs régions industrielles. Là-dessus, des révélations sur le financement frauduleux du Parti civil démocratique (ODS), le plus puissant du pays, entraînent la chute, en novembre 1997, du Premier ministre Vaclav Klaus, un ultralibéral de choc qui se prévalait d'avoir maîtrisé la transition. Le 14 avril dernier, atteint d'une perforation intestinale, Vaclav Havel, 61 ans, est opéré à Innsbruck, en Autriche, où il prenait des vacances en compagnie de sa seconde épouse, Dagmar. Nombre de ses compatriotes se félicitent que l'intervention ait eu lieu là, et non pas dans la capitale tchèque, où les querelles de ses médecins, en 1996, ont fait scandale.\nL'annonce, la semaine dernière, de son retour imminent au pays a déclenché de nouvelles frayeurs: cela signifiait-il qu'on le rapatriait d'urgence afin d'éviter, perspective inconcevable pour une nation autrefois sous la domination des Habsbourg, qu'il ne s'éteigne en terre autrichienne? Il n'en est rien. En voie de rétablissement, Havel quittera Innsbruck le 6 mai pour rejoindre l'hôpital militaire de Prague, où il devra rester une dizaine de jours en observation. Paradoxalement, c'est de justesse qu'il avait été réélu par les parlementaires en janvier dernier - et en l'absence, fort opportune, de Miroslav Sladek, leader du Parti républicain (extrême droite), alors placé en détention préventive pour «incitation à la haine raciale». L'ex-dissident, qui se place au-dessus du jeu des partis et «critique leur fonctionnement, ne compte guère d'amis parmi les politiciens», estime l'un de ses fans pragois. Si le chef de l'Etat était élu au suffrage universel, «plus de 60% des Tchèques choisiraient Havel, de préférence à tout autre candidat». Malgré tout, la vénération populaire n'a plus l'ardeur d'antan. Car le héros est descendu de son piédestal. On n'a guère apprécié qu'il se remarie moins d'un an après la mort de sa première épouse, Olga - sans attendre la fin du deuil, premier coup de canif au contrat moral - avec une comédienne qui s'obstine, avec maladresse, à vouloir jouer les First ladies. Là-dessus, les querelles de Vaclav avec son frère Ivan et sa belle-s?ur autour de l'héritage familial, dont le Lucerna Palace, une folie Arts déco édifiée par le grand-père, ont défrayé la chronique. D'autant que le président a vendu ses parts au conglomérat Chemapol - fief de l'ex-nomenklatura communiste. Tout cela ne pèse pas lourd, cependant, dès que la maladie s'en mêle. Aujourd'hui, le divorce est total entre l'opinion, inquiète pour le chef de l'Etat souffrant, et la classe politique, obsédée par les législatives anticipées de juin. La chute de Klaus a provoqué une explosion de la droite, à peu près aussi sinistrée que le RPR et l'UDF en France et marquée, de la même façon, par les Républicains, le FN local. Tout comme le bloc de gauche de Milos Zeman - non moins divisé - l'est par les néocommunistes. A la proportionnelle intégrale, il est à peu près impossible qu'une majorité sorte des urnes. «Pour former une coalition gouvernementale», l'intervention du président sera «sans doute indispensable», souligne Pavel Tigrid - l'écrivain, le compagnon de lutte au temps de la dissidence... et de la présidence. Au-delà des clivages partisans, Havel est le seul à pouvoir rassembler sous sa bannière les pr?uropéens de droite et de gauche dans la période cruciale qui précède l'entrée dans l'Union. De même qu'il a su conduire le pays vers l'accession à l'Otan. C'est largement grâce à son charisme personnel et à son prestige international que la République est aujourd'hui en bonne voie d'intégration dans les structures occidentales. Qui pourrait le remplacer? «Personne! lance un journaliste tchèque. Sauf peut-être... Milos Forman, mais il est américain.»", "url": "https://www.lexpress.fr/actualite/monde/europe/irremplacable-vaclav-havel_492115.html"}, {"title": "Plongée dans le chaudron de Seine-Saint-Denis", "text": "Saint-Denis. Centre-ville. «Aujourd'hui, dans tous les actes de la vie quotidienne, nous sommes en guerre.» Fethi Benslama n'est ni enseignant ni sans-papiers. Ce psychanalyste, installé au pied de la basilique, travaille depuis dix ans à l'aide sociale à l'enfance de la Seine-Saint-Denis, le département en ébullition de la banlieue parisienne. Après des années de réclamations et de mises en garde, les enseignants, les éducateurs, tous les acteurs sociaux du «93» sont maintenant très en colère. Ils n'en peuvent plus de «vider l'océan avec une petite cuillère», et la tempête qui souffle dans les cours d'école depuis des semaines pourrait bien emporter tout le département et aller au-delà.\nPopulation: 1 411 500 habitants, dont 21,2% d'étrangers (1er rang en France)\nMoins de 25 ans: 37,3% (France: 33,9%)\nTaux de chômage: 15% (Ile-de-France: 10,8%)\nRMI: 35 061 allocataires (au 30 juin 1997), soit, avec les familles, 45 personnes couvertes pour 1 000 habitants (France: 34% 0)\nNiveau d'études des plus de 15 ans: sans diplôme, 50,2% (Ile-de-France: 40,5%); diplôme supérieur, 4% (IDF: 10,4%) Professions: cadres, 9% (Ile-de-France: 19,2%); ouvriers, 31,8% (IDF: 22,4%); employés, 33,9% (IDF: 29,9%) Auteur Auteur\nNée de la réforme administrative de 1964, la Seine-Saint-Denis est un patchwork où se côtoient des eldorados économiques et des zones de grande pauvreté, des quartiers résidentiels et des HLM délabrées. Un patchwork qui atteint de tristes records: 1er rang au niveau national pour la délinquance des mineurs. De 15 à 20% de chômeurs. De 30 à 50% de familles exonérées d'impôts. Ce bastion du communisme, rubis politique de la ceinture rouge parisienne pendant les Trente Glorieuses, sombre aujourd'hui dans les bras du Front national (30% au second tour des cantonales). Et Fethi Benslama s'indigne de la démission des politiques: «Ils nous enferment dans un jeu totalement pervers: ils refusent d'alarmer pour ne pas faire le jeu de Le Pen, mais c'est justement le déni de la réalité qui fait grimper le Front. Moi, j'ai des yeux pour voir. Je vois les commerces fermer les uns après les autres. Je vois les voisins partir dès qu'ils le peuvent. Je vois les immeubles du quartier se remplir de familles de plus en plus fragilisées par la crise. Je vois mon fils souffrir de la violence à l'école. Au centre d'aide sociale, je vois des enfants de 10 ans déjà psychopathes. Les pouvoirs publics ne peuvent pas laisser un département tout entier partir à la dérive.» Comment la Seine-Saint-Denis est-elle ainsi devenue le sismographe de toutes les tensions sociales du pays? Pour Jack Ralite, maire communiste d'Aubervilliers, la réponse est évidente: «Nous sommes victimes d'une injustice séculaire. On ne peut pas comprendre la situation actuelle si l'on ne comprend pas comment ce département a été formé.»\n- 1 - L'arrière-cour de Paris\nLa Plaine-Saint-Denis. Avenue Wilson. Les ouvriers finissent de planter arbres et buissons sur le terre-plein qui recouvre enfin l'autoroute A 1. L'ancienne rue de Paris avait été éventrée en 1963, au grand dam des riverains voyant ainsi mutilé l'un des plus beaux mails de la région parisienne, emprunté autrefois par les rois de France pour se rendre à la basilique. La vie du quartier en fut, du même coup, anéantie. Sans l'implantation toute récente du «Grand Stade» au bout de l'avenue, les élus locaux n'auraient jamais obtenu réparation d'un tel préjudice. Aujourd'hui, les immeubles haussmanniens ont retrouvé leur vis-à-vis, et la voie royale, son identité. Un symbole fort pour les Séquanodionysiens: la restauration de leur avenue principale augure peut-être enfin la revitalisation de toute La Plaine-Saint-Denis, haut lieu chargé d'Histoire, 760 hectares de friche où, parmi les herbes folles et les usines désaffectées, gît le mythe fondateur de la classe ouvrière.\nL'épopée commence en 1860. Haussmann et Napoléon III se sentent à l'étroit dans une capitale cernée d'usines nauséabondes et d'ouvriers révolutionnaires. Pour desserrer l'étau, il faut agrandir la ville. D'un trait de plume, Paris s'approprie donc les villages situés entre le mur des Fermiers-Généraux et les fortifications, reculant les barrières d'octroi de l'ancienne à la nouvelle enceinte. Voilà les industriels des communes annexées piégés: ou bien ils restent et paient la taxe à chaque échange avec la province, ou bien ils s'installent hors des murs. Au nord, la plaine Saint-Denis leur tend les bras. Avec son canal et son chemin de fer, elle offre de larges espaces idéalement desservis. Manufactures, métallurgie, industries textile et chimique, entraînant dans leur sillage cette main-d'?uvre frondeuse qui fait trembler Paris, envahissent bientôt la campagne. Usines et habitats ouvriers grignotent progressivement la Petite puis la Seconde Couronne, provoquant l'urbanisation anarchique de ce qui devient, en 1920, la première zone industrielle d'Europe. Elle sert surtout d'arrière-cour à Paris, qui y transfère ses entrepôts de marchandises, ses usines polluantes et ses déchets. La plaine fume, la plaine noircit, la plaine pue. Mais la plaine tourne à plein rendement, attirant les provinciaux et les travailleurs de toute l'Europe, quintuplant sa population en quelques décennies. Elle constitue le terreau fertile de la banlieue rouge sur lequel va croître un groupe social homogène, soudé et fortement ancré à gauche: les ouvriers.\nL'essor économique se poursuit, avec quelques ratés, pendant la première moitié du XXe siècle et s'intensifie après la Seconde Guerre mondiale. Tant et si bien qu'en 1960, un siècle après Napoléon III, de Gaulle s'alarme de la «ceinture rouge». L'Etat, qui avait largement contribué à la concentration industrielle de la banlieue nord, décide de mener une politique de délocalisation, primes à l'appui. D'abord réticents, les chefs d'entreprise se laissent ensuite séduire. Ils transfèrent peu à peu leurs unités de production en province. Les ouvriers suivent ou débauchent. La crise économique des années 70-80 précipite le tout: des dizaines de milliers d'emplois disparaissent. La Plaine-Saint-Denis s'endort au pied du périphérique, et le berceau de l'industrie parisienne n'est bientôt plus qu'une immense friche industrielle ponctuée de petits pavillons, de dépotoirs et de quelques sièges sociaux.\n«C'était une image de désolation, insupportable pour tous les habitants. C'est pourquoi, en 1985, les maires des communes limitrophes de La Plaine et le conseil général ont décidé de former un syndicat pour revitaliser cet endroit stratégique, explique Marc Faugères, urbaniste à La Plaine-Renaissance. «Aujourd'hui, entre le Stade de France, les autoroutes et les aéroports, le potentiel de La Plaine est réel. S'il y a eu disparition de l'ancienne industrie lourde, en revanche, le tertiaire et la recherche s'y développent. L'audiovisuel, quelques grandes marques textiles s'y sont récemment installés. Et le Stade de France a donné un formidable coup d'accélérateur au projet.» En réalité, c'est tout l'axe La Plaine-Le Bourget-Garonor-Roissy qui retient l'attention du conseil général. Il constitue, en effet, un fort pôle d'attraction pour les activités de transport et la haute technologie. Et un pactole pour Tremblay-en-France, Villepinte, Aulnay-sous-Bois, Saint-Denis, qui perçoivent de fortes taxes professionnelles. Mais les 45 000 emplois qu'il génère exigent des qualifications hors de portée de la grande majorité des Séquanodionysiens. En Seine-Saint-Denis, il y a des villes riches peuplées de gens pauvres, des villes riches où ceux qui travaillent ne sont pas ceux qui y habitent.\n- 2 - Le déversoir de La Courneuve\nLa Courneuve. Cité des 4 000. Inutile de chercher à rencontrer les parents Baba. Depuis leur garde à vue au commissariat de Bobigny, ils refusent tout contact. «Ils ont honte, ils ne comprennent pas, ils disent que leurs enfants n'ont rien fait», explique Mme Siby, de l'Association des femmes maliennes. Rien fait? Une trentaine de graves délits: vol, recel, incendie de voiture, cambriolage de pharmacie. «Il y a une forte progression des vols avec violence commis par des enfants de plus en plus jeunes, et nous voulons responsabiliser leurs parents», dit Françoise Guyot, la juge qui a signé la mise en garde à vue des parents Baba. Depuis cinq ans, le tribunal pour mineurs de Bobigny convoque donc systématiquement les parents des jeunes délinquants et, dans les cas les plus graves, n'hésite pas à sanctionner. Plusieurs parents de La Courneuve ont ainsi dû répondre des méfaits de leurs enfants. La Cité des 4 000 en a vu d'autres. Depuis vingt ans, ces quatre grandes barres campées en chiens de faïence font régulièrement la Une des journaux: violence, drogue, assassinats, fuite des commerçants, loi du silence. Construite dans l'euphorie des Trente Glorieuses, la cité est devenue une zone de non-droit où s'entassent des familles de plus en plus marginalisées. On évoque régulièrement la crise, le chômage, l'immigration incontrôlée pour expliquer un tel déclin. Mais l'urbanisme fou et le cynisme politique n'y jouent pas un rôle accessoire.\nLa cité fut construite en 1964 pour répondre aux besoins nés de l'après-guerre, comme l'explique Jacques Girault, historien à la faculté de Villetaneuse et coordinateur du numéro de mai de la revue Autrement, entièrement consacré à la Seine-Saint-Denis: «Il y avait afflux de population et pénurie de logements. La banlieue nord, en particulier, regorgeait de bidonvilles et de garnis insalubres. De la reconstruction l'Etat va faire une tâche impérative, et, des logements sociaux, une priorité.»\nLe gouvernement lance son programme d'HLM. Les architectes planchent sur des barres et des tours pouvant absorber des milliers de foyers. Le BTP inaugure grues géantes et matériaux préfabriqués, innovations qui permettent de licencier les ouvriers qualifiés au profit de la main-d'?uvre à bon marché venue du pourtour méditerranéen. Où implanter les grands ensembles? Paris n'a pas de place... mais en banlieue, et surtout en banlieue rouge, il y a des terrains, du foncier abordable, des pauvres et des ouvriers. Autant rassembler les populations. 38 cités HLM de plus de 1 000 logements sont à répartir sur les 40 communes du département? 32 vont élire domicile en terre de gauche, dont 28 dans les 22 communes du bloc communiste.\n«Finalement, ce fut l'accord du siècle, sourit Laurent Thibault, adjoint au maire de La Courneuve. De Gaulle reconstruit la France. Le BTP fait fortune. Paris exporte ses pauvres, et le PC importe son électorat.» Car ce sont des ouvriers et des employés qui occupent d'abord les grands ensembles. Ravis de trouver l'eau courante, le chauffage et les ascenseurs. Après, ils découvrent le bruit, la promiscuité, la dégradation rapide du béton et les bagarres entre offices d'HLM.\nLes 4 000 en sont l'exemple flagrant. La ville de Paris, qui a acheté le terrain 17 francs le mètre carré, est l'unique propriétaire. Elle expédie ses ouvriers, ses rapatriés d'Algérie, ses immigrés, puis ses vieillards, ses chômeurs, ses marginaux dans des immeubles de qualité médiocre. Très vite, le béton éclate, le fer rouille. La Courneuve se retourne alors contre Paris, qui se retourne contre le constructeur, qui a fait faillite. Pas de rénovation, à peine d'entretien. Le maire de La Courneuve tempête, demande que la cité soit dévolue à son propre office d'HLM. En vain. Paris est trop content de disposer d'un tel déversoir.\nEntre-temps, les premiers locataires, les familles aux revenus modestes mais réguliers commencent à prendre le large. La politique des prêts d'accession à la propriété, la délocalisation des entreprises les poussent à déménager pour acheter un petit pavillon en grande banlieue ou pour trouver un autre emploi. La crise et la dégradation des bâtiments vont accélérer la rotation: ne reste bientôt plus sur place que la clientèle captive - bas salaires, travailleurs immigrés, chômeurs, cas sociaux. La délinquance grimpe, les commerçants ferment.\nIl faudra un crime insupportable, l'assassinat d'un enfant par un voisin irascible en 1983, pour que Paris cède enfin la gestion des grandes barres et de leurs 20 000 habitants à l'office d'HLM de La Courneuve. Les élus embouchent alors les trompettes de la Renommée et annoncent une réhabilitation concertée entre l'Etat, la commune et la région pour 97 millions de francs: Tatata? Une barre est détruite par implosion: Tatata? Un nouveau quartier naît avec de beaux logements et de vraies rues: Tatata? Et puis plus rien. Des 4 000 logements, un quart ont bénéficié d'une restauration sommaire. Pour le reste, le plan Marshall est retombé comme un soufflé.\nAujourd'hui, la cité souffre moins de la dégradation du bâti que de la ségrégation sociale dont elle a été victime: 55% de très bas salaires, 33% de chômage et 30% de population immigrée repliée en communautés ethniques désarmées devant des jeunes qui leur échappent. C'est pour lutter contre cette déstructuration que les travailleurs et les femmes du Mali ont ouvert un local d'entraide et d'alphabétisation dans l'une des anciennes boutiques de ce qui avait été un centre commercial. Parce que la garde à vue des parents Baba avait traumatisé les familles, l'association a demandé à la juge Guyot de venir exposer la responsabilité juridique des parents d'enfants mineurs. Les Baba ont refusé d'assister à la réunion. Mais une autre Malienne, qui avait subi la même épreuve, est venue dire son humiliation. Françoise Guyot a expliqué la loi. A la fin, la mère a embrassé la juge: «Merci, merci, je crois que j'ai compris.» Ce n'est pas souvent qu'on reçoit un magistrat en consultation aux 4 000.\n- 3 - Du triomphe à la déglingue du PC\nAubervilliers. Rue Firmin-Gémier. De sa fenêtre, Albert montre l'ancien emplacement de l'usine Astra-Calvé où il a fait toute sa carrière. «A l'époque, quand on voulait partir, c'était le patron qui nous retenait.» Albert et Raymonde ont fêté leurs noces d'or l'année dernière. Tous les jours, ils croisent des jeunes dés?uvrés dans la rue. «On se dit bonjour, mais moi, ce que j'aimerais, c'est qu'ils viennent m'embrasser, qu'ils m'appellent pépé.» Albert n'a rien d'un doux naïf perdu dans ses nuages. Lui et sa femme ont subi quatre agressions - «La plus violente, c'était à l'Opéra, pas ici» - mais le racisme, il ne supporte pas. Ce n'est pas à un vieil ouvrier syndicaliste qu'on fera faire la grimace. A Raymonde non plus. «Il suffit de remonter pas bien loin, vous savez, ici, nous sommes tous mélangés», dit cette fille d'Italiens venus chercher fortune à Aubervilliers dans les années 30.\nSeine-Saint-Denis, terre d'immigration. Dès le début du XIXe siècle, le nord de la banlieue parisienne attire les provinciaux d'abord, les étrangers ensuite. Lorrains, Bretons, Belges, Polonais, Espagnols, Italiens, Portugais et Maghrébins se glissent dans les interstices de la révolution industrielle. Un temps tari par la crise de 1930, le flux migratoire reprend de plus belle après la Seconde Guerre mondiale, la reconstruction et le triomphe du BTP. On est en pleine expansion économique, il n'y a encore guère de xénophobie, et les organisations ouvrières vont jouer un rôle déterminant dans la cohésion de tous les travailleurs et l'intégration des étrangers. Seine-Saint-Denis, terre de mission. De la grande époque du PC, Bernard, ex-ajusteur à Montreuil et militant de base dans les années 60, cherche les mots justes pour dire le combat de toute une vie: «C'est inoubliable. Moi, je travaillais le jour, je militais la nuit et je vendais L'Humanité le dimanche. Il y avait une cellule du Parti dans chaque HLM. Nous avons tout inventé, la médecine pour tous, les logements sociaux, la solidarité, les associations sportives, les cinémas de quartier, les colonies de vacances, tout... Quand une entreprise voulait délocaliser, on allait manifester en ch?ur, maire en tête. Il y avait une fraternité et une espérance: nous allions ensemble vers un avenir meilleur.»\nDans la revue Autrement, le politologue Henri Rey résume bien ce phénomène de cristallisation du mouvement révolutionnaire dans la banlieue nord: «L'hégémonie communiste se construit autour du référent ouvrier, du pouvoir municipal, du mouvement syndical et associatif et du Parti lui-même... Elle cimente une culture de la différence légitime.»\nEntamée après la Première Guerre mondiale, la conquête de la zone industrielle par le PC est rapide. En 1936, le département obtient 44% de votes communistes aux élections municipales. En 1963, c'est l'apogée, tant législative que municipale, avec des scores dépassant parfois les 60%. La réponse du pouvoir central ne traîne pas. Une réorganisation administrative crée la Seine-Saint-Denis, qui isole les communes de gauche de l'ex-département de la Seine et les marie aux cantons ruraux de l'ancienne Seine-et-Oise. Puis commence l'implantation de ces grands ensembles peuplés d'ouvriers et d'employés, refusés par la droite, accueillis par la gauche. L'accord tacite du siècle va se révéler judicieux pour les communistes. Les statistiques montrent que, pendant vingt ans, les grands ensembles voteront massivement à gauche... jusqu'à l'émigration de ceux qui se montrent les plus aptes à poursuivre l'ascension sociale entamée par leurs parents.\nEn 1962, les ouvriers représentent la moitié de la population active du département. En 1982, moins du tiers. Ceux qui partent appartiennent souvent à l'aristocratie militante ouvrière. Du coup, ce sont les rouages de l'encadrement communiste qui sautent. Ceux qui restent ou qui arrivent subissent chaque jour davantage les ravages de la précarité. Ils ne sont guère politisés... ou n'ont pas le droit de vote. La nouvelle vague d'immigrés d'Afrique noire, de Turquie, d'Europe de l'Est, du Pakistan, de Sri Lanka et le regroupement familial, décrété en 1975, entraînent une recomposition des grands ensembles et provoquent de vives tensions. Le PC dégringole, l'abstentionnisme et le Front national grimpent. Aux dernières élections, près de 1 Séquanodionysien sur 2 s'est abstenu, 1 votant sur 4 s'est prononcé pour le PC, 1 sur 5 pour le Front. Mais, selon les observateurs, ce ne sont pas les barres qui votent FN, ce sont les quartiers pavillonnaires.\n- 4 - Le Bronx, sans la ville autour\nMontfermeil. Hôpital public. Sur le trottoir, deux bandes de gamins s'affrontent au couteau. Dans la cour, devant l'entrée des urgences, le vigile fait sa ronde avec un chien-loup muselé. Catherine Souchet, la surveillante-chef, explique qu'une dizaine de jeunes sont entrés de nuit dans l'hôpital pour saccager un service. Depuis, l'administration fait appel à des vigiles privés. Pourquoi cette violence urbaine dans un gros bourg rural? C'est que, à un kilomètre, passé les maisons cossues et les haies de forsythias, il y a Les Bosquets. Un autre visage du 93, un mariage contre nature qui constituera sans doute un cas d'école pour les futures générations d'urbanistes: le grand ensemble parachuté en plein tissu campagnard et géré en copropriété. Trente ans plus tard, le résultat est catastrophique. Les «petits Blancs» ont fui, louant, sous-louant, sous-sous-louant de véritables clapiers. Les Bosquets, c'est le Bronx sans la ville autour, sans troquets, sans transports, sans commerces. La vraie réserve d'Indiens. Depuis 1990, Bernard Tapie puis Eric Raoult avaient pourtant claironné la bonne nouvelle: Les Bosquets devenaient le «laboratoire avancé de la politique de la ville». Les deux ministres de la Ville ont fait trois petits tours devant les portes défoncées et les antennes paraboliques et puis s'en sont allés. Il y a des mots qui tuent. L'espoir envolé, les bandes des Bosquets ont repris leurs expéditions punitives sur le monde. On leur en a parachuté, des associations et des laboratoires sociaux. Après quelques années de dévouement, les animateurs dépriment et s'en vont: «On sert d'alibi, on n'a aucun moyen», dit Rachida, qui faisait du soutien scolaire avant de tout laisser tomber le jour où elle a vu un enfant de 8 ans planter son couteau dans la cuisse d'un copain.\n«Tous les jours, à l'hôpital, nous recevons des enfants très jeunes qui ne sont accompagnés par personne, explique le Dr Maurice Raphaël, responsable des urgences. Souvent, c'est la s?ur de 12 ans qui accompagne le petit de 4 ans. Nous demandons toujours aux parents de venir les chercher. Mais le gros problème, ce sont les bandes des 8-13 ans. Ils peuvent être très agressifs et parfois sérieusement blessés.» En grande partie pavillonnaire, Montfermeil est l'une des communes où l'on flirte avec l'extrême droite. Les propriétaires de maisons individuelles en ont assez de subir des exactions et chargent la cité de tous les méfaits de la région. Leur peur se nourrit de fantasmes et de rumeurs. Forcément, les immigrés, ils ne les connaissent pas. Ils ne mettent jamais les pieds aux Bosquets.\n- 5 - «Piégés comme des rats»\nAubervilliers. Porte de la Villette. La brasserie Piccadilly est en pleine révolte. Les habitants et les commerçants du quartier viennent soutenir le patron, Guy Peynet, qui assigne en justice le maire communiste, Jack Ralite, et la CGIS (Compagnie générale d'immobilier et de services) pour déficit d'exploitation. A côté de la brasserie, une immense tour luxueuse brave le trottoir jonché de papiers gras et de voitures cassées. 40 000 mètres carrés de bureaux... vides depuis cinq ans. «La CGIS a acheté le bâtiment, viré les petites sociétés locataires et rénové. Maintenant, c'est très beau, mais personne n'y vient, et moi, j'ai perdu ma clientèle.»\nGuy de Boisgrollier, de la CGIS, explique, lui, que sa société misait sur le développement du quartier, face à la Cité des sciences: «D'ailleurs, ce n'est pas tant le loyer que la taxe professionnelle qui rebute les clients: elle est deux fois plus élevée en Seine-Saint-Denis qu'à Paris.» Jack Ralite, lui, balaie l'argument et dénonce la spéculation: «Voilà comment on stérilise tout un quartier. Si nous n'avions pas été extrêmement vigilants, il y aurait des petits Levallois tout le long du périphérique.» La lutte contre la spéculation aura été le fer de lance des maires communistes, avec une campagne musclée contre les promoteurs: «La Seine-Saint-Denis n'est pas un fromage.» Mais, aujourd'hui, de nombreux administrés leur retournent le compliment: «Ils ont exercé systématiquement leur droit de préemption et gelé les terrains. De la maîtrise totale du foncier ils ont fait un outil de régulation du marché: pas de spéculation, pas de privé. Rien que des HLM attribuées en priorité aux employés de la commune», raconte un ancien adjoint au maire de Saint-Denis. «La ville emploie actuellement 2 600 agents municipaux, c'est énorme. A raison de 3,5 votants par employé, vous vous assurez un fidèle électorat.»\nPatrick Braouezec, maire de Saint-Denis, ayant refusé de répondre à nos questions, c'est Jack Ralite qui, pour sa ville, taille en pièces l'argumentation: «Nous avons beaucoup acheté et démoli parce que les logements étaient infects, dangereux. Certains propriétaires n'hésitaient pas à les louer à de pauvres gens... que nous recueillions ensuite dans nos parcs HLM.» Aubervilliers s'est montré ainsi une ville pionnière en matière de lutte contre l'insalubrité et le saturnisme, intoxication due aux vieilles peintures au plomb. Il n'empêche qu'une fois les maisons détruites, bien des rues sont restées en friche, faute de crédits publics et malgré des propositions privées. Une politique de la terre brûlée qui, en décourageant l'installation des classes moyennes, a renforcé la ségrégation sociale.\nJoseph Le Net, architecte, et sa femme, Anna Alter, journaliste, en savent quelque chose. En 1990, ils ont retapé une petite maison dans le quartier de la Villette. Depuis, de préemption en préemption, leur environnement se mue en champ de ruines. Joseph Le Net propose alors un projet de petits pavillons individuels. Il se charge de trouver le financement privé. La mairie répond qu'elle prévoit un espace vert et une maison de l'enfance. Mais, depuis cinq ans, aucun chantier à l'horizon. «C'est insupportable, dit Anna. On ne peut pas rester, parce que c'est impossible de vivre dans les gravats, et on ne peut pas vendre, parce que personne ne voudra acheter. Nous sommes piégés comme des rats. Ne cherchez pas plus loin les raisons du score du Front national. Ceux qui votent FN, ce sont les petits propriétaires assignés à résidence.» Sa fille est inscrite dans un collège parisien. Elle ne supportait plus la tension qui régnait dans son école. «Les gamins et les enseignants ont bien raison de se révolter. C'est le ghetto. Moi, je ne veux pas que ma fille en fasse les frais.»\n- 6 - Handicaps sociaux cumulés\nBobigny. Inspection d'académie. Yves Bottin est visiblement épuisé, exaspéré par les grèves. Il reconnaît que la situation est difficile. «L'un des gros points noirs du département, c'est le départ des familles aisées. Il y a un écrémage permanent des enfants. Nous gardons ceux qui ont le plus de problèmes.» Son travail de terrain et ses analyses ont servi de canevas au recteur Fortier, chargé par Claude Allègre de dresser un «état des lieux» de l'enseignement en Seine-Saint-Denis. Le bilan est éloquent: «Ce département cumule de manière exacerbée les handicaps sociaux de cette fin de siècle», souligne Jean-Claude Fortier. Alors que la population du 93 est jeune (37,5% de moins de 25 ans), le taux d'encadrement scolaire est l'un des plus bas de France. Le taux de réussite au bac est de 46,4% (pour 72% à Paris). Le retard massif, note le rapporteur, commence dès l'école primaire.\nLe premier plan de rattrapage proposé par le ministre a paru si modeste, en regard de si profondes failles, qu'un mouvement de grève générale paralyse lycées et collèges depuis des semaines, sur le thème «On veut des moyens, on n'est pas des moins que rien». C'est à une remise en question radicale de leur fonction qu'instituteurs et professeurs se heurtent aujourd'hui. Les voici revenus au rôle missionnaire des hussards noirs de la IIIe République: enseigner, éduquer, voire nourrir les malnutris. Et les enseignants du 93 sont en majorité des débutants inexpérimentés, les plus anciens demandant leur mutation. Ces jeunes professeurs se sentent dépassés et abandonnés par leur hiérarchie, même s'ils trouvent leurs élèves «exaspérants en groupe, mais particulièrement attachants individuellement».\nJosé Tovar (FSU) avoue aujourd'hui son découragement: «Nous nous sommes battus pour avoir des collèges, puis des lycées. Notre premier plan d'urgence remonte à 1987. Personne ne nous a écoutés. Il a toujours fallu se battre pour tout. En banlieue nord, rien n'est acquis, tout a été conquis. C'est une injustice qui se perpétue. Nous sommes à un tournant décisif. Si cette fois les pouvoirs publics ne le négocient pas, c'est fichu.»\n- 7 - Inconséquence politique\nLa Courneuve. Quartier de L'Orme- Seul. La voiture de Laurent Thibault tourne autour des petits immeubles clairs séparés par de vraies rues. L'Orme-Seul, c'est une nouvelle conception, réussie, de l'habitat social. L'adjoint au maire de La Courneuve chargé de l'urbanisme insiste: «Pour réparer les erreurs du passé et construire la citoyenneté dans l'espace, il faut non seulement des moyens colossaux, mais aussi une volonté politique claire de faire aboutir les projets.»\nEt voilà où le bât blesse: c'est en Seine- Saint-Denis que pratiquement toutes les innovations sociales ont été testées: écoles pilotes, îlotage, équipes socio- éducatives de sécurité. Mais, l'expérience terminée, rien de définitif n'est mis en place. «Il n'y a trop souvent qu'un simple effet d'annonce. On ne fait jamais atterrir les expérimentations», renchérit Marie-Christine Labat. Avec son collègue Frédéric Attal, ces deux autres adjoints au maire de La Courneuve se sont penchés pendant une semaine sur les dossiers de traitement de la délinquance juvénile. Eux aussi sont en colère. «Vous vous rendez compte, il manque 100 éducateurs pour suivre ces enfants? Et la brigade d'action criminelle, faute de voiture, se déplace à pied. De qui se moque-t-on?»\nDe qui se moque-t-on? C'est le leitmotiv de ces jeunes politiques, mais aussi des responsables de toutes ces associations qui font la richesse de la Seine-Saint-Denis. Des gens «formidables» qui servent trop souvent de paravent à une totale inconséquence des pouvoirs publics. La révolte des jeunes du 93 va-t-elle décider enfin l'Etat à programmer un plan de sauvetage prioritaire pour tout le département? Ou, avec ses quartiers dévastés, ses habitants exaspérés, ses éducateurs minés et ses réserves d'Indiens, la Seine-Saint-Denis va-t-elle rester en jachère? Une vaste friche saupoudrée de quelques équipes for-mi-da-bles et guettée par les spéculateurs de tout poil?\nL'autre jour, Anna Alter rencontre Jack Ralite à la mairie. Elle râle, clame son désir de partir au plus tôt. Ralite répond politique sociale, solidarité, créations culturelles. «Eh bien, oui! a claironné la journaliste d'origine polonaise, c'est comme en Europe de l'Est: on a des rues défoncées, des théâtres et des gens muselés.» Jack Ralite a soupiré, plissé son visage de poulbot, lissé ses cheveux d'artiste, croisé son manteau de sénateur avant de partir à pied rejoindre son HLM. Il aime sa ville. Pour lui, Aubervilliers, c'est encore Vaison-la-Romaine au temps des cerises.", "url": "https://www.lexpress.fr/actualite/societe/plongee-dans-le-chaudron-de-seine-saint-denis_490397.html"}, {"title": "Jours tranquilles à Claude-Debussy", "text": "Dans ce collège de 1 000 élèves, Marie-Louise Testenoir impose sa loi, sans attendre les mesures du ministère\nmi-pavillons, mi-HLM. Une avenue comme ligne de démarcation entre sud et nord, une église moderne, flanquée d'un supermarché à la marque provocante - Attac! Coincée entre les ZI, c'est la ZEP (zone d'éducation prioritaire), l'un de ces endroits où l'on croit déguiser la disgrâce des lieux en les affublant de noms gracieux. La Rose-des-Vents, le Galion, le Merisier, le Gros-Saule enserrent le collège Claude-Debussy, collé sur un rond-point, au carrefour des cités et des terrains vagues.\nConstruit en 1974, le bâtiment est mal conçu, tarabiscoté, avec des chicanes, des encoignures et des goulets d'étranglement, où s'engouffrent plus de 1 000 élèves de 11 à 19 ans, issus de 46 nationalités différentes. Leurs parents sont ouvriers (50%), employés (13%) ou chômeurs (17%), rarement cadres (10%). Debussy est le plus gros collège classé en ZEP de toute la Seine-Saint-Denis. Pourtant, ici, on ne s'est pas installé dans la grève: les profs n'ont cessé le travail que trois jours. Certains poursuivent une action symbolique tout en assurant les cours. Parce qu'il est hors de question de laisser les gosses dans la rue.\nDebussy est une poudrière. Pas étonnant que la principale, Marie-Louise Testenoir, «quadrille le territoire» et mène une «politique de pacification interne». Nommée en 1995, elle a repris les rênes de cet établissement très chaud: le collège a brûlé en 1990. Roseline Guilmandie, son adjointe, a connu ces «heures sombres»: «A l'époque, les gamins rentraient par les vasistas pour voler les télés, jouaient les Tarzan sur les toits. Après l'incendie, on a dû vivre parqués dans des baraquements pendant un an. La nuit, les vigiles lâchaient les chiens.» Depuis, tout a été refait, repeint, réaménagé. On a scellé du fer forgé en forme de soleil aux fenêtres du rez-de-chaussée. Toutes les portes sont verrouillées. Une alarme a été installée. Et ça va beaucoup mieux. Ici, la souplesse ne paie jamais: un ancien principal, jugé trop gentil, n'est pas parvenu à rétablir l'ordre. Mais, devant Marie-Louise Testenoir, les gosses ôtent leur casquette et font silence. Un tutoiement, un «nique ta mère!», et la sanction tombe.\nCéline, 29 ans, enseigne le français depuis cinq ans. C'est sa première année à Debussy. «Ailleurs, un nouveau prof jouit à la rentrée d'un capital de sympathie, raconte-t-elle. Ici, c'est l'inverse: ils testent tout, ils répondent, se lèvent tout le temps, agissent comme si on n'existait pas. Il faut rester calme, ne pas fuir la confrontation. Ils accordent beaucoup d'importance à leurs résultats. Je fais parfois trois interros par semaine! Pour eux, c'est une parenthèse de sérénité dans l'hystérie de la journée.»\nL'hystérie? Les cris de la cour de récré. Les bousculades. Une bombinette qui pète - on apprend à les fabriquer en cours de chimie. Et la violence du «pont mêlé», qui consiste à shooter dans une canette aplatie pour marquer un but entre les jambes d'une cible, choisie au hasard: les joueurs l'encerclent et lui flanquent une dérouillée. La violence de l'extérieur, surtout, avec ce maudit rond-point, si difficile à contrôler. «Il y a des rivalités avec les autres collèges, des histoires de nanas, explique Marie-Louise Testenoir. Les gamins viennent attendre les nôtres à la sortie, parfois avec des bâtons, des poings américains ou des cutters. Si on sent qu'il va se passer quelque chose, on appelle les parents ou on passe le relais à la police.» Elle sort de son placard un couteau de cuisine long de 30 centimètres: «Ces trucs-là, on les trouve dans les terrains vagues aux abords du collège.» A l'intérieur aussi, parfois.", "url": "https://www.lexpress.fr/informations/jours-tranquilles-a-claude-debussy_628967.html"}, {"title": "Chirac en solo", "text": "Persuadé que le vent tourne forcément, le président attend son heure. Mais, alors que son prédécesseur gardait des liens étroits avec son camp, il s'est aliéné ses plus forts soutiens\nTrois ans déjà qu'il a été élu à la présidence de la République. Bientôt un an qu'il cohabite avec Lionel Jospin. Et, plus que jamais, on s'interroge sur la personnalité de Jacques Chirac. Sympathique, mais déroutant. A la fois incurable campaigner, surfant sur l'éphémère, et homme de volonté quand il s'agit d'assumer l'euro ou de combattre le Front national. Il joue une partition - nul ne peut le nier. Mais est-ce la sienne, ou bien celle héritée de son prédécesseur? A-t-il seulement un dessein?\nBallotté entre sa responsabilité institutionnelle de président de tous les Français et son rôle politique de chef de la droite, Chirac semble osciller entre opposition au gouvernement et surenchère par rapport à Jospin: un jour, il emboîte le pas au Premier ministre sur les réformes institutionnelles; le lendemain, il l'attaque sur la dépense publique. Mais les sociétés ont besoin de perspectives. Ce qu'attendaient de Chirac les Français qui l'ont élu, c'était une vision personnelle, une volonté propre. «Le président de la République doit être un sourcier, explique l'historien Jean-François Sirinelli. D'autant plus qu'on assiste à un glissement des forces tectoniques. C'est à lui de définir les nouvelles lignes de fracture.»\nLe 30 avril, à peine débarqués de l'avion qui les ramenait du Japon, les conseillers du chef de l'Etat jouaient l'étonnement devant le déferlement d'articles consacrés aux retrouvailles nipponnes de Jacques Chirac et Alain Juppé. «Il y avait plus de 30 maires. La présence de celui de Bordeaux n'avait rien d'exceptionnel. Vraiment, les journalistes ont l'esprit bizarrement tourné», affirmait perfidement l'un des responsables de la communication élyséenne.\nL'esprit bizarrement tour- né? Quelques jours à peine après le choc frontal entre Philippe Séguin et Alain Juppé sur l'euro, le chef de l'Etat savait pertinemment que le moindre geste en faveur de son ancien Premier ministre ferait l'objet d'une exégèse! D'autant que les visites de Juppé à Chirac, bien que discrètes, sont de plus en plus fréquentes. Mais c'est comme cela, à l'Elysée. On fait croire que le président ne manoeuvre pas: il préside. Il n'a rien à voir avec le «manège» de Bernard Pons, qui travaille dans l'ombre à l'avènement d'un mouvement présidentiel, ni avec l'assaut mené par Jacques Toubon contre Jean Tiberi. Il n'intervient pas dans les affaires du RPR. Ce qui compte, selon ses hérauts, c'est l'intérêt de la France, et, au premier chef, la construction européenne, pour laquelle il a immolé sa majorité en juin 1997. Il y consacre, dit-on, toutes ses forces, avec un certain succès: il a obligé Lionel Jospin à endosser le pacte de stabilité et négocié pied à pied avec Helmut Kohl pour imposer une présidence française à la Banque centrale européenne en 2002. De même, en politique intérieure, le coup d'arrêt porté au FN, le 3 mai, à Toulon, récompense le discours présidentiel du 23 mars dénonçant ce «parti de nature raciste et xénophobe».\nIl n'a qu'un but: sa réélection\nPourtant, les proches du chef de l'Etat ne sont pas dupes. En fait, Chirac n'a qu'un but: sa réélection. Il est déjà en campagne. Mais l'inquiétude règne: comment pourrait-il prétendre à la victoire alors qu'il est incapable d'affirmer son autorité sur son propre camp? Même Robert Galley, ancien trésorier du RPR, se permet de l'évoquer dans les affaires de financement du parti gaulliste! «Aujourd'hui, la question n'est pas de savoir si Jospin peut gagner la prochaine présidentielle, mais s'il sera élu avec 58 ou 60% des suffrages», s'inquiète un dirigeant du RPR.\nUn temps, à droite, on a considéré l'attitude de Chirac comme une faiblesse passagère. Il fallait lui laisser le temps de reprendre son souffle. Puis certains ont tenté de monter à l'assaut de la forteresse élyséenne, pressant le chef de l'Etat de secouer sa torpeur, d'élargir son équipe, d'élaborer un discours d'opposant implacable. En vain. A tel point qu'actuellement même les plus fidèles ont renoncé à dire quoi que ce soit. «Il est autiste», affirme l'un de ses lieutenants. «Cela ne sert à rien: il ne veut rien entendre», se lamente un autre. «Non seulement il ne travaille pas à la reconstruction de la droite, mais il bloque le jeu», s'indigne un troisième. Certains, complètement déboussolés, se sont pris pour de courageux samouraïs. Charles Millon a affirmé qu'il exécutait sa manoeuvre avec le FN au nom des intérêts du chef de l'Etat! Jacques Toubon s'est immolé sur les décombres de la droite parisienne pour mieux conjurer la défaite. Triste spectacle...\nEn fait, Jacques Chirac a décidé de jouer la partie en solo et dans le plus grand secret. Tacticien plus que stratège, il attend sa proie, persuadé que le vent tournera forcément et qu'un jour Lionel Jospin, tout naturellement, sera victime des aléas du pouvoir. L'essentiel, pour lui, est de rester le seul capable de profiter d'un retournement de situation. D'où la guerre sourde avec Philippe Séguin.\nLe patron du RPR a pensé et repensé maintes fois sa stratégie. Il s'est forgé une double conviction. D'abord, la droite ne pourra reconquérir le pouvoir que si elle réussit à regagner une partie des voix égarées dans le vote FN. Or c'est en 1984, aux européennes, que celui-ci a connu sa première percée, par la faute de la droite, qui avait présenté une liste unique. Séguin juge que cette «unionite» est suicidaire et que le mouvement gaulliste doit retrouver un discours identitaire sur l'Europe et la nation. «Mais qui s'est offusqué qu'en 1995 le PS vote non à l'indépendance de la Banque de France, prévue par le traité de Maastricht et réalisée par Edouard Balladur? Certainement pas François Mitterrand!» souligne un proche de Séguin.\nSeconde certitude affichée par le patron de la Rue de Lille: c'est en pratiquant l'opposition systématique qu'on marque des points. Et de citer des passages entiers des Mémoires d'outre-tombe, de Chateaubriand, sur l'obligation, dès lors qu'on est dans l'opposition, de combattre sans relâche le pouvoir en place. «L'opposition intelligente est plus satisfaisante pour l'esprit, mais elle est inefficace», déplore l'ancien maire d'Epinal. Cette stratégie lui semble d'autant plus pertinente que le calendrier électoral prévoit que les législatives auront lieu avant la présidentielle, en mars 2002.\nL'analyse est trop matoise pour convaincre Chirac, qui a toujours fait de la politique à coups d'intuitions, en s'appuyant sur des partisans. Il ne cesse donc de mettre à Séguin des bâtons dans les roues. Au nom des principes, bien sûr: «Il faut être fort, et c'est l'union qui fait la force», a déclaré le président, le 3 mai, sur TF 1. Alors que Mitterrand, durant les périodes de cohabitation, a toujours maintenu des liens étroits et complices avec son camp, Chirac s'est coupé de la plupart de ses anciens soutiens: Millon, Madelin, Séguin... En choisissant la solitude, le chef de l'Etat se préserve des maux actuels, des défaites électorales à la dilution des idéaux affichés durant sa campagne présidentielle. Mais la solitude peut être fatale. Elle est aussi retrait du monde; elle dessèche, elle épuise.\n«Jacques Chirac vit sur de vieux clichés, se moque Jack Lang. Déjà, en 1981, il affirmait qu'on ferait 18% d'inflation et que l'expérience socialiste durerait deux ans. On a jugulé l'inflation et François Mitterrand est resté quatorze ans au pouvoir. Il a oublié que nous avions appris à gouverner.» C'est bien ce qui fait peur à la droite. Mais elle hésite à condamner définitivement ce chef qui l'a conduite à Waterloo, car elle le sait aussi capable de mener des charges de cavalerie et d'enfoncer les lignes ennemies.", "url": "https://www.lexpress.fr/informations/chirac-en-solo_628962.html"}, {"title": "Maire, un métier à risques", "text": "De Furiani à Vaison-la-Romaine, en passant par Barbotan-les-Thermes, les édiles sont tenus pour responsables de la sécurité. Pas de quoi encourager les vocations\nDepuis un an, Michel Destot n'est plus sur la liste des accusés. Mais en entendant, mercredi 22 avril, la cour d'appel de sa ville rouvrir le procès de la catastrophe du Drac - une rivière où périrent noyés six écoliers et leur accompagnatrice - le maire de Grenoble a dû se souvenir qu'à l'époque, en décembre 1995, il avait été poursuivi pour «homicides et blessures involontaires». Sa mise en examen avait alors semé la panique parmi les élus. Le non-lieu dont il a bénéficé ne les a pas rassurés, face à la pléthore des mises en cause de maires devant les tribunaux pour des infractions liées à la sécurité.\nCette pénalisation s'est amorcée en 1975, avec la condamnation du maire de Saint-Laurent-du-Pont (Isère), pour homicide involontaire, lors de l'incendie du dancing Le Cinq-Sept, cinq ans plus tôt. «Tendance de fond des années 90, elle a déjà touché plusieurs milliers d'élus», souligne Patrick Belgedj, conseiller juridique de l'Association des maires de France (AMF). Furiani, Barbotan, Vaison-la-Romaine sont devenues tristement célèbres. D'autres communes touchées retombent vite dans l'oubli: le maire de Plozévet (Finistère) a été mis en examen après la chute mortelle d'un employé municipal du toit du préau d'une école, qu'il réparait; celui de la petite commune de Bédée (Ille-et -Vilaine) a été condamné pour délit de pollution parce qu'il n'avait pas suffisamment étendu la station d'épuration. Un maire risque jusqu'à trois ans de prison et 300 000 francs d'amende. «Les habitants sont de plus en plus exigeants, ajoute Yvon Goutal, avocat à la cour. Quand un accident survient, ils cherchent moins un responsable qu'un coupable.» Les lenteurs des tribunaux administratifs invitent de surcroît à préférer l'efficacité du pénal.\n«Cette hécatombe de maires risque de freiner les vocations, s'inquiète Jean-Paul Delevoye, président de l'AMF. En 1995 déjà, plus du tiers des maires n'ont pas souhaité renouveler leur mandat. De nouveaux élus aimeraient ne pas avoir à finir le leur. Ils se sentent piégés dans une fonction trop risquée.» Détracteur virulent des maires pollueurs, Pierre Boyer, vice-président de l'association Eaux et rivières de Bretagne, reconnaît l'injustice qui leur est faite: «Ils sont de plus en plus assimilés à des chefs d'entreprise. Or ils n'en ont ni le salaire ni les compétences techniques. Ils ne sont pas les seuls responsables. Les services extérieurs de l'Etat - direction départementale de l'équipement, de l'agriculture, etc. - ne font pas leur travail. Ils privilégient trop souvent la rémunération de leur appui technique auprès des collectivités locales et négligent leurs missions de contrôle et d'arbitrage.»\nRené Ternoy, substitut du procureur de la République à Albertville (Savoie), dénonce, de son côté, le poids pervers des impératifs économiques: le maire court un risque pour ne pas priver sa commune de telle ou telle ressource. «Dans les stations de ski, certains maires préfèrent assumer à titre personnel l'entière responsabilité d'une faute plutôt que de laisser la commune, entité morale, l'endosser, explique-t-il; ils savent que la peine de prison sera accompagnée de sursis et que l'amende sera limitée car ils seront jugés à titre personnel. Si la commune est condamnée, l'amende prononcée peut être dix, vingt, trente fois supérieure et devra être inscrite au budget municipal.» Même blessé, le maire reste un animal politique...", "url": "https://www.lexpress.fr/informations/maire-un-metier-a-risques_628955.html"}, {"title": "Le petit festival qui monte, qui monte...", "text": "L'assoc' grenobloise Arts mêlés et ses quinze jours annuels de folies artistiques justement récompensés\nUne comédie musicale, 11 pièces de théâtre, dont 5 créations, des expositions de peinture et de photo, des concerts de rock, de rap, une chorale de gospel, des spectacles de cabaret et, pour couronner le tout, une parade déroulant son cortège de musiciens et de clowns bariolés sur le vaste campus des universités grenobloises. «Mettre le feu aux facs et à la ville!» Voilà l'objectif que se donnent depuis une décennie les membres de l'association Arts mêlés, à Grenoble, en organisant chaque année un festival. L'idée a germé, il y a dix ans, dans les têtes d'une bande de copains désireux d'animer la vie universitaire et de donner libre cours à leur penchant artistique. Au fil du temps, le festival a pris de l'ampleur: limité à une journée en 1990, il s'étale désormais sur deux semaines. En fait, les 150 adhérents regroupés en ateliers sont actifs toute l'année, et le festival est l'occasion de présenter le fruit de leur travail de création. Ces artistes amateurs viennent de tous les horizons, autrement dit des trois universités des bords de l'Isère et de toutes les disciplines. «Fort heureusement, les étudiants des filières littéraires et artistiques ne constituent pas une majorité écrasante. Matheux, scientifiques, juristes et élèves de Sciences po sont nombreux dans l'association», se réjouit Christophe Tollet, ancien étudiant en audiovisuel et unique permanent d'Arts mêlés. Ce «gardien de la mémoire» garantit un minimum de continuité dans une association qui, pour éviter la sclérose, s'impose de renouveler chaque année son bureau et son président. Voilà bien l'objectif premier des fondateurs: favoriser la diffusion du culturel dans toutes les couches de la population étudiante. Mais Arts mêlés entend aller encore plus loin et s'ouvrir au reste de l'agglomération: restaurants, bars du centre-ville et MJC accueillent déjà des spectacles et des animations. Un pas de plus va encore être franchi cet été avec le lancement d'un festival itinérant. «Nous avons depuis longtemps la volonté de ne pas nous endormir pendant les vacances et de toucher de nouveaux publics, notamment en milieu rural», explique Christophe Thollet. Un projet ambitieux: pendant les deux premières semaines d'août, la troupe théâtrale se déplacera hors des grands axes de circulation, jusqu'à Vesoul. Grâce aux contacts pris avec des associations locales, une pièce, probablement Le Médecin malgré lui, sera représentée de fermes en villages. Tout comme Molière et sa troupe il y a trois siècles.", "url": "https://www.lexpress.fr/informations/le-petit-festival-qui-monte-qui-monte_628950.html"}, {"title": "Bien répondre à une annonce", "text": "La reprise aidant, les offres d'emploi ont un meilleur rendement que par le passé. Profitez-en!\nPour rédiger leur dossier de candidature, les demandeurs d'emploi bénéficient de l'aide d'ouvrages ou de services spécialisés. Cette assistance a parfois un effet pervers: l'envoi de CV tous azimuts... même s'ils ne correspondent pas au poste à pourvoir. «Je vois arriver dans mon bureau des chômeurs usés par leurs tentatives infructueuses», constate Didier Maurice, recruteur chez Rank Xerox. Ne gaspillez pas votre énergie: il ne sert à rien de répondre à 200 annonces pour essuyer 200 refus. Mieux vaut en sélectionner 20 qui correspondent à vos motivations et à vos compétences. Vos chances de succès seront plus grandes.\n1. Analysez avec rigueur le contenu de l'annonce\nExploitez au maximum les éléments d'information qui vous sont fournis: caractéristiques de l'entreprise; poste à pourvoir; profil recherché. Vous pouvez les reporter sur une grille d'analyse et noter, en regard, vos atouts, mais aussi vos lacunes, par rapport à l'offre. Cet exercice vous aidera à clarifier vos motivations et à trouver les arguments pour justifier votre candidature. Dans votre réponse, oubliez vos points faibles et concentrez-vous sur vos points forts.\n2. Adaptez votre CV à l'offre\nLe CV et la lettre de motivation sont les deux pièces maîtresses de votre dossier de candidature. Ils doivent démontrer à votre «cible» que vous avez bien compris la demande et que vous correspondez au profil demandé. Plus ils seront brefs et concis, plus ils seront percutants. On a trop souvent tendance à penser que le CV doit rigoureusement refléter un parcours professionnel. Si vous voulez retenir l'attention de votre interlocuteur, il vous faut au contraire «orienter» votre CV en extrayant les expériences similaires ou proches du poste à pourvoir.\nEnfin, n'oubliez pas d'indiquer vos hobbies, même s'ils sont sans rapport direct avec l'offre d'emploi. Ils vont apporter la touche personnelle qui vous distinguera des autres postulants. «Une candidate avait mentionné sur son CV qu'elle s'intéressait à la thanatologie. Cette passion plutôt insolite a suscité chez moi le désir de la rencontrer», se souvient Jacques Léandry, recruteur chez Legal & Général.\n3. Soyez concret et direct\nSi le CV est en quelque sorte le «foncier» du candidat, il ne dit rien sur ses motivations profondes ni sur sa personnalité. C'est à la lettre de les dévoiler, grâce à des exemples concrets. Mais n'en faites pas trop: «Rien de plus agaçant que le commercial débutant qui se targue de remplir ses objectifs à 130 ou 140% alors qu'il n'a pour toute expérience professionnelle qu'un stage de quinze jours en entreprise», explique Didier Maurice.\n4. Soignez la forme autant que le contenu\nLes fautes d'orthographe sont du plus mauvais effet, surtout si l'expression écrite fait partie des activités du poste à pourvoir. Soignez la mise en page: si vous ne disposez pas d'un traitement de texte, adressez-vous à un imprimeur. Utilisez un papier et une enveloppe de qualité. Les feuilles de couleur sont évidemment à proscrire, de même que les portraits en pied lorsqu'une photo est demandée!", "url": "https://www.lexpress.fr/informations/bien-repondre-a-une-annonce_628943.html"}, {"title": "Tendre Clavel", "text": "Il s'y entend, Bernard Clavel, pour ressusciter, au travers d'un héros ordinaire, le petit peuple d'une France disparue\nBernard Clavel n'est pas fils de boulanger pour rien. Quand beaucoup d'auteurs s'en vont puiser leur levure romanesque au congélateur, lui pétrit la pâte humaine à l'ancienne. Avec des ingrédients 100% naturels. Les pieds solidement ancrés dans la terre, les mains dans la farine du souvenir, il nous sert des héros ordinaires à la saveur authentique. Croûte dure et coeur tendre. Les fines gueules de la littérature parisienne ont beau hausser les épaules, le succès continue. Quarante ans que ça dure.\nAprès un détour sur les bords du Rhône dans La Guinguette, Bernard Clavel se rapproche, avec Le Soleil des morts, de ses terres natales jurassiennes. Son personnage principal, Charles Lambert, apparemment fortement inspiré de l'oncle de l'auteur, Charles Maur, «modèle de droiture, d'honnêteté et de dévouement», à qui est dédié l'ouvrage, est un pur produit de son époque. Né après la guerre de 70 de père inconnu et élevé par sa grand-mère, «La Blanquette», une laveuse de linge dure à la tâche, Lambert est un héros de tous les jours. Un héros exemplaire. Dès ses 10 ans, en 1887, il quitte l'école avec un souci: gagner sa vie; une haine: celle des Prussiens; et une mission: rendre à la France l'Alsace et la Lorraine. Vaste programme. Cette reconquête passera par la Tunisie, dans les fameux bat' d'Af', par Belfort et les tranchées de la guerre de 14 où sang et boue se confondent. Par la Loire aussi, lorsqu'en 40 il fait passer la ligne de démarcation aux résistants. Contre toute attente, c'est son dernier combat qu'il perdra, celui mené pour sauver le vieux bateau-lavoir de sa grand-mère. La défaite n'est pas toujours là où on l'attend.\nRien de plus difficile que de tenir un roman avec un héros trop propre, trop parfait. Bernard Clavel s'en sort honorablement grâce à sa force de conviction, à son pouvoir d'évocation. En 600 pages et tout de même quelques longueurs, il sait recréer dans ses petits faits vrais un monde disparu, les fantômes et les mentalités d'une France enfuie qu'il ressuscite un peu à la manière d'une image d'Epinal, chaleureusement. Pour l'amour des siens.\nLe Soleil des morts, par Bernard Clavel. Albin Michel, 594 p., 140 F.", "url": "https://www.lexpress.fr/informations/tendre-clavel_628936.html"}, {"title": "Johann Wilhelm Baur, maniérisme et baroque en Europe", "text": "Maître de la miniature, le peintre strasbourgeois J. W. Baur (1607-1642), actuellement à l'honneur sur les cimaises du palais Rohan, fait l'objet d'une monographie. L'artiste quitte l'atelier de Brentel en 1628 pour se rendre en Italie. A Rome, Baur admire le Caravage et Poussin. Ses vues gravées de Rome et ses dessins baroques chargés de détails subtils lui gagneront la faveur de collectionneurs prestigieux, comme les Farnèse, les Orsi, les Borghèse. Et, plus tard, Ferdinand III, à Vienne.\nOuvrage collectif\nAdam Biro/Musées de Strasbourg, 192 p., 295 F.", "url": "https://www.lexpress.fr/informations/johann-wilhelm-baur-manierisme-et-baroque-en-europe_628931.html"}, {"title": "Vélasquez par Yves Bottineau", "text": "On ne présente plus l'oeuvre de Diego Vélasquez (1599-1660). Pourtant, cette nouvelle étude démontre que l'état des connaissances sur le peintre espagnol a évolué. Avec l'aide d'une iconographie riche et sans faille, l'auteur nous emmène à Madrid, à Séville et en Italie. On comprend mieux pourquoi Vélasquez, capable d'introduire l'art baroque italien à la cour d'Espagne, de concevoir le salon des Miroirs à l'Alcazar, d'immortaliser la villa Médicis ou de nous faire aimer Les Ménines, influença Manet, Picasso et Bacon.\nCitadelles et Mazenod, 352 p., 880 F.", "url": "https://www.lexpress.fr/informations/velasquez-par-yves-bottineau_628929.html"}, {"title": "Jean Renoir peint par lui-même", "text": "A travers ses lettres, le réalisateur de La Grande Illusion signe un autre grand film: celui de sa vie\nUn Londonien, David Thompson, arriva à Los Angeles pour consulter les archives de l'Arts Special Collection à l'université de Californie. Son dessein était d'écrire une biographie de Jean Renoir d'après ses lettres et notes léguées par Alain Renoir, fils du réalisateur, lors de la vente de la maison de son père sur Leona Drive, à Beverly Hills. Il y rencontra Lorainne LoBianco, qui s'occupait de leur classement. A la tâche, David Thompson mesura la vanité de son projet et sa redondance; Jean Renoir avait déjà écrit sa vie. A travers ses lettres, ses télégrammes, ses engueulades, ses éclats de confidences. LoBianco et Thompson décidèrent d'éditer le tout. Ainsi la «biographie» de Renoir paraît-elle aujourd'hui, de la main même de l'auteur de La Grande Illusion, en un roman épistolaire où figurent Marlene, Fritz Lang, Sam Goldwyn, Chaplin, Picasso et aussi sa femme, Dido, son père, Auguste. Et, ironie du cinéma au temps de Hollywood triomphant, cette vie à la Sévigné du plus français des cinéastes français nous revient via une langue que Renoir maîtrisait mal, l'anglais. Mais, loin de l'ironie et proche du miracle, c'est la voix de l'Octave de La Règle du jeu, la voix qui dérape, la voix qui halète un peu, bouscule les mots et surtout les idées reçues, que le lecteur entend.\nUne voix d'époumoné pressé. De vibrion géant (1,83 mètre) qu'on n'imagine pas si grand quand il arpente voûté les couloirs du château de La Chesnaye (La Règle) engoncé dans une peau d'ours dont la fermeture Eclair est coincée. Les mots s'enflamment, montrent son génie; et sa générosité. Il multiplie les missives, les «pneus», les «câbles» pour permettre à son assistant, Jacques Becker, de réaliser son premier film, lui mettant non le pied à l'étrier, mais le talent sur orbite. Quand le mot adéquat ne vient pas, Renoir invente un succédané. Dans une lettre inquiète, il parle de montage, de production, d'éclairage et avoue tout à coup qu'il fut heureux de la «tournaison». Ce qui donne un parfum de bandaison au bordel inhérent à un tournage. Jean Renoir, c'est du charme et de l'invention. Lancés à toute vitesse.\nEt vers de grandes illusions. Ainsi, dans une lettre de décembre 1944 à Pierre Blanchar, Renoir croit que l'Amérique aime le cinéma français et que cet amour vient de la langue française elle-même: «La seule façon de conserver au film français en Amérique sa place de choix, c'est d'éviter à tout prix de le faire parler anglais.» Renoir n'a pas imaginé Le Cinquième Elément. Il était pour l'universel, pas pour la mondialisation. Cet homme de gauche, ce quasi- «coco», amoureux de l'Amérique et de sa manière de faire du cinéma, fut la bête noire de la presse de droite. La droite des années 30 avait des latences extrêmes. La Grande Illusion, La Règle du jeu sont traitées d' «entreprises de propagande juive» (Louis-Ferdinand Céline, relayé par Gringoire ou Candide). De plus, un homme de gauche ne saurait réaliser des films «nationaux». Et le lieutenant Rosenthal (Marcel Dalio dans La Grande Illusion) ne saurait être aussi bon officier que le capitaine de Boëldieu (Pierre Fresnay). Un ancien combattant l'accuse d'avoir «plagié» sa mémoire. Pourtant, ses modèles, Renoir les a côtoyés. Dans la boue des tranchées. Bourgeois, fils d'un génie, il fut enrôlé dans la cavalerie, mais le lieutenant Renoir demande à être muté dans la biffe, où l'on se bat vraiment. Là, il reçoit une blessure à la jambe qui dégénère en gangrène gazeuse. Il évite l'amputation, mais pas cette démarche à la limite de la claudication qui fait tout le charme maladroit d'Octave dans La Règle. Sorti de l'ambulance de campagne où il fraternise avec un capitaine de uhlans, qu'il campera en immortel major Rauffenstein (Erich von Stroheim), il veut retourner au front. Mais il marche difficilement; il demande l'aviation. Il y sera une sorte de lieutenant Maréchal (Gabin), bougon, courageux, populaire. Pour la Seconde Guerre, il remet cela. Mais l'asthme et la guibolle qui traîne lui interdisent l'active. Il réclame une affectation dans ce qu'il sait faire: le Service cinématographique des armées. Le cinéma est une arme; entre ses mains, c'est aussi un humanisme. Le réalisateur qui filme des hommes faibles, imparfaits mais jamais salauds a donc été haï au motif d'un honneur national qu'il fut l'un des premiers à défendre, à montrer, à chanter, sans fanatisme, avec universalisme. Renoir fut un soldat de l'an II aux commandes d'une caméra ou d'un chasseur Caudron.\nIl n'est pas étonnant que, dans La Projection nationale, de Jean-Michel Frodon, Renoir occupe des pages empreintes d'une réelle empathie. Outre la belle idée - saine idée - de composer en nos époques allant à vau-l'eau une étude érudite sur l'identité nationale de ce que Renoir aurait pu appeler des «filmaisons» (films maison?), Frodon, dont on connaît le talent critique (au Monde) et historique (L'Age moderne du cinéma français: de la nouvelle vague à nos jours, Flammarion), présente un siècle de cinéma qui va de la mondialisation des imaginaires au nationalisme rabougri et hargneux. Tout en célébrant une vérité pacifique: les peuples ont besoin de rêver pour ne pas devenir fous. Renoir, né la même année que le cinéma, loin de Kane, de Mabuse, d'Alexandre Nevski, tous personnages politiques, peignait des rêveurs à échelle humaine. Avec lui a resplendi la véritable exception française.\n(1913-1978), de Jean Renoir. Editée par David Thompson et Lorainne LoBianco. Plon, 586 p., 220 F. La Projection nationale, par Jean-Michel Frodon. Odile Jacob, 252 p., 135 F.", "url": "https://www.lexpress.fr/informations/jean-renoir-peint-par-lui-meme_628924.html"}, {"title": "Un rendez-vous pour le futur", "text": "A l'initiative de Beaux-Arts Magazine, 23 revues d'art du monde entier ont sélectionné les oeuvres les plus significatives de leur pays. C'est passage de Retz, à Paris\nExpo\nQuelles sont les tendances de la création contemporaine dans le monde? De l'Eu- rope à l'Asie, de l'Afrique à l'Amérique et à l'Océanie, les artistes appartiennent-ils à une sorte d'internationale sans frontières, emportés par le vent de la mondialisation? Ou répondent-ils à des préoccupations plus locales? Fabrice Bousteau, rédacteur en chef de Beaux-Arts Magazine, s'est attaqué à cette ambitieuse question. A sa demande, 23 revues d'art et journaux des 5 continents ont dressé un état des lieux, sélectionnant chaque fois plusieurs créateurs en phase avec notre époque. Cette collaboration a engendré, en prolongement d'un supplément du magazine, une exposition qui se tient à Paris, passage de Retz: 70 oeuvres y sont présentées, selon le choix de chaque critique d'art...\nPeinture, sculpture, photo, vidéo, installation, tous les médias sont utilisés. C'est une vache monumentale en carton-pâte déglingué qui amorce le parcours. Solidement campée, elle offre sa croupe aux regards. Pour voir la vidéo projetée à l'intérieur, il faut plonger la tête entre ses pattes. La chose, qui n'est pas du meilleur goût, est signée Oleg Kulik, l'un des Russes les plus turbulents du moment. Auteur de performances brutales, il dénonce par ses provocations les errements politiques et esthétiques du régime de Boris Eltsine, plus enclin à cultiver académisme et tradition qu'à encourager l'esprit d'avant-garde. Le Coréen Joong-Jae Rhie, qui se revendique «engagé», énonce d'autres révoltes, comme le montre son installation dotée d'un punching-ball et reprenant une chanson patriotique diffusée par le régime militaire. A sa façon, le Finlandais Pekka Turunen fait preuve d'un esprit rebelle. Empreintes de nostalgie, ses photos témoignages sur la vie des villageois de son pays ne sont pas exemptes de regard critique. Si l'analyse sociale et politique sous-tend nombre de démarches artistiques, la question de l'identité revient aussi en leitmotiv, de l'Afrique à l'Australie et à la Caraïbe. Mais, là où le Mauricien Ennri Kums répond sur le ton de la légèreté, le Haïtien Mario Benjamin donne au sujet toute sa dimension dramatique, en figurant un visage proche de celui d'un écorché. Plus poétique est l'approche de Chiara Dynys, qui s'est penchée sur le problème des femmes. En un plaidoyer pour les musulmanes, l'Italienne a conçu des sculptures d'étoffes: à l'approche du visiteur, elles se mettent en mouvement, prenant l'allure de corps fantomatiques...\nDes situations très contrastées\nComme le prouve l'exposition, les créateurs des années 90 affichent souvent des préoccupations ancrées dans le quotidien. Quel que soit le continent, le mythe de l'artiste enfermé dans sa tour d'ivoire a définitivement vécu... Ce qui n'empêche pas l'expression d'une sensibilité plus personnelle. Les sculptures de bois taillées au couteau ou à la hache signées du Finlandais Pasi Karjula et les installations aériennes du Vénézuélien Milton Becerra, qui évoquent des toiles d'araignée emprisonnant leurs victimes, plongent leurs racines dans le terroir. Mais on appréciera tout autant la légèreté salutaire de Veronika Bromova, qui offre une interprétation très personnelle du thème de La Belle et la Bête. La Tchèque a conçu une sorte de cocon en plumes rose flashy, qu'elle laisse sensuellement flotter dans l'espace, face à des photos pleines d'effroi fixées sur le mur. D'autres artistes se livrent à des approches plus esthétiques. C'est le cas de l'Italien Luca Pignatelli. Sa toile intitulée Le Héros pleurant mêle culture antique, ambiance photographique et références à l'arte povera. Des questions plus existentielles habitent les Suisses Teresa Hubbard et Alexander Birchler, dont les photos méticuleuses semblent vouloir arrêter le temps. Ou encore la Canadienne Claire Savoie, dont l'installation des plus épurées aborde le thème de l'éternité. A l'intérieur d'une boîte fixée au mur, une vidéo hypnotique donne à voir des mains qui enflamment inlassablement une allumette. En fond sonore, deux voix se répondent: «Jamais», «Toujours». Faut-il jouer avec le feu?\nDe l'Afrique toujours en quête d'émancipation à la Corée et à la Chine, à la recherche d'une place sur la scène artistique internationale, l'exposition du passage de Retz reflète des situations très contrastées. Placée sous la tutelle d'une vingtaine de critiques d'art et non d'un commissaire unique, elle offre forcément un aspect un peu chaotique. Mais, telle une photographie, elle se veut l'écho de la sensibilité, des craintes, des aspirations, des utopies d'un moment, dans leurs expressions les plus extrêmes, oscillant du mauvais goût à la façon du Russe Oleg Kulik au minimalisme à la française, dans le style de Serge Comte, qui, jouant sur l'économie de moyens, réalise des compositions conceptuelles à base de Post-it. Sans aucun doute, cette exposition fin de siècle n'éteindra pas les querelles qui déchirent périodiquement le monde de l'art français. Mais telle n'est pas son ambition.\nL'Art dans le monde, tendances critiques 1998, passage de Retz, 9, rue Charlot, 75003 Paris, 01-48-04-37-99. Jusqu'au 13 juin.", "url": "https://www.lexpress.fr/informations/un-rendez-vous-pour-le-futur_628917.html"}, {"title": "Voir et sentir comme des bêtes", "text": "Quelle vision du monde ont les vers de terre, les aigles ou les taureaux\" Pour le savoir, rendez-vous au Palais de la découverte\nC'est la nature que le Palais de la découverte, à Paris, accueille à partir de la semaine prochaine(1). Une nature où vivent, côte à côte, les animaux et les hommes. Que voient les premiers, qu'entendent-ils, que ressentent-ils? Pour visiter l'exposition Théâtre des sens, il faut d'abord se mettre dans la peau des bêtes. Or, si toutes évoluent dans les mêmes paysages - mer, montagne, forêt ou savane - aucune n'en a la même appréhension.\nL'homme qui a imaginé de mettre en scène les sensations du monde animal est un grand Catalan à crinière grise, Jorge Wagenberg, directeur du musée de la Science de Barcelone. Un scientifique au curriculum impressionnant qui s'est voué à la muséographie. Avec cette exposition, il a trouvé une méthode pleine d'humour pour nous faire rentrer dans l'univers sensoriel des êtres non humains.\nDu ver de terre au taureau, onze espèces ont été sélectionnées. Choisissez votre bête de prédilection, collez votre oeil à un hublot bizarre, et vous verrez comme elle. Approchez votre oreille d'une boîte étrange, et vous entendrez comme elle. Ouvrez un coffret mystérieux, et devinez ses odeurs préférées. Dans l'esprit d'un oiseau ou d'un insecte, vous comprendrez combien les animaux sont adaptés à leur environnement. «Percevoir pour survivre» est le titre de ce jeu auquel Wagenberg nous convie.\nQuel est le champion en matière de vision? La chouette, qui ne sort que la nuit et se contente de distinguer une multitude de nuances de gris? Le taureau, qui, contrairement à la légende, voit le rouge mais pas le bleu? Ou l'aigle, prêt à fondre sur sa proie? Chacun des yeux de ce rapace a un champ de vision de 150 degrés. Deux foveas ultrasensibles sur chaque rétine, pour faire le point en permanence, et la possibilité de repérer les rayonnements ultraviolets émis par les déjections des rongeurs en font un chasseur redoutable.\nPour l'ouïe, le classement change. Le merle perçoit une succession de notes distinctes là où l'homme n'entend qu'un bruit continu. La chouette, qui repère les sons des plus graves - les déplacements des bêtes de la nuit - aux plus aigus - leurs appels ou leurs gémissements - localise ses victimes avec une précision extrême. Mais le meilleur, c'est le lapin, qui oriente ses pavillons auriculaires dans différentes directions et enregistre de façon distincte les sons captés par chaque oreille.\nSe protéger, contourner des obstacles, rechercher sa nourriture, chaque fonction a conduit à développer des facultés précises. Qui évoluent avec l'âge, les saisons et même l'heure du jour. Ainsi, les abeilles, étudiées par Minh-Ha Pham-Delègue, directeur du laboratoire de neurobiologie comparée des invertébrés à l'Inra, sélectionnent les fleurs de loin, en repérant leurs couleurs. Puis, quand elles s'en approchent, elles les identifient précisément par leurs odeurs. Mieux: elles ont appris, au cours des millénaires, à distinguer le matin du soir et ne butinent certaines variétés que l'après-midi. Pour Wagenberg, la richesse des solutions mises au point par la nature pour assurer la survie des espèces est fascinante. Il s'agit non plus de cinq sens, mais de plusieurs dizaines, assemblés en systèmes complexes dont nous n'avons pas découvert tous les secrets.\n(1) Théâtre des sens, Palais de la découverte, avenue Franklin-Roosevelt, 75008 Paris. Du 15 mai 1998 au 3 janvier 1999. Renseignements: 01-40-74-80-00.", "url": "https://www.lexpress.fr/informations/voir-et-sentir-comme-des-betes_628912.html"}, {"title": "La Mégane", "text": "Le modèle milieu de gamme de Renault est en tête des ventes automobiles en Europe\nChampagne! de Renault est devenue au mois de mars la voiture la plus vendue en Europe, devant la Punto (Fiat) et la Golf (Volkswagen). Une première pour une française, selon L'Auto Journal. En tout cas, il faut remonter à 1982 pour retrouver un modèle tricolore, en l'occurrence la Renault 5, en tête du classement annuel. L'ex-Régie doit cette performance au succès remporté notamment par son monospace (la Mégane Scénic). Cette bonne nouvelle s'inscrit dans une conjoncture en nette amélioration: depuis le début de l'année, le marché français est, avec le britannique, celui qui a le plus progressé (+ 13,1%) en Europe, derrière l'italien et l'espagnol - deux marchés soutenus artificiellement par des primes.", "url": "https://www.lexpress.fr/informations/la-megane_628905.html"}, {"title": "Médias", "text": ">Lobbying\nPour se conforter à la tête d'EDF, Edmond Alphandéry vient de confier son lobbying au publicitaire Jacques Séguéla, ainsi qu'à l'agence Euro-RSCG Institutionnel. Objectif de l'ancien ministre: convaincre Matignon et Bercy du bien-fondé de sa stratégie et de ses qualités de manager.\n>Le plan Bredin\nLe PS ne désarme pas. Après l'échec du projet de loi Trautmann sur l'audiovisuel, retoqué par Bercy et Matignon, la responsable de ce dossier Rue de Solferino, Frédérique Bredin, vient de déposer une vingtaine de propositions pour le secteur public. Parmi celles-ci, la limitation des recettes publicitaires sur France 2 et France 3, la déclaration de la redevance inscrite dans la feuille d'impôt sur le revenu (gain de cette mesure anti-fraude: 1 milliard de francs), la compensation des exonérations sociales de la redevance par une aide de l'Etat, ainsi qu'un plan de développement pour le numérique.\n>Info toute!\nArte, la chaîne que préside Jérôme Clément, va chambouler sa grille d'informations, à compter du 12 septembre, avec deux heures de session quasi non-stop. Point fort de cette réforme: la fusion du 7 1/2 et du 8 1/2, journaux de dix minutes, précédés d'un documentaire d'information d'une durée de trente minutes, ainsi que la programmation de reportages, pendant et après le «JT». Avec l'instauration, enfin, d'un flash spécial d'info, programmé à 22 h 30.\n>Une émission en or\nLe Juste Prix, l'une des bonnes affaires de TF1, qui fêtera son 10e anniversaire en juillet, va rempiler pour trois ans. Cette émission, importée des Etats-Unis par Expand Images et vendue à la chaîne 45 millions de francs à l'année, enregistre une moyenne de 40% de part de marché. Et a engrangé un chiffre d'affaires publicitaire de près de 400 millions de francs en 1997. Nouveau décor, accroissement du nombre d'épreuves (46 au lieu de 23), ainsi que des gains octroyés aux concurrents: ce rendez-vous en or de «La Une» sera renforcé dès septembre.\n>De si bons amis\nUn vent de révolte anti-Murdoch souffle sur les bancs de la chambre des Lords, en Grande-Bretagne. La haute assemblée britannique, qui a adopté, en février, un amendement à la loi sur la concurrence visant à interdire les pratiques de dumping dans la presse, continue de s'interroger sur les relations qu'entretient avec Tony Blair le magnat australo-américain des médias, tout-puissant propriétaire du Sun. Un point culminant de la polémique a été atteint avec la nomination, le 20 avril dernier, d'un proche conseiller du premier ministre à la direction de la communication de la chaîne BSkyB, dont Murdoch est le patron. Et avec la publication d'informations selon lesquelles, cible d'une enquête internationale du fisc, le tycoon se serait soustrait, des années durant, à l'impôt sur les sociétés. Les liens étroits entre Blair et Murdoch, dont l'empire de presse - et son soutien - est précieux aux travaillistes, ont été de nouveau mis en évidence lorsque Tony Blair est intervenu auprès du président du Conseil italien, Romano Prodi, pour appuyer les efforts d'implantation dans la péninsule de l'homme d'affaires qui, par le passé, fut pourtant le supporter zélé de Margaret Thatcher.\n>LIGNE DIRECTE\n11% des exportations audiovisuelles françaises sont dues à Fort Boyard: vendue dans dix pays (prochainement en Israël), l'émission de France 2 rapporte 250 millions de francs de chiffre d'affaires\nLe Quai d'Orsay s'apprête à subventionner le projet d'une plate-forme numérique pour l'Afrique, élaborée par Canal Horizon 5 000 foyers marocains sont abonnés à TPS", "url": "https://www.lexpress.fr/informations/medias_628900.html"}, {"title": "France", "text": ">Le forcing de Fabius\nLaurent Fabius n'en démord pas: il souhaite une réforme rapide du mode de scrutin des élections régionales. Pour y parvenir, il s'apprête à saisir Matignon d'une initiative en ce sens. Le 26 mai, les députés commenceront l'examen du projet de loi sur le cumul des mandats. Le président de l'Assemblée nationale souhaite adjoindre à ce texte un amendement modifiant l'élection des conseils régionaux. Du côté du gouvernement, cette initiative est jugée plutôt inopportune. La priorité, fait-on valoir dans l'entourage de Lionel Jospin, est actuellement donnée à la réforme du mode de scrutin des élections européennes. L'argument ne satisfait pas vraiment Laurent Fabius. «Il a toujours expliqué qu'il fallait profiter de l'émotion suscitée par les accords droite-FN lors de l'élection des présidents de région pour opérer ces réformes, rapporte l'un de ses confidents. Or il constate qu'aujourd'hui, tant au gouvernement que dans les partis politiques, plus personne n'en parle. D'où son inquiétude que, le temps passant, rien ne soit fait dans ce domaine.»\n>Doublé\nPendant que Germinal Peiro, député PS de la Dordogne, obtenait, du ministère de Louis Le Pensec, une augmentation de 300 francs de la retraite agricole, Henri Nallet, son collègue de l'Yonne, a décroché, quant à lui, 500 francs en allant plaider la cause des agriculteurs directement auprès de Lionel Jospin, à Matignon.\n>Réforme en panne\nLa modification du mode de scrutin pour les élections européennes pose toujours des problèmes arithmétiques. Le nombre total de députés européens étant plafonné à 700 par le traité d'Amsterdam, les élargissements des années à venir feront chuter à environ 60 le nombre d'élus français. C'est pourquoi Pierre Moscovici, ministre des Affaires européennes, envisage une double élection: 60 députés seraient élus dans de grandes régions, et une vingtaine choisis sur des listes nationales. Cette seconde catégorie de députés s'éteindrait avec la diminution du nombre de Français au Parlement de Strasbourg.\n>En piste pour la DGSE\nJacques Chirac n'est pas hostile à l'idée d'installer François Roussely à la tête de la DGSE, en remplacement de Jacques Dewatre, comme on le suggère à Matignon. Roussely, actuel directeur du cabinet d'Alain Richard à la Défense et ex-directeur général de la police nationale, a, dit-on, toutes les qualités requises pour prendre les commandes des services secrets.\n>Gare au boycottage!\nLe club Averroès, rassemblement d'élus d'origine maghrébine, vient d'interpeller Yves Barsalou, président du Crédit agricole. «Il ressort à travers l'enquête du dernier numéro de Que choisir?, écrivent ses membres dans un courrier daté du 27 avril, que le simple fait d'appartenir ou d'être originaire de certaines nationalités ? à risques ? conduirait votre banque à refuser nombre de ces clients.» Averroès dénonce le «danger de telles pratiques discriminatoires et antirépublicaines». Et menace la banque d'une campagne de boycottage.\n>Inquiets\nLe 12 mai, à l'Assemblée nationale, les députés socialistes sont conviés à une réunion de travail sur le problème des propriétaires occupants de l'île de Ré. Nombre d'hommes politiques sont concernés...\n>LIGNE DIRECTE\nLe président du RPR, Philippe Séguin, veut faire éclater en quatre la fédération de Paris. Objectif inavoué: marginaliser Jean Tiberi, qui en est le secrétaire général\nEn comptant les bureaux dont Dominique Strauss-Kahn dispose dans Paris, Ségolène Royal conclut: «C'est un patrimoine immobilier à lui seul!»\nDepuis les régionales, le RPR s'est vu retourner 6 000 cartes d'adhérent", "url": "https://www.lexpress.fr/informations/france_628897.html"}, {"title": "L' Irlande du Nord pacifiée?", "text": "Le 10 mai, le Sinn Fein, réuni en congrès à Dublin, doit donner sa position sur l' accord de paix. Retour sur tous les acteurs qui veulent mettre un terme à cette autre guerre de Trente Ans qui a fait plus de 3 000 morts\nLa dernière ligne droite vers la paix\n1997.\n1er mai: élections législatives dans la province. Les partis unionistes recueillent 40% des voix, le Sinn Fein, 16,05%. 16 mai: Tony Blair, en visite à Belfast, propose de rencontrer les représentants du Sinn Fein, sans préalable de cessez-le-feu. Juillet: Londres annonce un calendrier de pourparlers, avec mai 1998 comme date butoir. 20 juillet: rétablissement du cessez-le-feu par l'IRA. 6 août: 1re rencontre entre Gerry Adams et Mo Mowlam. 14 septembre: début officiel des pourparlers avec le Sinn Fein. 17 septembre: l'UUP participe aux négociations. 23 septembre: 1re rencontre en 75 ans entre l'UUP et le Sinn Fein. 14 octobre: Gerry Adams et Martin McGuiness (Sinn Fein) se rendent au 10 Downing Street. 28 décembre: vague de meurtres intercommunautaires.\n1998.\n5 janvier: le processus de paix est en crise. Les loyalistes menacent de quitter la table des négociations. 26 janvier: l'UDP quitte provisoirement les pourparlers. 20 février: le Sinn Fein est exclu des négociations pendant six jours pour violation du cessez-le-feu par l'IRA. 10 avril: signature de l'accord de paix. 13 avril: parade protestante orangiste dans les rues de Belfast. Aucun incident. 14 avril: le gouvernement irlandais libère 9 prisonniers de l'IRA. 18 avril: l'UUP, réuni en congrès, approuve le texte de paix. 21 avril: 1er meurtre d'un catholique (à Portadown, en Ulster) depuis la signature de l'accord. 24 avril: l'UDA-UFF, une des deux plus grandes milices loyalistes (unionistes paramilitaires) d'Irlande du Nord, se prononce pour l'accord de paix.\nA venir.\n10 mai: réuni en congrès extraordinaire, le Sinn Fein fera connaître sa position officielle sur le même accord. 22 mai: référendum sur les accords de paix.Les médiateurs\n>LES ACTEURS\nLes médiateurs\nGEORGE MITCHELL, l'homme de Clinton, ancien sénateur américain, préside les négociations.\nDAVID ANDREWS, ministre des Affaires étrangères irlandais, et MO MOWLAM, ministre britannique à l'Irlande du Nord.\nULSTER DEMOCRATIC PARTY\nVitrine politique de l'Association de défense de l'Ulster (UDA), mouvement paramilitaire interdit. Dirigé par Gary McMichael.\nULSTER UNIONIST PARTY\nPrincipale formation unioniste, modérée, et plus grand parti d'Irlande du Nord. Dirigé par David Trimble.\nUNITED KINGDOM UNIONIST PARTY\nMouvement récent (1995) fondé par Robert McCartney, un ancien de l'UUP.\nA quitté les négociations.\nPROGRESSIVE UNIONIST PARTY\nVitrine politique de l'Ulster Volunteers Force (UVF), mouvement paramilitaire interdit. Dirigé par David Ervine.\nBERTIE AHERN, Premier ministre irlandais,\net TONY BLAIR, Premier ministre britannique.Les parrainsL\nLABOUR COALITION\nRéunion de plusieurs petits mouvements de gauche. Dirigé par Malachi Curran.\nWOMEN'S COALITION\nReprésente les femmes pour la paix. Parti créé en 1997 et dirigé par Monica McWilliams.\nALLIANCE PARTY\nSeul grand parti à posséder des représentants catholiques et protestants. Dirigé par\nlord Alderdice.\nSINN FEIN\nVitrine politique de l'Armée républicaine irlandaise (IRA). Dirigé par Gerry Adams.\nUNITED KINGDOM UNIONIST PARTY\nMouvement récent (1995) fondé par Robert McCartney, un ancien de l'UUP.\nA quitté les négociations.\nDEMOCRATIC UNIONIST PARTY\nDeuxième grande formation protestante. Dirigée par le pasteur Ian Paisley.\nA quitté les négociations.\nSOCIAL DEMOCRATIC AND LABOUR PARTY\nLe plus grand parti catholique. Dirigé par John Hume.", "url": "https://www.lexpress.fr/informations/l-irlande-du-nord-pacifiee_628973.html"}, {"title": "Kirienko, l'homme à l'ordinateur dans la tête", "text": "Le nouveau Premier ministre russe n'est pas seulement le poulain de Boris Eltsine. Il ne manque ni d'intelligence ni de punch\nAdepte de l'aïkido, Sergueï Kirienko, Premier ministre russe, a démontré, ces dernières semaines, qu'il possédait à fond l'art de neutraliser les forces antagonistes. Sans jamais donner prise à l'adversaire. Ni se départir de son sourire. Face aux insultes de Guennadi Ziouganov, le leader du PC, tout au plus a-t-il concédé: «Je suis désolé, nous avons des visions différentes...» Sa constance et ses bonnes manières séduisent une partie de l'opinion, dont les femmes. Il ne renie pas son passé aux Jeunesses communistes, admet avoir gardé sa carte du PCUS: les «camarades» de l'ancienne génération ont apprécié.\nPeu d'ascensions politiques ont été aussi fulgurantes. En 1993, il est encore étudiant à l'Académie de l'économie nationale. Là, sous la houlette d'Abel Aganbeguian, ancien conseiller de Mikhaïl Gorbatchev, les apprentis managers s'initient aux règles d'or de la transition: imaginer ses propres solutions, ne rien attendre du pouvoir. Les plus inventifs survivront. Kirienko en fait partie. Né à Soukhoumi (Géorgie) en 1962, il a grandi à Gorki, ville fermée au temps de l'URSS, redevenue depuis Nijni Novgorod. Diplômé en 1984 de l'Institut des ingénieurs du transport fluvial - son père y tenait la chaire de «communisme scientifique» - on le nomme chef d'atelier dans une usine de construction de bateaux. Le Komsomol local lui servira de tremplin politique. C'est aussi dans une coopérative privée qui en dépend, AMK, qu'il fait ses premières armes de patron capitaliste.\nDirecteur d'une banque fondée avec l'aide de Boris Nemtsov, alors gouverneur de Nijni Novgorod, puis d'une petite compagnie pétrolière, il passe à l'époque pour avoir «un ordinateur dans la tête». En 1997, appelé au gouvernement, Nemtsov lui offre de le rejoindre à Moscou. Vice-ministre, puis ministre durant cinq mois du Pétrole et de l'Energie, Kirienko règle en douceur des problèmes épineux. Il calme la Tchétchénie, qui voulait taxer au-delà du raisonnable le transit du pétrole de la Caspienne; dénoue un conflit plombé qui privait Vladivostok de chauffage et d'électricité en hiver; casse le monopole de Gazprom sur le réseau de transport du gaz; libère les pétroliers de l'obligation de vendre au rabais un quota de leur production à une firme gouvernementale d'exportation. Du jamais-vu. Ce n'est pourtant qu'un faible avant-goût de ce qui l'attend au poste de Premier ministre. Le soir, Kirienko enfile des gants de boxe et tape dans un punching-ball...", "url": "https://www.lexpress.fr/informations/kirienko-l-homme-a-l-ordinateur-dans-la-tete_628961.html"}, {"title": "Les tristes clowns de la démocratie", "text": "Au Paraguay, l'élu des sondages pour le scrutin du 10 mai est un général putschiste condamné à dix ans de prison. Aux Philippines, le favori des élections du 11 est un ancien acteur de séries B surtout connu pour ses frasques\n>De notre envoyé spécial au PARAGUAY, Michel Faure\nLa démocratie, parfois, peut être rocambolesque. Prenez le Paraguay, paradis de tous les trafics et enfer de la pauvreté. Une élection présidentielle doit s'y dérouler le 10 mai, et les électeurs ne pourront pas voter pour leur candidat favori, le général Lino Oviedo. Celui-ci avait réalisé l'exploit d'être à la fois en prison et en tête des sondages. Candidat officiel du parti au pouvoir, le Parti colorado, à l'issue de primaires contestées, il fut aussitôt mis pour dix ans sous les verrous par un tribunal militaire créé pour la circonstance, qui l'a condamné pour des actes séditieux commis deux ans plus tôt. Sa peine vient d'être confirmée, le 17 avril, par la Cour suprême, qui a prononcé son inéligibilité, alors qu'ont couru ces dernières semaines de multiples rumeurs de coup d'Etat. Théoriquement gardien des institutions, le président de la République, Juan Carlos Wasmosy, alla même jusqu'à menacer de descendre dans la rue à la tête des «hordes du Parti colorado» si jamais Oviedo était relâché. Le général déchu, surnommé «Bonsaï» en raison de sa petite taille, sera finalement remplacé par son colistier, Raul Cubas, à la tête du «ticket» colorado. Celui-ci promet de grâcier Oviedo s'il est élu. L'un de ses ennemis jurés, Luis Agana, ancien fidèle du dictateur Alfredo Stroessner, devient candidat à la vice-présidence. Et l'opposition, soudain, se prend à espérer.\n«Il n'y a aucun doute qu'Oviedo est un délinquant, affirme Pepa Kostianovsky, célèbre commentatrice locale. Un délinquant militaire et un délinquant ordinaire.» La confirmation de sa peine réjouit les démocrates, comme le sociologue José Nicolas Morinigo, qui y voit la manifestation d'un Etat de droit tant attendu. D'autres s'en désolent. «C'est le triomphe de l'arbitraire», écrit dans ABC Color Porfirio Ayala, pour qui «le seul candidat capable de gagner l'élection a été éliminé par la Cour suprême, alliée aux secteurs corrom- pus et aux nostalgiques de Stroessner».\nLa gloire d'Oviedo remonte à 1989, quand il prit la tête des troupes qui chassèrent le vieux dictateur, au pouvoir depuis 1954. Il s'agissait alors d'un golpe militaire classique, pour un nouveau partage des «bijoux de famille», selon l'analyse désabusée d'un diplomate. Le successeur de Stroessner fut le général Andres Rodriguez, associé aux pires épisodes répressifs de l'ancien régime. Avec une solde de 400 dollars par mois, il avait amassé un patrimoine de 5 millions de dollars. Explication de l'intéressé: «J'ai arrêté de fumer.»\nRodriguez rendit toutefois le pouvoir aux civils, et un membre du Parti colorado, le parti de Stroessner, fut élu président en août 1993: Juan Carlos Wasmosy, un ingénieur devenu lui aussi milliardaire. A la tête de l'armée on retrouve Oviedo. Très populaire, exaltant ses racines paysannes et distribuant aux pauvres bicyclettes et machines à coudre, Bonsaï ne cache pas ses ambitions. Les rivalités politiques, au Paraguay, sont aussi des affaires d'argent. Les partisans d'Oviedo au Congrès bloquent le contrat de la construction d'un pont qu'avait emporté une entreprise appartenant à la famille de Wasmosy. Celui-ci limoge, en avril 1996, l'encombrant général. Oviedo se rebelle, s'installe avec 5 000 soldats aux portes de la capitale, Asuncion. Le président se réfugie dans une caserne tandis que les démocrates défilent dans la rue et que les partenaires du Paraguay au sein du marché commun local, le Mercosur (Argentine, Brésil et Uruguay), rappellent que seules les démocraties peuvent être membres du club. Oviedo s'adresse alors à ses partisans de la tribune du «Linodrome», vaste champ de manoeuvres qu'il a édifié afin d'y organiser défilés militaires et carnavals, où il aime apparaître en Jules César. Il leur affirme qu'il n'a jamais été et ne sera jamais un insurgé. Wasmosy, quant à lui, nomme Oviedo ministre de la Défense. Accolade publique des deux ennemis, puis reniement de Wasmosy, en raison de la «clameur populaire» que son compromis avec le général rebelle a suscitée. Finalement, l'armée reste légaliste et Oviedo abandonne son uniforme et arpente les provinces à cheval, faisant de longs discours en langue guarani. Devenu candidat officiel des colorados, Oviedo multiplie les promesses extravagantes: il veut renoncer aux alliances existantes et commander 17 chaises électriques, une pour chaque province. Condamné en mars 1998 pour son coup d'Etat manqué de 1996, il continue sa campagne par voie de presse et progresse dans les sondages. Pendant la semaine sainte, le quotidien ABC Color publie une lettre de lui dans laquelle il se compare à Jésus sur sa croix. Cette situation accable une bonne partie de l'opinion. «Les gens de la rue regardent, impuissants, ce cirque pervers d'où s'envolent des phrases grandiloquentes et les noires ambitions d'une nomenclature infâme», écrit un éditorialiste du quotidien Noticias. Pendant ce temps, l'opposition, réunie au sein de l'Alliance démocratique, espère battre enfin les colorados, qui monopolisent le pouvoir depuis un demi-siècle. Le dernier sondage autorisé, publié le 24 avril, donne une légère avance à Domingo Laino, candidat de l'Alliance. Sa victoire signifierait que l'héritage de Stroessner est enfin soldé.\n>De notre envoyé spécial aux PHILIPPINES, Marc Epstein\nApprochez, approchez!... Des milliers d'affiches bigarrées racolent dans toutes les rues de Manille: un formidable numéro de cirque est annoncé sur la piste des Philippines, après six ans d'interruption. Le show s'intitule la campagne pour l'élection présidentielle.\nA l'origine, 83 candidats se présentaient aux suffrages. Parmi eux, Mario Legazpi, qui prétendait descendre des cieux, où il serait plus connu sous le nom de Dieu, ou encore Cesar Escosa, du Parti des candidats civils indépendants contre les traîtres et agents sataniques. Depuis, une commission a écarté les concurrents les plus fantaisistes. Ne reste qu'une dizaine de personnalités «sérieuses» que les électeurs devront se partager le 11 mai.\nMais la notion de sérieux n'est pas la même ici que dans le reste du monde. Passons sur Imelda Marcos, la milliardaire préférée des indigents, veuve du dictateur et ancienne reine de beauté. Elle retira sa candidature dans les derniers jours d'avril. Trois postulants demeurent en tête des sondages: un ancien flic qui ne se sépare jamais de son revolver, un politicien «traditionnel» sans un atome de charisme et un acteur de cinéma.\nL'ancien flic, d'abord. Depuis son élection comme maire de Manille, Alfredo Lim s'est attiré le surnom de «Dirty Harry». Comme dans les films de Clint Eastwood, M. le Maire use de méthodes policières contestables à l'appui de sa campagne pour une «ville propre». Quand, il y a quelques années, il déclara la guerre aux vendeurs de drogue, les corps mutilés de plusieurs suspects apparurent ainsi à divers coins de rue, portant une pancarte autour du cou: «Ne me suivez pas, je suis un vendeur de drogue!» Alfredo Lim entend désormais imposer la loi et l'ordre - l'ordre, surtout - à l'échelle du pays tout entier. Les Philippines étant les Philippines, sa candidature est appuyée d'abord par l'influent cardinal Jaime Sin, archevêque de Manille, qui ne semble guère ému par les manières musclées de son favori. Mais aussi par Cory Aquino, ex-héroïne du people power, en 1986, qui précipita la chute des Marcos.\nLes chances d'Alfredo Lim sont cependant minces comparées à celles du candidat de l'establishment, José de Venecia, qui est notamment soutenu par le président actuel, Fidel Ramos, crédité d'une série de réformes qui ont permis le décollage de l'économie philippine, jusqu'alors anémique. Mais, plus encore que José de Venecia, c'est un troisième candidat que plébiscitent les enquêtes d'opinion. Si l'on en croit les sondages, en effet, Joseph Estrada sera le prochain président des Philippines. Ancien acteur de cinéma, où il interprétait des rôles de Robin des bois, volant aux riches pour donner aux pauvres, Estrada a été désigné vice-président lors de la dernière élection. Il reste, de loin, le politicien le plus populaire du pays. Mais ses détracteurs s'interrogent sur les compétences d'un homme surtout connu pour le nombre de ses maîtresses de rencontre au cours d'interminables nuits de beuverie, entre les salles de jeu et les bars louches de Manille. Le destin du pays peut-il être confié à un homme qui, adolescent, abandonna le lycée pour faire carrière à l'écran?\nBien sûr que oui, répond l'intéressé, rappelant que les Américains ont installé à la présidence un certain Ronald Reagan, lui-même acteur de séries B: «Si le pays le plus puissant du monde peut le faire, claironne Estrada, je ne vois pas pourquoi les Philippines se l'interdiraient!» Même son slogan électoral semble emprunté à ses anciens films: «Erap para sa mahirap» («Erap est pour les pauvres»; le mot tagalog erap, son surnom, signifie «copain»).\nAvec une habileté remarquable, Estrada joue de sa propre caricature pour se rapprocher de l'électorat populaire. Alors qu'il s'exprime plutôt bien en anglais, par exemple, il explique dans ses meetings qu'il n'est pas nécessaire de connaître des langues étrangères pour diriger un pays: «On le fait avec son coeur, son esprit et sa sincérité au service du peuple.» Applaudissements nourris.\nEn accordant ses suffrages au candidat Estrada, l'électorat populaire se rappelle au bon souvenir de l'élite bourgeoise de Manille, souvent déconnectée de la réalité. Les petits s'invitent sous les ors du palais présidentiel, en somme, comme ils s'invitèrent, en 1986 déjà, dans la chambre à coucher des Marcos, pendant la révolution qui mit un terme à la dictature...", "url": "https://www.lexpress.fr/informations/les-tristes-clowns-de-la-democratie_628959.html"}, {"title": "Le plan relancé", "text": "Doté d'un nouveau directeur, le Commissariat général du plan a un programme chargé\nIl y a cinq ans, il fallait le ranimer; aujourd'hui, c'est de relance que l'on parle au Commissariat général du plan... Nommé à sa tête au début de l'année en remplacement d'Henri Guaino, Jean-Michel Charpin est à la manoeuvre. Ce polytechnicien de 49 ans, économiste - il a animé le Cepii (Centre d'études prospectives et d'informations internationales) et la direction des études économiques de la BNP - joue les éclaireurs, mais n'oublie pas de s'entourer. Pour préparer «ce grand moment de mobilisation collective» que le Premier ministre souhaite voir advenir l'an prochain et pour engranger les sujets de réflexion. La dernière commande gouvernementale en date concerne ainsi le dossier des retraites. Le programme de travail de l'équipe Charpin est articulé selon trois axes: le développement de l'économie dans le cadre de la mondialisation, le renforcement de la cohésion sociale et la modernisation des instruments de l'action publique. De quoi faire de l'hôtel particulier de la rue de Martignac un lieu de débats contradictoires et ressusciter l' «ardente obligation» gaullienne.", "url": "https://www.lexpress.fr/informations/le-plan-relance_628954.html"}, {"title": "On demande bénévoles!", "text": "Vous êtes cadre en activité ou en préretraite et vous souhaitez «faire quelque chose de concret» dans le domaine de l'emploi. Sachez que l'Avarap, l'une des plus anciennes associations d'appui aux cadres chômeurs, recherche des bénévoles. Ceux-ci, baptisés «parrains», auront la charge d'animer, à raison d'une soirée par semaine pendant trois ou quatre mois, des groupes de cadres en recherche d'emploi. Les parrains reçoivent préalablement une formation à l'animation qui dure deux week-ends et demi. La prochaine session débutera le 15 mai prochain, en soirée.\nAvarap, 01-45-41-42-27.", "url": "https://www.lexpress.fr/informations/on-demande-benevoles_628947.html"}, {"title": "Le Français qui voulait fleurir Lisbonne", "text": "Bouger, défier, réussir... avec pour seules armes les fleurs... A 27 ans, Christophe Giudici, le branché de la Bastille, rompt ses amarres parisiennes\nTrois ou quatre fleuristes pour 2 millions d'habitants. Une production monotone et chiche. Au pays de la révolution des oeillets, on ne le dit pas avec des fleurs. Pourtant, c'est ici, à Lisbonne, dans un marché qui n'a rien de florissant, que Christophe Giudici, fleuriste parisien en vogue, vient d'apposer son enseigne, Atmosphère. Une sacrée gueule, le dénommé Christophe, avec ses cheveux rougeoyants, sa dégaine de branché de la Bastille et ses 27 printemps. Le voilà sur les bords du Tage à baragouiner quelques mots de portugais, à arpenter les collines chères à Pessoa et à tenter de vendre aux Lisbonnais, qui n'ont jamais vu que des gerberas, des glaïeuls et des oeillets, des roses aux multiples variétés, des marguerites ou des tulipes directement importées de Hollande. Quelle mouche a bien pu piquer le jeune fleuriste à l'ascension fulgurante - ses boutiques de la rue Saint-Antoine et de Saint-Germain-en-Laye ne désemplissent pas - dont les bouquets extravagants ont séduit Saint Laurent, Gaultier, Kenzo, Chanel, et bien d'autres...? «Un caprice d'adolescent, mais aussi un besoin de transiger, d'accepter les concessions et d'arrêter de n'en faire qu'à ma tête... Ici, si tu n'acceptes pas leur rythme, leur manière de travailler, tu n'as plus qu'à partir.» En fait, c'est Mauricette, une de ses fortunées clientes (propriétaire de la 4e marque de champagne français), vivant entre Paris et Lisbonne, qui a joué le rôle d'aiguillon: «Elle m'a demandé de l'aider à ouvrir une boutique de fleurs. Mon premier voyage au Portugal date du 1er janvier 1997. Puis j'y suis retourné tous les mois et suis tombé amoureux de Lisbonne. Du coup, je lui ai proposé une véritable association. Et suis venu m'installer, comme l'immigré de base, dans une petite pension avant de trouver un appartement dans le Bairro Alto, Praça das Flores (!).» A cinq minutes à pied du magasin, qui mêle dans un subtil décor de gris et de bois un coin lecture, un salon de thé et la vente de fleurs, situé dans le quartier chic d'Estrela. Certain de capter la haute bourgeoisie (la rumeur court vite dans le petit monde des riches Portugais), Christophe ne se fait aucun souci. Sa seule inquiétude? Que cela marche trop vite, trop bien. Alors, il pense déjà à ouvrir une deuxième boutique à Porto. Et puis, pourquoi pas, à aller affronter ses confrères dans leur fief, le plat pays...\nRetrouvez le témoignage de Christophe Giudici sur France-Info dans la chronique d'Aurélie Kieffer diffusée le jeudi 7 mai, à 5 h 19, 6 h 51, 9 h 21, 11 h 49, 15 h 47 et 16 h 49.", "url": "https://www.lexpress.fr/informations/le-francais-qui-voulait-fleurir-lisbonne_628942.html"}, {"title": "Un homme gorgé de succès", "text": "En trois romans, Philippe Delerm est devenu la coqueluche des lettres françaises. Ça ne lui est pas monté à la tête\nAutrefois coureur de 400 mètres, le voici marathonien du best-seller, Guinness boy des panels de livres: cinquante et une semaines en tête de la course, avec un total de 495 000 exemplaires vendus de La Première Gorgée de bière... et la présence en bonne position de Il avait plu tout le dimanche et Les chemins nous inventent. Un peloton à lui seul.\n«Certains me disent avoir acheté jusqu'à dix fois mon livre pour l'offrir autour d'eux.» C'est non plus de la lecture, mais du prosélytisme. Philippe Delerm ne cherche pas à expliquer le violent engouement des lecteurs à déguster ces plaisirs simples qui adoucissent la brutalité de la vie moderne. Il ne goûte pas du bout des lèvres, en «plaisir minuscule», son gigantesque succès. Il n'oublie pas les dix années à attendre de se faire publier, à voir ses manuscrits lui revenir en boomerang par la poste, accompagnés de lettres courtoises de «presque oui» pires à encaisser que de «vrais non» et qui le plongeaient dans la mélancolie, pas plus que tout ce temps où il barbotait dans les basses eaux des tirages, jusqu'à cette Gorgée de bière qui aurait dû lui flanquer la gueule de bois et la grosse tête. «Si je vivais à Paris et si j'étais célibataire, je m'en serais certainement moins bien sorti», reconnaît-il avec une placide lucidité. Ce mercredi de grande pluie, météo qu'en bon Normand il apprécie, le prof de français du collège de Bernay, dans l'Eure, a délaissé ses copies de classe de sixième pour venir accomplir ses devoirs d'écrivain et signer aux éditions du Rocher le service de presse de Panier de fruits, une nouvelle inédite, et de la réédition du Bonheur, tableaux et bavardages, paru avec discrétion en 1986. Il devise sur les conséquences de sa gloire soudaine, s'appliquant bien à ce qu'elles ne se transforment pas en séquelles. Philippe Delerm aime à se souvenir de cette phrase de Cioran: «J'ai connu toutes les déchéances, y compris le succès.»\nLa «vie matérielle» de Philippe Delerm, comme la nomme Marguerite Duras, n'affiche aucun signe extérieur d'ébriété. Même maison, même village, même école. Ses élèves n'en font pas plus avec lui. Parfois, comme on lance un mot de passe, l'un d'eux glisse dans la conversation une phrase du livre: «Il fait beau, on va pouvoir déjeuner dehors...» Ses collègues professeurs le chambrent un peu, mais gentiment: «Les Normands ne sont pas des expansifs.» Son fils de 21 ans, Vincent, étudiant à Rouen, se fait aborder désormais ainsi: «Delerm, comme l'écrivain?», et il répond par un affectueux et fier: «C'est mon papa.» Sa femme, Martine, illustratrice de livres pour enfants, qui a toujours cru en lui, se réjouit sans s'étonner. De douloureux rappels à l'ordre dans sa vie familiale, l'assassinat dans le RER du frère de Martine, des maladies graves de parents l'ont protégé de trop d'exaltation égotiste et des dangers narcissiques. Les journées commencent avec Martine, toujours dans la cuisine, en écoutant les chroniqueurs matutinaux, Philippe Meyer sur France-Inter et Jean-Louis Ezine sur France-Culture. Seul luxe accordé: une année à mi-temps au collège. «J'ai été trop absorbé par la promotion et les médias. J'ai tout arrêté après le Salon du livre. L'abondance du courrier me pose un problème. Comment répondre?» Les critiques offensives ne le froissent pas, ni les parodies comme La Dernière Louche de caviar: «Après tout, c'est une autre marque de reconnaissance.» Regarde-t-il encore le classement des ventes que publient les journaux? «Bien sûr! En me disant que c'est fou, et que jamais je n'aurais pu imaginer que je me préoccuperais de ça un jour. Mais le plus bouleversant dans cette aventure, c'est que mes parents, d'anciens instituteurs, peuvent partager avec moi ce plaisir.» Un plaisir qui n'est pas, cette fois, de la petite bière.\nPanier de fruits et Le Bonheur, tableaux et bavardages, par Philippe Delerm. Rocher, 50 et 164 p., 34 et 89 F.", "url": "https://www.lexpress.fr/informations/un-homme-gorge-de-succes_628935.html"}, {"title": "L'Art et la folie par Sophie de Sivry, Philippe Meyer et Laurent Beccaria", "text": "Nul n'a jamais écrit ou peint, sculpté, modelé, construit, inventé que pour sortir, en fait, de l'enfer», écrivit un jour Antonin Artaud. Pour confirmer la formule, un ouvrage s'attarde sur quelques artistes ayant frôlé l'internement. Devant un casting si époustouflant - Camille Claudel, Van Gogh (photo), Goya, Courbet, Bacon, Gauguin, Füssli, Bruegel, Soutine - on se sent proche de l'émouvante lucidité de certains peintres face au désespoir et à la violence de la vie. De leur monde, souvent délirant, se dégage la plus belle des choses: le génie.\nLes Empêcheurs de penser en rond, 128 p., 176 F.", "url": "https://www.lexpress.fr/informations/l-art-et-la-folie-par-sophie-de-sivry-philippe-meyer-et-laurent-beccaria_628930.html"}, {"title": "Le Mai du livre d'art fête ses 10 ans.", "text": "A l'heure où l'édition d'art connaît des difficultés, on ne peut que saluer cet anniversaire. Parmi les 22 ouvrages présentés - offrant une riche palette de thèmes: peinture, architecture, patrimoine, photographie, art floral - L'Express en a sélectionné 6. Rappelons que ces livres font l'objet d'une réduction de 20% jusqu'au 30 juin.", "url": "https://www.lexpress.fr/informations/le-mai-du-livre-d-art-fete-ses-10-ans_628928.html"}, {"title": "Etonnant Chateaubriand", "text": "Le festival malouin des Etonnants Voyageurs fête la Méditerranée et les 150 ans de la mort de Chateaubriand. Au programme, une biographie par Jean-Paul Clément\n«Dès que Chateaubriand paraît, il est seul», écrivait naguère Julien Gracq, considérant le «grand paon» avec l'oeil dévoué de l'admirateur qui, tout en sachant qu'il n'appartient pas à la même espèce royale, n'en garde pas moins pour lui le plaisir d'admirer. Sainte-Beuve n'avait pas eu pour l'auteur des Mémoires d'outre-tombe la même générosité de l'inférieur qui s'incline volontiers et en sort par là même grandi. On célèbre aujourd'hui le cent cinquantenaire de la mort de Chateaubriand. Où en sommes-nous avec lui? En sommes-nous d'ailleurs quelque part? La biographie que vient de lui consacrer M. Jean-Paul Clément, dont la réputation, en matière d' «outre-tombe», n'est plus à défendre, nous permet de faire le point, comme les navigateurs. M. Jean-Paul Clément, qui dirige avec talent le musée de la Vallée aux Loups, le sait bien: quoiqu'il ait vécu d'heureuses heures dans ce parc où il commença d'écrire les fameux Mémoires, Chateaubriand était un homme qui ne tenait pas en place. Les zélés animateurs du festival malouin Etonnants Voyageurs, qui le célèbrent aujourd'hui, tiennent avec le créateur d'Atala le plus impatient, le plus insatiable de nos romantiques. Et que nous importent les criailleries de ces nains qui brandissent ses mensonges, ses inexactitudes et ses fables, minuscules greffiers d'un procès qui les dépasse! Chateaubriand est allé en Amérique et à Jérusalem; il est allé à Venise et à Prague rendre une dernière visite au roi Charles X, dans des conditions de transport que récuserait de nos jours le troisième âge, fût-il «relifté» à la californienne.\nMalgré ses multiples prudences, il n'aura finalement pas trop regardé à la dépense. Il est vrai que Byron, lui, avait traversé le Grand Canal, à Venise, à la nage avant que l'Angleterre puritaine ne lui brûle ses journaux intimes - ce que la France ne fit pas à notre enchanteur. Encore aurait-il fallu pour cela qu'il y eût quelque chose à brûler sous la plume d'un homme si habile à manier la métaphore indirecte et à jeter un voile pudique sur la mosaïque de ses amours. Chateaubriand n'a jamais été scandaleux comme Byron le fut. Il est souvent difficile de ne pas le regretter. On lui en veut de sa pudibonderie bourgeoise en même temps que l'on ne peut s'empêcher d'admirer la manière dont il s'en sort. Mystère de la littérature...\nDe combien d'âneries sur son compte l'ouvrage de M. Clément ne doit-il pas faire justice? La prétendue grandiloquence, par exemple. La lecture de l'Itinéraire de Paris à Jérusalem inflige un cruel démenti à ce préjugé. «Mon Itinéraire, disait-il, est la course rapide d'un homme qui va voir le ciel, la terre et l'eau, et qui revient au foyer avec quelques images nouvelles dans la tête et quelques sentiments de plus dans le coeur.» L'Itinéraire est à la littérature ce que sont les croquis marocains de Delacroix à la peinture. Rapidité, simplicité du trait qui enveloppe, cerne et enlève, témoin cette merveilleuse scène de campement sur la route de Constantinople: «Des chevaux et des ânes débridés mangeaient l'orge dans des seaux de cuir, quelques cavaliers se tenaient encore à cheval et les femmes voilées n'étaient point descendues de leurs dromadaires. Assis les jambes croisées sur des tapis, des marchands turcs étaient groupés autour des feux qui servaient aux esclaves à préparer le pilau; d'autres voyageurs fumaient leurs pipes à la porte du kan, mâchaient de l'opium, écoutaient des histoires... Le sol était jonché de ballots, de sacs de coton, de couffes de riz. Tous ces objets, tantôt distincts et vivement éclairés, tantôt confus et plongés dans une demi-ombre, selon la couleur et le mouvement des feux, offraient une véritable scène des Mille et Une Nuits. Il n'y manquait que le calife Aroun al- Raschild, le visir Giaffar et Mesrour, chef des eunuques.»\nChacun sait bien que l'Itinéraire relève plus de l'intrigue amoureuse que du pieux pèlerinage. Mais là n'est pas la question. La question, pour Chateaubriand, est toujours la même: à quoi bon? A quoi bon vivre quand tout n'est que fugacité et oubli? Si l'auteur des Martyrs a réellement trompé quelqu'un, ce fut l'ennui plutôt que sa femme, qu'agaçaient les «Madames» vibrionnant autour de son mari. Voyager, écrire: existe-t-il d'autres antidotes au grand malheur de vivre? S'il rentre d'Amérique, où il déjeunait d'un jambon d'ours sous la tente de l'Iroquois, c'est parce que la France de la Révolution se met tout à coup à devenir électrique et passionnante. Et il ne faut guère le pousser dans la calèche qui le conduit aux portes de Prague, où le dernier des Bourbons joue au whist dans un salon de crépuscule. Malraux regrettait à juste titre qu'il n'ait pas fait le voyage de Sainte-Hélène: quel morceau d'anthologie c'eût été, la rencontre du grand paon avec l'Aigle déchu! Incroyable pari, quand on y songe, que cette entreprise des Mémoires: car Chateaubriand ne fut jamais cet acteur de grande politique qu'il rêvait d'être - ce qui ne diminue en rien, faut-il le dire, ses mérites journalistiques à l'époque de la Restauration et son extraordinaire lucidité d'homme qui voit venir l'âge de la démocratie. Il devait réaliser un exploit que ne lui permettait pas la scène politique - du moins pas assez. Ni même les voyages. Il fallait être le phénix de soi-même et entreprendre cette folle équipée d'outre-tombe avec une épée de bois, de l'encre et du papier. Un voyage supérieur, destiné à l'immortalité du verbe, faute de mieux. L'inouï, dans cette histoire, est qu'il y parvient. Et que le grand paon, tout épris qu'il est de ses propres feux, n'est pas ridicule. A-t-on jamais vu cela, un paon faire la roue sans être la dupe de ses couleurs, sans non plus renoncer à en jouir? Chateaubriand fut cet homme de vanité et d'ironie achevant son tour de piste par l'écriture de l'extraordinaire Vie de Rancé. Coupe de champagne élevée à la mémoire d'un moine qui, ayant abandonné les charmes exquis de la vie mondaine pour la volupté d'être seul, se montrait fidèle à un même principe de plaisir. Le monde, la solitude: Chateaubriand n'aura abdiqué ni l'un ni l'autre. Les paons aiment à être vus. Peut-être savent-ils aussi de la solitude quelque chose que nous pourrions leur envier.\nChateaubriand, par Jean-Paul Clément. Flammarion, 700 p., 149 F.\nPour le festival, Librio publie un recueil de textes sur la Méditerranée réunis par Michel Le Bris et Jean-Claude Izzo. Offert à tous les acheteurs d'un pass du festival (60 F).", "url": "https://www.lexpress.fr/informations/etonnant-chateaubriand_628923.html"}, {"title": "TGV", "text": "Traduire sans trahir: les meilleurs traducteurs se sont un jour ou l'autre heurtés à la difficulté de rendre l'essence d'un texte sans rester prisonniers de la forme. André Markowicz avait fait scandale, il y a plusieurs années, en se lançant dans une gigantesque refonte de l'oeuvre de Dostoïevski pour en rendre l'âpreté, la rugosité, la grossièreté même. Avec ou sans sa complice, Françoise Morvan, il affronta les grandes pièces du répertoire, Ostrovski, Lermontov, Tchekhov et aussi Shakespeare. La Faculté grinça des dents; les metteurs en scène applaudirent; la critique siffla ou encensa. Markowicz et Morvan poursuivent aujourd'hui dans le registre de la provocation. En 1992, ils avaient livré une Cerisaie - il en existait déjà sept - à Stéphane Braunschweig. Ils en furent pleinement satisfaits: «Pas un mot à changer, pas un instant de doute.» Et pourtant! Reprenant cette traduction en compagnie d'Alain Françon pour la Comédie-Française, ils comprirent dès la première réplique qu'il faudrait tout remettre à plat. Le travail avec les comédiens et le metteur en scène fit naître un autre texte comptant près de mille modifications. Cette démarche multiplie jusqu'au vertige les possibilités. Jusqu'ici, le traducteur imposait sa version, voire sa vision, de l'oeuvre. Grâce à la - traduction à géométrie variable - il accepte de composer avec le regard de l'autre. Véritables Sisyphe de la traduction, Markowicz et Morvan se disent prêts à s'attaquer à une nouvelle Cerisaie. Meilleure encore...", "url": "https://www.lexpress.fr/informations/tgv_628916.html"}, {"title": "Un réseau pas très cathodique", "text": "Le RAT (Réseau pour l'abolition de la télévision) commence à faire des émules en France\n«Télévision: en cas de surdose, briser l'écran»: c'est le mot d'ordre lancé par le Réseau pour l'abolition de la télévision - le RAT. «Militant, un peu libertaire, un peu écolo», ce mouvement lutte contre «le matraquage télévisuel et la désinformation». Un tantinet radical, le RAT associe la télévision à un instrument de pouvoir, utilisé par les «grands groupes financiers» pour avilir les téléspectateurs, selon le fondateur, Jean-Claude Bertheleau.\nUn soir, il y a un an, Robert, un géomètre à la retraite de 73 ans, s'est rendu à une réunion du réseau. Depuis, il est désintoxiqué. «Avant, j'étais accro, dit-il. Je ne voulais plus bouger de peur de rater un programme. Je suivais les émissions les unes après les autres.» Comme lui, de plus en plus d'adeptes de la boîte à images tentent de décrocher. Isabelle, mère au foyer, trois enfants, ne supportait plus d'être rivée au poste: «Nous la regardions jusqu'à l'aube. Le lendemain, nous étions abrutis. Les enfants disent qu'on vit à l'âge de pierre. Mais ils lisent beaucoup et ils voyagent sur Internet.»\nLes associations téléphobes sont très en vogue outre-Atlantique. TV Free America aux Etats-Unis et Media Foundation au Canada revendiquent des millions de participants à leur disette télévisuelle. En France, malgré l'ardente propagande de sa revue, Brisons nos chaînes!, le RAT prêche un peu dans le désert. Ses appels aux jeûnes cathodiques - de même que celui de l'hebdomadaire Télérama - ne semblent pas émouvoir les foules. En la matière, comme dans d'autres, les Français se rêvent plus vertueux qu'ils ne le sont. Selon l'institut CSA, 81% d'entre eux se plaignent d'être esclaves de la télévision, mais 94% des foyers sont équipés (Médiamétrie) et le poste y est allumé au moins cinq heures par jour.", "url": "https://www.lexpress.fr/informations/un-reseau-pas-tres-cathodique_628911.html"}, {"title": "Nike marque Adidas", "text": "Entre les deux géants de la chaussure de sport, le match a déjà commencé\nFrance-Brésil en finale de la le 12 juillet prochain? Tout le monde en rêve. A commencer par les deux principaux sponsors de la planète foot. D'un côté, Adidas, leader du secteur (40% du marché). La marque aux trois bandes a choisi de centrer toute sa campagne de communication sur l'équipe de France. Point d'orgue: une série de spots télévisés intitulée «La victoire est en nous». Prions donc pour les Bleus. Dans le camp d'en face, Nike. Toujours à la traîne quant au football (16% du marché), Nike vise la première place d'ici à 2002. Quoi qu'il en soit, en parrainant le Brésil et en s'offrant John Woo, la coqueluche de Hollywood, pour sa campagne publicitaire, la firme américaine a frappé fort.\nMais le match entre les deux géants de la chaussure de sport n'aura pas lieu que sur les terrains de foot. Il se prolongera jusqu'au coeur de Paris. Au Football Parc d'Adidas - 3 500 mètres carrés à la gloire du sport - sur l'esplanade du Trocadéro, répondra le Nike Park édifié sur le parvis de la Défense. Quatre millions de personnes sont attendues sur ces deux sites durant la Coupe du monde. Deux fois plus que dans les stades...", "url": "https://www.lexpress.fr/informations/nike-marque-adidas_628909.html"}, {"title": "Les vertiges de Wall Street", "text": "La place américaine baigne dans l'euphorie. Mais que feront les épargnants locaux quand les profits vont plafonner\"\nNaufrage assuré ou banale tempête? En passant le cap historique des mythiques «9 000» début avril, l'indice Dow Jones confirmait la solidité de la croissance américaine, ce supertanker insensible aux remous asiatiques, blindé contre tout risque d'inflation. Il a pourtant suffi d'une vague rumeur sur une possible hausse des taux d'intérêt par la Réserve fédérale pour provoquer un branle-bas. Et rappeler par une belle chute des cours que Morgan Stanley avait intitulé «Titanic» son dernier rapport sur l'avenir du stock-exchange new-yorkais.\nPourquoi? Parce que le marché est réputé, à tort, insubmersible. Parce qu'il est lancé à pleine vitesse, et affligé aussi de quelques faiblesses. «On n'en est pas encore à descendre les canots de sauvetage», précise néanmoins Richard Bernstein, chez Merrill Lynch. Mais on s'assure tout de même de la fiabilité des alarmes: les nouveaux coupe-circuit des transactions informatiques de Wall Street sont, depuis peu, programmés pour bloquer le marché en cas de chutes brutales de 10, 20 ou 30%, si elles se produisent au cours d'une seule séance de cotations. Mais l'augure est incertain: il hésite entre l'annonce de l'apocalypse du millénaire boursier et le banal avis de gros temps avant l'horizon radieux du Dow Jones à 10 000 points.\nL'indice vénéré de Wall Street, créé en 1896, a lambiné trois quarts de siècle avant d'étrenner son premier millier de points, en 1972. Et il lui a fallu près de vingt années de plus pour franchir la barre des 3 000. Depuis avril 1991, il a tout simplement triplé, ayant gagné 2 000 points entre octobre 1996 et juillet 1997. Trop vite? Trop fort? Est-il temps de vendre, pour encaisser les 13% de croissance des cours en 1998? Faute d'inflation visible, et donc de risque de hausse des taux d'intérêt, une nation de boursicoteurs se pique d'investir 54,5% de son mince bas de laine en actions. Un record. Peu importe la «bulle spéculative», une surévaluation de 20% des cours dénoncée par Prudential Securities voilà un mois. Peu importe la flambée quasi japonaise des prix de l'immobilier dans les grandes villes, à peine répercutée sur l'indice des prix. Bref, on a accéléré, en niant encore les risques à moyen terme.\nCar les profits record, la productivité nationale héroïque promettent de plafonner bientôt, et l'Amérique, éclatante de santé, oublie ce qu'elle doit à la simple chance. «Une part de nos performances est fortuite, rappelle Burton Malkiel, ponte financier de l'université de Princeton. Sans les surcapacités européennes et le marasme monétaire en Asie, les Etats-Unis auraient depuis longtemps écopé de l'inflation et d'un resserrement des taux d'intérêt.» L'afflux de liquidités sur le marché tient aussi à ce déséquilibre. Quant à l'engouement populaire pour Wall Street, il pourrait passer de mode si, dans le doute, les quadra et quinquagénaires du baby-boom, saturés de mutual funds, se lassaient d'investir, pour dépenser enfin le jackpot du millénaire.", "url": "https://www.lexpress.fr/informations/les-vertiges-de-wall-street_628904.html"}]