[{"title": "\" Vive Krugman \"", "text": "J'ai lu avec délectation l'article de Paul Krugman. Parmi les grands risques monétaires, financiers et économiques qui menacent la planète ­ comme la crise asiatique, la situation explo-sive du système financier japonais, le niveau inquié-tant de Wall Street ­, je suis personnellement très préoccupé par le déficit extérieur américain qui, par accumulation, atteint une ampleur gigantesque. Les Etats-Unis, financés large-ment par l'épargne mondiale et notamment japonaise (laquelle pourrait réserver de sévères surprises), sont, grâce au dollar roi, devenus le principal débiteur de la planète. La situation de la première puissance mon-diale, à cet égard, ne semble pas en voie d'amélioration. Mais elle ne s'éternisera pas ; l'euro pourrait d'ailleurs, à ce titre, jouer un rôle non négligeable. Roger Thépenier, 92210 Saint-Cloud", "url": "https://lexpansion.lexpress.fr/actualite-economique/vive-krugman_1431410.html"}, {"title": "U verbatim", "text": "\" J'espère que les sénateurs qui ont rejeté la loi sur le tabac perdront le sommeil à la vue des enfants tirant leur première bouffée de cigarette. \"\nLe médecin américain Everett Koop.\n\" Rien n'est plus social que ce que fait le FMI. Rien n'est plus important pour l'être humain que le rétablissement des conditions de fonctionnement normal d'une économie. \"\nMichel Camdessus, directeur général du FMI.\n\" Il me semble qu'il y a, dans cette capacité de l'équipe de France ­ entendue dans tous ses sens, sportif et national ­ à dépasser ses limites et à reprendre un chemin en avant, une coïncidence qui peut nous frapper. \"\nLionel Jospin, \" entraineur-joueur \" du gouvernement.\n\" Je ne doute pas qu'il y aura une finale France - Pays-Bas, et je propose dès à présent que, quel que soit le vainqueur, il garde la coupe pendant deux ans avant de la donner à son adversaire. \"\nDominique Strauss-Kahn, en référence au compromis trouvé entre ces deux pays, qui se partageront le mandat de la présidence de la Banque centrale européenne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/u-verbatim_1431364.html"}, {"title": "Un etat providence selectif", "text": "Peut-on réduire les dépenses sociales sans accroître l'inégalité ? C'est cette question ­ cruciale pour la France ­ qui émerge derrière la décision gouvernementale de plafonner le quotient familial, et de supprimer la mise sous condition de ressources des allocations familiales.\nLa politique familiale répond à deux principes. Le premier est celui de la parité familiale : à revenu égal, le niveau de vie d'un foyer avec enfants ne doit pas être pénalisé par rapport à celui d'un foyer sans enfants. L'objectif est d'encourager la natalité. Le second est celui de la justice sociale : l'écart de niveau de vie entre familles \" riches \" et familles \" pauvres \", à égalité de nombre d'enfants, ne doit pas être trop important. L'objectif est de garantir à tous les enfants un niveau de vie minimal, quel que soit leur milieu.\nLa politique familiale française, avec ses 260 milliards de francs de prestations sociales et de dépenses fiscales, satisfait inégalement ces deux objectifs (1). Elle est assez efficace en matière de justice sociale : grâce aux mécanismes redistributifs, il y a moins d'inégalité de revenus entre les familles qu'entre les foyers sans enfants. En revanche, pour la parité familiale, le résultat est moins probant. L'égalité de niveau de vie, dans une même classe de revenus, entre foyers avec et sans enfants se vérifie en bas de l'échelle des rémunérations : le revenu disponible par tête d'un couple au smic avec 3 enfants représente 98 % de celui d'un couple au smic sans enfants. En revanche, plus le revenu augmente, plus le nombre d'enfants s'accroît, moins cette parité est respectée : à 2,5 fois le smic, un couple avec 2 enfants a un revenu disponible par tête égal à 73 % de celui du même couple sans enfants ; à 5 fois le smic et 3 enfants, le rapport est de 66 % ; à 15 fois le smic et 5 enfants, il tombe à 55 %.\nEn plaçant les allocations familiales sous condition de ressources, puis en substituant à cette mesure le plafonnement du quotient familial ­ technique plus juste parce que plus progressive ­, le gouvernement accentue les traits de notre politique familiale. Il développe sa dimension de justice sociale. Mais, en même temps, il s'éloigne de l'objectif de parité familiale : au sein des familles à moyens et hauts revenus, il alourdit la pénalité subie par les foyers avec enfants par rapport aux mêmes foyers sans enfants.\nCe choix n'était pas obligatoire : on aurait pu, plutôt, accentuer la redistribution, au sein d'une même tranche de revenus, en fonction du nombre d'enfants. A tout le moins, il aurait été plus efficace et plus juste de faire financer l'aide aux familles les plus démunies par l'ensemble de la collectivité, plutôt que par les seuls couples avec enfants à moyens et hauts revenus.\nCela dit, il faut saluer la recherche d'une réduction des dépenses sociales, qui non seulement ne se traduit pas par un accroissement de l'inégalité, mais amplifie la redistribution des riches vers les pauvres. Cet \" Etat providence sélectif \" est l'une des manières de transformer le modèle français, en rendant plus compatibles justice sociale et dynamisme économique. Dommage que cet effort s'applique à la politique familiale, provoquant un télescopage entre ses deux objectifs, plutôt qu'à l'assurance-maladie ou à l'assurance-retraite.\n*Economiste.\n(1) Voir \" Le plafonnement des allocations familiales : question de méthode \", Réjane Hugounenq, Henri Sterdyniak, Lettre de l'OFCE, septembre 1997.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-etat-providence-selectif_1430138.html"}, {"title": "Vaincre la surdite d un ordinateur", "text": "Dans un milieu bruyant, un ordinateur à commande vocale a tendance à devenir dur d'oreille. Le projet Ivory, lancé en 1995 dans le cadre du programme européen Esprit, a trouvé une solution : créer des algorithmes d'élimination du bruit, système compatible avec différents microprocesseurs. Un projet a aussi été développé pour favoriser la reconnaissance vocale de personnes à l'élocution particulière, comme les enfants.\nMédiascience International. Tél. : 00 32 2 649 99 89.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vaincre-la-surdite-d-un-ordinateur_1430133.html"}, {"title": "Un drôle de site Web", "text": "Devinette recueillie sur le Net pour animer un comité de direction ou la pause-café.\nCombien de consultants faut-il pour changer une ampoule ? Réponses possibles :\n­ On ne sait pas, ils n'ont pas dépassé l'étude de faisabilité.\n­ Cinq, l'un change l'ampoule, les autres se demandent comment Tom Peters (grand gourou de l'Excellence) aurait fait.\n­ Cinq, l'un change l'ampoule, les autres lui disent qu'ils s'y seraient mieux pris.\nVariantes pour cadres et syndicalistes sur www.geocities.com/capecanaveral/ 4661/projoke.htm", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-drole-de-site-web_1428900.html"}, {"title": "Sortons de l image reductrice du camionneur", "text": "Votre article sur le ministre des Transports évoque le conflit des routiers de novembre 1997 en reprenant deux stéréotypes :\n- Il s'agit d'\" une profession sans foi ni loi \".\n- \" Dès les premières heures, [le ministre] s'impose comme un véritable arbitre \", et \" il parvient à arracher un accord avec la CFDT \".\nLe premier ne tient compte ni de la diversité des situa-tions ni de la transformation profonde des entreprises depuis vingt ans. Il serait utile qu'on sorte une bonne foi de l'image réductrice du \" camionneur \" pour consta-ter qu'il existe dans le trans-port routier français un tissu exceptionnel de vraies entre-prises qui n'ont rien à envier à celles d'autres secteurs.\nQuant au conflit de novembre, il a été d'abord résolu par la volonté des partenaires sociaux. L'intervention des pouvoirs publics n'a été nécessaire qu'en raison de la pratique du blocage des routes ou des dépôts pétro-liers, et ceci alors que les entreprises elles-mêmes ­ quelle que soit leur taille ­ n'ont pratiquement pas été affectées par le mouvement de grève.\nNous aimerions bien que L'Expansion puisse un jour consacrer à ce secteur pas-sionnant et riche de qualités multiples un dossier sans stéréotypes. Jean de Cauveron, délégué général du CLTI, Paris", "url": "https://lexpansion.lexpress.fr/actualite-economique/sortons-de-l-image-reductrice-du-camionneur_1425019.html"}, {"title": "Telephone bouygues ne veut pas reculer", "text": "Je ne comprends pas. Il s'est passé tout seul la corde au cou. \" Ce 10 juin, à l'issue de l'assemblée générale de son groupe, Martin Bouygues s'étonne, devant un carré de fidèles, de l'attitude de Vincent Bolloré. Quelques minutes auparavant, l'homme d'affaires breton, arrivé par effraction dans le capital du groupe de BTP six mois plus tôt, a refusé d'approuver les comptes. Martin Bouygues s'en amuse. Pour lui, Bolloré, actionnaire à 10 %, se condamne à l'isolement. Celui-ci a beau tempêter, le pacte qui le lie au roi du béton, par le biais d'une société en participation regroupant l'ensemble des parts, le neutralise pendant cinq ans.\nTempêter, le patron du conglomérat présent dans le transport maritime et le tabac ne s'en prive pas. Le téléphone est sa bête noire. Il n'en a pas dit un mot durant l'assemblée, mais, dans une lettre envoyée un mois plus tôt aux administrateurs, il a dénoncé le gouffre financier de Bouygues Télécom. Et, par la voix de ses lieutenants, il s'alarme de l'\" instabilité du tour de table \" du troisième opérateur de téléphonie mobile. Sa solution : se débarrasser au plus vite d'une activité dévoreuse de capitaux. Voeu pieux. Loin de se replier, Martin Bouygues s'apprête, au contraire, à pousser ses pions. Le groupe pourrait investir plus de 1 milliard de francs dans le rachat de 5 à 10 % de la participation du britannique Cable & Wireless, désireux de sortir du capital de Bouygues Télécom. Une opération qui renforcerait sa position d'actionnaire de référence, avec 40 % du capital. Loin devant les deux autres partenaires, l'italien Telecom Italia et l'allemand Veba. \" Si nous refusions de faire cet investissement, le marché financier nous reprocherait de ne pas obéir à une logique patrimoniale \", fait-on valoir au siège. On imaginait Martin Bouygues affaibli par l'offensive de Bolloré. Le voilà qui reprend la main. Avec la certitude de détenir la future vache à lait de la compagnie.\nIl y a deux mois, le patron de Bouygues a réuni 70 banquiers européens et américains chargés de financer à hauteur de 15 milliards de francs la construction de son réseau téléphonique. A la sortie de la réunion, les doutes étaient levés. \" C'est gagné ! \" s'enthousiasme Jean-Luc Viamonti, de Goldman Sachs, la banque d'affaires américaine à l'origine du montage du crédit. C'est sûr, on s'achemine vers un cash-flow positif d'ici deux ans. \" Ils sont en avance sur leur business plan. Même dans un scénario optimiste, nous n'avions pas imaginé une percée aussi rapide \", renchérit Hans Michels, d'ABN Amro. Vendre aujourd'hui le téléphone ? \" Pure folie \", juge en substance la communauté financière. \" Au rythme actuel du développement du marché des mobiles, l'actif ne peut que prendre de la valeur \", insiste Arnaud Palliez, de la Deutsche Morgan Grenfell.\nUne superbe plus-value potentielle dans deux ans\nD'ailleurs, la valorisation de Bouygues Télécom grimpe à toute vitesse : 25 milliards de francs estimés aujourd'hui, 40 milliards dans deux ans... 95 milliards dans cinq. De tous les opérateurs européens arrivés en troisième ou quatrième position sur leur marché domestique, Bouygues est celui qui connaît la croissance la plus forte. Le français n'a mis que dix-neuf mois pour atteindre le chiffre de 500 000 abonnés, contre vingt-quatre pour le britannique Orange, trente et un pour l'allemand E-Plus, et près de trois ans pour l'autre britannique, One2One. Persuadé de dépasser 1,2 million d'abonnés à la fin de l'année (contre 750 000 actuellement), le groupe s'aligne désormais sur une hypothèse de plus de 4 millions d'abonnés en l'an 2000. A cette date, l'activité devrait toucher le jackpot et dégager un résultat d'exploitation de 2,6 milliards de francs, contre une perte de près de 3 milliards cette année. Une situation rêvée pour regonfler des marges laminées par le métier du BTP.\nVendre maintenant ? Sûrement pas. En le suggérant, Bolloré commet une erreur d'appréciation. Renoncer à vendre un jour ? Mauvaise idée aussi. Martin Bouygues a beau se déclarer viscéralement attaché à une filiale qu'il a créée de toutes pièces, il ignore la manière dont évoluera le marché dans trois ou quatre ans. Les progrès fulgurants de la technologie des télécoms peuvent asphyxier financièrement son groupe, à la rentabilité faible. Sans parler de l'arrivée de nouveaux acteurs susceptibles de balayer à tout moment sa position acquise.\nBouygues a la certitude de réaliser dans deux ans une superbe plus-value. Pourquoi ne pas en profiter pour rebondir dans d'autres métiers ? Certes, tous les experts continuent de parier sur une explosion de la téléphonie mobile. En 2005, près de un Français sur deux possédera un terminal, contre 12 % aujourd'hui. Seulement, ces perspectives alléchantes masquent une série de menaces. Bouygues en affronte trois. C'est peut-être beaucoup.\nLa guerre commerciale devrait encore s'intensifier\nD'abord, la montée en puissance des données dans la téléphonie personnelle. Internet et les services associés occuperont un rôle croissant dans son utilisation. Or, sur ce terrain, le groupe joue la défensive. \" C'est un peu une tarte à la crème, ironise Patrick Leleu, directeur général de Bouygues Télécom. Les services à valeur ajoutée font surtout les délices des congrès internationaux, mais nous ne voyons pas grand-chose venir. Nous sommes donc prudents. \"\nDeuxième crainte : l'intensification de la guerre commerciale. Pionnier grâce à ses forfaits attractifs, Bouygues voit les offres concurrentes se rapprocher dangereusement des siennes. La plus récente, celle de France Télécom, baptisée Loft, propose désormais des tarifs similaires avec une couverture du territoire plus complète. Un affrontement qui laisse des traces. Si Bouygues s'enorgueillit d'avoir six mois d'avance dans sa conquête de clients, il souffre d'un revenu par abonné de 10 % inférieur à ses prévisions initiales : 414 francs par mois en moyenne l'an passé.\nEnfin, dernière épée de Damoclès, l'avenir du groupe dans la téléphonie fixe. Comment chasser sur les terres de France Télécom et s'approprier le téléphone du foyer ? Bouygues n'apporte pas de réponse précise. Les 40 millions d'abonnés de l'opérateur public constituent pourtant un gâteau appétissant. L'idée la plus simple consisterait à installer des boucles locales radio, capables d'accéder à l'abonné et d'acheminer un grand nombre de données. Le groupe estime que la technologie et la réglementation ne sont pas mûres. Mais le problème est ailleurs : une telle infrastructure nécessite des milliards de francs d'investissements. Et Bouygues n'a pas les reins suffisamment solides pour assumer seul un nouvel effort financier. \" Dans de telles circonstances, il sera contraint de se faire diluer au profit d'autres actionnaires, à commencer par Telecom Italia \", prévient Arnaud Schmit, du cabinet d'études Leven. Une opération qui donnerait de nouvelles raisons à Bolloré de jouer l'actionnaire revêche.\nD'ores et déjà, le cabinet d'experts-comptables René Ricol, mandaté par le financier breton pour éplucher les comptes de Bouygues Télécom, critique l'insuffisance des provisions. Manque à gagner estimé sur les profits futurs : près de 1 milliard de francs. Martin se sait sur le fil du rasoir.\nPourquoi le n°1 du BTP... ... ne doit pas céder son téléphone aujourd'hui... - Bouygues a pris une avance de six mois dans sa conquête d'abonnés par rapport à son plan initial, sur un marché qui double tous les ans. - La valeur de l'actif devrait presque être multiplié par deux au cours des deux prochaines années. - Le troisième opérateur français possédera dans moins d'un an une couverture nationale complète. ... mais aurait raison de le vendre plus tard - La guerre commerciale risque de peser à terme sur le revenu par abonné, et donc sur la rentabilité de l'activité. - Bouygues n'a pas la surface financière suffisante pour gérer seul la convergence de la téléphonie mobile et fixe. - Internet et le transport des données occuperont une place croissante dans la téléphonie mobile, mais ils ne font pas partie des priorités du groupe.\nRepères Bouygues Télécom - Directeur général : Patrick Leleu. - Chiffre d'affaires prévisionnel 1998 : 4,2 milliards de francs . - Résultat d'exploitation : près de 3 milliards de pertes. - Abonnés : 750 000. - Valorisation estimée : entre 25 et 30 milliards. - Effectifs : 3 400 salariés (100 personnes recrutées par mois). - Couverture : entre 80 et 90 % de la population française.", "url": "https://lexpansion.lexpress.fr/actualite-economique/telephone-bouygues-ne-veut-pas-reculer_1424991.html"}, {"title": "Secu l urgence comme d habitude", "text": "Les majorités changent mais les mauvaises habitudes demeurent : c'est toujours dans l'urgence que les gouvernements se préoccupent de la Sécurité sociale... Après Alain Juppé et son plan, présenté alors que le déficit de l'assurance-maladie frôlait les 40 milliards de francs, Martine Aubry vient à son tour, et à son corps défendant, d'annoncer des \" mesures fortes \". Dernière, mais faible chance de respecter la prévision de 5 milliards de déficit pour 1998.\nLa faute aux prescriptions trop copieuses\nIl y a effectivement urgence : les Français ayant redécouvert, sans motif sanitaire apparent, le chemin de leurs médecins, et ces derniers le goût des prescriptions copieuses, les dépenses de médecine de ville ont augmenté sur quatre mois de 6,2 %. Alors que la norme est de 2,1 % pour l'ensemble de l'année... En bon camarade, Dominique Strauss-Kahn pronostique que, à ce rythme, on se retrouvera en fin d'année non à 5 milliards de déficit mais à 10. De quoi mettre à mal l'objectif gouvernemental de 2,3 % de déficit public... L'équipe Jospin peut au moins trouver un motif de réconfort en observant que les dépenses hospitalières, qui représentent la moitié du total, restent dans la norme. Pour l'instant. De même, les rentrées de cotisations sociales sont toujours excellentes, grâce à la reprise de l'emploi.\nCette embellie sur le front des recettes, conjuguée aux effets coercitifs du plan Juppé sur les dépenses, a permis, pendant un an, au couple Jospin-Aubry de repousser à plus tard les décisions désagréables, en particulier dans les hôpitaux. Mais aujourd'hui, les dépenses dérapent, et le Premier ministre feint de découvrir les limites du plan de son prédécesseur. Du coup, Martine Aubry doit imposer dans la précipitation une batterie de mesures guère originales (voir ci-dessous). La ministre de la Solidarité peut cependant se donner le beau rôle. En organisant une concertation tous azimuts pendant quatre mois, avant l'entrée en vigueur des dispositions annoncées le 6 juillet, elle prend le contre-pied du gouvernement Juppé, qui avait immédiatement braqué l'ensemble des acteurs de la santé en imposant des mesures autoritaires. A moins que les professions médicales ­ tout comme les patrons avec les trente-cinq heures ­ n'apprécient pas ces négociations où le point d'arrivée est fixé à l'avance.\nQuelles seront les victimes ? Surtout les laboratoires et les professions de santé\nLes assurés peuvent souffler. Cette fois, le gouvernement ne va ni baisser les remboursements ni augmenter les cotisations. Pouvait-il d'ailleurs faire autre chose après avoir instauré, en 1997, 15 milliards de prélèvements sociaux supplémentaires ? A l'inverse, les laboratoires pharmaceutiques et les professions de santé sont les principales victimes du réveil de l'Etat. La CSMF, le principal syndicat de médecins libéraux, promet une rentrée chaude, et relance sa campagne en faveur de la privatisation de la Sécu. \" Mme Aubry va plus loin [qu'Alain Juppé] dans la mauvaise direction \", tempête de son côté Alain Madelin, qui n'a pas attendu longtemps pour se rappeler au bon souvenir des professions de santé, l'un de ses traditionnels fonds de commerce...\nCette première série de mesures concerne exclusivement la médecine de ville, un secteur qui n'a jamais eu beaucoup d'atomes crochus avec les socialistes. Politiquement, la partie sera plus délicate pour le gouvernement avec le monde hospitalier, ses fonctionnaires et ses syndicats censés représenter l'un des fers de lance du \" peuple de gauche \". Or Martine Aubry a promis de dévoiler sa politique hospitalière avant la fin de ce mois...", "url": "https://lexpansion.lexpress.fr/actualite-economique/secu-l-urgence-comme-d-habitude_1421137.html"}, {"title": "Rolls royce paie son consultant au resultat", "text": "Si les consultants sont vraiment efficaces, ne devraient-ils pas être rémunérés sur leurs résultats ? Ce rêve de client est devenu réalité chez Rolls-Royce Plc. Le fabricant de moteurs d'avions britannique a d'abord sous-traité son informatique à EDS pour 900 millions de dollars (5,5 milliards de francs). Puis il a choisi AT Kearney, filiale d'EDS, pour engager le vaste projet de changement indispensable à sa survie, mais à ses conditions...\nDepuis la cession de sa branche automobile à Vickers, en 1971, Rolls-Royce Plc fabrique des réacteurs d'avions (Rolls-Royce Aerospace Group, RRAG) et des turbines. Depuis un an et demi, 150 consultants d'AT Kearney y travaillent en permanence. \" Le principe de notre deal est simple, dit Francis Meston, vice-président mondial d'AT Kearney. Nous partageons les fruits de notre collaboration, jusqu'au moment où nous couvrons nos honoraires estimés. \" A cette facturation normale s'ajoute un bonus d'un montant inconnu. Au total, AT Kearney devrait engager 1,5 milliard de francs dans l'affaire sur cinq ans.\nPour les trois \" associés \" (Rolls-Royce, EDS, AT Kearney), priorité à l'aéronautique. RRAG assure les deux tiers des ventes du groupe (environ 30 milliards de francs sur 43 de chiffre d'affaires total). Et son principal concurrent s'appelle General Electric (GE). Or le géant américain n'est pas seulement plus puissant, il est aussi plus efficace. Sachant que le développement d'un moteur coûte plusieurs milliards de francs, Rolls-Royce, n° 2 mondial entre GE et Pratt & Whitney (P&W), n'a pas droit à l'erreur.\nD'où le nom de code du programme élaboré avec AT Kearney. \" BPF \", pour Better Performance Faster, liste les six domaines où Rolls-Royce doit s'améliorer : management, activité réparation, production, logistique... Le tout bardé d'objectifs chiffrés : diviser par deux le temps de production, gagner 5 % sur les achats, comprimer les coûts de développement de 30 % et assurer 40 % des réparations des réacteurs maison. Pour, finalement, réduire les coûts globaux de 5 %.\nDes relations de confiance absolument essentielles\nAT Kearney reçoit une avance d'environ 30 % sur le travail de ses consultants. Mais la suite ne viendra qu'en fonction des économies Ñ ou des bénéfices ­ générées sur chaque indicateur. Pas de résultats, pas d'honoraires... \" Le mode de mesure est essentiel dans ce genre d'association, renchérit Francis Meston. Une économie de 5 % sur les achats, par exemple, ne se lit pas forcément dans les résultats. Inversement, on ne peut pas améliorer la marge n'importe comment. \" Tout cela est donc couché dans un contrat. Mais la confiance est l'élément essentiel du partenariat, au risque d'arguties sans fin sur le mode du \" qui a amélioré quoi \". D'autant que 600 salariés de Rolls-Royce travaillent dans les groupes \" d'initiative du changement \" aux côtés des consultants.\nD'ailleurs, cette difficulté d'attribution des mérites bloque la plupart des cabinets de conseil, peu pressés de passer à la rémunération au résultat. \" Pourtant, assure Terry Luettinger, autre vice-président d'AT Kearney en charge de BPF, c'est l'avenir du métier. Quand je suis arrivé dans le conseil, on facturait, on faisait un rapport et \"au revoir !\". Aujourd'hui, un groupe qui achète du conseil veut un réel retour sur investissement. \"\nColin Green, directeur général de Rolls-Royce Plc, estime apparemment en avoir pour son argent. \" En 1997, note-t-il, notre bénéfice avant impôt a progressé de 17 % et le groupe a assuré 35 % [en valeur, NDLR] des commandes de réacteurs passées dans le monde. \" Et l'entreprise devrait embaucher de nouveau cette année. Mais sa rentabilité opérationnelle (6,4 %) reste bien inférieure à celle de GE (18 %) et de P&W (11 %). AT Kearney a du pain sur la planche...", "url": "https://lexpansion.lexpress.fr/actualite-economique/rolls-royce-paie-son-consultant-au-resultat_1421120.html"}, {"title": "Tiananmen quel tiananmen", "text": "C'est une première : à trois reprises au cours de sa visite de neuf jours, Bill Clinton a pu s'adresser librement et en direct à la population chinoise. Le 27 juin, sur les écrans de la chaîne nationale CETV, le président américain a qualifié le massacre de la place Tiananmen d'erreur et adressé un éloge au dalaï-lama. Certains y ont décelé de la part de Pékin le début de l'ère toumingdu, la glasnost à la chinoise... C'est aller un peu vite et il sera intéressant de voir si Lionel Jospin bénéficiera du même traitement lors de son voyage.\nLa couverture médiatique chinoise de la visite de Bill Clinton montre plutôt que la propagande n'a rien perdu en efficacité. Ainsi, pour éviter de donner trop d'éclat aux propos tenus par Bill Clinton, le gouvernement chinois a gardé secrète jusqu'à la dernière minute sa décision de permettre une retransmission en direct. Devant la gare centrale de Pékin, le grand écran qui avait servi l'an dernier à diffuser les cérémonies de la rétrocession de Hongkong ne passait cette fois-ci qu'un feuilleton insipide... Non seulement les journaux télévisés diffusés le soir ont occulté les critiques de Bill Clinton, mais, au lendemain de la conférence de presse, le Quotidien du peuple, à l'instar de toute la presse, s'est contenté d'un entrefilet en dernière page, vantant le dialogue constructif entre les deux pays.\nLe lendemain du départ de Bill Clinton, c'était business as usual en Chine : douze prisonniers étaient exécutés à Shenzhen, les programmes de la BBC et de la Voix de l'Amérique étaient toujours brouillés...", "url": "https://lexpansion.lexpress.fr/actualite-economique/tiananmen-quel-tiananmen_1426311.html"}, {"title": "Sfr actu avec europe 1 sur un mobile sfr composer le 22 88", "text": "Votre téléphone mobile est désormais capable de vous brancher sur toute l'actualité. Il suffit d'avoir un abonnement SFR et de composer le 22 88 pour consulter le serveur d'informations d'Europe 1, remis à jour en permanence par une dizaine de journalistes multimédias. Lancé en même temps que la Coupe du monde, ce service propose cinq rubriques : informations générales, sports, politique, société, économie. Les créateurs se sont engagés à guider les usagers vers l'info en un minimum de temps (l'anti-Minitel, en somme).", "url": "https://lexpansion.lexpress.fr/actualite-economique/sfr-actu-avec-europe-1-sur-un-mobile-sfr-composer-le-22-88_1422410.html"}, {"title": "Parite l exception francaise", "text": "De tout temps, les hommes ont confisqué le pouvoir politique. Parce que gouverner allait de pair avec la conduite de la guerre. Parce que l'ordre social cantonnait les femmes dans des fonctions domestiques. Parce que la démocratie moderne elle-même a trahi à l'origine ses principes, en excluant les femmes de la citoyenneté au moment où elle posait pourtant le principe d'égalité entre les êtres humains.\nL'exception française ne réside donc pas dans l'exclusion des femmes de la sphère politique, mais dans l'ampleur qu'elle a prise. Alors que les Scandinaves, les Allemandes, les Américaines avaient obtenu le droit de vote dans les vingt premières années de ce siècle, il fallut attendre 1944 pour que les Françaises cessent d'en être privées. Ce retard historique, à la fois catholique et méridional, fut aggravé par la Ve République ­ poids de l'élection présidentielle, caractère majoritaire des modes de scrutin. Jusqu'aux dernières élections législatives, on ne comptait que 6 % de femmes au Parlement, ce qui plaçait la France et la Grèce au dernier rang de l'Union européenne, au soixante-cinquième rang mondial.\nPour corriger cette exception, un mouvement s'est développé qui en proposa une autre. Ce fut l'invention très efficace de l'idée, ou plutôt du mot, de \" parité \". Au sens strict, la parité signifie le partage parfaitement égalitaire des postes entre hommes et femmes. Elle suppose donc une égalité absolue de résultats : 50 % de députés, 50 % de députées. Au sens large, la parité devient une formulation floue de l'égalité réelle. Le terme remplace celui de \" quotas \", plus péjoratif. Ainsi dotée d'un mot drapeau, la protestation contre l'exclusion des femmes s'étend.\nLes grands responsables politiques, de droite comme de gauche, se sont prononcés en faveur de la parité, sans préciser le contenu qu'ils lui donnaient. Lionel Jospin, désireux de respecter ses engagements, a donc cherché à l'inscrire dans la Constitution. \" La loi favorise l'égal accès des femmes et des hommes aux mandats et aux fonctions \" : tel est le texte retenu par le Conseil des ministres du 17 juin. C'est un triple compromis.\n­ Quant à l'article révisé : on écarte la solution maximaliste, qui aurait touché à l'article 1 sur le principe d'égalité, et la solution minimaliste, qui aurait allongé l'article 34 sur le domaine de la loi, pour compléter l'article 3 sur le droit de suffrage.\n­ Quant au terrain concerné : il ne vise que la sphère politique, le Conseil d'Etat ayant rappelé que, dans d'autres domaines, des politiques de discrimination positive sont déjà permises par la Constitution.\n­ Quant aux effets de la révision : elle n'introduit pas l'égalité paritaire de la représentation, mais permet au législateur de favoriser la présence des femmes. La parité au sens absolu est écartée. Quotas ou incitations financières pour les candidatures féminines sont désormais constitutionnels.\nA elle seule, la réforme constitutionnelle ne change rien. Mais elle évite à de nouvelles lois les foudres du Conseil constitutionnel. Si elle est adoptée à l'automne, la France ne sera heureusement pas allée au terme extrême de la revendication paritaire ­ nous ne basculerons pas dans une société politique strictement sexuée. Mais elle n'en sera pas moins la première démocratie au monde à avoir modifié sa Constitution pour réduire le machisme politique. Qu'il faille en passer par là pour changer des moeurs archaïques donne une idée de la bizarrerie française. De notre sensibilité conformiste aux modes. De notre besoin de passer par le droit pour faire bouger les choses, même les plus évidentes. Où le réformisme renvoie finalement à notre profond conservatisme.\n*Professeur à Paris I, député européen.", "url": "https://lexpansion.lexpress.fr/actualite-economique/parite-l-exception-francaise_1418510.html"}, {"title": "Votre tube de creme solaire ne vous dit pas tout", "text": "Ecran total \", \" indice 90 \", \" protection de l'ADN \", \" anti-UVA \", \" testé P 53 \"... pour le vacancier, le choix d'une crème solaire devient un vrai casse-tête. Parmi les mentions sur les tubes, il doit faire la part entre vraies innovations et simples artifices marketing. Depuis l'Ambre solaire version 1936, symbole des congés payés, les protections solaires ont fait d'énormes progrès. Mais les propriétés affichées ont souvent plus de sens en laboratoire que sur nous.\nC'est indéniable, les chercheurs ont, depuis dix ans, approfondi leurs connaissances sur le vieillissement de la peau et la photoprotection. Ces travaux ont confirmé le danger des ultraviolets. Les UVB, responsables des coups de soleil, ne sont plus seuls au banc des accusés. Les UVA, longtemps considérés comme de \" bons \" ultraviolets, se sont révélés tout aussi nocifs. Ils provoquent des dégâts en profondeur dans le derme, et jouent un rôle important dans le vieillissement précoce de la peau, la dégradation de l'ADN, et l'apparition de mélanomes. Ces tumeurs cutanées malignes ont vu leur nombre doubler depuis dix ans dans les pays développés.\" Les recherches récentes ont mis en évidence l'aspect cumulatif de ces dégâts \", souligne Marie-Christine Auzou, membre de l'équipe scientifique de L'Oréal. Dès les premières expositions, la peau se dégrade et ne retrouve jamais son état initial.\nLes indices de protection sont souvent trompeurs\nCes découvertes ont entraîné une révolution dans la conception des crèmes solaires. Dans les années 70, déjà, les fabricants de cosmétiques avaient renforcé le pouvoir protecteur de leurs produits, en multipliant les écrans minéraux (qui bloquent les rayonnements en les faisant rebondir) ou les filtres chimiques (qui les absorbent). Mais leur souci était de protéger le candidat au bronzage contre les coups de soleil, donc les UVB. La première innovation date de 1983. Le chimiste Givaudan fournit à l'industrie cosmétique une molécule de dibenzoyl méthane ­ Parsol 1789 ­ qui absorbe les UVA longs, les plus permanents. Ayant amélioré la stabilité de la formule, la plupart des fabricants utilisent ce filtre.\nNouvelle avancée, mais qui ne profite pas aux autres industriels : en 1992, L'Oréal met au point un filtre ­ le Mexoryl SX ­ efficace contre les UVA courts, moins durables mais plus actifs. Le groupe le réserve d'abord à ses marques vendues en pharmacie (La Roche-Posay, Vichy), puis l'étend à ses marques grand public (Ambre solaire, Club Med). Sur les vingt filtres solaires qui ont reçu une autorisation de Bruxelles, deux seulement sont efficaces contre les UVA. L'Oréal s'apprête à marquer un nouveau point avec un filtre qui absorbe à la fois UVB et UVA, et qui devrait obtenir son inscription sur la liste européenne en juillet. Nom de code : OR 10154. Nom de la molécule : drométrizole trisiloxane. Commercialisation prévue au début de 1999.\nLes partisans des écrans minéraux, comme Avène (Pierre Fabre), ne sont pas en reste. Ils ont amélioré la qualité cosmétique de leurs produits, que les particules minérales rendaient difficiles à étaler, et allié oxyde de titane et oxyde de zinc pour bloquer tous les ultraviolets.\nCe renforcement s'est accompagné d'une escalade spectaculaire des indices de protection. En 1970, Roc lançait un \" écran total \" d'indice 10. Aujourd'hui, les indices atteignent 60, voire 90 (Uriage). Encore faut-il que le consommateur en connaisse le sens. L'indice de protection ­ notation harmonisée chez tous les fabricants ­ mesure sur une peau protégée, en comparaison avec la même peau sans protection, la dose de rayonnement supportée avant apparition de l'érythème (coup de soleil). Si un individu rougit au bout de dix minutes, un indice 12 signifiera qu'il peut tenir 120 minutes. En théorie. Car, dans les tests, on étale 2 milligrammes de crème par centimètre carré de peau, ce qui représente pour un estivant un cinquième de tube à chaque application. On en est encore loin.\n\" Les indices de protection apportent une sécurité trompeuse. Avec un indice élevé, beaucoup négligent de renouveler l'application et laissent leurs enfants au soleil \", constate le Dr Michel Jeanmougin, dermatologue à l'hôpital Saint-Louis. Second problème : en prenant comme signal l'érythème, ces indices mesurent essentiellement les UVB. Il n'existe pas de notation harmonisée pour les UVA : chaque fabricant emploie la formule la plus favorable.\nNouveau défi des crèmes : protéger contre le cancer\n\" Les crèmes solaires sont parfaites pour éviter les coups de soleil, mais il n'existe aucun élément permettant d'affirmer qu'elles protègent du cancer de la peau \", estime l'épidémiologiste Marianne Berwick, du centre anticancéreux Sloan-Kettering, à New York. Les enquêtes indiquent même que les patients atteints de mélanome ont plus souvent utilisé des crèmes solaires que les autres. Paradoxe ? Non, en supprimant le signal d'alerte du coup de soleil, la photoprotection favorise la surexposition aux UV.\nLa grande ambition, aujourd'hui, c'est de protéger la peau contre les cancers. Divers marqueurs biologiques s'efforcent de vérifier l'effet des produits employés. Les tests P 53 (protéines mobilisées par la cellule en cas d'agression) ou le test dit \" des comètes \" (d'après la forme de ses résultats) prétendent mesurer les agressions sur l'ADN. \" Ce sont des tentatives approximatives pour mettre au point un indice de protection du cancer \", estime le dermatologue Jean-Jacques Grog.\nCes efforts vont s'accentuer. Pierre Fabre axe ainsi ses recherches sur la protection de l'ADN. Les travaux de L'Oréal s'orientent vers la protection du système immunitaire de la peau, \" car on s'est aperçu que les UV entraînaient un abaissement des défenses immunitaires \", explique Marie-Christine Auzou. En attendant, la prise de conscience des dangers du soleil a permis de relancer des ventes qui avaient tendance à plafonner. Seul risque : à trop convaincre l'estivant des méfaits de son astre favori, ils risquent de tuer leur marché. Plus besoin de crèmes solaires, pour ceux qui se mettent à l'ombre.\n1970-1998 : comment les filtres ont gagné en efficacité 1970 : les crèmes protègent uniquement contre les coups de soleil dus aux UVB. 1983 : elles protègent aussi la peau contre les UVA longs, les plus durables. 1992 : la superposition des filtres protège contre l'ensemble des ultraviolets. 1998 : un nouveau filtre fait barrage à la fois aux UVA et aux UVB. Le spectre de la lumière solaire comprend différentes tranches de longueurs d'onde, dont les fréquences se mesurent en nanomètres (milliardièmes de mètre). L'oeil humain ne perçoit que la partie du spectre située entre 400 et 700 nanomètres. Les rayons ultraviolets (inférieurs à 400 nanomètres), dont l'énergie brûle notre peau, sont d'autant plus dangereux qu'ils sont invisibles. Il en existe trois types : les UVC (inférieurs à 280 nanomètres) seraient les plus dangereux, mais ils sont bloqués par la couche d'ozone. Les UVB (290 à 320 nanomètres) sont responsables des coups de soleil et, en cas d'abus, des cancers de la peau. les UVA (320 à 400 nanomètres) pénètrent dans le derme, causent le vieillissement de la peau et augmentent le risque de cancer.\nUn marché dopé par les hautes protections - En France les ventes de produits solaires (crèmes de protection, après-soleil et autobronzants) ont atteint 30 millions d'unités et 820 millions de francs, hors taxes, en 1997. La progression est due au succès des hautes protections : + 30 % pour les indices supérieurs à 12. Ambre solaire (L'Oréal) est la marque la plus vendue (19 % du marché total en volume) devant Yves Rocher (17 %) et Nivea (12 %). L'Oréal détient 50 % des parts de marché dans la grande distribution (24 % pour Nivea), 38 % dans la pharmacie (contre 23 % pour Pierre Fabre) et 33 % dans la parfumerie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/votre-tube-de-creme-solaire-ne-vous-dit-pas-tout_1432650.html"}, {"title": "Toi, l'autre et nous", "text": "Cher André,\nQue te dire ? Je ne suis ni médecin, ni \" psy \", ni confesseur. Rien ne m'autorise à parler \" savamment \" de ton cas. Mais puisque tu me demandes mes réactions de vieux copain, je te les livre en vrac. Nous nous connaissons depuis quarante ans, à l'époque toutes les filles te couraient après, ce qui me fait rire aujourd'hui, connaissant tes tendances homosexuelles que tu ne m'as d'ailleurs jamais vraiment cachées ; sans pour autant t'en glorifier. Ni opprobre, ni gloire : cette attitude me paraît toujours convenable.\nTu veux connaître mes réactions devant les projets en débat sur la reconnaissance du concubinage, voire du mariage homosexuel. Deux sujets différents. Que des concubins veuillent organiser leurs relations patrimoniales de telle sorte, par exemple, que le décès de l'un d'eux n'entraîne pas l'exclusion du survivant du logement qu'ils ont partagé me semble naturel et relève du droit des biens. Si les textes en vigueur sont insuffisants pour cela, qu'on les amende, parfait. Nous restons dans le domaine des relations privées. Mais si les concubins demandent une reconnaissance sociale, une sorte de \" mariage bis \" ­ nous y voilà ­, alors je ne comprends plus très bien.\nLe mariage, me semble-t-il, n'est pas un contrat susceptible de se faire et de se défaire au gré des parties en présence. C'est une institution sociale entourée, en tant que telle, d'une certaine solennité. Les personnes humaines sont organisées en société. Celle-ci leur offre les cadres qu'elle juge les plus appropriés pour assurer sa stabilité et sa pérennité. Elle ne récuse pas nos instincts ou nos tendances, mais elle souligne comme des signes de référence ceux qui contribuent le plus à tisser entre les individus des liens sociaux qui participent à la survie de l'espèce. Le mariage s'inscrit dans la durée et dans la parenté. Il est constitutif du lien familial par les enfants qu'il peut engendrer. Il suppose donc la différenciation des sexes. Je ne sais pas ce qu'en pensent les sociologues, les philosophes ou les théologiens, mais je sais que nous vivons dans une société instable qui n'a nul besoin d'être brouillée davantage aux yeux de ceux qui la constituent.\nNous ne pouvons pas, à la fois, être inquiets ­ à juste titre ­ de l'individualisme exacerbé qui menace des solidarités élémentaires et ne pas nous soucier de protéger autant qu'on le peut les liens familiaux. Sans eux, que serait notre société actuelle avec ses 3 millions de chômeurs ? Georges Pompidou avait prédit son explosion lorsque le premier million serait atteint. Si elle n'a pas eu lieu, c'est parce que la famille joue très efficacement ­ malgré ses faiblesses ­ son rôle de base arrière dans le combat social. On vient y reconstituer ses forces et son moral, y trouver des ressources, des appuis, des relations. La gauche française elle-même ­ si longtemps traumatisée par le souvenir du \" Travail, famille, patrie \" de Vichy ­ semble lui découvrir ces vertus que tout le monde lui connaît depuis longtemps.\nN'alimentons pas davantage les extrémismes les plus réactionnaires, en leur offrant le spectacle d'une société fragile, énervée par les sondages et les manifs, étalant avec complaisance ses doutes et ses remords. Tu m'exprimes tes appréhensions devant la progression de l'extrême droite dans le Sud et dans l'Est. Il ne te vient pas à l'esprit que cette force politique se nourrit d'un pareil étalage ?\nDans les responsabilités professionnelles que j'ai pu exercer, je ne me suis jamais préoccupé de la vie privée des gens avec lesquels je travaillais. Mais, en tant que citoyen, je m'inquiète de la dissolution du lien social et des repères qui lui servent de tuteurs. Ne m'en veux pas de ma franchise ; j'ai toujours apprécié la tienne. Bien à toi et mon bon souvenir à Laurent.", "url": "https://lexpansion.lexpress.fr/actualite-economique/toi-l-autre-et-nous_1427606.html"}, {"title": "Une banque centrale pour onze mission impossible", "text": "Onze pays, une banque centrale. Onze systèmes productifs, sociaux, fiscaux, onze conjonctures différentes, une seule politique monétaire. Ce changement radical va poser aux nations de l'Euroland des questions inédites, à commencer par celle-ci : la reprise économique qui commence en France, en Allemagne et en Italie sera- t-elle étouffée avant même d'avoir pu se déployer ? En effet, si ces trois pays émergent tout juste de la crise, d'autres, en revanche, sont bien plus avancés dans le cycle : l'Espagne, l'Irlande, les Pays-Bas, la Finlande sont en plein boom, depuis plus de deux ans. La Banque centrale européenne (BCE), aux commandes de la politique monétaire à partir du 1er janvier prochain, pourrait donc être tentée de remonter les taux d'intérêt pour conjurer les risques de surchauffe. Un scénario redoutable pour les économies encore en convalescence. Dominique Strauss-Kahn a d'ailleurs exprimé il y a quelques jours, à Francfort, la crainte que \" la politique monétaire ne surréagisse aux tensions inflationnistes qui peuvent exister dans d'autres pays de la zone \".\nEn principe, toutefois, la BCE devra avoir une vue globale de l'Euroland. Or, estime Eric Chaney, directeur des études économiques de Morgan Stanley, la croissance de la zone euro dans son ensemble (2,6 % cette année, 2,7 % en 1999) reste encore inférieure à son potentiel. Les économies proches de la surchauffe ne sont pas les plus importantes par la taille : l'Irlande enregistre certes 9 % de croissance en moyenne depuis cinq ans, mais elle ne représente que 1 % du PIB européen. La Finlande et le Portugal ne pèsent guère plus. Les Pays-Bas comptent davantage, mais leurs réformes structurelles et leur important effort d'investissement leur assurent jusqu'ici une croissance soutenue sans pression inflationniste. Reste l'Espagne, le cas le plus épineux. Mais on admet, même à la Banque de France, que dans des pays en phase de rattrapage la croissance soit normalement plus vive que dans des économies plus mûres.\nRefroidir les économies en surchauffe sans durcir la politique monétaire\nPour l'instant, dans les poches de forte croissance de l'Euroland, la hausse des prix reste assez sage (autour de 2 % en Espagne et en Finlande, de 2,5 % en Irlande). Mais un dérapage des salaires n'est pas exclu l'an prochain, par exemple en Irlande, et même en Espagne, malgré le taux de chômage élevé : certains segments du marché du travail sont très tendus, souligne Laetitia Alvarez, économiste chez JP Morgan à Madrid. Or ces pays vont bénéficier d'une stimulation monétaire supplémentaire fin 1998, puisque leurs taux d'intérêt à court terme ­ ceux qui sont directement influencés par les banques centrales ­ vont encore baisser pour s'aligner sur les taux les plus bas de la zone (le taux d'entrée dans l'euro devrait être d'environ 3,7 %).\nLa question est donc : comment \" refroidir \" des économies proches de la surchauffe sans pénaliser les autres, c'est-à-dire sans durcir la politique monétaire de l'ensemble ? Réponse : en les invitant à utiliser l'instrument budgétaire (baisse des dépenses ou hausse des recettes fiscales). Wim Duisenberg, le président de la BCE, a lui-même plaidé dans ce sens. Malheureusement, il est politiquement beaucoup plus difficile d'augmenter les impôts, de bloquer les salaires des fonctionnaires ou de supprimer des subventions que d'élever les taux d'intérêt...\nLa Commission européenne avait pris les devants lors de la présentation traditionnelle des \" Grandes Orientations de politique économique \" (Gope), le 4 juin. Plus audacieuse que de coutume, elle formulait des recommandations précises aux différents pays. A l'Espagne, elle demandait de resserrer sa politique budgétaire, en renonçant aux baisses d'impôts prévues pour 1999. Mais le document final adopté par les ministres a considérablement édulcoré l'ensemble du projet, et n'a pas retenu la recommandation visant l'Espagne. Comment obliger un pays, qui par ailleurs respecte les critères de Maastricht, à renoncer à des baisses d'impôts promises aux électeurs ?\nCertains pays ne veulent pas renoncer à leur marge de manoeuvre financière\nOr la situation actuelle n'est pas exceptionnelle : il y aura toujours des décalages de conjoncture au sein de la zone euro. Un policy mix efficace (le dosage des politiques monétaire et budgétaire) suppose que les pays parviennent à s'entendre sur des orientations budgétaires, pour éviter que les taux d'intérêt ne restent la seule arme disponible. L'Euro 11 (ex-Conseil de l'euro), organe informel regroupant les ministres des Finances, est le cadre naturel de ces discussions. Mais, alors que la France plaide dans ce sens, la majorité des pays renâcle à s'engager dans une coopération plus étroite des politiques économiques, pour des raisons d'ailleurs opposées : certains veulent préserver ce qu'il leur reste de marge de manoeuvre dans la gestion de leurs finances publiques, d'autres ­ les Allemands ­ soupçonnent l'Euro 11 de menacer l'indépendance de la BCE. On voit mal, pourtant, comment l'Euroland pourrait fonctionner avec un pouvoir monétaire unique et onze pouvoirs budgétaires jalousement séparés.\nDes taux de croissance disparates\n(en %) 1998 1999\nIrlande 8,7 6,2\nPortugal 4,2 3,5\nFinlande 4 3,1\nEspagne 3,7 3,8\nPays-Bas 3,6 3,3\nFrance 2,8 2,6\nBelgique 2,6 2,4\nAutriche 2,6 2,8\nAllemagne 2,5 2,2\nItalie 2,1 2,8\nEuroland 2,6 2,7\nSource : Morgan Stanley", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-banque-centrale-pour-onze-mission-impossible_1427555.html"}, {"title": "Tiens la mode francaise se reveille", "text": "Le déclin de la mode française au profit des créateurs américains ou italiens ne serait-il qu'un mauvais souvenir ? Le prêt-à-porter féminin a enregistré une légère hausse de ses ventes de 1,8 % en valeur et, surtout, une augmentation de 16 % de ses exportations au cours des cinq premiers mois de l'année. La reprise est nette en Allemagne, aux Etats-Unis et au Royaume-Uni, où les commandes ont progressé de plus de 20 %. Une embellie de bon augure au moment où la Fédération française de la couture se dote d'un nouveau président en la personne de Didier Grumbach, 61 ans, et réfléchit à la création d'une Cité de la mode, à Paris, d'ici à l'an 2000.", "url": "https://lexpansion.lexpress.fr/actualite-economique/tiens-la-mode-francaise-se-reveille_1426266.html"}, {"title": "Rendez vous avec l aventure", "text": "Quand Jean-Michel Piedagnel s'est présenté à MSF (Médecins sans frontières), en Allemagne, il a été reçu par deux recruteurs. Le premier ne voulait pas de lui. Pas assez fêlé. Ou, plus exactement, \" trop sérieux \", explique l'intéressé, en jeans et dockers. \" J'étais responsable de zone export pour Bénéteau, je suis arrivé avec ma grosse voiture, mon téléphone mobile et mon costume-cravate, ça lui a semblé étrange. \" Pas trop néanmoins pour son second interlocuteur, qui finalement trancha en sa faveur.\nAprès sept ans dans le voilier de plaisance, Jean-Michel a mis le cap, en 1995, sur les souffrances africaines, la rencontre et le partage. Diminuant son salaire de moitié et laissant la belle voiture, le téléphone, le costume et l'Allemagne. \" Attention, insiste-t-il, ce n'était pas une rupture, mais le besoin de m'engager devant ce qui se passait en Yougoslavie. \"\nIls sont de plus en plus nombreux, disent les responsables de recrutement des associations humanitaires, ces cadres parfaits qui, soudain, après cinq ou dix ans d'une carrière idéale, ont un sursaut de l'âme et viennent les trouver. Selon Coordination Sud (regroupement des organisations non gouvernementales [ONG] françaises), 1 250 volontaires partent chaque année, dont 25 % de coopérants. Il reste environ 1 000 \" civils \" à trouver pour renouveler le volant de 2 000 volontaires présents en permanence sur le terrain... Crise de l'emploi ? Besoin d'engagement ? Prise de conscience de la misère du monde ? Dégoût des affaires ? \" Mon sentiment, explique Vincent Rattez, secrétaire exécutif de Coordination Sud, est que les cadres cherchent surtout d'autres façons de s'investir à mesure que leur travail perd de son sens ou de son importance. Je reçois toutes les semaines des ingénieurs de SSII, des contrôleurs de gestion, des consultants qui en ont assez et qui sont à la recherche de plus d'éthique et d'humanisme. \"\nLes déçus de l'entreprise représenteraient aujourd'hui entre 10 et 20 % des effectifs engagés avec le statut de volontaire (voir encadré page 89), aux côtés des vieux routiers que sont les médecins, infirmières ou spécialistes de l'agronomie tropicale. Cela tombe bien, les ONG sont devenues très friandes de leurs compétences. Pourvu qu'ils aient les capacités pour être logisticiens ou gestionnaires, et qu'ils sachent manager des équipes. Car l'humanitaire s'est professionnalisé à la vitesse grand V ces dernières années. Aujourd'hui, les ONG se font appeler OSI (organisations de solidarité internationale) et en ont fini avec le style baba cool. Elles n'embauchent pratiquement plus d'étudiants s'ils n'ont que leur bonne volonté à offrir. Leur gestion se fait au cordeau, et leurs comptes sont tenus par des anciens de Cooper's & Lybrand. Du moins ceux d'ACF (l'ancien AICF). En mai 1994, Hervé Béraud a quitté le géant américain de l'audit après trois ans de service. Quand il en a eu assez \" des grandes entreprises animées par le seul souci de faire toujours plus de profit, et si loin de l'esprit de l'aventure industrielle des années 50 \". Lui qui jusque-là ignorait tout de la Tanzanie y est parti dix jours plus tard, enchaînant les postes d'administrateur, puis de chef de mission pendant deux ans. Volontaire, il gagnait alors 4 500 francs par mois plus une indemnité de 1 000 francs (logé et nourri), et n'avait guère le temps de penser qu'au retour aucune assurance-chômage ne l'attendrait.\nPour s'engager avec ce statut de volontaire, mieux vaut être jeune, plein de motivation et de santé, et sans attaches. L'aventure sera probablement fantastique et riche. \" En mission Croix-Rouge, on est dans une grande tour de Babel, il y a des Hollandais, des Nigérians, des Américains, et tout se passe très bien \", explique Andreï Neascu, ancien ingénieur en Roumanie, devenu journaliste, puis délégué information pour la Croix-Rouge. Mais les conditions de vie seront au mieux difficiles, au pis dangereuses en cas d'épidémie ou de conflit.\nDe fait, au-delà de 35 ans, et même pour six mois, les cadres qui lâchent leur carrière pour l'Afrique se font très rares. Ils n'y reviendront qu'à l'heure de la (pré)retraite, comme bénévoles. \" Mais ils ne sont pas si nombreux, déplore Maxime du Crest. Ils ont d'autres choses à faire ou sont trop fatigués. \" Lui joue le rôle de directeur administratif d'ACF dans le bureau voisin de celui d'Hervé Béraud. Ancien directeur général de Sogeprêt (filiale de la Caisse d'épargne), il a gagné en bonhomie, mais est toujours soucieux d'efficacité. \" Je suis là toute la semaine, pour faire un travail sérieux. \" C'est-à-dire s'occuper des contrats des salariés, de la gestion des congés, des paperasses administratives de l'association.\nDans un autre style, Max Gerin, \" rentier \" de son état, a décidé, lui, de se consacrer à Handicap International. A 47 ans, il a vendu la quasi-totalité des parts de son entreprise. Le Groupe RG (vêtements de travail et de sécurité), 500 millions de francs de chiffre d'affaires, tourne très bien sans lui. \" La vie est un jeu, dit-il dans un sourire, et moi j'avais envie de jouer à autre chose qu'au chef d'entreprise... \" En 1995, il s'engage donc corps et âme dans la gestion des achats, la logistique et la gestion des 800 bénévoles d'une \" usine à colis \" pour la Yougoslavie... Mais surtout il crée la cellule partenariat entreprises de Handicap, pour monter des opérations de collecte avec Infonie ou Interflora.\nCar la collecte de fonds aussi a changé avec l'époque. Là encore, le savoir-faire des cadres (ou dirigeants) du privé est utile. Il y a quelques années, 1 franc \" investi \" en publicité en rapportait 7. Il n'en génère plus aujourd'hui que de 2,50. Désormais, accoler le nom de son ONG à un produit ou à un service utile ­ moyennant le versement d'un pourcentage des ventes ­ permet d'avoir un meilleur retour auprès d'un public blasé. Convaincu que le business est l'avenir de la solidarité, Max Gerin associe Handicap International et le... sac à sapin. Cet ingénieux emballage (pour évacuer les sapins de Noël) a déjà permis de lever 15 millions de francs sur cinq ans. Au prix d'un petit conflit culturel, au départ, entre l'entrepreneur et quelques \" militants \" de la vieille école \" hostiles à l'idée de s'acoquiner avec la grande distribution \".\nDe fait, au fur et à mesure que les ONG maîtrisent la gestion, la finance, les ressources humaines, le marketing ou les relations avec les industriels et la grande distribution, elles se mettent à ressembler de plus en plus aux entreprises... \" J'ai été très surprise de l'efficacité et des méthodes de l'ONG [non citée, ndlr] pour laquelle je suis partie au Bangladesh \", confirme Laurence Hui-Baï, directrice financière dans la distribution. Pendant sept mois, elle a bûché sur les comptes d'un orphelinat à Dacca. Afin, explique-t-elle, de \" préparer sa direction à diversifier ses sources de financement le dotant de comptes et d'outils financiers aux normes internationales \". Même loin de la City, on doit en parler la langue.\n\" Comme dans le privé, il faut trouver des fonds et satisfaire des \" clients \", ajoute Laurence. La pression existe, mais, comme il s'agit d'essayer de soulager de la détresse et qu'il y a moins de carriérisme, les relations sont plus détendues. \" Malgré tout, elle hésite à repartir à l'étranger pour le compte de l'association, de crainte de ne plus pouvoir retourner dans son \" autre monde \". Le choix est d'autant plus délicat que l'accueil des DRH envers ces trentenaires qui ont \" lâché prise \" pour quelques années est une grande inconnue. Ni Coopération Sud ni les ONG elles-mêmes n'ont fait d'étude sur la question.\nSi Laurence s'inquiète, Jean-Michel, Andreï ou Hervé, engagés depuis plus longtemps dans l'action caritative, ne se font pas de soucis... \" Cela apporte tellement de compétences en management, d'ouverture d'esprit, de maturité, de connaissance de l'international, que cela doit intéresser les recruteurs \", estime Jean-Michel, qui commence sa quatrième année à MSF. Vincent Rattez est plus sceptique : \" Dans l'absolu, les entreprises disent qu'elles sont intéressées par cette expérience, mais le retour est très difficile. En France, les recruteurs préféreront embaucher un candidat qui sort de chez le concurrent plutôt que prendre en compte les acquis humains et sociaux de l'humanitaire. \"\nIl est néanmoins toujours possible, si ce pari risqué sur l'avenir vous effraie, de recourir au congé de solidarité internationale (CSI) ou au congé de mission d'urgence (CMU). Créés en 1995 sur le modèle du congé sabbatique, ils sont peu connus du public (lire ci-contre) et peu utilisés. La faute à la fois aux ONG, qui ne les ont pas intégrés dans la gestion de leurs ressources humaines, et aux cadres, peu nombreux à les demander. C'est pourtant le statut idéal pour certaines missions nécessitant des spécialistes très pointus sur une courte période.\nDe son côté, Hervé Béraud a fait le choix de devenir un \" vrai \" salarié d'ACF. Après ses missions africaines, il a repris le poste de directeur financier. Un CDI comme un autre, sauf que, comme pour tout salarié de l'humanitaire, son salaire (280 000 francs par an) est inférieur de 40 % à celui de ses homologues du privé. Mais lui n'a plus à subir la dictature de l'actionnaire. \" Si ici aussi il faut s'assurer que chaque franc est utilisé de la façon la plus efficace, notre rentabilité à nous, ce sont des vies humaines sauvées. \" Cet idéaliste, lecteur de Corto Maltese, pense rester là encore quelques années, regrettant cependant qu'\" en France on ne fasse pas carrière dans les ONG \". Le sacrifice du salaire n'est pas insurmontable s'il s'agit de donner de sa personne pour six mois, ou même cinq ans. Mais, les rémunérations plafonnant très vite, y compris dans les associations les plus riches. La \" perte nette \" se creuse donc avec le temps. D'autant qu'il n'est pas question de compter sur de quelconques avantages en nature. Le turnover des salariés associatifs est donc presque aussi rapide que celui des volontaires. D'où le dilemme des ONG : leur objet social les empêche de détourner du terrain l'argent si rare, alors même qu'elles se trouvent ­ à l'exception de deux ou trois grandes institutions ­ pénalisées par le manque de cadres de haut niveau. Si la trentaine est l'âge de la maturité dans une start-up de l'informatique, c'est encore un peu frais pour négocier avec de grandes institutions internationales sur des dossiers de financement ou de déploiement d'urgence. Après avoir réussi à attirer quelques jeunes cadres compétents, les ONG devront aussi un jour apprendre à les garder.\nPratique : le congé sans solde humanitaire Le statut \" civil \" le plus courant dans les ONG est celui de volontaire (les coopérants étant des jeunes appelés). Ce statut n'est pas régi par le Code du travail, mais défini par décrets (mars 1986 et janvier 1995). Il garantit une formation, l'acheminement, une assurance-rapatriement, une couverture sociale de base, mais ne prévoit pas de cotisation à l'Assedic. Une prime de réinsertion (de 12 000 à 24 000 francs) peut être versée en compensation. D'autres associations réfléchissent à l'embauche de volontaires en contrat à durée déterminée, à l'instar de la Croix-Rouge française, la seule à le proposer. Depuis une loi de 1995, un salarié peut demander des congés sans solde au titre d'une \" mission d'urgence \" ou de la \" solidarité internationale \". Il faut au moins un an d'ancienneté, et l'entreprise peut refuser.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rendez-vous-avec-l-aventure_1419829.html"}, {"title": "Pc n achetez pas avant la fin de l ete", "text": "Dès le mois de septembre prochain, les champions de la grande distribution devraient proposer des ordinateurs multimédias à moins de 4 000 francs. C'est Jean-Philippe Courtois, patron de Microsoft-France, qui a rompu le secret lors du lancement de Windows 98. Jusqu'à présent, les enseignes Carrefour et Auchan proposaient des \" premiers prix \", à 5 990 francs, en rognant sur la taille de l'écran, le volume du disque dur et la puissance du processeur. La France suit la même voie que le marché américain, où les machines bas de gamme, à moins de 1 000 dollars, représentent environ 70 % des ventes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pc-n-achetez-pas-avant-la-fin-de-l-ete_1418554.html"}, {"title": "Notre siecle un monde nouveau 1900 1914 samedi 11 juillet 9 h 15 la cinquieme", "text": "\" Notre siècle \" raconte l'histoire contemporaine grâce au montage des archives de la Gaumont. Les réalisateurs, Jean-Paul Thomas et Pierre Philippe, ont parcouru des kilomètres de films et sélectionné les meilleures séquences. Le premier volet (1900-1914) décrit un monde insouciant, marqué par le progrès scientifique. L'homme réalise son vieux rêve, voler, tandis que Picasso débarque à Paris et que les femmes s'émancipent en Angleterre. La Belle Epoque ignore tout de la foudre qui la guette. Mi-reporters, mi-artistes, les opérateurs de Gaumont ont fait, peut-être sans le savoir, oeuvre d'historiens. La série est diffusée chaque semaine à partir du 11 juillet. A vos magnétoscopes !", "url": "https://lexpansion.lexpress.fr/actualite-economique/notre-siecle-un-monde-nouveau-1900-1914-samedi-11-juillet-9-h-15-la-cinquieme_1417265.html"}, {"title": "Malaise a la caisse des depots", "text": "La Caisse des dépôts a réalisé un audit sur le programme de recherche \" Finance, éthique, confiance \" ­ mis en oeuvre par l'Association d'économie financière ­ qui a révélé d'importantes dérives de gestion. Conséquence, Jean-Marie Thiveaud, en charge du programme et conseiller historique de la Caisse, a quitté l'établissement. L'institution de la rue de Lille admet les lacunes de gestion, mais souligne que l'audit n'a pas révélé de pratiques \" malhonnêtes \".\n=Cette affaire jette une ombre sur ce programme international de recherche, qui a notamment publié le \" Rapport moral sur l'argent dans le monde \", \" L'économie du blanchiment \", ainsi que des travaux sur la corruption.", "url": "https://lexpansion.lexpress.fr/actualite-economique/malaise-a-la-caisse-des-depots_1415929.html"}, {"title": "Www elsouk coma le site internet", "text": "Les artisans de la Méditerranée ne seront pas les oubliés du Web : la Banque mondiale les a rassemblés dans un souk virtuel. Désormais, les amateurs d'exotisme trouveront l'objet ancestral au bout du réseau. Un service à thé des hauts plateaux de l'Atlas, un tapis de selle touareg, des objets en verre, en cuir, en cuivre... Après le Maroc et la Tunisie, le site a vocation à héberger des artisans du monde entier. Des organisations non gouvernementales (ONG) recueillent le montant des transactions et les redistribuent aux artisans. Dans cette alliance heureuse du numérique et de la tradition, tout a été prévu, même le marchandage. \" Moumtaz \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/www-elsouk-coma-le-site-internet_1432670.html"}, {"title": "Un demi siecle d edition", "text": "Un peu moins de 14 000 titres par an publiés en France au lendemain de la guerre, près de 50 000 aujourd'hui. Si le livre est menacé de mort par le multimédia, il aura eu du moins une vieillesse vigoureuse. Ce monumental panorama d'un demi-siècle d'édition passe en revue les genres éditoriaux (édition littéraire, livres d'art, bande dessinée...) et les thèmes transversaux (la censure, l'économie du livre...). Pascal Fouché, qui a dirigé l'ouvrage, fournit en introduction les repères historiques essentiels : les deux floraisons de nouveaux éditeurs Ñ après la Libération, puis dans les années 70 Ñ ont été suivies de vagues de concentrations, tandis que l'apparition des \" Poches \" et des grandes surfaces culturelles transformait le paysage. Un livre de référence.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-demi-siecle-d-edition_1428826.html"}, {"title": "Silicon valley le pays ou le capital risque fait la loi", "text": "En sortant de San Francisco par le sud, vous devez d'abord rouler une demi-heure sur l'autoroute 101 pour atteindre le coeur de la Silicon Valley. Il faut traverser El Camino Real, le boulevard qui fait office de rue principale. De l'autre côté se trouve la Mecque du high-tech mondial. \" C'est ici, à l'université de Stanford, qu'est née la Silicon Valley \", commente François Laugier, avocat au cabinet Ropers Majeski et président de la chambre de commerce franco-américaine. Près du campus, le long de Page Mill Road, les locaux de Hewlett-Packard rappellent le début exemplaire de ses jeunes ingénieurs-fondateurs. Au nord, le long de Sand Hill Road, le Parc (Palo Alto Research Center) collectionne aussi les brevets historiques. C'est là que Xerox a inventé la célèbre souris, vulgarisée par Apple et banalisée par Microsoft. Mais Sand Hill Road est plus connue aujourd'hui pour les milliards de dollars qu'on vient y chercher.\nSi l'argent est le nerf de la guerre, les entrepreneurs de la Vallée sont prêts à quelques compromis pour gagner cette guerre. \" Il y a toujours une raison pour arrêter la croissance d'une boîte ; la première, c'est le manque de capital \", confie, dans ses locaux de Mountain View, Pierre Haren, le président-fondateur d'Ilog, une société de logiciels française qui a prospéré depuis son arrivée dans la Silicon Valley. \" Vous n'avez des capitaux qu'en acceptant de lâcher la propriété de votre société, ce qui est impensable en France. \" Comme des centaines de start-ups américaines, Ilog a obtenu l'argent dont il avait besoin en vendant un gros pourcentage de ses actions à des venture capitalists, ceux que l'on surnomme ici les VCs (prononcez viciz). \" Il ne faut pas voir le venture capitalist comme un ennemi, s'empresse d'ajouter Alexandre Gonthier, le cofondateur d'Ipin, une jeune société de transactions sur Internet. Ce n'est pas un banquier ne pensant qu'à encaisser ses échéances. \" La différence est plus que symbolique, elle fait du venture capitalist un véritable allié de l'entrepreneur, pour le meilleur et pour le pire. \" Nous sommes prêts à mettre des millions dans une société sans rien gagner pendant cinq ans \", confirme Bernard Lacroute, associé du fonds Kleiner Perkins Caufield & Byers.\nLe venture capitalist ne prête pas d'argent, mais il n'en donne pas non plus. Quand il devient actionnaire d'une société, il s'implique personnellement dans sa réussite. \" Nous faisons deux choses d'importance égale, résume Vincent Worms, associé du fonds Partech International. Nous apportons de l'argent aux sociétés et nous les aidons à développer leur stratégie en siégeant à leur conseil d'administration. \" Inutile de préciser que cet organe de décision est infiniment plus puissant aux Etats-Unis qu'en France. \" Croître de plus de 50 % par an, c'est un cauchemar à gérer, témoigne Pierre Haren. Ce qu'on attend d'un conseil d'administration, c'est des coups de pieds dans le derrière pour avancer dans la bonne direction ! \" Comme des entraîneurs d'athlètes, les meilleurs venture capitalists ne sont pas les plus complaisants, mais les plus exigeants.\nRecruteur, intermédiaire et président à l'occasion\nCes investisseurs de choc couvent leurs poulains avec une attention de tous les instants. \" Nous construisons des sociétés, c'est une responsabilité importante qui ne s'apprend pas à l'école, résume Bernard Lacroute. Nous leur apportons notre expérience et les connaissances pratiques nécessaires pour se développer, ainsi que les contacts et les relations pour vendre leurs produits et lier des partenariats. \" Quand ouvrir son carnet d'adresses ne suffit plus, ils prennent même directement les commandes. \" Je passe 40 % de mon temps à faire du recrutement et je dois être président intérimaire d'une société deux jours par semaine en attendant de lui trouver un nouveau patron \", raconte Pierre Lamond, associé du fonds Sequoia Capital. Pour faire ce métier correctement, les bons venture capitalists prennent très peu de participations à la fois. \" Nous investissons dans deux ou trois nouvelles sociétés par associé et par an, précise Vincent Worms. Et nous nous limitons au suivi de huit conseils d'administration par associé. \"\nContrairement à une idée répandue, il n'est pas si facile de trouver des financements dans la Silicon Valley. \" Il ne suffit pas de claquer des doigts pour avoir de l'argent, dément Robert Troy, chasseur de têtes à San Francisco, l'obligation d'excellence est de plus en plus forte. \" Les venture capitalists, submergés de demandes, sont de plus en plus méfiants dans leur sélection. Du coup, toutes les stratégies sont bonnes pour s'approcher de leur coffre-fort. Les business angels sont le raccourci le plus indiqué. Ces cadres, enrichis avant la retraite grâce à leurs stock-options, investissent quelques centaines de milliers de dollars sur des sociétés partant de zéro. \" Nous aidons un entrepreneur pendant six ou neuf mois à convertir son idée en produit et à définir un business plan présentable aux venture capitalists \", déclare Robert Troy, qui a réuni un club de business angels autour d'un fonds de démarrage de 10 millions de dollars. Il ne faut négliger aucune recommandation. \" C'est un cercle de parrainage, explique l'avocat François Laugier, quand nous introduisons un client auprès d'un venture capitalist avec lequel nous travaillons souvent, son dossier ne fait plus partie des 2 000 qu'il reçoit par an, mais des dix qu'il regarde par semaine. \"\nIl est aussi plus facile d'avoir la confiance des investisseurs quand on a quelques trophées à son actif. Ken Ross, 55 ans, est l'archétype de ce qu'on appelle ici un serial entrepreneur. \" J'ai créé ma première société en 1972, j'en suis à ma cinquième \", explique le président-fondateur de Cross Route, un spécialiste d'échanges de données interentreprises par Internet. Quand il a fallu des capitaux pour développer sa dernière trouvaille, les investisseurs ont simplement répondu : \" On connaît Ken, il a fait de l'argent pour nous. \" Les bailleurs de fonds de l'innovation sont pourtant durs en affaires. Chaque prise de participation fait l'objet d'âpres négociations. \" Pour un financement identique, il est très courant que la part de capital demandée varie de 20 à 30 % selon les venture capitalists, souligne Vincent Worms. Chaque investisseur doit convaincre l'entrepreneur que ses dollars valent plus que ceux du voisin en raison de sa capacité à accélérer le développement de la société. \" A l'inverse, un manager renommé qui présente un projet moins risqué peut obtenir plus d'argent qu'un débutant en vendant une plus petite part de son capital.\nCapitalistes aventureux mais responsables\nLes venture capitalists, s'ils n'investissent pas réellement leurs propres économies, sont certainement les intermédiaires les plus responsables de toutes les professions financières. Leur rémunération copie un peu celle des hedge funds (très grands fonds de pension) : ils facturent des frais de gestion annuels de 2 à 2,5 % aux investisseurs dont ils gèrent l'argent, plus une commission de 20 à 25 % sur les plus-values qu'ils réalisent. Mais, à la différence des hedge funds, les venture capitalists paieraient de leur poche un pourcentage équivalent s'ils faisaient perdre de l'argent à leurs clients. \" Pourquoi croyez-vous qu'on appelle ça du capital-risque ? \" glisse Pierre Lamond.\nPas question de gaspiller les précieux dollars de la réussite. \" Nos investisseurs ont un objectif clair :\ngagner de l'argent et avoir une performance importante, car les risques sont très élevés \", avoue Bernard Lacroute. \" En investissant très tôt, on peut faire dix fois la mise, confie Vincent Worms. Sur des participations ultérieures, l'objectif est, en général, de gagner 100 ou 200 %. \" Mais personne ne prétend tirer que des bons numéros. \" Sur dix projets dans lesquels nous investissons, 30 % sont gagnants, environ 35 % donnent des résultats moyens et 35 % à peu près sont perdus, précise Bernard Lacroute. Au total, notre retour sur investissement est historiquement supérieur à 25 % par an. \"\nAfflux de capitaux : plus dure sera la chute\nMême si les performances passées ne sont jamais garanties pour le futur, elles ont la vertu de séduire les clients. Aujourd'hui, les ultimes financiers de l'innovation sont les fonds de pension, qui ont compris que le venture capitalism est une diversification encore plus rentable à long terme que la Bourse. Le seul problème est qu'il est aussi plus risqué. Il a donc fallu un petit coup de pouce réglementaire pour aiguillonner les caisses de retraite. \" En 1978, le département du Travail a modernisé son interprétation de la règle du prudent man pour autoriser les fonds de pension à investir dans les sociétés non cotées \", se souvient Jean Deléage, associé du fonds Alta Partners. Un déclic providentiel : les investissements en actions non cotées des fonds de pension seraient passés de 0,5 % de leurs réserves en 1982 à plus de 4 % aujourd'hui.\nLe venture capitalism est un maillon indispensable de la chaîne de financement des entreprises innovantes, mais il ne serait rien sans le Nasdaq, le marché des valeurs de croissance, où les start-ups bien cotées peuvent prendre une plus-value prête à être réinvestie dans d'autres projets. L'envolée de Wall Street ces dernières années a un effet multiplicateur miraculeux sur ce recyclage des investissements. Non seulement les jeunes entreprises entrent en Bourse à des cours plus élevés, mais la hausse des autres actions réinjecte plus d'argent dans le circuit. \" Prenons par exemple les fonds de Berkeley ou de Stanford qui ont décidé d'investir 5 % en venture capital, détaille Pierre Lamond. La hausse de la Bourse fait grossir leur portefeuille et ils doivent augmenter les sommes dédiées au venture capital pour maintenir sa proportion à 5 % de leurs réserves. \"\nProfitant de ce climat exceptionnel, les venture capitalists collectent et investissent des sommes exponentielles. A tel point que des vétérans de la Silicon Valley redoutent les effets pervers de cette avalanche de capitaux. \" Certains fonds n'ont pas d'expérience et paient trop cher leurs participations, ils vont se casser la figure, prévient Bernard Lacroute. Si la Bourse ralentit, les mauvaises sociétés ne pourront plus s'y faire coter et les bonnes seront valorisées 40 % moins cher à l'introduction. \" D'autres s'inquiètent pour la santé des affaires. \" Plusieurs venture capitalists financent peut-être des entreprises similaires qu'ils croient uniques, admet Vincent Worms. C'est doublement négatif, car celles qui ne sont pas dans le peloton de tête vont mourir et celles qui y sont vont souffrir d'une concurrence accrue. \"\nEnfin, certains commencent à chercher ailleurs les prochaines success stories. \" Il y a moins de capitaux à risques et de tradition entrepreneuriale en Europe \", concède Fred Harman, associé du fonds Oak Investment Partners, qui a financé l'implantation américaine d'Ilog. \" Mais il y a une quantité de talents technologiques sous-utilisés bien plus importante qu'ici. \" Les investisseurs les plus influents partagent cette opinion. Mais si la Vallée a engendré un modèle de création d'entreprises unique au monde, c'est bien la seule de ses inventions qu'elle ne sache pas exporter\nComment ça marche...... et pourquoi ça réussit Un venture-capitalist ne se contente pas d'investir dans une société. Il participe aussi de très près à son développement en lui apportant son expérience, ses connaissances et ses contacts.Son objectif suprême est d'introduire la société en Bourse pour réaliser une plus-value et réinvestir dans de nouveaux projets. Submergés par les demandes de financement, les venture-capitalists peuvent se permettre de sélectionner les projets qui leur semblent le plus prometteurs. Solidement installés, ils ont aussi les moyens d'investir plusieurs millions de dollars sans rien recevoir en retour pendant plusieurs années.\nL'âge d'or du \" venture capital \" Les Etats-Unis comptent plus de 1 000 officines de venture capital (capital-risque). Les 80 plus gros établissements gèrent au total plus de 50 milliards de dollars. En 1997, les fonds de venture capital ont collecté 10,4 milliards de dollars. Cette manne a permis aux chasseurs de start-ups d'investir 11,5 milliards de dollars dans 1 850 jeunes entreprises. Les technologies de l'information ont accaparé 60 % des opérations, avec 1 095 sociétés recevant 7,1 milliards de dollars. Malgré l'afflux d'argent, la Bourse s'est montrée plus sélective : 134 entreprises sponsorisées par des venture capitalists ont été admises à la cote en 1997, contre 227 en 1996.\nDu berceau à la Bourse, le parcours d'une \" start-up \" - Création Des amis inventifs créent leur société en réunissant 15 000 dollars pour acheter des ordinateurs, et se partagent 100 % du capital. - Démarrage Afin de pouvoir développer leur prototype, les fondateurs vendent 25 % de leur capital à des business angels pour 100 000 dollars, ce qui valorise leur société à 400 000 dollars. - \" Venture capital \" La société doit affiner son projet et le commercialiser. Des venture capitalists investissent 2 millions de dollars en échange de 50 % du capital, ce qui valorise la société à 4 millions de dollars. - Développement Il faut motiver tous les employés recrutés, la société leur distribue 15 % du capital. La concurrence est rude, il faut investir pour séduire le marché. Les venture capitalists apportent 13 millions de dollars en quatre ans et contrôlent 69 % du capital. La société vaut alors 32,5 millions de dollars. - Introduction en Bourse En six ans, le produit s'est bien développé. Pour financer sa croissance, la société vend 19 % de son capital en Bourse, et collecte 21 millions de dollars. Elle vaut 112 millions de dollars. Les fondateurs n'ont plus que 9 % des actions, mais ils sont riches. (Exemple compilé avec l'aide de Fenwick & West.)", "url": "https://lexpansion.lexpress.fr/actualite-economique/silicon-valley-le-pays-ou-le-capital-risque-fait-la-loi_1423751.html"}, {"title": "Sicav americaines prudence", "text": "Les cassandres qui prédisaient année après année la chute de Wall Street ont fini par se lasser, et les détenteurs de sicav américaines affichent de confortables plus-values. Néanmoins, comme le note une étude de CDC Asset Management, \" le marché américain, affecté par un ralentissement sensible de la progression des résultats et des niveaux d'évaluation tendus, semble moins attirant \". Ce n'est donc pas le moment d'entrer sur le marché, et les prises de bénéfice partielles sont conseillées. \" Le cycle d'activité américain entre dans une période d'atterrissage, et on ne peut pas exclure une baisse de 15 % de Wall Street, ou des minicorrections à venir \", confirme l'économiste Christian de Boissieu, même s'il écarte \" le scénario d'une rupture brutale \" de la Bourse américaine.\nLes performances de 5 Sicav et FCP qui jouent Wall Street (TABLEAU)", "url": "https://lexpansion.lexpress.fr/actualite-economique/sicav-americaines-prudence_1423706.html"}, {"title": "Promenade en musique syrinx 1998 pour mac et pc", "text": "Une découverte de la musique de chambre, très astucieusement menée par la conceptrice du disque, Anne Aubert. On peut y entrer par instrument, par thème, par époque (de la Renaissance aux courants contemporains) ou par compositeur. De nombreux extraits d'oeuvres sont expliqués et commentés, en isolant les parties jouées par chaque instrument, tandis que la partition correspondante s'affiche à l'écran. Une vrai réussite.", "url": "https://lexpansion.lexpress.fr/actualite-economique/promenade-en-musique-syrinx-1998-pour-mac-et-pc_1419798.html"}, {"title": "Naturex", "text": "Points forts : société de \" biotech \" à l'origine, Naturex maîtrise maintenant ses outils de production (extraction, sélection et production d'extraits végétaux) et a réussi sa diversification dans les cosmétiques en gardant la confiance de l'agroalimentaire. Après des acquisitions en France et au Maroc, les capitaux propres en 1997 sont de 33 millions.\n- Points faibles : un endettement qui a crû de 65 % en 1997, à 44,2 millions de francs (dû à de lourds investissements dans une usine d'extraction au Maroc). Dépendance encore forte vis-à-vis du savoir-faire des fondateurs.\n- Notre avis : une capitalisation boursière loin d'être surévaluée (2,3 fois son chiffre d'affaires 1997). Acheter l'action au cours actuel (jusqu'à 150 francs) dans une optique de moyen terme (profits attendus en 1999).", "url": "https://lexpansion.lexpress.fr/actualite-economique/naturex_1417228.html"}, {"title": "Le concours qui distingue le plus doue des self made men", "text": "Il y a déjà de quoi être fier d'avoir monté et développé sa boîte à 18 ans, parfois même avant. Mais il est encore plus valorisant de recevoir un diplôme de la plus grande business school du monde pour cet exploit. La Victoire des autodidactes est décernée par les anciens diplômés français d'Harvard Business School et Coopers & Lybrand, avec la participation de L'Expansion. Un vainqueur national est désigné parmi des gagnants régionaux.\nPour participer, il est impératif de ne pas avoir d'autre parchemin que le bac et de diriger sa société depuis au moins trois ans, tout en ayant obtenu des \" résultats probants \". Deux chefs d'entreprise sur trois étant autodidactes, la concurrence est rude. Parmi les six derniers lauréats du concours, on trouve Gérard Bourgoin ou les frères Pariente (Naf Naf).\nDossier à retirer auprès de Coopers & Lybrand avant le 20 octobre 1998. Tél. : 01 45 72 85 22.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-concours-qui-distingue-le-plus-doue-des-self-made-men_1412104.html"}, {"title": "Les retraites bien trop dorees de l ecureuil", "text": "Touche pas à ma retraite \" : le 25 juin, des centaines de manifestants des Caisses d'épargne arborent cet autocollant. Opposés à la réforme de leur statut, ils tiennent surtout à conserver leur régime de retraite, l'un des plus généreux de France, cogéré avec les représentants des salariés. Les \" écureuils \" perçoivent 131 052 francs de retraite par an en moyenne , trois fois plus que leurs collègues des banques commerciales.\nCet avantage est d'un coût exhorbitant. Une mission de l'Igas (Inspection générale des affaires sociales) et de l'IGF (Inspection générale des finances) a révélé la faillite programmée du régime de retraite, d'ici moins de vingt ans. Le rapport des contrôleurs est accablant : la Caisse générale de retraite (CGR) accorde des avantages exorbitants : certains retraités perçoivent des pensions supérieures à leur dernier revenu.\nPourtant, le règlement de la CGR stipule, comme le rappelle une note confidentielle du Trésor, que le montant versé \" ne saurait permettre au salarié de toucher plus de 90 % de son dernier salaire \". Directeur général de la CGR et ancien secrétaire général du SU, le syndicat maison, Henri Bonetti admet l'infraction et va lancer une opération de contrôle.\nSelon le plan d'action, il faudra trouver entre 8 et 31 milliards de francs\nAvec de telles pratiques, la caisse de retraite ne résistera pas longtemps. De sept actifs pour un retraité aujourd'hui, le rapport démographique passera à près de un pour un en 2018. Il faudra trouver entre 8 et 31 milliards de francs, selon le plan d'action, pour sauver le régime. Pourtant, ce problème avait été mis au jour dès 1992 par un rapport d'inspection commandé par le Centre national des caisses d'épargne (Cencep) qui réagira seulement cinq ans plus tard...\nLes dérives dans la gestion de la CGR laissent pantois, notamment son absence de professionnalisme dans le placement de ses 8 milliards de francs de réserves. La moitié était gérée par une direction financière mal équipée. Le reste par des mandataires (Caisse des dépôts, Fimagest, Banque Hottinguer) insuffisamment surveillés. \" Fimagest a effectué de nombreux allers-retours sur de faibles quantités d'actions afin de gonfler les frais de courtage \", résume la note du Trésor. Aujourd'hui, la CGR affirme avoir diminué la part gérée en direct et amélioré le reporting de ses mandataires.\nLa diversification des placements dans l'immobilier est également critiquée. Les achats d'immeubles de loisirs sur la Côte d'Azur ont été réalisés \" sans recours à des études extérieures et sans limitation de montant \". Et des \" pratiques malsaines \" dans la gestion du parc locatif ont été découvertes. Des rabais allant jusqu'à 63 % ont ainsi été accordés par le directeur financier à \" certains locataires \", salariés, administrateurs, ou encore enfants de patrons de caisses. Dernière bizarrerie, l'achat de forêts et d'entreprises forestières, concentré aux deux tiers dans la Nièvre.\nEn mai 1997, le directeur du Trésor estimait que \" diverses indélicatesses [étaient] susceptibles [...] d'entraîner des suites judiciaires \". Depuis, les pouvoirs publics ont changé d'avis et n'ont pas jugé bon de transmettre le dossier à la justice.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-retraites-bien-trop-dorees-de-l-ecureuil_1409555.html"}, {"title": "Les ravages de l instabilite fiscale", "text": "De la génération Mitterrand à la génération Jospin, les frais de garde à domicile d'un enfant auront connu une dizaine de régimes fiscaux différents en quinze ans. Entre 1991 et 1997, la déduction d'impôt autorisée pour les dépenses d'isolation thermique d'une habitation principale a changé chaque année, sans que l'on puisse mettre cette frénésie réglementaire sur le compte de variations exceptionnelles des températures dans l'Hexagone. Magnanime, le gouvernement a enfin accepté, l'an dernier, de fixer les règles jusqu'à 2001, mais il se réserve toujours le droit de se déjuger. En 1993, un épargnant pouvait céder, l'esprit tranquille, ses sicav monétaires : jusqu'à 166 000 francs de plus-value, le fisc fermait les yeux. En 1994, ce plafond a chuté à 100 000 francs, puis à 50 000 en 1995, avant d'être supprimé en 1996. Bizarrement, cette suppression de tout avantage fiscal fut affublée de quatre \" exonérations temporaires \", dont une pour les contribuables qui auraient l'heureuse idée d'acquérir, avec leur plus-value, \" des meubles meublants et des équipements ménagers \". Ces quelques exemples, glanés dans un Code général des impôts deux fois plus volumineux que le Code civil, expliquent sans doute pourquoi la France fait figure de paradis pour l'exercice du métier de conseiller fiscal.\nInsensibles aux plaintes du petit patron, qui doit remplir un formulaire long de 4 mètres pour payer sa seule taxe professionnelle, ou aux affres du simple Français moyen, auquel on remet gracieusement une notice explicative d'une vingtaine de pages pour remplir sa déclaration de revenus, les politiques ne se lassent pas de soigner leur notoriété et d'asseoir leur autorité en enrichissant, à chaque saison budgétaire, la panoplie de nos impôts. Pas un député ou un sénateur qui ne s'imagine qu'une taxe habilement glissée dans un amendement est le plus sûr moyen d'attacher un nom inconnu à une cause célèbre. Pas un Premier ministre ou un ministre de l'Economie qui ne rêve de faire don au pays de sa propre réforme fiscale. Tout en proclamant que, contrairement à ses prédécesseurs, il ne veut pas tout chambouler, le gouvernement actuel ambitionne de laisser sa marque sur à peu près tous les prélèvements inventés par la République. L'impôt sur le revenu, l'impôt sur les sociétés et la CSG ont été modifiés l'an dernier ; l'impôt sur la fortune, la taxe professionnelle, et la taxe d'habitation pourraient se retrouver au menu de la prochaine loi de finances, qui sera adoptée en Conseil des ministres le 9 septembre.\nLes communistes, les Verts et les socialistes promettent \" un bon cru fiscal \" en 1999\nEt pourtant, les partis de la majorité ont déjà commencé à reprocher son manque d'allant réformateur à l'équipe gouvernementale. Comme si l'inflation fiscale était le lubrifiant indispensable de l'action politique, le droit de taxer, l'alpha et l'oméga de la démocratie. Les communistes, Robert Hue en tête, réclament de plus lourdes ponctions pour les riches, les Verts exigent un grand bond en avant de la fiscalité écologique, une partie des socialistes souhaitent mettre les plus-values boursières davantage à contribution, revoir les taux de la TVA et créer une taxe d'habitation \" pour les pauvres \". Du coup, à Bercy, une éminence promet déjà, avec une certaine gourmandise, \" un bon cru fiscal \" pour le 22 juillet, date à laquelle Lionel Jospin présentera ses arbitrages sur le versant recettes du budget 1999.\nCe surmenage estival a fini par faire sortir Ernest-Antoine Seillière de ses gonds. Le président du CNPF est parti en guerre contre la proposition d'élargissement de l'assiette de l'ISF aux biens professionnels (lire page 40), à laquelle le Conseil des impôts vient d'accorder son prestigieux label. \" Cela créerait chez les entrepreneurs des réactions qui seraient pires que celles provoquées par les trente-cinq heures \", a averti le patron des patrons. Au point que, à Matignon, on semble décidé à ne pas jouer avec le feu en se contentant simplement de corriger les \" abus \" de cet impôt symbole. Mais les protestations patronales vont bien au-delà de ce dossier ponctuel, pour stigmatiser l'insécurité fiscale entretenue par les va-et-vient du législateur.\nL'incessante remise en cause des engagements de l'Etat affaiblit l'autorité politique\n\" Ce débat fiscal permanent est un poison pour l'économie, s'indigne Denis Kessler, vice-président du CNPF, car tous les agents privés ont aujourd'hui besoin de planifier à travers le temps l'allocation de leurs ressources : les ménages en fonction de leur situation familiale et en vue de leur retraite, les entreprises parce qu'elles bâtissent leurs stratégies à moyen terme dans un cadre de plus en plus international. \" Président du bureau Francis Lefebvre, Robert Baconnier juge que cette remise en cause constante des engagements de l'Etat, loin d'être un signe de bonne santé démocratique, affaiblit l'autorité du politique : \" La crédibilité fiscale des gouvernements en est dangereusement atteinte \", estime cet ancien directeur des Impôts.\nMais le jeu en vaut-il seulement la chandelle ? Remis en perspective, les bouleversements fiscaux sont sans doute moins profonds qu'il n'y paraît. Les mêmes discussions concernant les mêmes impôts reviennent périodiquement, et pas toujours en fonction des changements de couleur des majorités. La réforme du quotient familial annoncée en juin par Lionel Jospin, lors de la Conférence de la famille, est un vieux serpent de mer : le gouvernement de Pierre Mauroy avait déjà entrepris de corriger les effets pervers du mécanisme en 1981. L'intégration des biens professionnels et des oeuvres d'art dans l'assiette de l'ISF avait été tentée dès 1982, puis abandonnée après six mois de réflexion devant la complexité du problème et l'hostilité du président de la République. En 1988, Michel Rocard essaya à nouveau de faire de l'ISF un impôt à base large et à taux réduits, avant de subir l'oukase mitterrandien.\nEt que dire de la réforme de la taxe professionnelle, érigée en priorité fiscale de l'année par Dominique Strauss-Kahn et son secrétaire d'Etat au Budget, Christian Sautter ? Depuis quinze ans, les politiques de tout bord s'arrachent les cheveux pour trouver une assiette moins pénalisante pour les entreprises de main-d'oeuvre.\nQui ne serait pas inquiet devant un tel assaut de propositions contradictoires ?\nMême casse-tête avec le calcul des charges sociales patronales, auquel Martine Aubry voudrait faire un sort à l'automne. Les rapports de doctes fiscalistes et d'éminents économistes sur ce sujet s'entassent sans qu'aucun gouvernement ait pu trancher sur le point de savoir comment rendre ces cotisations moins pénalisantes pour l'emploi.\nLes mâles déclarations sur la nécessité de moderniser notre appareil fiscal se succèdent, mais elles débouchent le plus souvent, par manque de courage, sur de simples bricolages. C'est le sort réservé depuis vingt ans à la taxe d'habitation, une fois encore au programme de travail du ministère de l'Economie. A peu près chaque loi de finances contient une disposition prévoyant un allégement de cet impôt local... en attendant sa grande réforme. En 1990, poursuivant un chantier engagé par Alain Juppé, ministre du Budget entre 1986 et 1988, le gouvernement Rocard avait entrepris l'actualisation des bases de cette taxe, afin de les rendre plus conformes à la réalité sociologique du pays. Mais les projections faites par Bercy ont vite douché ces bonnes résolutions, en raison des transferts de charges entre contribuables que la réforme entraînerait immanquablement.\nA nouveau, les services de Christian Sautter poussent à s'engager dans ce sens dès l'année prochaine. On estime à Bercy que ce serait une façon de répondre au voeu des militants socialistes : que les revenus du ménage soient pris en compte dans le calcul de sa taxe d'habitation. L'idée de transformer cette dernière en une sorte d'impôt sur le revenu bis avait fait sa première apparition en 1992, avec Pierre Bérégovoy, pour être prudemment remisée dans les archives à l'approche des législatives de 1993. Il s'agit en effet d'un chiffon rouge pour les cadres. Lionel Jospin a rouvert cette piste de travail en janvier : s'il nourrit des ambitions présidentielles, le Premier ministre n'a peut-être pas intérêt à jouer plus loin les éclaireurs.\nMais voilà, en matière d'impôts, la politique a ses raisons que la raison ne connaît pas. D'indéchiffrables arrière-pensées tactiques conduisent ceux qui nous gouvernent à profiter du moment des arbitrages fiscaux pour se démarquer les uns des autres. Qui peut suivre, et qui ne serait pas inquiet devant un tel assaut de positions contradictoires ? Prenons le cas de l'ISF, puisqu'il a vocation à être l'impôt à la mode de tous les budgets socialistes. Hier partisan d'y intégrer l'outil de travail, Dominique Strauss-Kahn, devenu ministre, freine des quatre fers, de peur de ternir sa réputation de socialiste moderniste auprès des chefs d'entreprise. Sa soeur ennemie au gouvernement, Martine Aubry, le rejoint sur cette ligne. Elle craint que cette affaire ne vienne faire capoter sa loi sur les trente-cinq heures. L'un comme l'autre se retrouvent en harmonie avec Laurent Fabius, \" père \" de l'exemption des biens professionnels, et Jack Lang, infatigable bâtisseur de lignes Maginot contre l'imposition des oeuvres d'art.\nVotée sous Giscard, la loi Serisé n'était applicable qu'à deux entreprises françaises\nMais tous les représentants du courant fabiusien au sein du Parti socialiste ne sont pas d'accord. Didier Migaud, le rapporteur du Budget, proche du président de l'Assemblée nationale, persiste dans sa volonté de taxer l'outil de travail, à partir d'une certaine taille. Quant à Catherine Trautmann, ex-rocardienne ­ un courant qui ne trouvait pas de mots assez durs pour dénoncer le statut protégé des oeuvres d'art dans l'ISF version Fabius ­, sa fonction de ministre de la Culture a visiblement déteint sur elle : il n'y a désormais pas de meilleur avocat des arts, des lettres et des riches amoureux de belles choses...\nCette conception vaudevillesque de la politique fiscale, partagée par la gauche comme par la droite, a prospéré sur un solide terreau historique : \" En France, on est interventionniste de tradition, analyse Robert Baconnier. La fiscalité a toujours eu une finalité économique et une finalité sociale. \" La croyance dans les vertus de l'interventionnisme fiscal est si profondément ancrée dans la culture des élites qu'elle pousse les meilleurs à la faute. Valéry Giscard d'Estaing, un des plus brillants connaisseurs des finances publiques, restera le président de la République qui a inventé la \" serisette \", du nom de Jean Serisé, un de ses conseillers à l'Elysée. Cet impôt, qu'un professeur de droit fiscal n'a pas hésité à qualifier de \" seule contribution connue du surréalisme à la matière fiscale \", visait à combattre l'inflation par une taxation de l'augmentation de la valeur ajoutée des entreprises.\nInstitué en 1975, ce prélèvement devait \" punir \" les patrons qui accordaient des hausses de salaire supérieures à la hausse des prix. Reconduite trois ans de suite par le Parlement, la serisette ne fut jamais appliquée, alors qu'elle avait condamné à plusieurs nuits blanches les experts du Service de législation fiscale et de la Direction générale des impôts. Une fois appliqués à des données réelles, les critères inventés par les maîtres taxeurs étaient parvenus à ne faire apparaître que deux entreprises redevables du nouvel impôt !\nIl existe toujours une cinquantaine de taxes parafiscales \" perçues dans un intérêt économique ou dans un intérêt social \", dont seulement une douzaine rapportent plus de 100 millions de francs. Elles n'ont souvent d'autre but que de faire vivre des organismes professionnels qui pourraient tout aussi bien être financés par des systèmes de cotisations. Contrepartie logique à l'inflation fiscale, les déductions d'impôt n'ont cessé d'enfler au fil des budgets. On en décompte 430 espèces en 1998, malgré le toilettage entrepris par Christian Sautter, contre \" seulement \" 317 en 1981.\nL'Etat lui-même finit par éprouver des difficultés à s'y retrouver\nLa complexité de cet appareillage est telle que l'administration n'a pu estimer le coût réel de ces avantages fiscaux que pour la moitié d'entre eux. \" Parmi les grandes économies, nous avons sans doute un des régimes fiscaux les plus compliqués, constate Georges Morrisson-Couderc, associé au cabinet Coopers & Lybrand, ce qui fait parfois peur à certains salariés étrangers expatriés. Allez expliquer les raisons du changement de plafond du quotient familial à un cadre américain ! \"\nL'Etat lui-même finit par éprouver des difficultés à s'y retrouver. Les instructions administratives d'application des dispositions fiscales relatives aux stock-options votées en 1996 n'ont par exemple été publiées qu'au début de cette année... au moment où les députés s'apprêtaient à adopter de nouveaux changements. Trop multiplier l'impôt, c'est une autre façon, par l'absurde, cette fois, de le tuer.\nTaxe sur les pruneaux - Finance les actions de promotion et de recherche du Bureau interprofessionnel du pruneau. A noter : rapporte dix fois plus que son homologue, la taxe sur la tomate (28 millions, contre 3 millions de francs pour cette dernière en 1997).\nTaxe sur les plants de vigne - Versée par les acheteurs de plants de vigne, elle est destinée naturellement à financer les recherches sur la viticulture. Mais elle rapporte de moins en moins, les vignobles n'étant pas extensibles à l'infini : 2,80 millions en 1997, contre 3,20 en 1995.\nImpôt sur les chiots - Touche tout particulier propriétaire d'une chienne ayant eu une portée comportant au moins un chiot mâle. Dans ce cas, la personne doit déclarer un bénéfice agricole forfaitaire de 4 600 à 6 950 francs. Inapplicable, donc ne rapporte rien.\nTaxe sur les passagers maritimes - Payée par les transporteurs maritimes chaque fois qu'ils embarquent des passagers à destination des espaces naturels protégés. Objectif : couvrir les charges d'entretien de ces lieux touristiques. Ne rapporte rien, faute d'arrêtés d'application.\nTaxe sur les corps gras Sert au financement de l'Institut des corps gras (Iterg), éprouvé par les difficultés économiques du secteur. Cette taxe parafiscale sur les corps gras, huiles, margarines, ou autres produits de la lipochimier apporte environ 6 millions de francs, le prix d'un très bel appartement à Paris.\nLA DANGEREUSE MULTIPLICATION DES SEUILS Signe de la créativité fiscale qui a saisi la majorité gouvernementale, les \" seuils \" se multiplient dans les textes de loi ou les projets évoqués. ISF pour les propriétaires d'entreprises de plus de 500 salariés, exemption pour les PME ; suppression des allocations familiales pour les contribuables ayant un revenu supérieur à tant par mois, maintien pour les autres... Autant de dispositions qui s'ajoutent aux nombreuses de même nature qui existaient déjà dans la législation fiscale. Certes, il y a derrière ces raffinements réglementaires l'ambition de concevoir un impôt plus juste, dont la charge varie selon les possibilités du contribuable. Malheureusement, personne ne sait mesurer les critères qui permettent d'obtenir ce résultat. Dès qu'un impôt est associé à un seuil, les lobbys de contribuables se déchaînent, et les députés finissent par adopter une valeur arbitraire. A ces difficultés de mesure s'ajoute un problème de nature : le seuil est un cas particulier de \" niche \", qui oriente le comportement de l'animal fiscal, ménage ou entreprise, avec un biais hostile à la croissance. De ce point de vue, l'impôt le plus favorable (le plus neutre) serait la flat tax, un impôt à taux unique frappant indistinctement tous les contribuables, quels que soient leurs revenus et leur taille. Mais comment alors réconcilier économie et justice sociale ? Il n'y a guère que la progressivité qui le permette : des taux qui s'élèvent à mesure que les revenus progressent, c'est-à-dire une série de microseuils imperceptibles. A la condition toutefois que la progression soit modérée, sans quoi l'effet pervers joue à nouveau. Notre impôt sur le revenu en est ainsi un remarquable contre-exemple. Très progressif en haut du barème, il l'est encore davantage au bas de l'échelle : dès qu'un contribuable gagne le franc supplémentaire qui le rend imposable, il perd la gratuité des transports, l'allocation-logement, etc.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-ravages-de-l-instabilite-fiscale_1409512.html"}, {"title": "Les entreprises preferees des jeunes europeens", "text": "Avec la monnaie européenne unique, voici l'étudiant européen unique, tel qu'il ressort de l'étude menée par Universum pour la quatrième année consécutive. Qu'il fasse ses études à Paris, Munich, Londres ou Barcelone, il n'a qu'un rêve, faire une carrière internationale, si possible aux Etats-Unis, et la commencer chez McKinsey, cabinet de conseil en stratégie. Que l'industrie ne se désespère pas, il ne compte y rester au maximum que trois ans, le premier employeur étant d'abord une carte de visite pour la suite.\nNotoriété et sérieux, visibilité internationale, mobilité, on s'étonnera moins de voir le conseil monopoliser pour la troisième année consécutive les trois marches du podium, suivi de très près, et c'est la grande nouveauté, par les banques d'affaires. Nouveauté également, le souci des jeunes de ne pas voir leur travail entrer en conflit avec leur éthique.\nAméricanophiles, ils parlent bien sûr l'anglais (77 %), un peu le français (25 %), beaucoup moins l'allemand (19 %) et l'espagnol (12 %). De fait, ils mettent au premier rang de ce qu'ils pensent que les entreprises attendent d'eux la maîtrise des langues étrangères, à égalité, il est vrai, avec une bonne dose de créativité et l'aisance dans la communication. Et pourtant, la moitié d'entre eux n'ont ni étudié (46 %) ni travaillé (47 %) à l'étranger. D'où une image monolithique qui se nuance à mesure que l'on entre dans le détail de cette étude. Le conseil et les banques d'affaires ont en effet la faveur des étudiants d'écoles de commerce. Leurs consoeurs préfèrent le marketing de la grande consommation. Chez les ingénieurs, l'industrie automobile et les constructeurs informatiques emportent la palme, les filles choisissant les centres de recherche de la grande consommation.\nAu jeu de la séduction, les cabinets de conseil sont les plus habiles\nLes multinationales françaises, à l'exception de L'Oréal, de Danone et de Gemini, ont du mal à percer. Alcatel, quarantième en 1997, sort du top 50. Est-ce dû à leur manque d'assiduité sur les campus européens ? De fait, les étudiants privilégient leur futur employeur en fonction de l'image qu'il donne de lui sur les campus. A ce jeu, les cabinets de conseil sont les plus pros : présence assidue, invitation à venir visiter l'entreprise, etc., ils maîtrisent toute la palette de séduction. Ainsi, au classement des meilleures campagnes de recrutement, seuls L'Oréal (9) et Danone (23) apparaissent.\nMême l'avènement d'Internet, dont les étudiants font grand usage (voir sur le Web de L'Expansion) et dont ils attendent beaucoup en matière de recrutement, ne saurait remplacer ce contact direct. Là encore, les entreprises françaises doivent faire des progrès, si l'on en juge par le palmarès des meilleurs sites, où seuls Schlumberger, la SNCF, L'Oréal et Danone sont classés respectivement aux 15e, 26e, 32e et 37e places.\nLes 50 entreprises élues par les jeunes diplômés\nRang Rang Rang Rang\n1998 1997 1996 1995 Entreprise Nationalité Secteur\n1 1 1 2 McKinsey Etats-Unis Conseil\n2 2 2 3 Boston Consulting Gr. Etats-Unis Conseil\n3 3 3 nc Andersen Consulting Etats-Unis Conseil\n4 4 5 7 Procter & Gamble Etats-Unis Grande consommation\n5 180 nc nc Coca-Cola Etats-Unis Grande consommation\n6 6 4 6 BMW Allemagne Automobile\n7 5 6 8 Nestlé Suisse Grande consommation\n8 9 7 1 Hewlett-Packard Etats-Unis Informatique\n9 11 9 5 Microsoft Etats-Unis Informatique\n10 13 17 19 JP Morgan Etats-Unis Banque d'affaires\n11 7 10 10 Unilever Pays-Bas/G.-B. Grande consommation\n12 8 8 11 Siemens Allemagne Equipement\n13 16 18 20 Goldman Sachs Etats-Unis Banque d'affaires\n14 15 13 4 IBM Etats-Unis Informatique\n15 14 nc 15 Shell Pays-Bas/G.-B. Pétrochimie\n16 12 19 24 L'Oréal France Grande consommation\n17 14 12 13 Daimler-Benz Allemagne Automobile\n18 18 16 16 Sony Japon Electronique\n19 23 23 28 British Airways Gde-Bretagne Compagnie aérienne\n20 17 20 12 Arthur Andersen Etats-Unis Audit\n21 27 26 23 Morgan Stanley Etats-Unis Banque d'affaires\n22 10 11 9 ABB Suède/Suisse Equipement\n23 22 31 38 Coopers & Lybrand Etats-Unis Audit\n24 19 22 43 Danone France Grande consommation\n25 21 36 22 Ericsson Suisse Equipement téléphonique\n26 24 25 26 Merrill Lynch Etats-Unis Banque d'affaires\n27 32 15 18 Philips Pays-Bas Electronique\n28 123 nc nc Intel Etats-Unis Informatique\n29 30 24 27 Nokia Finlande Equipement téléphonique\n30 20 28 41 Price-Waterhouse Etats-Unis Audit\n31 29 32 nc Bain & Co. Etats-Unis Conseil\n32 36 nc nc Audi Allemagne Automobile\n33 35 nc nc General Electric Etats-Unis Equipement\n34 26 34 nc Ernst & Young Etats-Unis Audit\n35 28 29 46 KPMG Etats-Unis Audit\n36 31 38 30 Deutsche Bank Allemagne Banque de commerce\n37 62 nc nc Swiss Bank Suisse Banque d'affaires\n38 48 nc nc Esso/Exxon Etats-Unis Pétrochimie\n39 33 21 nc Motorola Etats-Unis Equipement téléphonique\n40 38 41 50 Booz Allen Etats-Unis Conseil\n41 43 35 29 Volkswagen Allemagne Automobile\n42 45 42 nc British Petroleum Gde-Bretagne Pétrochimie\n43 80 nc nc Crédit suisse Suisse Banque de commerce\n44 34 32 21 3M Etats-Unis Grande consommation\n45 51 nc nc SmithKline Etats-Unis Pharmacie\n46 47 47 nc Gemini Consulting France Conseil\n47 49 43 31 Volvo Suède Automobile\n48 57 nc nc Bayer Suisse Pharmacie\n49 39 47 nc Kraft Jacobs Suchard Etats-Unis Grande consommation\n50 61 nc nc UBS Suisse Banque d'affaires\nLe hit-parade des ingénieurs\nTotal (2 826 réponses)\n1 BMW\n2 Siemens\n3 Andersen Consulting\n4 Hewlett-Packard\n5 IBM\nGarçons (2 195 réponses)\n1 BMW\n2 Siemens\n3 IBM\n4 Andersen Consulting\n5 Hewlett-Packard\nFilles (631 réponses)\n1 Andersen Consulting\n2 Hewlett-Packard\n3 Nestlé\n4 L'Oréal\n5 Danone\nLe hit-parade des gestionnaires\nTotal (2 895 réponses)\n1 McKinsey\n2 Boston Consulting Gr.\n3 Coca-Cola\n4 Andersen Consulting\n5 Procter & Gamble\nGarçons (1 838 réponses)\n1 McKinsey\n2 Boston Consulting Gr.\n3 Andersen Consulting\n4 Goldman Sachs\n5 JP Morgan\nFilles (1 067 réponses)\n1 L'Oréal\n2 Procter & Gamble\n3 Coca-Cola\n4 Nestlé\n5 Boston Consulting Gr.\nLes 25 entreprises plébiscitées par les français\nRang\n1998 Entreprise Nationalité Secteur\n1 Danone France Grande consommation\n2 L'Oréal France Grande consommation\n3 Aérospatiale France Aéronautique\n4 LVMH France Luxe\n5 Canal Plus France Médias\n6 Andersen Consulting Etats-Unis Conseil\n7 France Télécom France Télécommunications\n8 EDF France Energie\n9 Nestlé Suisse Grande consommation\n10 Alcatel-Alsthom France Equipement\n11 Dassault France Aéronautique\n12 Renault France Automobile\n13 Société générale France Banque\n14 Matra France Equipement téléphonique\n15 BCG Etats-Unis Conseil\n16 Sony Japon Electronique\n17 McKinsey Etats-Unis Conseil\n18 Générale des eaux France Services\n19 Kraft-Jacobs Suchard Etats-Unis Grande consommation\n20 Bouygues France BTP, téléphonie, télévision\n21 Microsoft Etats-Unis Informatique\n22 Procter & Gamble Etats-Unis Grande consommation\n23 Airbus F, GB, ALL Aéronautique\n24 Peugeot France Automobile\n25 Hewlett-Packard Etats-Unis Informatique\nLes 10 entreprises plébiscitées par les américains\nRang Rang\n1998 1997 Entreprise Nationalité Secteur\n1 1 McKinsey Etats-Unis Conseil\n2 3 Goldman Sachs Etats-Unis Banque d'affaires\n3 2 BCG Etats-Unis Conseil\n4 5 Bain & Co. Etats-Unis Conseil\n5 6 Morgan Stanley Etats-Unis Banque d'affaires\n6 14 JP Morgan Etats-Unis Banque d'affaires\n7 7 Booz Allen Etats-Unis Conseil\n8 11 Merrill Lynch Etats-Unis Banque d'affaires\n9 8 Hewlett-Packard Etats-Unis Informatique\n10 17 Intel Etats-Unis Informatique\nLes 25 entreprises françaises plébiscitées\nRang Rang Rang\n1998 général 1997/gén. Entreprise Secteur\n1 16 1/12 L'Oréal Gde consommation\n2 24 2/19 Danone Gde consommation\n3 46 4/47 Gemini Consulting Conseil\n4 61 12/85 Aérospatiale Aéronautique\n5 62 5/52 LVMH Luxe\n6 67 8/58 Renault Automobile\n7 68 3/40 Alcatel Equip. téléphonique\n8 73 14/94 France Télécom Equip. téléphonique\n9 74 9/68 Rhône-Poulenc Chimie\n10 76 6/53 Canal Plus Télévision\n11 82 4/47 Cap Gemini SSII\n12 84 15/95 Schlumberger Equipement\n13 86 11/81 Société générale Banque commerc.\n14 88 20/113 EDF Energie\n15 92 7/56 Paribas Banque d'affaires\n16 95 13/88 Elf Pétrochimie\n17 102 17/102 Airbus Aéronautique\n18 107 19/107 Total Pétrochimie\n19 112 22/120 Gén. d'électricité Services\n20 114 18/106 Air liquide Energie\n21 116 27/172 Air France Comp. aérienne\n22 120 nc/nc Dassault Aéronautique\n23 125 26/153 Suez-Lyonnaise Services\n24 152 nc/nc Michelin Equipement auto\n25 154 10/73 Peugeot Automobile\n*\n1er -> McKinsey fait un malheur sur les campus L'hégémonie de McKinsey sur les campus européens et américains enlève du suspense à ce classement. Mais tant que, dans l'esprit des étudiants européens, l'entreprise idéale devra offrir une bonne carte de visite pour la suite d'une carrière qui se veut internationale tout en assurant une rémunération supérieure à celle du marché et un travail varié en compagnie d'alter ego brillants, le n¡ 1 mondial du conseil en stratégie sera difficile à déloger... sauf par un autre cabinet de conseil. D'autant que McKinsey ne lésine pas sur les moyens. 1 % de son chiffre d'affaires est consacré au recrutement des jeunes diplômés. Il se classe par ailleurs troisième au palmarès des meilleures campagnes de recrutement et huitième à celui des meilleurs sites de recrutement sur Internet.\nLes entreprises préférées des jeunes diplômés français Largement en tête, la grande consommation et la haute technologie Les étudiantes et étudiants français aiment les entreprises d'origine française, et plus du quart d'entre eux veulent y commencer leur carrière (1). Ce relatif chauvinisme se retrouve dans les réponses nationalité par nationalité du sondage européen, ce qui favorise par défaut les multinationales américaines, seules à faire l'unanimité d'un pays à l'autre. Cela dit, les jeunes diplômés français jouent sur l'exception culturelle en plaçant les télécoms en tête de leurs préférences, et la grande consommation en troisième choix (la deuxième place étant occupée par une énigmatique rubrique \" autres \"). Ce qui n'empêche pas Danone, placé au top du palmarès, de brûler la politesse à L'Oréal, pourtant n¡ 1 chez les filles et n¡ 5 chez les garçons. Les étudiantes privilégient en effet la grande consommation, dont les leaders occupent chez elles les cinq premières places. Les étudiants se partageant, eux, entre l'aéronautique, l'énergie et l'automobile, entreprises d'ingénieurs s'il en est. Le conseil et les banques d'affaires, en tête des préférences des Européens, sont ainsi relégués en 4e et 5e position chez les Français. Andersen Consulting, première société étrangère au palmarès (6e), n'en est pas moins un cabinet de conseil damant le pion à ses illustres concurrents que sont McKinsey (1er au classement général des étudiants européen mais 17e dans le coeur des Français) et le Boston Consulting Group (2e au classement général et 16e chez les Français). Il est vrai qu'Andersen Consulting s'est construit en France une image plus haut de gamme qu'aux Etats-Unis, et que McKinsey et le Boston Consulting Group recrutent sur très peu en France. j (1) L'enquête française a été menée auprès de 6 855 étudiants dans 27 universités, grandes écoles d'ingénieurs et de commerce. 36 % des réponses ont pu être exploitées.\nLes entreprises préférées des jeunes diplômés américains Les champions nationaux sont distingués, les étrangers, ignorés Les jeunes Américains des business schools savent-ils qu'ils ont encore une industrie ? A lire leurs souhaits pour un premier emploi, on en doute, tant les premières places du palmarès sont trustées par le conseil et les banques d'affaires. Il n'y a que les monstres de la high-tech, Hewlett-Packard et Intel, pour tirer leurs puces du jeu. Quant aux multinationales non américaines, seuls Nestlé et Sony surnagent, respectivement à la 44e et à la 42e place. Sept sociétés font leur entrée : le high-tech avec Lucent, Dell, Northern Telecom, Netscape, et la finance avec Donaldson, GE Capital, Montgomery Securities. Salaires espérés pour démarrer : environ 500 000 francs par an, incluant de préférence bonus et stock-options. Un quart des étudiants sont prêts à travailler plus de soixante-dix heures par semaine, mais ils sont aussi nombreux à privilégier les employeurs respectant un minimum d'équilibre entre vie privée et travail.\nLes entreprises françaises préférées des jeunes diplômés européens Une très médiocre cote d'amour due à un déficit de communication Si l'on devait lire l'Europe industrielle à travers le prisme des pays dominants dans un secteur, on dirait que l'automobile européenne est allemande, le pétrole, néerlando-britannique, l'équipement, suédois, les télécoms, finlandaises, et la grande consommation, française. A l'exception de L'Oréal et de Danone ­ et du cas particulier de Gemini Consulting, très américanisé jusqu'au rachat l'an dernier de Bossard ­, les multinationales françaises brillent par leur absence et voient même leur réputation auprès des étudiants se dégrader. LVMH, 52e au classement général l'an dernier, régresse à la 62e place, dépassé par Aérospatiale. Cette désaffection des étudiants se retrouve dans le palmarès des campagnes de recrutement, où seuls Danone et L'Oréal figurent, et dans celui des sites Web, où, curieusement, apparaissent Schlumberger et la SNCF, respectivement aux 15e et 26e places, devant L'Oréal et Danone (32e et 37e). Renault et Peugeot-Citroën reculent aux 67e et 154e places. Schneider, Saint-Gobain, Usinor, Air liquide, entreprises d'ingénieurs avant tout, stagnent dans les profondeurs du classement, malgré leur forte présence aux Etats-Unis et leurs efforts pour internationaliser leur management. Nos pétroliers, internationaux par nature, ne sont guère en meilleure posture. Lazard, \" la \" banque d'affaires française, prisonnière de l'establishment énarco-X, chute de 200 places. Seuls Aérospatiale, France Télécom, Schlumberger, Air France et la Générale des eaux (aujourd'hui Vivendi) progressent. Mais ils partent de si loin qu'ils ne seront sans doute pas au classement général l'an prochain. Autrement dit, les vedettes du CAC 40 ont encore du chemin devant elles pour se faire reconnaître du gratin universitaire européen.\nMéthodologie \" The European Graduate Survey \", réalisée par la société suédoise Universum, a été menée par l'envoi d'un questionnaire à 14 909 étudiants en fin d'études sur 60 campus d'Europe occidentale et centrale (scientifiques et ingénieurs, commerciaux et gestionnaires). Le taux de réponse est de 39 %. Les étudiants choisissent leur entreprise préférée sur deux listes totalisant 138 sociétés. La première est commune à tous les pays et la seconde adaptée à chaque nation. Les entreprises \" nationales \" citées de manière significative, rejoignent la première liste l'année suivante. Universum mène depuis la deuxième année consécutive cette étude aux Etats-Unis auprès de 23 MBA. Depuis 1998, l'enquête européenne s'est enrichie d'études en Grande-Bretagne, en Allemagne, en Italie et en France. Une enquête du même type est en cours d'élaboration pour l'Asie. - Universum est à la disposition des entreprises pour plus de détails : 46 8 463 30 00 ; Internet : www.universum.se/international", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-entreprises-preferees-des-jeunes-europeens_1406950.html"}, {"title": "Etre nature jusqu au 20 septembre fondation cartier 261 bd raspail a paris 30 francs", "text": "Une racine de bambou pétrifiée, un enchevêtrement de vrais et de faux serpents, des ailes de papillons à faire pâlir les kaléidoscopes, un mur végétal, une pluie de pollen... l'exposition \" Etre nature \" n'oppose pas la nature et l'art, elle les marie. Le visiteur va de surprise en surprise, notamment devant les cocons de trichoptères (insectes aquatiques) en paillettes d'or et les éclats de pierres précieuses. L'artiste-entomologiste a fourni de \" vrais \" matériaux aux \" vraies \" larves, le résultat de leur travail relève du miracle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/etre-nature-jusqu-au-20-septembre-fondation-cartier-261-bd-raspail-a-paris-30-francs_1394097.html"}, {"title": "Consommation un moteur de 5 000 milliards de francs", "text": "Cette année, la consommation des Français atteindra 5 000 milliards de francs. Quand ce moteur se remet à tirer, l'économie entière repart, puisqu'il absorbe 60 % du PIB (72 % du PIB marchand). C'est ce qui se passe depuis 1997. Après la quasi-stagnation de cette année-là (+ 0,7 %), la consommation croîtra de plus de 2,5 % en 1998 et de presque autant en 1999, car sa reprise est robuste. Elle vient en premier lieu du redressement de l'emploi, beaucoup plus réactif à la conjoncture, grâce à l'allégement du coût du travail et aux progrès de la flexibilité. Quelque 300 000 postes marchands seront créés cette année : 2 % des effectifs, presque le double de 1997, après une année 1996 à zéro. Même l'industrie crée à nouveau des emplois, ainsi que le BTP. Le pouvoir d'achat augmente donc, d'autant plus que la hausse des prix est tombée à 1 % en 1998 ­ comme en 1999 : les revenus réels des ménages croîtront de 2,5 à 3 %. Parallèlement, leur moral se renforce. Ils voient le chômage refluer, et leurs intentions d'achat se raniment. Le taux d'épargne a sensiblement remonté en 1997 après sa chute de 1996 (destinée à faire face aux prélèvements massifs du gouvernement Juppé), mais il semble se stabiliser. S'y ajoute la baisse des taux d'intérêt, qui pousse à recourir au crédit pour acheter des biens d'équipement, des meubles, des automobiles, et même des logements. La reprise dans ce secteur est réelle, et l'accélération subie au deuxième trimestre va se transmettre aux prix car l'offre est limitée, dans l'immobilier ancien et plus encore dans le neuf. Ces incitations resteront à l'oeuvre en 1999 (sauf krach boursier) et permettent de prévoir que la consommation continuera d'augmenter de près de 2,5 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/consommation-un-moteur-de-5-000-milliards-de-francs_1388901.html"}, {"title": "Claudia schiffer reine de la corbeille", "text": "Un mois après la fermeture de la criée, le palais Brongniart, siège de la Bourse de Paris, a renoué avec le vacarme et l'agitation. Mais le stress des opérateurs a laissé place à celui des créateurs et des mannequins. Pour 75 000 francs par jour, la société WAB Production, organisatrice de défilés de mode, s'est assuré l'exclusivité du palais Brongniart jusqu'en octobre prochain. Premier client : le Japonais Yohji Yamamoto, qui a déjà présenté sa collection masculine et a posé une option pour son défilé féminin.", "url": "https://lexpansion.lexpress.fr/actualite-economique/claudia-schiffer-reine-de-la-corbeille_1386335.html"}, {"title": "Bernard tapie heros malgre lui francoise moreau ramsay 264 pages 109 francs", "text": "Vous pouvez ­ si le retour de la Tapimania vous a contaminé ­ lire la confession dans laquelle \" Bernard le persécuté \" livre sa vérité sur tous les méchants pièges qui l'ont conduit en prison (Librement, Plon, 312 pages, 118 francs). Vous pouvez aussi suivre l'enquête dans laquelle Sergio Mondelo débusque les mensonges, demi-vérités et promesses oubliées de l'homme d'affaires (Tapie, le vrai du faux, Edition n¡ 1, 198 pages, 85 francs). Mais le livre le plus original est celui de Françoise Moreau, pour qui la clé du personnage se trouve dans les mythes romanesques auxquels Tapie a voulu s'identifier. Elle ponctue sa démonstration de pastiches, certains assez réussis (San Antonio, Diderot, La Bruyère), d'autres moins (La Fontaine, Balzac).", "url": "https://lexpansion.lexpress.fr/actualite-economique/bernard-tapie-heros-malgre-lui-francoise-moreau-ramsay-264-pages-109-francs_1382427.html"}, {"title": "Leclerc s attaque a la parfumerie de luxe", "text": "L'été sera studieux pour Michel-Edouard Leclerc, le coprésident du mouvement des centres Leclerc. Non content de travailler à la mise en commun des achats avec son nouvel allié, le groupement d'indépendants Système U, le trublion de la grande distribution peaufine sa stratégie de communication avant de se lancer dans la vente de produits de beauté de luxe.\n@Leclerc espère en effet ouvrir en septembre \" cinq parfumeries écrins \", qui vendront les plus grandes marques de luxe. Ces magasins seront situés exclusivement en province dans des centres commerciaux à proximité d'hypermarchés Leclerc, mais ne porteront pas l'enseigne du groupe.", "url": "https://lexpansion.lexpress.fr/actualite-economique/leclerc-s-attaque-a-la-parfumerie-de-luxe_1404365.html"}, {"title": "La tele publique boit la tasse mais ne coule pas", "text": "L'architecte du nouveau siège de France Télévision, qui domine la Seine aux confins du 15e arrondissement, a bien choisi ses matériaux : l'audiovisuel public est une maison de verre. Alors que TF1, Canal Plus ou M6 savent dissimuler leurs crises, tout ce qui se passe à France 2 ou France 3 se retrouve sur la place médiatique ­ et il s'y passe tous les jours quelque chose. Avant-hier, c'étaient les animateurs-producteurs recrutés par Jean-Pierre Elkabbach et leurs mirifiques contrats. Hier, c'était la démission fracassante d'Albert du Roy, le directeur de l'information de France 2, quelque temps après le renvoi du populaire Bruno Masure. Aujourd'hui, c'est la querelle entre Nicolas Traube, le directeur de la fiction de France 2, et le directeur général Jean-Pierre Cottet, après les médiocres performances d'audience du \" Grand Bâtre \" (une saga camarguaise) et de \" La clé des champs \" (une épopée aveyronnaise), séries ayant coûté respectivement 60 et 50 millions de francs.\nEt demain, ce sera sans doute une rentrée agitée dans l'imposant vaisseau du boulevard Victor, où vont cohabiter les équipes des deux grandes chaînes publiques.\nL'alignement des salaires coûterait 200 millions de francs à France 3\nLe détonateur de la crise sociale de décembre dernier, qui a coûté 50 millions de francs de recettes publicitaires à France 3, n'est pas désamorcé : les syndicats réclament un alignement des salaires sur ceux de la soeur ennemie France 2, supérieurs de 25 à 30 %. \" Nous sommes les mal-aimés de l'audiovisuel public, et, au sein même de notre rédaction, la fracture Paris-province est dramatique \", témoigne ainsi Georges Edeine, grand reporter à France 3 ­ Rhône-Alpes (50 ans, 18 500 francs par mois). Seul problème : l'alignement des salaires coûterait quelque 200 millions de francs à la chaîne, qui a affiché une perte d'environ 8 millions de francs pour l'exercice 1997.\nCes crises seraient plus faciles à gérer si l'audiovisuel public avait l'audimat en poupe. Ce qui n'est pas le cas. Certes, rien de catastrophique sur la longue durée : entre 1995 (sous la présidence d'Elkabbach) et 1998 (sous celle de Gouyou Beauchamps), les parts d'audience sont légèrement déclinantes, mais assez stables, un peu au-dessous de 25 % pour France 2 et de 18 % pour France 3. Mais ces données générales comptent bien moins que celles de la tranche horaire capitale de 19 à 22 heures. Or, du côté de France 2, deux expériences malheureuses ont fait baisser les scores : le \" C'est l'heure \" de Jean-Luc Delarue en access prime time (entre 19 et 20 heures) a déçu l'auditoire traditionnel de la chaîne sans réussir à séduire les jeunes, et le changement de présentateur et de formule du journal télévisé, sous la houlette d'Albert du Roy, a coûté 2 points d'audience en six mois. Du côté de France 3, le 19-20, orgueil de la chaîne, qui avait atteint 33 % d'audience en octobre 1997, a perdu plus de 2 points. La Coupe du monde a apporté une euphorie passagère : le temps de quelques matchs, les chaînes publiques ont battu TF1, mais l'illusion ne durera pas.\nDans ce climat, toutes les interrogations resurgissent sur l'avenir de l'audiovisuel public, tandis que les atermoiements de la loi Trautmann (promise pour 1997, mais dont une partie seulement devrait être votée avant la fin de 1998) ajoutent à la confusion. La crise est-elle si grave ? N'y a-t-il pas plus de bruit que de mal ? Le service public souffre de deux handicaps, qui, certes, appellent des réformes, mais qui ne remettent en question ni son existence ni son périmètre. Le premier concerne son management, le second son financement.\nFrance Télévision est une entreprise étrange qui n'a pas d'existence juridique : ses deux composantes, France 2 et France 3, ont simplement un président commun. Commun, mais éphémère : le poste a vu se succéder quatre titulaires depuis sa création en 1989, alors qu'un même patron, Patrick Le Lay, dirige TF1 depuis 1988.\nCette volatilité est doublement néfaste. D'abord, un des premiers soucis de chaque nouveau président est de déprécier l'action de son prédécesseur. Le sénateur Jean Cluzel, rapporteur du budget de l'audiovisuel, remarque ainsi le niveau exceptionnellement élevé des provisions passées par France 2 en 1996 (235 millions de francs), qui explique à lui seul les pertes de la chaîne pour cet exercice, le dernier du règne Elkabbach. Provisions dues surtout à des programmes déjà commandés, voire réalisés, mais jugés \" non diffusables \". Comme le remarque le sénateur dans une élégante litote, les critères appliqués par le président suivant dans ces mises au rebut \" ne sont-ils pas trop subjectifs \" ?\n\" Plus de 1 000 journalistes en poste à France 3, c'est 200 de trop \"\nAutre effet pervers de l'instabilité présidentielle, la difficulté d'appliquer un plan d'action durable. \" N'ayant pas trouvé de stocks de fictions à mon arrivée en décembre 1993, explique Jean-Pierre Elkabbach, j'ai voulu renforcer l'audience et les finances de France 2 en jouant sur les animateurs, l'information et le sport, tout en mettant en chantier de nouvelles séries. \" Pertinente ou pas, la stratégie s'interrompt brutalement en juin 1996 avec le départ du président, provoqué par l'\" affaire \" des animateurs-producteurs.\nInstabilité au sommet, mais rigidités à la base, paradoxalement entretenues par le gonflement des effectifs. \" 300 journalistes à France 2, c'est 100 de trop, et plus de 1 000 à France 3, c'est 200 de trop \", tranche un hiérarque d'une chaîne concurrente. La rédaction de France 2, il est vrai, est une armée mexicaine, avec ses 30 rédacteurs en chef, sa vingtaine de rédacteurs en chef adjoints, autant de chefs de service et une impressionnante escouade de grands reporters.\nLa procédure de négociation salariale est d'une hallucinante complexité, avec ses rites de propositions directoriales et de contre-propositions syndicales, portant non sur la masse des augmentations, mais sur le nombre des augmentations individuelles. Rites d'ailleurs assez inutiles, puisque le jeu des primes fausse complètement la grille officielle. C'est, au moins en partie, pour avoir voulu introduire un peu de souplesse dans cet univers où les promotions se gagnent le plus souvent à l'ancienneté qu'Albert du Roy a déclenché son siège éjectable.\nLes ressources à la fois publiques et privées rendent l'équilibre difficile\nCette maladie des structures de pouvoir est-elle incurable ? Peut-être pas. Dans le projet Trautmann, qui sera discuté au Parlement cet automne, figurera sans doute le renforcement juridique de France Télévision, transformée en une véritable holding, et surtout l'allongement à cinq ans (au lieu de trois) du mandat du président ­ Xavier Gouyou Beauchamps a d'ailleurs annoncé sa candidature à sa propre succession, qui s'ouvrira en juin 1999. Il est question aussi de modifier les règles de composition des conseils d'administration des chaînes, aujourd'hui terriblement institutionnels ­ représentants de l'Etat, du Parlement, du personnel, du CSA ­, pour y faire entrer des professionnels reconnus.\nCe ne sera certes pas un remède miracle. Mais, même dans une entreprise publique, un président assuré d'une certaine durée ­ et doté d'un certain caractère ­ peut asseoir suffisamment son pouvoir pour venir à bout des rigidités les plus flagrantes, tester des orientations nouvelles, être jugé sur le résultat de son action, et non sur les crises internes amplifiées par le tam-tam médiatique.\nDeuxième handicap, le financement, à la fois privé et public. Cette dualité de ressources n'a rien de choquant ­ puisque les chaînes doivent à la fois affronter la concurrence et assurer, en principe, des missions de service public ­, mais l'équilibre est difficile à trouver. D'un côté, pour maintenir un certain niveau de qualité dans leur ambition de chaînes généralistes, France 2 et France 3 ont besoin de ressources, or elles sont maigres, aussi bien par rapport à celles de leurs concurrentes françaises qu'à celles de leurs homologues européennes. De l'autre, comme le note un expert gouvernemental, \" quand vous dépendez de la publicité pour plus de la moitié de vos recettes, cela a nécessairement une influence sur votre grille : les préoccupations commerciales l'emportent sur toutes les autres. \"\nUne logique qu'on approuve à France 3, dont l'audience a fortement progressé jusqu'en 1996, mais qui plafonne depuis : \" Nous pourrions parvenir à 20 %, estime Patrice Duhamel, le directeur général, mais, pour franchir nettement la barre des 18 %, il nous faudrait changer radicalement notre ligne éditoriale. Nous nous y refusons. \" Un choix qui permet à la chaîne de diffuser le mercredi soir, par exemple, \" Un siècle d'écrivains \", de Bernard Rapp, \" une émission à moins de 1 % d'audience, mais à l'image très forte \".\nAvec un financement reposant pour plus des deux tiers sur la redevance, France 3 peut sans trop de risques programmer, à partir de la rentrée, une série de pièces de Molière données par la Comédie- Française, et ambitionne de devenir le premier producteur européen de magazines et de documentaires.\nL'équation est différente pour France 2. Elle a été financée à 52 % par la publicité en 1997 (contre 47 % en 1996), une part que le budget 1998 prévoyait encore plus importante. Pour elle, l'audimat est donc crucial. Jean-Pierre Elkabbach en a fait l'expérience et tiré les conséquences. Quand il a voulu, un vendredi soir, passer à 20 h 50 au lieu de 22 h 30 un \" Bouillon de culture \" particulièrement prometteur (Bernard Pivot y recevait Salman Rushdie et Umberto Eco), 6 millions de spectateurs avaient zappé au bout de dix minutes ­ et France 2 dut dédommager les annonceurs mécontents. Le calcul a été fait : si \" Bouillon de culture \" était régulièrement programmé en prime time, il en coûterait à la chaîne 150 à 200 millions de francs par an.\nSi France 2 veut des ressources, il lui faut donc de l'audience, et tout recul se paie cher : l'échec de \" C'est l'heure \" a fait descendre à 60 000 francs le prix du spot de trente secondes à 19 h 30, alors que TF1 le facture 220 000 francs. Inversement, si la chaîne renonce à tout sacrifier à la course à l'audience et refuse de devenir un \" TF1 bis \", elle doit se contenter de recettes commerciales plus modestes ­ et les compenser par davantage d'argent public.\nC'est bien la logique dans laquelle se place Xavier Gouyou Beauchamps, à l'opposé de son prédécesseur : \" Au premier semestre, constate-t-il, les objectifs publicitaires des deux chaînes publiques n'ont pas été atteints. Alors, je demande tout simplement à l'Etat une augmentation. \"\nFaire avec les moyens du bord, en prenant des risques\nOr il existe, de ce côté, une certaine marge. La redevance télévision, en France, est à un niveau très bas : 700 francs en 1997 (735 francs en 1998), contre 960 francs en Allemagne, 1 181 francs en Belgique. De plus, un foyer sur cinq en est exonéré, soit un manque à gagner ­ non compensé par l'Etat ­ de 2 milliards (près de 20 % du chiffre d'affaires cumulé de France 2 et France 3). Enfin, les deux chaînes généralistes n'en recueillent qu'un peu plus de la moitié ­ 2,6 milliards pour France 2 et 3,3 milliards pour France 3, sur un total de 10,7 milliards en 1996. Une aumône, compte tenu des ordres de grandeur actuels dans les industries audiovisuelles.\nEn attendant, Jean-Pierre Cottet, le directeur général de France 2 en charge de l'antenne, est décidé à faire avec les moyens du bord, et \" comme si nous avions cinq ans devant nous \", c'est-à-dire en prenant des risques. Côté production, la chaîne a lancé une centaine de projets d'écriture pour renouveler les genres dans la fiction, sans s'enfermer dans les \" cinquante-deux minutes \" à héros récurrents. Elle va aussi programmer à la rentrée, en première partie de soirée, un sitcom jeune, un \" Friends \" à la française, pour rivaliser avec l'indéboulonnable \" Bigdil \", présenté par Vincent Lagaff sur TF1. Côté divertissement, fini les animateurs-producteurs, à l'exception de Michel Drucker le dimanche et de Pascal Sevran les après-midi. \" Nous nous privons de trois facilités, reconnaît Jean-Pierre Cottet : la garantie d'alimentation de l'antenne, la fidélisation du public par la répétitivité, et la baisse des prix que permettaient les commandes groupées. Mais il faut rendre la parole aux artistes, réveiller la créativité des producteurs, tenter de refaire du vrai spectacle de télévision... \"\nLe pari est sympathique, mais il n'est pas gagné. En cas d'échec, même relatif, France 2 se retrouvera devant son dilemme : se résigner à vivre pauvrement, ou reprendre la course à l'audience à coups de vedettes et de procédés éprouvés. Avons-nous besoin de chaînes publiques fortes ? Leur intérêt est d'abord de servir de référence, de maintenir à un certain niveau le paysage audiovisuel : sur ce point, la comparaison entre l'Italie (où règne le secteur privé) et la Grande-Bretagne est édifiante.\nL'autre enjeu majeur est la production d'oeuvres de qualité et exportables ­ un volet, en somme, de l'\" exception culturelle \". Si les Français font ce choix, ils doivent en payer le prix.\nRepères France Télévision - Chiffre d'affaires 1997 : 10,89 milliards de francs. - Recettes publicitaires : 4,56 milliards. - Recettes publiques : 4,93 milliards. - Effectifs : 5 094 salariés, dont 1 300 journalistes.\nLes chaînes publiques européennes font mieux que résister En dépit de la multiplication des chaînes privées, dans un pays européen sur trois, le service public conserve une part de marché avoisinant ou dépassant 40 %. La BBC a réussi à élargir son audience de 3 points en trois ans, et France Télévision à la maintenir (grâce notamment à la performance du journal régional de France 3). L'effritement de la part de marché de TF1 est de loin le plus sévère (­ 10 % en dix ans), mais sa pénétration record auprès des ménagères de moins de 50 ans lui assure des recettes publicitaires inégalées.\nQuand la fiction remplit sa mission de service public Sur TF1, les héros s'appellent Navarro, les Boeuf-carottes, Julie Lescaut. Ou bien Cordier, Columbo, le commissaire Moulin. Ou encore \" Le juge est une femme \". Sexe masculin ou féminin, look bourgeois ou cradingue, accent pied-noir ou faubourien, ils ont un point commun : leur métier, c'est de faire respecter l'ordre et la loi. Ils sont flics ou juges. Il y a aussi des policiers sur France Télévision. Mais ce sont des personnages traités avec une certaine distance, au charme rétro (Maigret), décalé (Burma), ou carrément inexplicable (Derrick). Ou bien ils se croisent dans un poste de police qui est, en fait, le personnage principal (\" PJ \"). Les vrais héros des chaînes publiques, ce sont l'Instit, Madame le proviseur, le docteur Sylvestre ou la Kiné. Eux aussi défendent les faibles contre les méchants, mais comme ça, en passant. Ce n'est pas leur fonction dans la vie. Leur fonction, c'est d'incarner et de valoriser la France moyenne. Avec une préférence pour les enseignants et les soignants, deux professions bien utiles, mais où le moral ne va pas fort. Comme si nous leur disions, par écran interposé : mais oui, vous êtes très bien, nous avons besoin de vous... Une sorte de message subliminal en faveur du service public.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-tele-publique-boit-la-tasse-mais-ne-coule-pas_1404322.html"}, {"title": "La france prise dans la fracture mondiale", "text": "Prévoir 1999 est délicat, car la situation de départ est une fracture mondiale sans pré- cédent avec, en Asie, une dépression inconnue depuis les années 30 et, en Occident, un emballement spéculatif jamais vu depuis les années 20. Il faut donc faire une hypothèse sur la résultante de ces forces antagonistes. L'Asie finira-t-elle par émerger ? Ou bien nous entraînera-t-elle dans la déconfiture financière ?\nL'impulsion positive du retour au crédit\nOn peut partir d'un constat rassurant : l'économie française a renoué avec une expansion véritable. Certes, l'accélération qui a porté la croissance à plus de 3 % l'an a cessé. Sous l'impact de la crise asiatique, la contribution des échanges est devenue négative, alors que ce sont les exportations qui ont initié la reprise en 1996. La reconstitution des stocks est ensuite venue soutenir la production, mais, avec les baisses de prix qui se propagent (toujours par contagion de l'Asie), le mouvement ne s'amplifiera pas comme dans un cycle normal : sa contribution à la croissance sera nulle en 1999.\nCependant, deux impulsions complémentaires vont garantir le dynamisme interne : la consommation et l'investissement (voir page 18). Le fait que les entreprises, comme les ménages, aient de nouveau recours au crédit signale qu'une phase d'expansion est bien engagée. D'ailleurs, les perspectives de production sont ascendantes : elles sont au plus haut depuis 1989. La croissance va donc se poursuivre (en moyenne annuelle, elle atteindra 2,8 % en 1998)... tout en ralentissant : en 1999, elle sera en retrait d'un demi-point environ, à cause du contexte international.\nDu coup, les déficits publics se maintiendront plus près de 3 % du PIB que de 2 %. Car rien n'est fait pour comprimer la part structurelle du déficit qui représente les deux tiers du total. De même, le chômage reflue grâce à la forte conjoncture, mais sa composante structurelle reste figée à près de 10 % (selon l'OCDE). Mais réduire les dépenses publiques, assouplir le marché du travail, supposent des réformes structurelles... que la France attend. Faute de réforme fiscale, en particulier, le gouvernement n'allégera pas le poids des impôts comme il s'y est engagé s'il dépense plus, car il ne pourra pas compter sur une croissance qui est en sursis.\nLes signes de freinage se multiplient aux Etats-Unis\nDans l'ensemble de l'Europe, on constate aussi l'effet négatif des événements d'Asie : les anticipations des entreprises déclinent. Mais, comme en France, le moral des consommateurs est ragaillardi par les créations d'emplois, même dans une Allemagne à la traîne. L'aléa principal se trouve aux Etats-Unis. Les affaires y sont dopées par la hausse de Wall Street, entretenue par le rapatriement des capitaux d'Asie et des autres pays émergents. L'effet de richesse excite les comportements de tous les agents. La confiance des Américains est au plus haut. Pourtant, les signes de freinage se multiplient avec la baisse de la demande et des prix venant d'Asie. L'accumulation des stocks pèsera sur la croissance future. La chute des profits s'accentuera, contrariant la hausse des actions...\nUne nette majorité des vingt experts qui participent à notre \" Consensus \" (page suivante) juge une correction boursière inévitable avant la fin 1999 ; pour la moitié, elle sera \" majeure \". Mais la datation est impossible car, faute de placement alternatif, la \" bulle \" peut encore se gonfler sur les marchés occidentaux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-france-prise-dans-la-fracture-mondiale_1403040.html"}, {"title": "L achat risque de groupama le prudent", "text": "Au début des années 90, le GAN voulait devenir la star de l'assurance en se lançant dans la conquête de parts de marché. Aujourd'hui, l'assureur, après 37 milliards de pertes, n'est plus qu'une filiale du discret mutualiste Groupama. Sans tapage, Groupama a accumulé un trésor de guerre qui lui permet de payer le GAN cash, soit la bagatelle de 17,2 milliards. Surtout, cette opération fait de la mutuelle un des grands de l'assurance française : en passant de 36 à près de 80 milliards de chiffre d'affaires, Groupama devient le troisième assureur français et le deuxième assureur généraliste. Le marché français s'orientait vers un face-à-face entre Axa et Allianz, le groupe allemand qui a racheté les AGF. Il faudra compter avec un troisième larron mutualiste qui, par cette opération, acquiert des positions dans l'assurance-vie.\nLa guerre sera sans merci entre ces géants. En effet, le business des assureurs recule à la fois en assurance-dommages ­ pour la première fois depuis l'après-guerre ­ et en assurance-vie, à cause du dernier tour de vis fiscal. Dans cette conjoncture, Groupama prend le contrôle d'une compagnie qui perd des parts de marché, avec un réseau traumatisé. Deux milliards d'investissement prévus dans l'informatique, le marketing et les ressources humaines du GAN. Mais le nouvel actionnaire, avec ses 10 000 caisses locales et ses 24 caisses régionales, saura-t-il piloter le redressement d'une compagnie encore malade ? Certains observateurs, qui insistent sur les erreurs de Groupama ­ l'échec de l'implantation en Italie et les déboires d'un grand projet informatique ­, en doutent. Aux mutualistes de prouver le contraire !\nAxa garde la tête\nLes cinq premiers assureurs français\n(CA 1997, en milliards de francs)\n1. Axa 364,6\n2. CNP (assurance-vie) 110,8\n3. Groupama-GAN 78,5\n4. AGF 71,6\n5. Prédica-Pacifica 58,9 (Crédit agricole)\nSources : FFSA et Groupama\nEn rachetant le GAN, Groupama affrontera Axa et l'allemand Allianz.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-achat-risque-de-groupama-le-prudent_1401753.html"}, {"title": "Enfin libere du mark allemand", "text": "L'Autriche, qui inaugure son premier semestre de présidence européenne, se prépare à adopter l'euro sans état d'âme. En juin 1994, 66 % des Autrichiens avaient voté pour l'adhésion à l'Union, devenue effective en 1995. Et la présence du pays dans le premier peloton de la monnaie unique n'a suscité que peu de doutes, du côté du gouvernement socialo-conservateur comme de l'opposition, exception faite de la droite nationaliste. Deux budgets d'austérité ont suffi, depuis 1995, pour réduire le déficit public de moitié, à 2,5 % du PIB. La reprise aidant ­ l'OCDE prévoit une croissance de 2,7 % en 1998 et de 2,9 % en 1999 ­, cette performance devrait encore s'améliorer. Avec une dette publique en baisse, une inflation faible et un chômage de 4,5 %, le pays peut faire face sans crainte à l'échéance. Certes, un certain désenchantement perce à l'égard de l'Union : 34 % des Autrichiens considèrent que l'adhésion a eu un impact négatif sur leur situation personnelle, alors que 32 % y voient des avan-tages. Mais les deux tiers sont favorables à l'adoption de la monnaie unique. Un sentiment qui s'explique dans un pays dont la monnaie est rattachée depuis vingt-cinq ans au mark allemand. Mais très liée économiquement à l'Italie, l'Autriche a pris le contre-pied de Bonn en soutenant la participation à l'union économique et monétaire des nations de l'Europe du Sud.", "url": "https://lexpansion.lexpress.fr/actualite-economique/enfin-libere-du-mark-allemand_1392787.html"}, {"title": "Du verre au secours des oeuvres d art", "text": "Dégradation des peintures, apparition de champignons à la surface de faïences : même à l'abri dans les musées, le patrimoine culturel est malmené par la pollution atmosphérique. Ayant constaté que les vitraux datant du Moyen Age s'altéraient en présence de dioxyde de soufre et autres polluants de l'air, une équipe de conservateurs européens a imaginé de faire appel à un outil simple ­ un verre spécial ­ pour vérifier les conditions atmosphériques d'exposition d'une oeuvre d'art. En plus du sable de silice et du carbonate de sodium, la composition habituelle du verre, ce matériau comprend 20 % de calcium, à l'image du vitrail d'antan. Il suffit de placer un petit morceau de ce verre dans une vitrine ou dans une salle de musée pour savoir, quelques semaines plus tard, si l'air ambiant risque d'abîmer les oeuvres exposées. Le Moyen Age vient au secours de l'ère moderne.\nCommission européenne, DG XII, Bruxelles. Tél. : 00 32 2 299 11 11. Fax : 295 82 20.", "url": "https://lexpansion.lexpress.fr/actualite-economique/du-verre-au-secours-des-oeuvres-d-art_1391556.html"}, {"title": "Enfin une methode pour evaluer le travail des patrons", "text": "Les cadres et les employés avaient l'habitude des entretiens d'évaluation, les managers de haut niveau, de la \" répudiation \" express, mais jusqu'ici rien, sauf peut-être les juges d'instruction, ne semblait avoir prise sur nos PDG. Ils pouvaient rater les diversifications, faire plonger les résultats, \" perdre \" 140 milliards comme au Crédit lyonnais, malmener leurs actionnaires en toute impunité ou presque. Mais voilà, avec la méthode MVA-EVA, on dispose enfin d'un outil pour juger du travail de dirigeants d'entreprise. [...] Au-delà des stricts calculs financiers (je laisse cela aux spécialistes), cette méthode permet au salarié et au petit actionnaire que je suis d'évaluer l'efficacité d'un PDG. Fait-il mieux que son \" voisin \" du même secteur ? Crée-t-il ou détruit-il de la richesse ? Augmente-t-il les performances de l'entreprise qu'il dirige ? Autant de questions fondamentales qu'on a trop oubliées en France et que vos calculs de création de richesse ont le mérite de remettre au goût du jour. Jean-Luc Sinniger, 53000 Laval\n\" A trop se concentrer sur les critères financiers... \"\nJ'ai lu attentivement votre dossier consacré aux champions de la création de valeur. Outre le fait que je n'y ai pas tout compris, je trouve dangereux de dresser le bilan d'un chef d'entreprise sur les seuls critères boursiers. [...] La création de valeur est un facteur important, mais, à trop se concentrer sur la MVA et l'EVA, on risque d'avoir une vision faussée de l'entreprise. Est-elle suffisamment internationalisée ? Consacre-t-elle assez d'argent à la recherche-développement ? Ses cadres sont-ils compétents ? Et, oserai-je poser la question, ses salariés s'y sentent-ils bien ? Au risque de paraître rétrograde, je suis persuadé que la lecture du bilan social d'une entreprise en dit aussi long sur son efficacité que le classement MVA-EVA. Georges Duteil, 75014 Paris", "url": "https://lexpansion.lexpress.fr/actualite-economique/enfin-une-methode-pour-evaluer-le-travail-des-patrons_1391532.html"}, {"title": "A quand l impot minimum", "text": "La pression fiscale sera au coeur du débat politique parisien. Jean Tiberi proposera dans le budget 1999, voté en décembre, une hausse modérée des taux permettant le remboursement anticipé de 200 millions d'emprunt, et il promet des taux zéro pour l'an 2000. Jacques Toubon et l'UDF, réclament, eux, des taux zéro dès 1999...\nCDerrière les passes d'armes sur la fiscalité, l'opposition de gauche, comme les amis de Jacques Toubon visent, en fait, Jean-François Legaret, 45 ans, adjoint chargé des finances, mais surtout nouvel homme de confiance du maire, qui contrôle la fédération RPR du centre de Paris.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-quand-l-impot-minimum_1381158.html"}, {"title": "Automobile alex trotman l homme tranquille de ford", "text": "Dans l'automobile mondiale, le PDG de Ford tient un peu le rôle de John Wayne dans L'Homme tranquille : tout s'agite autour de lui, mais Alex Trotman, cet Ecossais devenu patron du deuxième constructeur de la planète, affecte presque l'indifférence. La grève qui paralyse son principal concurrent américain General Motors, en guerre avec le puissant syndicat de l'automobile, l'UAW, lui permet de vanter la manière Ford : \" Nous avons d'excellents rapports avec l'UAW, et je ne pense pas que l'issue de la grève chez GM aura des conséquences sur notre liberté d'action. \" Alors qu'Opel, la filiale allemande de GM, est secouée par les soubresauts de la mondialisation, son plan \" Ford 2000 \", hier tourné en dérision, entre peu à peu dans les faits. Trois plates-formes principales débiteront plusieurs modèles, chacun à l'échelle mondiale, dont certains, comme la nouvelle Focus, seront produits à 1 250 000 exemplaires par an, dans une demi-douzaine de styles.\nLe rachat de Chrysler par Daimler ? \" Nous sommes très attentifs à ce qui se passe, mais nous ne sommes pas à la recherche active d'un mégadeal \", estime le successeur d'Henry Ford. Même si à son avis, la moitié des quarante constructeurs existant dans le monde auront disparu d'ici dix ans. \" Quand l'ours poursuit les campeurs, l'important n'est pas de courir plus vite que l'ours, mais de courir plus vite que les autres campeurs \", énonce-t-il, en ajoutant que Ford ne s'endort pas sous sa tente. Les 41,4 milliards de francs de bénéfice 1997, record mondial absolu, devraient être dépassés cette année. Et la nouvelle génération de managers, parmi lesquels le charismatique n° 2, et probable successeur, Jacques A. Nasser, s'annonce diversifiée et brillante.", "url": "https://lexpansion.lexpress.fr/actualite-economique/automobile-alex-trotman-l-homme-tranquille-de-ford_1379874.html"}, {"title": "Attention a vous messieurs les fraudeurs", "text": "Ce 26 juin 1998 est le jour des pots de départ à Montpellier, pour les représentants de l'ordre public : à 11 heures, celui de Mireille Ballestrazzi, directrice du SRPJ ; à 18 heures, celui du colonel de gendarmerie. Mais, sans faire offense aux gendarmes, la vedette du jour était bien la commissaire divisionnaire. En poste à Montpellier depuis 1996, elle vient d'être nommée par Jean-Pierre Chevènement sous- directrice des affaires économiques et financières à la Direction centrale de la police judiciaire. Elle régnera ainsi sur un immense département qui traque les faux-monnayeurs, les infractions aux lois sur les sociétés, la fraude informatique, la corruption, le favoritisme, le blanchiment de l'argent du crime, les fraudes communautaires et autres infractions au Code des marchés publics.\nDans son petit bureau de l'annexe de l'hôtel de police de Montpellier, où elle reçoit L'Expansion, Mireille Ballestrazzi veut rester modeste. \" Ce n'est pas un poste que l'on refuse. Je le prends comme une marque de confiance, mais aussi comme un challenge \", avoue-t-elle, à la fois vis-à-vis des policiers qu'elle va diriger, du ministre qui lui a fait confiance et des citoyens qui portent à ces questions une attention soutenue.\nA-t-elle conscience que ce poste est plus exposé que les précédents, que son contenu politique est plus important ? \" Je ne crois pas \", répond-elle. \" Ici, à Montpellier, j'ai déjà eu à traiter ce genre de dossiers. Ce qui change pour moi, c'est que la responsabilité est nationale, que la mission change d'envergure et que je vais travailler avec de nouvelles troupes. \" Il faut dire que dans sa carrière la commissaire Ballestrazzi a déjà rempli des missions délicates. Elle est restée célèbre pour avoir retrouvé au Japon et ramené en France, en novembre 1987, quatre tableaux de Corot volés au musée de Semur-en-Auxois. En septembre 1993, elle est la première femme à diriger le SRPJ d'Ajaccio, \" une mission épuisante, mais un poste dont je suis partie la tête haute et, dit-elle aujourd'hui, sans avoir perdu mon âme. \" Quant aux huit départements couverts par le SRPJ de Montpellier, ils ne sont pas de tout repos. \" C'est une région criminogène, mais l'équipe est exceptionnelle, et la coopération avec la justice et la gendarmerie, excellente. \"\n\" Depuis quelques jours, je m'aperçois qu'en fait j'ai beaucoup d'amis \"\nA 43 ans, elle fait désormais partie de la haute hiérarchie policière française. Son enthousiasme ne semble pas s'être démenti. \" C'est ce travail qui m'a choisie. J'ai été saisie de l'amour du métier dès mon stage à la PJ de Roubaix. J'aime cette ambiance, la recherche et la mise hors d'état de nuire d'auteurs de méfaits machiavéliques, l'adaptation permanente aux techniques de la voyoucratie \", confie-t-elle. Visiblement, les escrocs qui compteront sur sa mansuétude ou sur leur capacité de séduction pour arranger leur cas subiront probablement de cruelles désillusions.\nSes prochaines cibles : les fraudeurs à l'euro. La mise en place de la monnaie unique risque de relancer la fraude communautaire avec une tout autre ampleur, et de susciter de nouvelles vocations de faux-monnayeurs. Pour lutter, une meilleure coopération internationale s'impose. Vieux refrain que la commissaire entonne à sa façon : \" C'est un processus nécessaire mais long, les Etats demeurent souverains en matière de droit pénal. Chacun doit continuer de se battre pour y parvenir, y compris les magistrats. \"\nUne équipe de Paris-Match piaffe dans le couloir. Fin de l'entretien. \" Depuis quelques jours, je m'aperçois que j'ai beaucoup d'amis, certains que je ne soupçonnais même pas. Mais rassurez-vous, je garde la tête froide \", glisse-t-elle dans un sourire, anticipant la question.", "url": "https://lexpansion.lexpress.fr/actualite-economique/attention-a-vous-messieurs-les-fraudeurs_1378629.html"}, {"title": "L indicateur manpower l expansion", "text": "Emploi. Les entreprises multiplient leurs embauches. Les offres d'emploi parues dans la presse sont encore en hausse au début de l'été, d'après l'indicateur Manpower-L'Expansion. Depuis le début de l'année, la progression dépasse 19 %. Dans l'informatique, la pénurie de main-d'oeuvre devient inquiétante.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-indicateur-manpower-l-expansion_1414663.html"}, {"title": "Le quinquennat a l automne 1999", "text": "Les dirigeants du PS sont désormais persuadés que le président de la République attend le lendemain des élections européennes de juin prochain pour \" bouger \". Les socialistes, qui n'ont pu faire passer la réforme du mode de scrutin, pensent que l'abstention sera impressionnante et la dispersion des voix telle que les partis de gouvernement proeuropéens seront doublés sur leurs extrêmes. Du coup, Chirac invoquera les risques pour la démocratie afin d'organiser, à l'automne 1999, un référendum sur la modernisation de la vie politique intégrant le passage au quinquennat.\n7Les responsables socialistes divergent cependant sur un point essentiel : certains pensent que Chirac s'appliquera immédiatement la réforme en démissionnant pour se représenter ; d'autres estiment qu'un résultat positif au référendum lui permettra de reprendre la main et de rester jusqu'au terme de son mandat.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-quinquennat-a-l-automne-1999_1413381.html"}, {"title": "Les quincadres ont de beaux restes", "text": "A 50 ans, vous êtes soit un vieux cadre, soit un jeune président \", disait encore récemment un chasseur de têtes. Mais la France vieillit, et ses entreprises vont manquer de personnel expérimenté : selon l'Apec, les créations nettes de postes de cadres dépasseront les 40 000 en 1998.\nDoit-on en déduire que les entreprises vont enfin renoncer à \" préretraiter \" leurs quinquas ? C'est en tout cas le postulat d'Olivier Spire, fondateur d'Hommes et missions, cabinet de chasseurs de têtes réservé aux 50 ans et plus. Expérience, maturité, culture, disponibilité, les quincadres ont certes de nombreux atouts pour se recaser. Mais de là à envisager un retour en masse...\nAujourd'hui comme hier, les plus recherchés sont ceux qui ont la carrure d'un directeur général ou qui détiennent une expertise pointue sur un marché ou une technologie. Ce qui explique, selon l'Insee, que la moitié des plus de 55 ans est actuellement au chômage. Né en 1981, le système de la préretraite a déjà renvoyé plus de 1 million de salariés de 55 à 59 ans à leurs foyers.\nAvec 40 % de ses effectifs âgés de 40 à 50 ans, le secteur bancaire, entre autres, devrait encore allonger la liste des préretraités dans les années à venir. L'Etat a beau surveiller de près des plans qui lui ont déjà coûté près de 250 milliards de francs, la gestion des quinquas a du mal à changer de registre. C'est pourquoi l'avenir de cette génération réside moins dans un hypothétique retour opérationnel que dans le développement de nouvelles méthodes de gestion des fins de carrière ­ structures de conseil ou de formation internes (Schneider), tutorat des jeunes recrues (Bred) ou formules d'épargne-temps (UAP).", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-quincadres-ont-de-beaux-restes_1408212.html"}, {"title": "J irais meme plus loin", "text": "La redevance audiovisuelle, à la fois injuste et anachroni-que, mérite en effet la mort. Mais pourquoi ne pas pousser le raisonnement plus loin et envisager la privatisa-tion d'une partie du service public audiovisuel ? Quelle mission de service public remplit France 2, qui fait largement appel à la publicité et qui programme Sébastien le samedi soir ? Sa privatisa-tion aurait d'abord le mérite de mettre en face de TF1 un vrai challenger privé et de rééquilibrer la concurrence. Ensuite, elle libérerait des crédits qui manquent cruellement à France 3 et à Arte-La Cinquième, deux chaînes qui remplissent vraiment une mission de service public. Enfin, la mise sur le marché de France 2 permettrait l'émergence d'un troisième groupe audiovisuel privé. Et, dans la bataille mondiale pour le contrôle des images, la France a sans doute besoin d'une telle entreprise. François Guilbert, 75015 Paris", "url": "https://lexpansion.lexpress.fr/actualite-economique/j-irais-meme-plus-loin_1401780.html"}]