[{"title": "La cour des comptes se fache", "text": "Le rapport sur l'évolution des dépenses sociales que la Cour doit rendre public début octobre, avant la discussion du projet de loi sur le financement de la Sécurité sociale, risque de faire grincer des dents au gouvernement. Il se montre particulièrement critique à l'encontre de la gestion, par le ministère de la Santé, du secteur des médicaments.\nDECRYPTAGE\nLes experts de la Cour reprochent notamment à l'administration d'admettre trop de médicaments sur la liste des spécialités remboursables par la Sécu. Et surtout d'être extraordinairement laxiste quant à la fixation de leur prix. Des laboratoires pourraient être nommément mis en cause, ainsi que l'attitude ambiguë du ministère de tutelle à l'égard de certains d'entre eux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-cour-des-comptes-se-fache_1414662.html"}, {"title": "Http www well com user vanya bill html", "text": "Envie de boxer l'homme le plus riche du monde ? Un site a été prévu spécialement pour permettre aux internautes de se défouler sur Bill Gates. Et les phobiques du tyran digital s'y déchaînent : 35 000 à 40 000 coups de poing sont recensés chaque jour. Les lunettes valsent, les dents aussi, et le nez gonfle. Mais \" Big Brother Gates \" ne souffre bien sûr que virtuellement. Cogné ou pas, Bill sourit toujours. Difficile d'avoir le cafard quand on contrôle la technologie du PC qui équipe 80 % des internautes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/http-www-well-com-user-vanya-bill-html_1410836.html"}, {"title": "Son credo l art de faire de la politique sans en avoir l air", "text": "Seul un Dr Freud pourrait expliquer pourquoi Dominique Strauss-Kahn, fils d'un militant communiste, met tant d'application à confirmer dans leur opinion tous ceux qui doutent de son \" sens politique \". Encore aujourd'hui, son anecdote préférée ­ il l'a racontée une nouvelle foisen août dernier dans Libération ­ est celle de sa première campagne électorale, dans la Haute-Savoie, où il se présenta à un meeting, incollable sur les quotas laitiers, mais incapable d'articuler le moindre mot quand un éleveur le questionna à propos de la disposition des cornes des vaches par rapport à leurs oreilles. Les tergiversations ostensibles qui ont précédé sa décision de mener une vraie-fausse campagne en Ile-de-France durant les régionales n'ont pas arrangé son image d'animal politique.\nUn talent certain pour rédiger des motions unitaires\nPour ses camarades du PS la cause est donc entendue : en ministre de l'Economie, \" Dominique \" est parfait. Mais il a un trop lourd passé de technocrate, une trop forte propension à la décontraction, et surtout une soif de consensus trop affirmée, pour prétendre à un grand destin politique. Ce qu'on retient généralement de ses vingt-trois ans de présence au sein d'un parti expert en querelles de courants, c'est son talent pour trousser les motions unitaires dans les arrière-salles enfumées de fin de congrès. Il n'aime pas avoir à trancher le noeud gordien, comme il le reconnaissait déjà au début des années 80, faisant allusion aux origines lorraines et maghrébines de ses parents : \" Entre le couscous et le strudel, je refuse de choisir. \" Peut-on être un conciliateur-né et triompher à ce jeu de guerriers qu'est la politique ? Parce qu'il ne le pensait pas, François Mitterrand a toujours traité avec condescendance le militant Strauss-Kahn. \" Mitterrand ne l'a jamais beaucoup aimé et Edith Cresson a dû insister pour le faire entrer dans son gouvernement \", se souvient Paul Hermelin, ancien directeur de cabinet de DSK à l'Industrie. Ces doutes persistent chez de nombreux hiérarques socialistes.\nLes Français, après avoir fait connaissance avec le nouvel homme fort de Bercy, ne semblent pas partager ce préjugé. Dans un sondage d'image Sofres-L'Expansion, ils estiment même, à 60 %, que Dominique Strauss-Kahn possède le meilleur profil de Premier ministrable pour la gauche ­ une fois le poste libéré par Lionel Jospin. Bien plus en avance dans l'opinion il y a seulement un an, Martine Aubry, la superministre du social, s'est fait rattraper à grande vitesse par le ministre de l'Economie.\nOn se rend compte aussi, à travers cette étude, que ce \" proche d'entre les proches \" de Lionel Jospin, à qui il doit son ascension dans le PS, a réussi, sans efforts ni conflits, à se rendre autonome par rapport au Premier ministre. Il ne souffre pas du soupçon d'archaïsme et de raideur idéologique qui constitue encore une des rares sources de faiblesse du chef de l'exécutif. Les résultats détaillés du sondage montrent même une forte attraction strauss-kahnienne à l'égard des centristes, arme précieuse dans le cadre de la stratégie présidentielle jospinienne. Loin de se comporter en piètre pratiquant des rituels politiciens, DSK est peut-être en train d'inventer une manière moderne de faire de la politique.\nIl lui manque le label d'une épreuve électorale nationale\nPierre Moscovici, le ministre délégué chargé des Affaires européennes, serait tenté de le croire, même s'il admet que, pour trancher la question, il faudrait soumettre son ami et mentor \" à l'expérience d'une grande confrontation électorale \". Catalogué comme \" expert \" dès ses premiers pas dans l'appareil socialiste, Dominique Strauss-Kahn a résisté à deux tentations. La première, la plus banale, consiste à verser soi-même dans l'antitechnocratisme primaire, de peur d'être assimilé à cette espèce. \" On n'est pas obligé de ne rien connaître aux techniques économiques pour faire de la politique, de s'aligner sur le comportement de ces jeunes femmes qui exigent d'être mieux payées qu'une secrétaire sous prétexte qu'elles ne savent pas taper à la machine \", observait-il, avec une touche de machisme, à ses débuts ministériels.\nDéfenseur des valeurs socialistes contre Bérégovoy\nSon expertise, il en a fait d'entrée une carte politique. \" Depuis 1984, Dominique et moi, nous avons participé à la rédaction de toutes les plates-formes du parti \", souligne Pierre Moscovici. La seconde pente dangereuse aurait pu être de vouloir s'appuyer sur sa légitimité d'économiste pour infléchir la ligne du Parti socialite. C'est un peu l'erreur de la \" deuxième gauche \" rocardienne, avec laquelle DSK a toujours gardé ses distances. Ce passionné d'échecs se comporterait plutôt, au dire de son vieux compagnon de route Paul Hermelin, \" comme un joueur de go \". Très géométrique dans ses convictions, il postule que le vrai centre de gravité de la politique française se trouve au centre de la gauche, car le gaullisme a déplacé le centre vers la gauche et la droite vers le centre. Mieux vaut donc, selon lui, ne pas trop s'éloigner de ce positionnement.\nDSK fut l'un des premiers à s'inquiéter que le \" père du franc fort \", Pierre Bérégovoy, ne sacrifie trop de valeurs socialistes sur l'autel de l'orthodoxie financière ­ d'où ses duels à répétition avec ce dernier. Inversement, la seule fois où il parut être infidèle à Lionel Jospin, ce fut lors de la constitution d'un \" pôle des rénovateurs \" au sein du PS en 1994, par crainte que son chef de courant, au plus bas de son influence et arc-bouté sur une ligne sans compromis, ne l'entraîne beaucoup trop loin de la case centrale.\nLe voici donc à sa place préférée : quelle marque peut-il espérer y laisser ? Flanqué sur sa droite d'un Laurent Fabius qui a seulement trois ans de plus que lui, et sur sa gauche de Martine Aubry, qui en a un de moins, Dominique Strauss-Kahn refuse l'étiquette, infamante au PS, de \" libéral de gauche \", préférant apparaître comme un modernisateur de gauche.\nLa distinction n'est pas toujours facile à mettre en pratique. Il n'est pas évident de chanter les louanges du capital-risque et de la Silicon Valley tout en s'attaquant de manière homéopathique aux prélèvements obligatoires. De faire le bonheur de Robert Hue, son \" copain \" communiste du Val-d'Oise, infatigable traqueur des grosses fortunes, et de se placer sans le dire sur l'orbite de Tony Blair. Le ministre Strauss-Kahn navigue donc au plus près. Il continue, comme cela lui a si bien réussi, de faire de la politique sans en avoir l'air.\nLe calendrier électoral lui laisse encore un peu de temps. Certains de ses amis espèrent secrètement que, si Lionel Jospin se décidait à abréger l'expérience de la cohabitation, afin de mieux se préparer à l'élection présidentielle, il ferait appel à son fidèle second pour garder Matignon. Un scénario séduisant mais malgré tout peu probable. D'autres rêvent de sa candidature à la mairie de Paris. Il possède le profil idéal de la fonction et, semble-t-il, un peu l'envie. Mais ce repli sur un poste de prestige pourrait signifier qu'il aurait échoué à faire partager à ses amis socialistes sa passion pour la modernité.\nSondage Sofres-L'Expansion 60 % des Français le verraient bien en Premier ministre Ce premier sondage Sofres-L'Expansion sur l'image du ministre de l'Economie permet de mesurer à quel point Dominique Strauss-Kahn a su faire de Bercy une arme de conquête de l'opinion. Il s'est construit, en moins d'un an, une image moderne et compétente qui balaie tout le spectre politique. Il est le socialiste le plus populaire à l'UDF et au RPR, et une majorité des électeurs de gauche le choisit comme Premier ministre de substitution à Lionel Jospin. Cette image est un formidable atout au cas où le PS chercherait des alliés chez les déçus d'une droite en lambeaux. Question : quelle opinion avez-vous de Dominique Strauss-Kahn ? Très bonne 9 % Plutôt bonne 59 % Total bonnes opinions 68 % Plutôt mauvaise 13 % Très mauvaise 2 % Total mauvaises opinions 15 % - De nature consensuelle, Dominique Strauss-Kahn a très bien su utiliser ses premiers mois à Bercy pour consolider son image dans toutes les catégories. Il réussit même à être plus populaire auprès de l'électorat UDF (72 %) que des électeurs communistes (66 %). Seul petit point noir : un déficit chez les femmes et chez les ouvriers. Question : voici une série de qualités. Pour chacune d'elles, voulez-vous me dire s'il s'applique plutôt bien ou plutôt mal à Dominique Strauss-Kahn ? Compétent s'applique plutôt bien 72 % s'applique plutôt mal 11 % Dynamique s'applique plutôt bien 71 % s'applique plutôt mal 13 % A le sens des réalités s'applique plutôt bien 64 % s'applique plutôt mal 18 % Moderne s'applique plutôt bien 63 % s'applique plutôt mal 20 % Inspire confiance s'applique plutôt bien 60 % s'applique plutôt mal 20 % - On lui reconnaît compétence, dynamisme et sens des réalités, surtout chez les cadres, une carte capitale pour les échéances électorales à venir. Question : voici une série de défauts. Pour chacun d'eux, voulez-vous me dire s'il s'applique plutôt bien ou plutôt mal à Dominique Strauss-Kahn ? Opportuniste s'applique plutôt bien 46 % s'applique plutôt mal 36 % Trop prudent s'applique plutôt bien 44 % s'applique plutôt mal 36 % Trop ambitieux s'applique plutôt bien 42 % s'applique plutôt mal 40 % Loin des préoccupations des gens s'applique plutôt bien 30 % s'applique plutôt mal 53 % Sans conviction s'applique plutôt bien 23 % s'applique plutôt mal 59 % - Qualifié d'opportuniste (défaut tout relatif en politique) surtout par les cadres et les électeurs de l'UDF, DSK reste perçu comme proche des gens. Question : estimez-vous que l'action de Dominique Strauss-Kahn comme ministre de l'Economie et des Finances est très positive, plutôt positive, plutôt négative ou très négative ? Très positive 7 % Plutôt positive 59 % Total action positive 66 % Plutôt négative 14 % Très négative 4 % Total action négative 18 % - La perception par les Français du travail effectué au sein du gouvernement par Dominique Strauss-Kahn est plus que globalement positive. Un satisfecit majoritaire dans l'opinion publique, y compris chez les électeurs du RPR, dont 58 % créditent ce ministre socialiste d'une bonne gestion de l'économie. Une fois encore, la population des cadres se révèle la plus sensible au style Strauss-Kahn. Question : parmi les objectifs suivants de politique économique, diriez-vous que Dominique Strauss-Kahn donne la priorité A la préparation de la France à l'entrée dans l'euro 36 % A la compétitivité des entreprises et à l'allégement de leurs charges 36 % A la lutte contre les déficits publics 19 % A la réforme du système fiscal 19 % A l'amélioration de la situation des salariés 19 % - Brevet d'orthodoxie : de l'action du ministre Strauss-Kahn, les Français retiennent la préparation de l'euro et l'amélioration de la compétitivité des entreprises. Des thèmes qui ne font pas spécialement socialiste. Ce qui est bon pour le ministre de l'économie ne serait pas forcément très porteur pour un combat plus politique. Question : parmi ces différents ministres, quel est celui qui, à votre avis, est le plus proche de Lionel Jospin ? Martine Aubry 47 % Dominique Strauss-Kahn 27 % Elisabeth Guigou 7 % - Dans la classe politique, il est étiquetté jospiniste quatre étoiles. Dans l'opinion, c'est Martine Aubry qui est perçue comme la véritable disciple de l'actuel Premier ministre. Sans doute parce que la ministre des Affaires sociales a une image partisane plus marquée que celle de Dominique Strauss-Kahn. Question : pour chacune des personnalités suivantes, estimez-vous qu'elle ferait à l'avenir un bon Premier ministre ? Dominique Strauss- Kahn oui 60 % non 33 % Martine Aubry oui 58 % non 37 % Elisabeth Guigou oui 29 % non 62 % - Beaucoup moins connu du grand public que Martine Aubry il y a un an, Dominique Strauss-Kahn est désigné comme le meilleur successeur de gauche de Lionel Jospin à Matignon. Mais attention : les électeurs communistes et écologistes, les deux autres composantes de la majorité plurielle, lui préfèrent tous Martine Aubry. Fiche technique Sondage réalisé par la Sofres pour L'Expansion les 28 et 29 août 1998 par téléphone auprès d'un échantillon de 1 000 personnes représentatif de l'ensemble de la population âgée de 18 ans et plus selon la méthode des quotas et stratification par région et catégorie d'agglomération.\nSes amis : du PC au CNPF - Lionel Jospin Les deux hommes se sont rencontrés au PS, en 1982. Depuis, ils ont toujours été côte à côte dans les batailles des courants. Le Premier ministre fut le témoin de son mariage avec Anne Sinclair. - Pierre Moscovici Ils ont écrit à eux deux la quasi-totalité des programmes concoctés par le PS depuis 1984, ce qui crée des liens. DSK a pris l'habitude de confier à \" Mosco \" les postes qu'il a dû quitter. - Robert Hue Voisins dans le Val-d'Oise, leur chasse-gardée électorale commune, le n¡ 1 du PC et le ministre de l'Economie font assaut d'amabilités et échangent beaucoup d'informations. - Denis Kessler Le n° 2 du CNPF est sans doute le plus vieux complice, sur le plan intellectuel, de DSK, son compagnon de route universitaire. Complicité qui résiste au fait que leurs fonctions les opposent.", "url": "https://lexpansion.lexpress.fr/actualite-economique/son-credo-l-art-de-faire-de-la-politique-sans-en-avoir-l-air_1437784.html"}, {"title": "Un budget antiroulis pour 1999", "text": "Rien de tel, pour faire passer une mauvaise nouvelle, que de réserver jusqu'au dernier moment la surprise d'une bonne. L'équipe de Dominique Strauss-Kahn aura donc attendu la grand-messe budgétaire du 9 septembre pour révéler sa révision à la hausse de la croissance prévue pour 1998 : elle sera de 3,1 %, et non de 3 %. Ce petit point au-delà de la virgule a l'avantage de permettre au ministre d'afficher une meilleure performance par rapport au critère de Maastricht : au lieu de représenter 3,1 % du PIB, le déficit tombera à 2,9 %, sous la barre hautement symbolique des 3 %. Une annonce qui tombe tellement à point qu'elle risque de raviver les soupçons de ceux qui, l'an dernier, avaient accusé Bercy de se garder \" une poire pour la soif \".\nLa mauvaise nouvelle, c'est bien sûr le ralentissement de la croissance pour l'an prochain : elle sera de 2,7 % au lieu des 2,9 % un temps espérés. Une déception toute relative, selon le ministère, puisqu'elle n'empêchera pas d'atteindre \" l'équilibre primaire \" en 1999 : le déficit annoncé, de 236 milliards, sera légèrement inférieur aux intérêts de la dette (avant paiement de ces derniers le budget de la France est en équilibre). En outre, les possibles conséquences de la situation internationale font \" tomber \" en partie la critique que la droite ­ mais aussi une partie de la majorité plurielle ­ adressait jusque-là au projet de budget 1999 : son manque d'audace.\nA tous ses détracteurs, Dominique Strauss-Kahn peut répondre que, en période d'incertitudes, le juste milieu est la moins mauvaise des postures. Entre le déficit, les impôts et les investissements, Bercy et Matignon avaient dès le mois d'avril décidé de ne rien choisir. Les quelque 55 milliards de francs de recettes fiscales supplémentaires attendus de la croissance 1998 qui se retrouveront dans les caisses publiques en 1999 seront donc divisés en trois grandes masses : 21 milliards pour la réduction du déficit ­ autre brevet d'orthodoxie ­, 16 milliards pour les baisses d'impôt (essentiellement la taxe professionnelle sur les salaires, allégée de 8,4 milliards dès 1999), 16 milliards de dépenses nouvelles.\nUn bel échafaudage qui ne peut tenir que si la croissance est bien au rendez-vous\nUne présentation qui a le bon goût de ne pas mettre l'accent sur le fait que les fonctionnaires se partagent la plus belle part du gâteau : 23 milliards affectés aux mesures salariales dans la fonction publique. Ce qui fausse un peu le \" double partage \" ­ entre salaires et profits, d'une part, entre gain de pouvoir d'achat et emploi, de l'autre ­ dont se félicite DSK. Les salariés du privé verront au mieux leur note fiscale se stabiliser, et les \" fortunés \" subiront une nouvelle augmentation liée à l'abaissement du plafond du quotient familial et aux retouches de l'ISF. En attendant les premiers effets de la réforme de la taxe d'habitation en 2000, et d'un éventuel \" aménagement \" de l'impôt sur le revenu, que le ministre garderait dans ses cartons pour 1999.\nTout ce bel échafaudage ne peut tenir que si la croissance est bien au rendez-vous. Certes, une bonne partie des rentrées fiscales sont fondées sur l'activité de l'année précédente. En 1998, la croissance devrait bien correspondre aux 3 % qui ont servi à élaborer le budget. Mais rien n'est sûr pour 1999. Qui dit que des gels de dépenses en milieu d'année ne seront pas nécessaires afin de servir de variable d'ajustement budgétaire, dans des secteurs bien servis comme la politique de la ville ou la défense ?\nLa dette publique reste un boulet Les intérêts de la dette représenteront l'an prochain 237 milliards de francs, soit 1 milliard de moins que le déficit annoncé. Hors charge de la dette, le budget sera donc l'an prochain en excédent, ce dont ne manque pas de se féliciter Bercy. Mais cela ne doit pas cacher le boulet que représente la dette publique (5 000 milliards de francs), soit 192 000 francs par Français actif, surtout si un ralentissement conjoncturel se produisait.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-budget-antiroulis-pour-1999_1442916.html"}, {"title": "Bons baisers à Moscou", "text": "Cher Boris,\nTa dernière lettre m'émerveille : tu vis dans un pays dont on se demande, vu d'ici, s'il existe encore, s'il n'est pas devenu un fantôme, s'il a toujours un Etat et une monnaie. Or, dans ta lettre de Moscou, tu m'exprimes toute ta foi dans la Russie, pays sans pareil, capable de supporter d'interminables malheurs. Tu cites Herzen, cet auteur révolutionnaire russe du xixe siècle, qui écrivait : \" La personnalité de l'Occidental, achevée, refermée sur elle-même, nous étonne tout d'abord par sa spécialisation, mais ensuite par son aspect unilatéral. Cet homme est toujours content de lui, sa suffisance nous offense. \"\nJe comprends, en te lisant, que nous ne comprenons rien à la Russie. Nous la voulons rationnelle, située, organisée ; elle se sait errante dans l'espace (pas de frontières naturelles) et dans le temps. Au fond, la parenthèse communiste dans votre histoire nous brouille l'image que nous avons de vous. Nous vous voyons encadrés, planifiés ­ Marx était allemand... ­ ou prêts à le redevenir, alors que c'était un masque qui n'a rien changé aux traits de votre visage. Ce n'est pas son rationalisme qui a permis au communisme de régner soixante-dix ans sur la Russie ; c'est un tout autre aspect de son identité, sa conception du pouvoir, tout entier concentré au sommet, où le secrétaire général du parti prétendait dialoguer seul avec le peuple, sans intermédiaires. S'il est vrai que la Russie ne change que par la tête, alors il ne vous faut pas une tête malade.\nTu me dis : laissez-nous inventer notre démocratie et notre capitalisme ; ce ne seront pas les vôtres. Il est bien vrai que vous avez attendu les années 90 pour connaître les premières élections libres de toute votre histoire et que cela mérite d'être digéré. Quant à l'économie de marché, elle n'est supportable qu'avec un Etat de droit, des règles respectées par tout le monde, des instances intermédiaires (entreprises, banques, organisations professionnelles) reconnues et organisées. Rien de tout cela ne s'improvise en quelques années, ni ne se transpose sans tenir compte des cultures particulières : l'entreprise japonaise n'est pas l'entreprise américaine, qui elle-même se distingue de l'entreprise française ou de l'allemande.\nTu plaides pour l'indulgence et pour la patience à l'égard de ton pays. J'en suis d'accord, d'autant que le communisme n'a pas disparu sans laisser de traces. Le parti des travailleurs n'a guère valorisé le travail. L'idéal de la justice sociale a souffert de l'injustice au quotidien, de la délation présentée comme une vertu, de l'inégalité fondée sur le conformisme idéologique.\nAujourd'hui, vous êtes confrontés à deux nécessités contradictoires : renouer avec vos racines et endosser la modernité qui s'est faite sans vous. Pour aller vite, on vous propose de revêtir les habits de l'Occident. Mais pour aller loin, il ne faut pas vous couper de votre héritage oriental.\nSoljenitsyne ­ grand admirateur de la démocratie directe telle qu'elle se pratiquait encore dans le canton suisse d'Appenzell quand il avait émigré dans ce pays ­ cherche le chemin \" qui nous évitera d'entrer dans la démocratie parlementaire, qui est vide, qui est totalement destructrice de soi, et nous cherchons aussi à éviter le totalitarisme \" (cité par Georges Nivat dans son remarquable petit livre Regards sur la Russie de l'an VI aux Editions de Fallois). Mais je te pose la question, cher Boris, acceptez-vous la proposition d'Antoine de Saint-Exupéry, qui écrivait : \" Nul ne peut être, à la fois, responsable et désespéré \" ? On a parfois l'impression qu'en Russie la responsabilité conduit inéluctablement au désespoir. Mais peut-être cela même est-il trop rationnel pour être russe.\nBons baisers.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bons-baisers-a-moscou_1403038.html"}, {"title": "Le coup de blues des geants des puces", "text": "Grosse déprime dans l'industrie des semi-conducteurs. A tour de rôle les géants de la profession sont désarçonnés. Le japonais Hitachi s'apprête à enregistrer la première perte de son histoire (plus de 10 milliards de francs). Son compatriote Fujitsu ferme son usine de 600 personnes à Darlington, en Grande-Bretagne. Mitsubishi tire un trait sur son site de Caroline du Nord, aux Etats-Unis. Au début de l'été les américains Motorola, Intel, Texas Instruments et National Semiconductor ont supprimé 23 000 postes.\nTrois raisons expliquent cette bourrasque. D'abord, la crise asiatique, qui fait plonger les ventes de biens de consommation, gourmands en puces. Ensuite, les surcapacités de production, estimées à plus de 20 % selon les produits. Au coeur de la dépression, les Japonais et les Coréens ont continué d'investir massivement dans de nouvelles unités. Enfin, l'essoufflement de la course à la puissance dans le domaine des PC. \" A l'heure d'Internet, le consommateur se satisfait de la puissance des machines actuelles \", constate Jean-Philippe Dauvin, vice-président de ST Microelectronics et président de WSTS (World Semiconductor Trade Statistics).\nConséquence : les prix plongent. Celui des mémoires Dram, dernière génération, a été divisé par six en un an. Et, pour la première fois, le marché du microprocesseur, dominé par Intel, devrait reculer de 10 % cette année. L'embellie ? Pas avant la mi-1999, prédit la profession. j", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-coup-de-blues-des-geants-des-puces_1422425.html"}, {"title": "La crise russe glace l economie polonaise", "text": "Comme tous les jours en début d'après-midi, Witek branche Radio Zet (la station d'informations en continu) dans son taxi pour prendre des nouvelles de la Bourse de Varsovie. Aujourd'hui encore, l'indice WIG a perdu 6 % à la clôture, dans le sillage des principales places asiatiques et de celle de Moscou. Il est même passé sous le seuil psychologique des 11 000 points. Sur les quelque 170 actions cotées à Varsovie, même les valeurs considérées comme solides ont plongé. L'action de la bière Zywiec ­ qui a tout de même gagné 250 % depuis octobre 1996 ­ vaut un peu moins de 800 francs, contre 1 000 francs il y a un mois...\nLes risques d'impayés freinent les exportations\nIci aussi, les étrangers se retirent de la Bourse pour acheter des obligations ou rapatrier leurs capitaux vers des pays plus sûrs. Mais les répercussions financières de la crise russe sont moins inquiétantes que ses conséquences commerciales. Certes, la Pologne s'est largement tournée vers l'Union européenne depuis 1990 : 70 % de ses exportations se font aujourd'hui à l'Ouest. Mais Moscou reçoit 7 % des exportations polonaises et reste le deuxième client du pays, alors que l'Ukraine ­ autre victime grave de la crise actuelle ­ est encore le quatrième. Dans le textile, le meuble, la chaussure ou l'agroalimentaire, de nombreuses PME privées qui vendaient en moyenne 20 à 30 % de leur production à la CEI ont gelé leurs livraisons par peur de ne pas être payées...\nLa société Polkres, qui assure 20 % des exportations polonaises de fruits et légumes, a été plus touchée encore. Parce qu'elle vendait 94 % de sa production à la CEI, elle se retrouve au chômage technique et a dû licencier une centaine de salariés en attendant d'hypothétiques nouvelles commandes... Le gouvernement a déjà annoncé que l'effondrement des marchés de l'Est pourrait coûter 1 point de croissance l'an prochain. Le PIB n'augmenterait ainsi \" que \" de 5 % en 1999, contre plus de 6 % cette année...", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-crise-russe-glace-l-economie-polonaise_1415983.html"}, {"title": "L apres diana secoue les tabloids", "text": "La disparition de Diana fait beaucoup souffrir la presse populaire anglaise. Les ventes du Sun sont passées de 4 à 3,7 millions d'exemplaires en un an, tandis que le Mirror a vu les siennes glisser de 2,6 à 2,3 millions. Au point que Rupert Murdoch, patron de News Corp., a décidé de tirer vers le haut le contenu de ses tabloïds et de supprimer la pin-up aux seins nus du Sun. Le Daily Mail est le seul en progression. Surfant sur la vague Tony Blair, il avait décidé de doper les pages politiques et les informations générales, qui intéressent aussi les classes moyennes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-apres-diana-secoue-les-tabloids_1413379.html"}, {"title": "Votre animal domestique bientot clone", "text": "Après la brebis Dolly, la chienne Missy va-t-elle devenir la nouvelle star de la génétique ? Désireux de dupliquer leur animal favori, un couple de Texans n'a pas hésité à investir 13 milliards de francs pour financer un programme de recherche sur le clonage des chiens. Mené par l'université A&M du Texas et une société californienne, le projet Missyplicity, dont la première étape va durer deux ans, se veut fort sérieux. Le but initial est de cloner des chiens utiles à la société : sauveteurs, guides pour aveugles. Mais à plus long terme l'objectif est de développer des services de clonage d'animaux domestiques, à des coûts accessibles pour le grand public. Un fabuleux marché potentiel, s'il ne se heurte pas à des obstacles d'ordre éthique. Les scientifiques se sont ainsi engagés à ne pas communiquer leurs informations à des chercheurs susceptibles de travailler sur le clonage humain.\nTexas A&M University, tél. : 1 409 845 4644, http://www.missyplicity.com.", "url": "https://lexpansion.lexpress.fr/actualite-economique/votre-animal-domestique-bientot-clone_1408255.html"}, {"title": "British aerospace veut faire la loi en europe", "text": "Le gotha de l'aéronautique s'étant donné rendez-vous sur ses terres, au salon de Farnborough, British Aerospace a prodigué critiques et conseils à ses partenaires impliqués dans les restructurations européennes en cours, et à ceux susceptibles de le devenir. Le n¡ 1 européen de la défense n'imagine pas ne pas être l'élément dominateur de la future grande société européenne qui pourrait englober les activités de défense de six pays. Il cherche donc à améliorer encore sa position face à une industrie française en train de se regrouper.\nLe britannique espère que le pouvoir d'attraction d'Aéro -spatiale-Matra, dont la fusion semble en bonne voie, sera limité par la présence encore très importante de l'Etat au capital. Son PDG, John Weston, multiplie les déclarations, mais il agit aussi. Il vient de prendre le contrôle du suédois Saab Aéronautique et a créé avec Dassault un joint-venture destiné à préparer l'avion de combat du futur et doté d'une équipe commune d'une centaine d'ingénieurs. L'ombre d'un éventuel accord avec l'allemand Dasa a même plané.\nRésultat de cette course aux partenaires, dans laquelle sont aussi engagés les Français : l'Europe ne progresse pas sur la voie du rapprochement. La réforme d'Airbus est repoussée de près d'un an, faute d'accord sur les questions majeures. Et les manoeuvres de BAe préoccupent les dirigeants français, comme l'a montré la visite à Farnborough du ministre des Transports Jean-Claude Gayssot.", "url": "https://lexpansion.lexpress.fr/actualite-economique/british-aerospace-veut-faire-la-loi-en-europe_1405643.html"}, {"title": "Tractations", "text": "Claude Allègre n'est pas si piètre tacticien que ses déclarations pourraient le faire croire. Il a suffi que le ministre de l'Education reçoive le Snes pour que la grève des lycées, prévue le 10 septembre, soit repoussée au 24. Un répit pour régler le conflit provoqué par la baisse des heures supplémentaires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/tractations_1440322.html"}, {"title": "Medecine la therapie genique efficace sur les metastases", "text": "Premiers résultats encourageants pour la thérapie génique appliquée à la cancérologie. L'équipe du Pr David Klatzmann (la Pitié-Salpêtrière), qui travaille avec la firme Génopoïétic, a testé la technique du \" gène suicide \" ­ qui permet d'obtenir la destruction sélective des cellules ­ sur des rats présentant des tumeurs proches de celles du cancer du sein. Les résultats ont montré une régression à 90 % non seulement des tumeurs auxquelles avait été injecté le traitement, mais aussi des cellules voisines. Un phénomène immunologique qui ouvre l'espoir de maîtriser les métastases. Un premier essai clinique sur des femmes atteintes de cancer du sein métastasé pourrait avoir lieu début 1999. J.M.\nLa Pitié-Salpêtrière, tél. : 01 42 17 74 61 ; Génopoïétic, tél. : 01 45 85 13 00.", "url": "https://lexpansion.lexpress.fr/actualite-economique/medecine-la-therapie-genique-efficace-sur-les-metastases_1427604.html"}, {"title": "La capitale lorraine au coeur d un pole economique international une petite europe dans l europe", "text": "Metz va bien, mais il ne faut pas le dire trop fort. \" Les Messins ne sont sans doute pas loin de partager cette opinion de leur indéboulonnable sénateur et maire, Jean-Marie Rausch. Si l'on excepte le calamiteux début de saison des footballeurs du FC-Metz et le TGV Est, promis par l'Etat, mais qu'on ne voit toujours pas venir, la capitale de la Lorraine aligne des indicateurs à faire pâlir d'envie nombre d'autres métropoles de France et de Navarre. Une population qui s'accroît régulièrement, un solde de créations d'emplois largement excédentaire, un technopôle plein à craquer, des taux d'impôts locaux qui n'ont pas augmenté depuis quatorze ans, une dette par habitant inférieure de moitié à la moyenne nationale. Et le même maire depuis vingt-huit ans... Une étonnante stabilité politique que Metz partage seulement avec Dijon et Caen.\nPour son cinquième et dernier mandat, puisqu'il a annoncé qu'il jetterait \" en principe \" l'éponge en 2001, à 72 ans ­ et passerait le flambeau à son actuelle première adjointe, une jeune prof de droit ­, Jean-Marie Rausch s'est fixé un objectif ambitieux. Il veut doter sa cité d'une nouvelle ville au coeur de la ville. Le quartier qui s'élèvera dans quelques années en lieu et place des 30 hectares de l'ancienne gare de marchandises et de la foire-expo sera \" intelligent \", au dire du maire. Comprenez, il devra dès sa sortie de terre être pourvu de tout ce que l'on fait de mieux en matière de technologies de l'information. Après avoir fait de Metz la championne des \" ique \" ­ informatique, Bureautique, télématique... ­, lui permettant de collectionner les titres de gloire (première ville de France à avoir été câblée, première à s'être dotée d'un site Internet disponible sur les téléviseurs), le maire pouvait difficilement faire moins...\nMais, vu du reste de l'Hexagone, ce tableau presque idyllique a pourtant de quoi surprendre. Metz garde en effet l'image, injustifiée mais tenace, d'une ville grise et triste. Surtout, la presque opulence de la préfecture de la Lorraine masque ses handicaps et ceux de la région qui l'entoure. Certes, il suffit de regarder une carte pour constater que Metz se trouve effectivement à un carrefour européen de premier plan, autrement mieux situé que Strasbourg, autoproclamée capitale de l'Europe mais coincée par les Vosges. \" Les Alsaciens revendiquent le monopole des relations avec l'Allemagne. Or les Lorrains font sûrement plus de transfrontalier \", observe le germaniste Jean David, ancien président de l'université de Metz.\nComment, pourtant, exister lorsqu'on est seulement la trentième agglomération française, au centre d'un triangle Paris-Francfort-Lyon, dont les sommets sont de si puissants aimants ? En raison des séquelles de l'histoire récente, la Lorraine n'a jamais pu résoudre la question du leadership régional et souffre de l'absence d'une capitale incontestée. Même si elle s'est considérablement atténuée, la guéguerre avec Nancy, pour l'université, les autoroutes, l'aéroport régional, le TGV..., laisse des traces. \" Lorsque vous rendez visite aux entreprises de Moselle pour faire affaire, mieux vaut ne pas dire que vous venez de Meurthe-et-Moselle \", commente Régis Dory, délégué régional du groupe d'assurances Médéric et messin de souche.\nMetz n'a jamais vécu en symbiose avec le bassin sidérurgique\nLe département de la Moselle lui-même n'a jamais représenté une communauté d'intérêts. Metz, la tertiaire, la commerçante, la militaire (10 000 personnes vivent directement ou non de l'armée), n'a jamais vécu en symbiose parfaite avec le bassin sidérurgique ­ surnommé le Texas français au bon temps de l'acier roi ­, qui débute pourtant dès les faubourgs nord de la ville. Si Metz a toujours su capter le pouvoir d'achat des sidérurgistes, elle ne s'est pas vraiment sentie en première ligne lorsque Thionville, Hayange ou Hagondange ont vu fermer leurs puits et leurs hauts-fourneaux. Quant à l'est du département, de Saint-Avold à Forbach, il a toujours été abandonné, pour le meilleur ou pour le pire, à son tête-à-tête avec Sarrebruck, de l'autre côté de la frontière.\nCette frontière toute proche avec l'Allemagne, et dans une moindre mesure avec le Luxembourg et la Belgique, est pourtant la véritable planche de salut de la région. Chaque jour, quelque 55 000 Lorrains partent travailler dans les usines sarroises ou les bureaux luxembourgeois. Par attrait des salaires plus élevés pour certains, mais par nécessité pour la grande majorité. Dans une région qui a perdu 160 000 emplois en trente ans dans ses secteurs traditionnels du charbon, des mines de fer et de la sidérurgie, l'expatriation est une aubaine. Elle explique en partie que le taux de chômage lorrain soit inférieur de près de 1 point à la moyenne nationale. Ironie de l'histoire, dans les années 60, c'était les Luxembourgeois qui venaient travailler sur les sites sidérurgiques lorrains...\nCette proximité de la frontière explique que la Lorraine, et singulièrement le sillon mosellan et le bassin de Forbach, soient devenus des zones d'implantation privilégiées pour les investissements étrangers depuis le déclin de la sidérurgie. Un quart des actifs de l'industrie (soit 48 000 personnes) travaillent pour une entreprise à capitaux étrangers. Pour la seule Moselle, 5 000 emplois, représentant un investissement total de 4 milliards, ont vu le jour depuis 1995, sans compter l'usine Smart (voir encadré page 112). La Lorraine est d'ailleurs aujourd'hui la première région française pour l'accueil des firmes étrangères, loin devant les autres régions transfrontalières. Ces entreprises portant pavillon multinational sont aujourd'hui plus de 350, principalement allemandes, britanniques, américaines et asiatiques. Des investissements qui concernent essentiellement les secteurs de l'automobile, des biens d'équipement et des transports.\nDirectement de la sidérurgie protectrice aux implantations étrangères\nMais le mouvement ne va pas toujours dans le même sens positif. A la fin de 1996, les Lorrains sont tombés de haut en apprenant la décision du japonais Matsushita (connu pour ses marques JVC et Panasonic) de quitter la région pour l'Ecosse. En janvier 1998, crise asiatique oblige, c'est le coréen Daewoo qui annonçait le gel de son projet de construction d'une usine de verre pour tubes cathodiques à Thionville, avec à la clé quelque 700 emplois. Une décision sur laquelle ont pu également peser la déception de ne pas avoir pu racheter Thomson et la perspective des trente-cinq heures. De même, le groupe coréen a gelé le projet d'extension de son usine de téléviseurs à Mont-Saint-Martin.\nCe nomadisme industriel est d'autant plus préoccupant que les Lorrains, habitués pendant des décennies à travailler dans la mouvance protectrice des Houillères et de la sidérurgie, sont passés presque directement à l'heure des implantations étrangères. Sans qu'émergent suffisamment de projets locaux, donc indépendants de considérations externes.\nIl ne suffit pas d'attendre l'arrivée plus ou moins hypothétique de sauveurs étrangers. Encore faut-il créer une véritable zone économique capable de concurrencer durablement d'autres pôles d'attraction européens. Les Lorrains semblent jouer le jeu, puisque Metz et sa région sont en passe de constituer une petite Europe au sein de la grande. Les liens transfrontaliers dépassent les simples relations de bon voisinage ou les allers et retours quotidiens du Metrolor. Si l'entité Sar-Lor-Lux (pour Sarre, Lorraine, Luxembourg) ou la \" Grande Région \" (Lorraine, Rhénanie-Palatinat, Sarre, Luxembourg, Wallonie), deux initiatives tenues sur les fonts baptismaux par les gouvernements concernés, tardent à dépasser le stade des intentions, d'autres formes de coopération, moins technocratiques mais sans doute plus efficaces, se développent.\nDe Forbach à Sarrebruck, une Eurozone pour accueillir les entreprises\nSur le plan universitaire, une charte de coopération a été signée par les établissements d'enseignement supérieur situés de part et d'autre des frontières. L'ensemble représente 120 000 étudiants. Objectif : permettre le développement de passerelles et optimiser les crédits européens. Autre exemple : le Comité d'aménagement, de promotion et d'expansion de la Moselle (Capem) et son homologue sarrois, la GW Saar, ont décidé de faire stand commun à l'étranger, comme récemment à Dallas, au Texas, pour vanter les mérites de la région. Logique, puisque le Land de Sarre et le département de la Moselle viennent de créer une Eurozone entre Forbach et Sarrebruck, financée et aménagée en commun et destinée à accueillir les entreprises. La Moselle et la Sarre viennent également de lancer un site Internet et Intranet, Elis, utilisable par les entreprises lorraines et sarroises.\nLes initiatives concernent également la vie plus quotidienne. Au printemps dernier, France Télécom et Deutsche Telekom ont inauguré un réseau transfrontalier en anneau de 600 kilomètres, reliant Metz, Nancy, Strasbourg, Karlsruhe et Sarrebruck. Les services publics de l'emploi français, belges, luxembourgeois et allemands travaillent depuis plus d'un an à une harmonisation des modalités d'embauche, d'inscription des demandeurs d'emploi... Un véritable marché local du travail ! A terme, un salarié allemand devrait pouvoir s'inscrire à l'ANPE et, inversement, un salarié français en Sarre. La \" petite Europe \" messine montre la voie sur ces domaines que la grande Europe est accusée de trop négliger.\nQuatre entrepreneurs qui tentent de faire oublier les années sidérurgie - Franco Manelli. Originaire de Modène, en Italie, Franco Manelli s'est implanté en 1994 à Maizières-lès-Metz, créant la Compagnie européenne de céramique avec l'aide du CAPEM (Comité d'expansion de la Moselle). Son usine flambant neuve produit 5 millions de mètres carrés de carreaux de céramique. - Hervé Obed. Directeur général de Pro Consultant Informatique, il est le créateur du progiciel baptisé Louise destiné à la programmation automatique des émissions de télévision. En moins de trois ans, il a séduit de nombreuses chaînes dans le monde. Installée sur le technopôle, cette PME emploie aujourd'hui 21 salariés. - Jean-Pierre Lucas. Venu en Lorraine en 1979, pendant la difficile période du plan acier, cet ancien ingénieur de Dassault Electronique a créé l'entreprise Cimulec, spécialiste des circuits imprimés pour l'aéronautique, qui compte désormais près de 90 salariés et réalise un chiffre d'affaires de 50 millions de francs. - Yves Nold. Il a lancé Microspire en 1978, en pleine débâcle de la sidérurgie. Entrée au second marché l'an dernier, la société emploie 180 salariés. Elle fabrique des transformateurs utilisés surtout dans l'industrie, les télécoms, et l'aéronautique. Le chiffre d'affaires (100 millions de francs), a été multiplié par quatre en sept ans.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-capitale-lorraine-au-coeur-d-un-pole-economique-international-une-petite-europe-dans-l-europe_1427553.html"}, {"title": "Le salon ou l on decroche un premier emploi", "text": "Cinq mille premiers emplois, la plupart en contrat à durée indéterminée (CDI), seront à pourvoir les 23 et 24 septembre prochains au Salon de la rentrée étudiante. Organisé par l'Afij (Association française pour l'insertion des jeunes diplômés), il se tiendra porte de Champerret. Plusieurs entreprises seront présentes, comme La Poste, qui proposera 100 CDI, ou encore Naf Naf (35), Quick (50), Téléperformance (15), Lidl (10)... Préparez vos CV.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-salon-ou-l-on-decroche-un-premier-emploi_1424989.html"}, {"title": "Baisser les charges patronales est ce de gauche", "text": "Nouvelle croisade pour Martine Aubry : la ministre de l'Emploi a fait un spectaculaire forcing pour convaincre Lionel Jospin d'alléger les cotisations patronales sur les bas salaires dès 1999. Le principe d'une telle mesure semble acquis, ce qui marque une conversion du gouvernement, au moins dans le discours.\nLes spécialistes de l'emploi en sont convaincus depuis longtemps, le poids des charges sociales pénalise l'emploi non qualifié. Mais les ristournes accordées aux entreprises ont souvent été décriées par la gauche comme des \" cadeaux aux patrons \". Cette politique est d'autant plus dure à \" vendre \" à l'opinion que son effet sur la courbe du chômage ne se fait sentir qu'à moyen terme. Martine Aubry elle-même s'interrogeait à voix haute, il n'y a pas si longtemps, sur l'efficacité des 40 milliards d'allégements mis en place par la droite. Elle se gardait toutefois de les remettre en cause. A la suite du rapport Malinvaud, paru cet été, la ministre plaide maintenant pour leur extension. Seulement, la mesure coûterait près de 40 milliards.\nA gauche, on est unanime : pas question de faire payer les ménages. Mais quelle est l'alternative ? Taxer la valeur ajoutée des entreprises, comme le réclament par exemple les communistes, la CGT et une partie du PS, pourrait nuire à l'investissement. Augmenter en compensation les charges sur les hauts salaires, comme le suggère le rapport Malinvaud, n'est pas sans danger : les comparaisons de coût à l'échelle internationale se font de plus en plus au niveau des cadres. Ce qui pourrait revenir à détruire des postes d'ingénieurs pour sauver des postes de manutentionnaires... Tout cela va donc être mis à l'étude et sera soumis à la concertation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/baisser-les-charges-patronales-est-ce-de-gauche_1401778.html"}, {"title": "Le blues du supermanager", "text": "Sous un titre un peu ésotérique (1), Pierre Dauzier, PDG du Groupe Havas pendant douze ans, démis de ses fonctions en 1997, se repasse le film de sa vie de manager... Ce pamphlet n'est pas une critique acerbe contre ceux qui l'ont écarté. C'est juste un triste bilan, celui des années passées dans toutes ces capitales dont les cadres internationaux ne voient que les grands hôtels, les limousines et les sièges sociaux. \" J'aurais voulu être Kessel ou Morand, je n'aurai été qu'un VRP de luxe \", déplore Pierre Dauzier. Lui qui aimait tant les lettres se reproche de s'être condamné à une vie de chiffres, de bilans, de tête-à-tête avec des comptables... La seule excuse qu'il finit par se trouver est de ne jamais avoir procédé à des licenciements collectifs.\nDans la veine des ouvrages fustigeant le système capitaliste, Le Marketing de l'apocalypse s'en prend à la vie à laquelle ce système condamne ses serviteurs. A ses cruautés autant qu'à sa vacuité : \" Jour après jour je me suis conformé à la banalisation des idées [...]. Je respirais l'air confiné des compromis. \" Comme les autres auteurs du genre, Pierre Dauzier tombe aussi parfois dans l'amertume et la diatribe. Et il est bien tard après trente ans de carrière pour regretter ainsi ce que l'on a été. Mais son histoire peut donner à réfléchir à ceux qui sont sûrs de leur toute-puissance comme aux débutants qui se font encore des illusions sur la belle vie des cadres voyageurs.\n(1) \" Le Marketing de l'apocalypse \", La Table ronde, 142 pages, 75 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-blues-du-supermanager_1421118.html"}, {"title": "Les bateaux a grande vitesse debarquent", "text": "S'il prend un jour la mer, à une vitesse de croisière de 120 noeuds ­ soit 220 kilomètres à l'heure, trois fois la moyenne des ferries ­, ce \" bateau à grande vitesse \" sera le prince des océans. Conçu dans le cadre d'un projet européen, le Seabus-Hydaer est l'hybride parfait entre l'avion et le bateau : des ailes portantes lui permettent une très grande allure, tout en restant en contact avec l'eau. Malgré cette vitesse, sa consommation de carburant est inférieure de 20 %.\nRDT Info, tél. : 00 32 2 295 9971.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-bateaux-a-grande-vitesse-debarquent_1419827.html"}, {"title": "Les retraites des fonctionnaires en ligne de mire", "text": "Une réformette peut cacher une vraie réforme, si du moins Lionel Jospin respecte son engagement d'ouvrir le chantier des retraites au printemps prochain, après avoir pris connaissance des travaux du Commissariat du Plan commandés en mars. La loi de financement de la Sécurité sociale que présentera Martine Aubry au Conseil des ministres du 7 octobre ne comportera qu'une mesure dans le domaine de la vieillesse, mais elle n'est pas anodine pour les intéressés : la prolongation d'un an de l'indexation des pensions sur les prix, et non plus sur les salaires, mécanisme abandonné voilà dix ans, car trop coûteux pour les caisses de retraite (la branche vieillesse de la Sécu devrait encore finir l'année avec un trou de plus de 7 milliards).\nPour la suite, ce sont en principe les 4,4 millions de fonctionnaires et de bénéficiaires de régimes \" spéciaux \" qui devraient ouvrir le bal. Normal, ces régimes vont connaître l'évolution démographique, donc financière, la plus préoccupante à moyen terme. Surtout, ils n'ont pas été touchés par les mesures prises sous le gouvernement Balladur pour les salariés (allongement de la durée de cotisation et de la période de référence pour le calcul des droits). Alain Juppé, à l'automne 1995, a même entamé sa descente aux enfers pour avoir voulu étendre ces économies au secteur public...\nLe gouvernement Jospin n'a pas attendu les conclusions du Plan pour déblayer la question. Si l'allongement progressif de la durée de cotisation lui paraît inéluctable, il ne peut politiquement être vendu aux fonctionnaires qu'en échange d'une de leurs vieilles revendications : l'intégration des primes dans le calcul des retraites. Ou tout au moins d'une partie d'entre elles, vu leur montant : 48 milliards pour la seule fonction publique d'Etat. L'opération risque de ne pas être totalement \" blanche \" pour le budget, et pour le contribuable.\nCe que versent les régimes de retraite\nPrestations 1998 en milliards de francs\nSalariés (base+ complémentaires) 636\nFonctionnaires de l'Etat 175\nFonctionnaires locaux 34\nSNCF 27\nEDF 16\nAutres régimes spéciaux 34\nArtisans, commerçants 36\nAgriculteurs 46\nSources : Conseil d'analyse économique, juillet 1998", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-retraites-des-fonctionnaires-en-ligne-de-mire_1418552.html"}, {"title": "La france veut un siege pour l euro", "text": "Les récents troubles économiques et financiers donnent un argument supplémentaire à la France pour reparler d'une représentation de l'Euroland au G7. Le sujet devrait être abordé lors du prochain G7, qui se tiendra à Washington le 3 octobre.\nDECRYPTAGE\nBercy souhaite proposer que l'Euroland soit représenté, tour à tour, par l'un des trois pays présents à la fois au G7 et dans la zone euro (France, Allemagne, Italie). Les petits Etats membres de l'Euroland, qui entreraient ainsi dans la cour des grands, seraient favorables à cette idée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-france-veut-un-siege-pour-l-euro_1417263.html"}, {"title": "La croissance francaise commence a souffrir", "text": "La croissance française ne sortira pas indemne des turbulences financières. Elle approchera certes 3 % en 1998. Mais les signes de ralentissement se multiplient. Nos prévisions, antérieures à l'aggravation de la crise, étaient de 2,8 % pour cette année et de 2,4 % pour l'an prochain. L'anticipation du freinage oblige à abaisser ce chiffre vers 2 %.\nNi l'économie nationale, ni l'économie européenne ne peuvent compenser par leur propre dynamisme l'effet dépressif de la chute des marchés financiers mondiaux. La progression de la crise (partie d'Asie il y a un an) est lente, mais implacable.\nLes acheteurs seront plus réservés l'an prochain\nLa convergence des performances et la fixité de fait des taux de change entre les onze participants à l'euro nous ont certes abrités des secousses. Le reflux des capitaux a même fait tomber les taux d'intérêt à long terme à un minimum historique : 4,3 %... L'élargissement de l'écart avec les taux allemands révèle cependant que notre vertu n'est pas au-dessus de tout soupçon !\nCette détente du loyer de l'argent améliore la profitabilité des investissements et favorise les projets des industriels. Mais la stabilisation du taux d'utilisation des capacités, qui reflète le ralentissement des affaires, ne va pas dans le bon sens. De même, la propagation des baisses de prix, amplifiées par l'effondrement des cours internationaux, comprime les marges des entreprises et dissuade de stocker. Les biens intermédiaires, fer de lance de la reprise, stagnent.\nLa consommation, inversement, bénéficie de la disparition de l'inflation. Le pouvoir d'achat est également accru par les créations d'emplois, variable clé, qui agit mécaniquement, mais aussi psychologiquement. La confiance des Français est au plus haut et leur humeur, dépensière.\nLa consommation des ménages croîtra de 3 % (en volume) cette année, le meilleur chiffre depuis 1988. Cependant, le recul du chômage se modère ; il reste figé à 11,8 % de la population active. Les perturbations mondiales risquent de refroidir encore la volonté d'embauche des entrepreneurs. En conséquence, les acheteurs seront eux-mêmes plus réservés l'an prochain et la consommation pourrait augmenter de 1 point de moins.\nLes exportations françaises ont chuté d'un tiers en Asie\nL'impact sur la croissance sera sensible, alors que sa composante extérieure est de plus en plus négative. Le retournement est complet : en 1997, elle a ajouté 1,5 point à l'expansion ; au premier semestre de 1998, elle en a retranché 0,5. Dans les pays d'Asie dits \" en développement rapide \", les exportations françaises ont chuté de un tiers. En Europe de l'Est, on peut craindre la même inversion. L'Allemagne, plus présente que la France sur ces marchés dynamiques, sera plus affectée (sans parler des pertes subies par les banques). De leur côté, les Etats-Unis seront directement frappés par la récession en Amérique latine et le ralentissement au Canada, ses deux grands partenaires. Mais le choc principal viendra de la remontée de l'épargne des Américains, appauvris par le krach.\nCertes, la Réserve fédérale baissera ses taux d'intérêt et le dollar suivra. En Europe, la parade sera moins évidente, avec des taux déjà bas, un euro qui s'appréciera et des politiques budgétaires contraintes par les déficits structurels, notamment en France, où la loi de finances projetée pour 1999 absorbe toujours plus de ressources.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-croissance-francaise-commence-a-souffrir_1415927.html"}, {"title": "L armee russe au bord de l effondrement", "text": "Les experts de l'Otan nourrissent de sérieuses inquiétudes sur les conséquences militaires de la crise économique en Russie. Le gouvernement doit environ 2 milliards de dollars de retard de soldes aux soldats et officiers de l'armée russe.\nDECRYPTAGE\nSelon de nombreux témoignages, la maintenance de l'arsenal nucléaire ne pourrait être maintenue si la crise s'aggravait. La Russie détient encore 22 000 têtes nucléaires, et les risques de voir certains équipements sensibles \" vendus \" à des pays tiers n'a jamais été aussi élevé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-armee-russe-au-bord-de-l-effondrement_1413370.html"}, {"title": "L activite s essouffle aux etats unis et s enlise au japon", "text": "Le climat mondial des affaires a continué de se détériorer durant l'été. Ce baromètre anticipe l'évolution de la production industrielle avec trois mois d'avance environ. Pour l'instant, celle-ci ne progresse plus que de 2,5 % sur un an dans les grands pays industrialisés, contre un rythme supérieur à 4 % en début d'année. L'activité faiblit aux Etats-Unis. Les exportations sont frappées de plein fouet par la crise asiatique et la baisse de Wall Street calme l'ardeur dépensière des ménages. Le Royaume-Uni ralentit lui aussi, freiné par la cherté de la livre et des taux d'intérêt. En Europe occidentale, la reprise se poursuit, mais ne s'accélère plus. Le Japon s'enfonce dans la récession. Tous les moteurs sont en panne, le crédit est paralysé et les réformes structurelles tardent.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-activite-s-essouffle-aux-etats-unis-et-s-enlise-au-japon_1412101.html"}, {"title": "Immobilier le social devient rentable", "text": "Réduire ses impôts en investissant dans l'immobilier locatif neuf grâce à l'\" amortissement Périssol \" est encore possible jusqu'au 31 août 1999. Mais, à partir du 1er janvier 1999, l'\" amortissement Besson \" (l'actuel secrétaire d'Etat au Logement) viendra le rogner. Avec le Périssol, on peut déduire de son revenu imposable 10 % de son investissement pendant quatre ans, puis 2 % pendant vingt ans. Le Besson est un peu moins généreux : 8 % pendant cinq ans, puis 2,5 % pendant quatre ans. Les investissements en Besson devraient offrir un rendement de 4,5 à 5 % par an, sous réserve que le dispositif soit validé par le Parlement, alors que le Périssol peut rapporter jusqu'à 7 % en raison des plafonnements de loyer, de 45 francs le mètre carré par an pour les petites villes à 75 francs pour Paris et sa couronne.\nMais le dispositif Besson est pleinement efficace si l'on met son bien à disposition des organismes du 1 % logement, qui les attribuent à des salariés d'entreprises affiliées. Dans ce cas, le propriétaire bénéficie d'une totale garantie de loyer. De plus, le dispositif est étendu aux logements anciens, avec des plafonds de loyer inférieurs : les propriétaires bénéficieront d'un abattement de 25 % sur leurs loyers, au lieu de 14 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/immobilier-le-social-devient-rentable_1410821.html"}, {"title": "Faut il avoir peur du choc latino", "text": "Des indices boursiers en pleine dégringolade, le bolivar, monnaie vénézu- élienne, et le peso colombien qui décrochent brutalement face au dollar, des retraits massifs de capitaux et une sévère dépréciation des titres de la dette extérieure de certains pays : la crise n'a pas épargné l'Amérique latine ces dernières semaines. Considérée jusque-là comme le seul sous-continent émergent capable de résister à la tourmente mondiale après l'effondrement de l'Asie et le krach de la Russie, la région souffre désormais d'une défiance généralisée des investisseurs qui pourrait handicaper sa croissance. \" La situation de l'Amérique latine n'a jamais été aussi fragile depuis 1982 \", s'alarme ce financier français, spécialiste des pays émergents, convaincu \" à titre personnel \" de la solidité du continent mais qui avoue tout de même \" avoir soldé pas mal de positions \", c'est-à-dire avoir vendu une partie de ses titres...\nLes autorités font grimper les taux d'intérêt au risque d'étouffer les entreprises\nIrrationalité des marchés ? A entendre les économistes, elle est d'autant plus incompréhensible que l'Amérique latine n'a jamais été aussi bien gérée, dans son histoire récente, et qu'elle continue d'attirer des investissements directs importants (50 milliards de dollars toujours prévus pour l'année 1998). \" Les financiers ont commencé par vendre des titres latino-américains afin de compenser leurs pertes en Russie, et puis tout s'est emballé \", déplore Luis Miotti, de la Caisse des dépôts et consignations.\nLes vulnérabilités du sous-continent ressemblent pourtant à celles de l'Asie : un taux de change fixe avec le dollar, au Brésil et en Argentine notamment, qui sont les deux principaux pays de la zone ; un très grand besoin de devises, pour financer le déficit courant et rembourser le service d'une dette extérieure importante, libellée majoritairement en dollars ; et des pays très affectés par l'effondrement du cours des matières premières (­ 40 % en moyenne depuis le début de l'année), dont ils sont exportateurs. Bien sûr, leur système bancaire est en meilleure santé que celui des pays d'Asie, puisqu'il a été restructuré après la \" crise de la dette \", au début des années 80. Mais les investisseurs pensent que le taux de change brésilien ou argentin ne pourra être maintenu, sinon au prix ­ politiquement insupportable, surtout à la veille d'élections comme au Brésil ­ d'une récession.\nLes investisseurs fuient donc ces pays au profit de \" la qualité \", c'est-à-dire les placements sûrs, les obligations d'Etat ou les bons du Trésor émis par les pays développés. Conséquence, ces économies sont privées de financement, alors qu'elles connaissent déjà une conjoncture assombrie. Les autorités n'ont qu'un recours pour tenter de retenir l'argent : faire grimper les taux d'intérêt (au Brésil, ils approchent déjà 30 % pour les taux de base), au risque d'étouffer les entreprises et la demande des ménages. On commence déjà à voir les premières conséquences de cette crise financière sur l'économie. Au Brésil, l'automobile va enregistrer cette année un recul des ventes de 25 % et une chute de la production de 15 %.\nLes économistes maintiennent pourtant un pronostic de croissance optimiste (voir interview). Mais que se passera-t-il si le manque de capitaux vient stopper tout net le développement d'une zone qui réalise 6,5 % du PIB mondial ?\nL'Argentine et le Venezuela sont les plus menacés\nCertes, tous les pays ne sont pas aussi fragiles. En haut de l'échelle des risques figure le Brésil : l'élection présidentielle va se dérouler alors même que le pays tente de lutter contre la spéculation monétaire visant à déprécier le real, notoirement surévalué. Si ce pays, représentant 45 % du PIB latino-américain, était contraint de dévaluer, l'opération aurait des effets dévastateurs sur la région, en particulier sur l'Argentine, qui exporte beaucoup au Brésil. Vient ensuite le Venezuela, dont l'importance stratégique est moindre, mais dont l'état est beaucoup plus préoccupant. Ce pays est l'un des gros exportateurs de pétrole, et ses revenus ont chuté avec le cours du baril. Autre victime de la baisse du prix du pétrole, le Mexique connaît aussi un ralentissement certain. Le Chili est en position intermédiaire : naguère pays modèle, il a vu sa croissance ralentir à cause de la récession en Asie, où il exportait auparavant. Il est suivi de près par l'Argentine, peu touchée, mais qui pourrait pâtir d'une dégradation de l'économie du Brésil.\nL'affaiblissement de l'Amérique latine peut-il faire du tort à la croissance des pays développés ? Les conséquences directes seraient graves pour les Etats-Unis, dont les exportations seraient affectées significativement (15 % des ventes des Etats-Unis à l'étranger se font en Amérique latine). Mais l'Europe n'en serait pas quitte pour autant : une Amérique qui tourne moins vite, c'est le commerce et l'activité de la planète qui ralentit.\n\" Il s'agit d'une crise financière, pas d'une crise de production \" Jean-Luc Chalumeau, chef des études économiques de la Banque Sudameris. - L'Expansion. La fébrilité actuelle perceptible sur les marchés latino-américains vous inquiète-t-elle ? - Depuis un mois, la chute des Bourses témoigne d'une grande nervosité des marchés. Pourtant, il s'agit uniquement d'une crise financière, et non d'une crise de production. La zone est encore en croissance. En outre, il n'y a pas de reprise de l'inflation au Brésil ; le peso argentin ne donne pas de signe de décrochage par rapport au dollar... En fait, l'Amérique latine subit de manière tout à fait injuste les conséquences de la crise asiatique. Paniqués, les opérateurs retirent toutes leurs liquidités des pays émergents sans prendre le temps de s'apercevoir que les économies latino-américaines sont fondamentalement saines, de reconnaître que les gouvernements les gèrent, et les gèrent bien... - Les économies latino-américaines ne présentent donc pas les mêmes risques que celles de l'Asie du Sud-Est... - Il n'y a pas en Amérique latine de risque de récession comparable à ce qui se passe en Asie. D'abord parce que l'argent disponible dans les années 90 n'a pas été investi dans des activités inutiles, comme l'immobilier de bureau, mais au contraire dans des secteurs exportateurs. Ensuite parce que le risque de défaillance des banques est sans commune mesure avec celui des banques asiatiques. Si certains établissements restent fragiles, il suffit de voir la confiance que manifestent les investisseurs espagnols dans les banques de la région pour comprendre qu'on a affaire à un secteur qui s'est considérablement assaini... - Quelles sont les répercussions pour l'Europe de la crise financière qui touche l'Amérique latine ? - Pratiquement nulles. Quelques-unes de nos banques qui avaient des engagements dans la zone pourront être gênées, mais elles provisionneront, voilà tout. Plus exposés, les Etats-Unis suivent avec inquiétude les soubresauts dans la région et s'attendent sans doute à des demandes de rééchelonnement de la part de banques commerciales. Mais il s'agit d'événements mineurs au regard de ce qui s'était passé dans les années 80. Il n'y aura pas de nouvelle crise de la dette... - Comment évaluez-vous l'impact de la crise actuelle sur la croissance ? - La zone va perdre 2,2 points de croissance en 1998 : 1,6 point en raison de la crise asiatique, de la perte de débouchés et de la baisse du prix des matières premières et 0,6 point en raison des politiques d'ajustement décidées par les autorités. La croissance du continent devrait se situer cette année entre 3 et 3,5 % alors que l'on prévoyait 5 à 6 % il y a quelques mois. Mais ce n'est pas une catastrophe ; compte tenu de la croissance démographique, cela représente encore une augmentation acceptable du niveau de vie.\nLe Mexique : fragile - Le signe de la crise : le peso a perdu 73 % contre le dollar en un mois et demi . - La situation économique : le Mexique est une des victimes de la baisse du prix du pétrole (40 % des recettes budgétaires). Pemex a ainsi vu ses ventes plonger de 20 % au premier semestre. Côté monétaire, le peso est très chahuté. L'industrie continue de stimuler la croissance (+ 5,4 % au premier semestre), mais elle souffrirait en cas de ralentissement aux Etats-Unis, son principal débouché commercial.\nLe Chili : fatigué - Le signe de la crise : les exportations ont diminué de 11 % au premier semestre. - La situation économique : même s'il reste fondamentalement très solide après une décennie de forte croissance, le \" bon élève chilien \" a été rattrapé par la crise des pays asiatiques, où il exportait 50 % de son cuivre. La société publique Codelco a ainsi vu ses bénéfices chuter de 65 % au premier semestre à cause de la baisse des cours. Le déficit commercial s'aggrave et entraîne le déficit courant (6 % du PIB prévus en fin d'année).\nL'Argentine : menacée - Le signe de la crise : l'indice Merval de la Bourse de Buenos Aires a perdu 38 % en août. - La situation économique : au premier trimestre, la croissance a encore été de 6,9 %. Le risque de contagion vient du Brésil, qui reçoit le tiers des exportations argentines : le ralentissement du pays voisin se traduit par une baisse des commandes alors que les importations de l'Argentine flambent. Mais l'Argentine a des réserves et n'a pas vraiment besoin de nouveaux financements d'ici à la fin de l'année.\nLe Venezuela : délabré - Le signe de la crise : le cours de la monnaie locale, le bolivar, a chuté de 509 pour 1 dollar en janvier à 578 à la fin août. - La situation économique : c'est le pays le plus touché par la crise, mais il n'y a pas de risque de contagion pour la zone. La chute du prix du pétrole (76 % des exportations) fait exploser le déficit public (6 % du PIB à la fin 1998). Les taux d'intérêt flambent à 60 %, le pays ne trouve plus de financement. Et la crise financière devient politique à cause de la présidentielle de décembre.\nLe Brésil : explosif - Le signe de la crise : l'indice de la Bourse de Sao Paulo, le Bovespa, a chuté de 40 % sur le seul mois d'août. - La situation économique : les taux d'intérêt demeurent élevés. Et le pays a un énorme besoin de financement. Le grand problème, à la veille de la présidentielle du 3 octobre, reste la surévaluation du real, conséquence de la politique de lutte contre l'hyperinflation. Mais Fernando Henrique Cardoso, le président à nouveau candidat, peut-il dévaluer, au risque d'affoler davantage les marchés ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/faut-il-avoir-peur-du-choc-latino_1406907.html"}, {"title": "Une rentree fiscale allegee", "text": "Depuis le 1er septembre, trois \" petits \" impôts ont été réduits ou supprimés.\n- Les droits d'enregistrement sur les ventes de logements sont réduits de 20 %. Economie : 16 000 francs pour l'achat d'un appartement d'une valeur de 1 million de francs.\n- Le droit de timbre sur les cartes d'identité est abrogé. Economie : 160 francs pour chacune des 3,5 millions de cartes délivrées ou renouvelées chaque année.\n- La taxe d'examen pour l'obtention du permis de conduire est supprimée. Economie : 250 francs pour les 970 000 candidats au permis de conduire chaque année.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-rentree-fiscale-allegee_1441580.html"}, {"title": "Music for Airports", "text": "Ensemble musical new-yorkais de \" musique nouvelle et dynamique \", Bang on a Can s'est lancé dans le difficile pari de réinterpréter Music for Airports, un album culte de l'anglais Brian Eno enregistré en 1978. Eno avait à l'époque inventé ce qu'il appelait ambient music et qu'il définissait comme \" une atmosphère ou une influence qui vous environne et qui doit être aussi discrète qu'intéressante \". C'est à ce mélange de sonorités obtenu sur des synthétiseurs que Bang on a Can s'est attaqué, mais en utilisant cette fois des instruments acoustiques. Cet exercice de style vaut le détour. Il apporte une nouvelle puissance à l'oeuvre d'Eno, dont l'écoute comparée est conseillée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/music-for-airports_1428898.html"}, {"title": "Mon divorce, ma ruine", "text": "Onze millions de francs. C'est le montant le plus important qu'un tribunal français ait jamais exigé d'un cadre très supérieur pour compenser le préjudice causé à son épouse en divorçant. Une somme ! Mais qui est encore loin d'approcher les 20 millions de dollars obtenus par Lorna Wendt, divorcée il y a deux ans du patron de GE Capital. Gary Wendt était prêt à lâcher 8 millions de dollars. Mais l'épouse de l'homme qui valait 100 millions de dollars, stock-options et plan de retraite compris, en voulait la moitié. Son argument ? Les mille et un cocktails, déjeuners, week-ends, voyages d'affaires, organisés et subis, le sourire aux lèvres, pendant trente-deux ans de vie commune au service de la carrière de son mari.\nLes cadres dirigeants américains multimillionaires en actions ou en options s'en remettent à peine et, si l'on en croit Business Week (1), ne savent plus vers quel paradis fiscal se tourner pour mettre à l'abri leurs économies. Les officines de détectives reprennent du service patrimonial. A Londres, un de ces cabinets s'est plus ou moins involontairement spécialisé dans la traque de patrimoine pour le compte d'épouses déterminées à localiser toutes les pépites de leurs cadres de maris avant de réclamer le divorce. Car les corporate wives sont bien décidées à ne plus s'en laisser compter. Dans la foulée de son divorce, Lorna Wendt a créé une fondation \" pour l'égalité dans le mariage \" afin de faire reconnaître et de valoriser la contribution des épouses à la carrière de leurs maris. Selon Fortune (2), à peine lancée, la fondation a déjà reçu plus de 1 000 messages. Ce qui n'a longtemps égayé que la chronique d'Hollywood et des cours européennes fait aujourd'hui la une de la presse économique. Pour une raison très prosaïque : les cadres ­ du moins les plus élevés dans la hiérarchie ­ n'ont plus besoin de créer leur entreprise, bénéficier d'une succession ou épouser une riche héritière pour faire fortune. Il leur suffit de travailler pour une entreprise généreuse en stock-options. En France, ils seraient 200 000 dans ce cas.\nLe principe est relativement simple. Un cadre se voit attribuer, en guise de rémunération complémentaire, le droit (l'option) d'acheter à une certaine date des actions de son entreprise. Il n'en est propriétaire qu'à partir du jour où il exerce ces options, et ne devient véritablement riche que le jour où il vend ces actions. La Société des Bourses françaises (SBF) estime qu'il se lèvera cette année pour près de 27 millions de francs d'options, contre 6 millions il y a trois ans. Comme les cadres éligibles reçoivent en général des options chaque année, le patrimoine accumulé représente vite une petite fortune. Un Claude Bébéar, (patron d'Axa), par exemple, est ainsi virtuellement riche de près de 200 millions de francs.\nAvocats, notaires et fiscalistes parisiens sont sur la brèche. Philippe Lucet, notaire, résume l'enjeu. \" Les cadres supérieurs se sont pour la plupart mariés sous le régime de la communauté des biens, avec pour seule richesse leur diplôme de grande école en poche. Les voilà trente ans plus tard riches de plusieurs dizaines, voire centaines de millions. Ni entrepreneurs ni héritiers, ils n'avaient pas, à l'époque, à se prémunir du risque patrimonial qu'aurait pu faire peser, par exemple, une faillite. Le véritable risque peut en revanche venir de là où ils s'y attendent le moins. \"\nCertes, le risque de divorce est davantage lié à l'âge qu'au CAC 40 (premier pic dans les cinq premières années du mariage, calme plat pendant vingt ans, puis nouveau pic). Et, si 77 % des divorces sont bien demandés par les épouses, \" c'est, précise l'avocate Catherine Ribay de Villeneuve, la conduite de leurs maris qui les y pousse \". Ainsi, 43 % des procédures sont engagées pour faute, et pour plus de la moitié aux torts exclusifs de monsieur... En revanche, le taux de contentieux liés au divorce grimpe avec le montant du patrimoine en jeu. Isabelle, responsable de marketing, en instance de divorce de son financier de mari, en fait l'amère expérience. Le patrimoine du couple ­ ils n'ont pas 40 ans ­ s'élève à 3 millions de francs et il est pour l'essentiel détenu par son époux. D'appel en cassation, six ans après le début de la procédure, le divorce n'a toujours pas été prononcé. \" En régime de séparation des biens, explique Isabelle, on ne peut discuter du partage du patrimoine qu'après la prononciation du divorce. \" Stratégie de lenteur mise en oeuvre par le mari blessé dans son orgueil, car c'est elle qui l'a quitté pour un autre. Si l'on est marié sous contrat de mariage prévoyant la séparation des biens, la règle paraît simple : chacun reprend ses billes. Pas si simple, justement, comme l'a montré l'affaire Wendt aux Etats-Unis. Lorna a fait valoir son \" job \" d'épouse de patron. Le droit français, lui, ne reconnaît que la \" disparité \" de revenus causée par le divorce ; elle sera compensée par une prestation, sorte d'indemnité versée sous forme de capital ou de rente en plus d'une éventuelle pension alimentaire. D'une part, les épouses de cadres dirigeants français ne sont pas aussi \" visibles \" que leurs homologues américaines ; d'autre part, la magistrature française, très féminisée, ne s'en montre pas pour autant plus généreuse à l'égard des corporate wives. Bien au contraire. \" Les magistrates, explique Catherine Ribay de Villeneuve, sont des femmes qui ont mené de front carrière et famille. Certaines auraient donc plutôt tendance à penser que ces épouses au foyer de cadres très supérieurs se sont trompées d'époque. \" Reste que l'enrichissement rapide des cadres via les stock-options pose deux problèmes : le droit du conjoint à prétendre à une partie de cette fortune, et l'évaluation de celle-ci.\nLes options, tant qu'elles n'ont pas été exercées, ne sont en effet pas cessibles. Mais les juristes s'accordent pour dire qu'en tant que substitut de rémunération elles font partie du patrimoine. Deux cas se posent alors, selon que le couple est marié en communauté ou en séparation des biens. Dans le premier cas, le conjoint peut prétendre à la moitié du patrimoine, dont les stock-options, le contrat d'assurance-vie, le plan de retraite par capitalisation, etc., mais aussi à une prestation compensatoire s'il s'avère que la séparation crée une disparité trop importante. Dans le second, le conjoint qui détient les options en reste propriétaire, mais celles-ci entrent dans le calcul de la prestation.\nL'évaluation des stock-options pose un problème lié à leur nature même d'option. Le phénomène est encore trop récent en France pour avoir donné lieu à un corps précis de règles. L'étude notariale Claux-Simonet, à Créteil, l'un des trois experts en la matière auprès des tribunaux, n'a eu qu'un cas à traiter, portant sur 12 millions de francs. Les ex-époux se sont accordés sur une prestation de 4 millions de francs. \" Les options n'avaient pour la plupart pas été exercées, explique Me Couzigou. Nous avons choisi de les évaluer au cours qu'avaient les actions au moment du divorce. Ce n'est pas forcément satisfaisant, dans la mesure où la valeur de ces options pourra avoir fortement diminué ou augmenté le jour où les actions seront vendues. C'est encore une matière très neuve, appelée à évoluer. \"\nLes cadres riches en options feraient donc mieux de rester mariés, comme les trois quarts des hommes de 40 à 50 ans. Si l'évitable n'est pas évité, c'est pour peu de temps qu'ils pourront compter sur le fait que les avocats du droit de la famille, connaissant mal le système des rémunérations différées, oublient encore d'intégrer ces fortunes virtuelles dans l'évaluation des patrimoines.\n(1) 3 août 1998. (2) 2 février 1998.\n\" L'évaluation des stock-options est un vrai casse-tête \" Michael Jaffé, spécialiste de la fiscalité des rémunérations chez PricewaterhouseCoopers. A quel point la question de la valorisation des options dans le cadre des divorces se pose-t-elle en France ? Pour l'instant nous n'avons eu que deux dossiers à traiter. Mais le besoin d'expertise est appelé à se développer compte tenu du nombre croissant des bénéficiaires, qui ne sont pas plus que les autres à l'abri d'un divorce, et des sommes en jeu. Comment évalue-t-on une option aujourd'hui ? Il n'y a pas de réponse simple, la nature d'une option évoluant avec le temps. Les notaires auraient tendance à penser qu'une option ne vaut rien tant qu'elle n'a pas été exercée. Le fisc français, qui ne taxe que les plus-values à la cession des actions, ne s'est pas prononcé sur la question. Dans la mesure où la Bourse cote les options financières (Matif), nous aurions tendance à penser que les stock-options ont elles aussi une valeur. Quelle date retient-on pour valoriser une option ? Logiquement, la date de valorisation retenue est celle du démarrage de la procédure du divorce. Ce qui ne va pas sans poser des problèmes. Que se passe-t-il, par exemple, si le bénéficiaire de l'option quitte l'entreprise qui la lui a accordée avant de l'avoir exercée ? Que se passe- t-il si l'on a décidé d'une valorisation de l'option au cours de l'action qu'elle recouvre le jour J, mais que la Bourse s'effondre ou explose de là au transfert de propriété ? Toutes ces questions sont ouvertes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/mon-divorce-ma-ruine_1428824.html"}, {"title": "Liberte de piller n est pas liberalisme", "text": "Le doute n'est plus permis : cette crise économique et financière est d'une gravité que personne ou presque n'avait anticipée. Elle frappe des pays qualifiés d'émergents mais dont la contribution à la croissance mondiale n'était absolument pas marginale. Et les économies de régions qui représentent 30 % de la production mondiale sont aujourd'hui en récession. Il devient évident que cette crise laissera des traces profondes dans les zones concernées, tant économiques que sociales. Les économistes divergent encore quant aux effets indirects de ce coup de grisou sur l'économie américaine et sur l'Europe. Mais on voit bien que d'une façon ou d'une autre les perspectives globales de la croissance mondiale doivent être reconsidérées. C'est un choc dont les agents économiques évaluent petit à petit la violence.\nLe désastre s'est produit\nEt un débat, récurrent dans l'histoire économique, s'empare progressivement des esprits : cette crise est-elle le signe que le libéralisme est un échec ? Les temps sont-ils venus de réhabiliter la régulation ? Il n'est évidemment pas question de faire un sort à ces deux interrogations majeures en quelques lignes définitives. Néanmoins, des réflexions de bon sens s'imposent. La première, c'est qu'il est un peu tard pour s'interroger sur la régulation des mouvements de capitaux, puisque c'est essentiellement de cela qu'il s'agit. Le désastre s'est bel et bien produit, les capitaux ont déserté les zones à risques, et les épargnants indonésiens, thaïlandais ou russes n'ont plus que leurs yeux pour pleurer. Restreindre aujourd'hui la liberté de circulation de l'argent dans ces zones ne servirait donc pas à grand-chose, sinon à retarder leur redécollage.\nLe bon gouvernement\nLa deuxième observation concerne la nature même des économies d'un certain nombre de pays concernés par la crise. Ni la Russie ni l'Indonésie ne constituaient des modèles d'économie de marché. Les deux pays souffrent des mêmes maux : corruption généralisée, absence complète de transparence sur les mouvements de capitaux, confusion totale entre intérêt public et intérêts privés. La seule concession au libéralisme était la licence concédée aux puissants de voler l'Etat. C'est donc l'insuffisance et non l'excès de libéralisme qu'il faudrait blâmer.\nPour le reste, l'essentiel de la réflexion devrait être mené sur le bon gouvernement. Après tout, les organisations financières internationales, qui prêtent des dizaines de milliards de dollars aux pays en difficulté, pourraient fort bien se montrer plus exigeantes au sujet de la qualité et de la moralité des gouvernements, exiger des garanties sur la transparence des marchés, avoir recours à des organismes de contrôle privés et indépendants. C'est une forme de régulation, mais elle favorise les flux d'investissement au lieu de les entraver. Car une chose au moins est sûre : l'argent reviendra dans les pays émergents.", "url": "https://lexpansion.lexpress.fr/actualite-economique/liberte-de-piller-n-est-pas-liberalisme_1426309.html"}, {"title": "Cuisine et vins de france", "text": "Un numéro 100 % vin, avec une sélection des meilleures bouteilles de l'année au juste prix. Cuisine et vins de France a réussi un tour d'horizon assez complet, avec zooms sur les vignobles d'avenir et une série de coups de coeur (huit vins sélectionnés par vignoble). Dommage de ne pas y trouver d'enquête de fond sur la manipulation illicite des vins après le scandale de Château Giscours.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cuisine-et-vins-de-france_1444262.html"}, {"title": "\" Conte d'automne \"", "text": "Dans son quatrième opus des quatre saisons, Eric Rohmer réussit un magnifique portrait d'hommes et de femmes en automne. Magali (Béatrice Romand), viticultrice de 45 ans, se sent un peu seule dans ses vignes. Sa meilleure amie (Marie Rivière) et la petite amie de son fils ont décidé de la marier et trament, à son insu, une double machination. Variations douces-amères autour des thèmes favoris de Rohmer : les rencontres arrangées, l'ambiguïté des \" bonnes âmes \" voulant à tout prix le bonheur des autres (fabuleuse scène où Marie Rivière trouve par annonce un homme pour son amie et ne résiste pas au désir de le séduire). Filmé dans la Drôme en période de vendanges, ce Conte d'automne se déguste comme un cru d'exception. Non sans un peu de nostalgie, car il boucle la série.", "url": "https://lexpansion.lexpress.fr/actualite-economique/conte-d-automne_1444255.html"}, {"title": "Une situation ideale un role economique encore insuffisant", "text": "Les élites de Metz pestent contre l'image qui colle à leur cité : celle d'une ville de garnison austère, cernée par les hauts-fourneaux et les laminoirs... Un tableau que suffit à démentir un rapide tour de la capitale mosellane et lorraine, au patrimoine architectural étonnant, entourée d'eau, de parcs... et de supermarchés.\nInterrogées par PricewaterhouseCoopers (1), les grandes entreprises implantées dans la région messine affirment à 59 % que ce cliché ne pénalise pas pour autant le développement de leurs activités. A leurs yeux, la région a d'autres atouts.\nD'abord, la situation géographique frontalière et la proximité avec l'Allemagne (81 % des réponses). Vient ensuite la qualité de la main-d'oeuvre (37 %), à égalité avec la bonne desserte routière. Le biculturalisme, plus marqué qu'ailleurs, est également considéré comme une force. Parmi les facilités, les infrastructures logistiques arrivent au premier rang, mais aussi le facteur humain (formation, savoir-faire), ainsi que l'accompagnement financier.\nCe n'est pas suffisant, malgré une localisation favorable, pour permettre à Metz (32e agglomération française) de rivaliser avec les eurocités. Dans les domaines économique, financier ou hôtelier, il lui manque les infrastructures, les institutions et les prérogatives qui font le succès de villes comme Luxembourg ou Strasbourg. Rien d'étonnant donc à ce que les dirigeants d'entreprise interrogés souhaitent une meilleure desserte aérienne et ferroviaire : le TGV, vite ! Cette ville à vocation tertiaire souffre enfin d'un déficit en PMI innovantes. Malgré les efforts pour développer les autoroutes de l'information autour du Technopôle, la région peine à attirer des industries capables de prendre la relève de la sidérurgie : semi-conducteurs, télématique, etc.\nComment remédier à ces handicaps ? Les experts du cru rêvent de renforcer la visibilité de Metz en Europe grâce à une action concertée au sein d'un réseau de villes, au premier rang desquelles Luxembourg et Sarrebruck. Mais aussi avec Nancy (ce qui n'est pas le plus simple, en raison des rivalités anciennes) et même ­ pourquoi pas ? ­ avec Strasbourg, la grande soeur de l'est.\n(1) Sondage réalisé en juillet 1998 auprès d'une soixantaine d'entreprises par l'Ecole supérieure internationale de commerce de Metz (Esidec) pour le compte de PricewaterhouseCoopers.\npays Effectifs employés\nTableau : La capitale mosellane face à ses principales concurrentes\nMalgré son dynamisme démographique, la capitale de la Moselle ne peut se prévaloir d'être un pôle de matière grise suffisamment puissant pour rivaliser avec les eurocités qui l'entourent.\nLe baromètre économique L'Expansion-PricewaterhouseCoopers Economie et marché : 14/20 - Aire urbaine : 266 000 habitants. - 10 100 entreprises - 110 000 emplois. - Taux de chômage : 11,3 %. Au coeur d'une région en reconversion industrielle (sidérurgie, charbon), Metz se caractérise par la prédominance de son secteur tertiaire (plus de 80 % des actifs), qui lui a permis de continuer à créer des emplois alors que la Lorraine en perdait. Le dynamisme du commerce est dopé par les clientèles luxembourgeoise et allemande. Ville moyenne, Metz est le pivot d'une conurbation de 600 000 habitants (incluant Thionville) qui abrite, dans le domaine industriel, des entreprises de construction mécanique et de logistique. Plus de 20 000 frontaliers travaillent à Luxembourg. Facilité d'accès : 14/20 - Train : 9 liaisons quotidiennes avec Paris ; Métrolor (Nancy-Metz-Luxembourg) : 23 liaisons par jour. - Aéroport Metz-Nancy-Lorraine : 250 000 passagers. La gare de Metz est une étape obligée pour les voyageurs vers l'Allemagne et l'Europe de l'Est (74 trains par jour). Le TGV devrait relier Paris à Metz en 90 minutes d'ici à 2005. Le Métrolor (Nancy­Luxembourg via Metz) achemine chaque jour des milliers de travailleurs frontaliers. Situé à mi-chemin entre Metz et Nancy, l'aéroport régional propose une vingtaine de lignes quotidiennes sur l'Hexagone et l'Europe. L'aéroport de Luxembourg est à quarante-cinq minutes. Transports : 16/20 - Autoroutes : A4 Paris-Strasbourg-Sarrebruck ; A31 Nancy-Luxembourg. - Premier port fluvial céréalier français : 3,9 millions de tonnes. Metz est au centre d'un carrefour autoroutier formé par l'A4 et l'A31. Cette situation a favorisé l'implantation à Ennery d'une plate-forme de fret et de logistique internationale, Garolor-Eurotransit (350 000 tonnes de marchandises par an), située près de la première gare de triage française, à Woippy (1,2 million de tonnes par an). De grands groupes y ont installé leurs activités logistiques. Matière grise : 12/20 - 19 000 étudiants, 10 grandes écoles et instituts spécialisés. Metz abrite plusieurs grandes écoles d'électronique et de mécanique : Supélec, Ecole nationale d'ingénieurs de Metz, Ecole nationale supérieure des arts et métiers, Georgia Tech. La coopération universitaire avec Sarrebruck a fourni la moitié des diplômés franco-allemands. Le technopôle Metz 2000 a attiré en quinze ans 200 entreprises et créé près de 3 500 emplois. Environnement financier : 13/20 - 57,5 guichets pour 100 000 habitants (moyenne nationale : 43). Le taux de bancarisation dans la Moselle est bien plus élevé que la moyenne nationale, en raison notamment de la forte implantation des réseaux mutualistes. Le Luxembourg voisin offre tous les services d'une place financière internationale. En capital-risque, l'Institut lorrain de participations (ILP) intervient en fonds propres sur les quatre départements. Fiscalité : 14/20 - Taxe professionnelle communale + intercommunale : 17,36 % ; départementale : 5,25 % ; régionale : 1,6 %. Grâce à un endettement modéré, la pression fiscale qui pèse sur les entreprises reste raisonnable. Pas d'aides à la reconversion industrielle, comme dans les bassins houillers ou sidérurgiques de Lorraine, mais la ville est éligible à la prime d'aménagement du territoire pour le tertiaire supérieur. Metz possède la seule zone franche urbaine de Lorraine. Bureaux : 13/20 - Offre disponible : bureaux, 41 000 mètres carrés ; locaux d'activité, 100 000 mètres carrés. Avec la reprise, Metz manque de bureaux neufs en centre-ville. Le futur complexe Lafayette et le projet d'aménagement de Sablon Nord devraient y remédier. Outre le technopôle, Metz offre plusieurs zones d'activité aménagées : la zone portuaire, Actinord, Actipôle Metz-Borny, Actisud, Marly. Congrès et tourisme : 13/20 - 655 chambres trois étoiles. 3 sites de congrès : l'Arsenal (1 200 places), le Centre international de congrès (1 100 places) et le Cescom (190 places). Plus de 400 000 touristes passent par Metz tous les ans. Des manifestations comme L'Eté du livre, les fêtes de la Mirabelle et le marché de Noël participent à l'animation culturelle. Le parc des expositions accueille en automne la Foire internationale et des salons professionnels. On recense près de 200 manifestations en 1998, représentant près de 70 000 congressistes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-situation-ideale-un-role-economique-encore-insuffisant_1441667.html"}, {"title": "Borloo rassure Toyota", "text": "Devant la polémique sur les fouilles archéologiques du site de l'usine Toyota, à Valenciennes, le maire de la ville, Jean-Louis Borloo, s'est rendu au siège de l'entreprise, à Nagoya, au Japon, pour \" s'assurer qu'il n'y avait pas de vexations rentrées \". Sur place, les travaux de terrassement ont commencé.\nDECRYPTAGE\nLa tentative de l'association des archéologues d'empêcher les travaux de construction de l'usine pour poursuivre leurs fouilles ­ qui ont déjà coûté 12 millions de francs aux collectivités locales et à l'Etat ­ est jugée scandaleuse par la mairie comme par la chambre de commerce. Celles-ci dénoncent la campagne médiatique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/borloo-rassure-toyota_1403047.html"}, {"title": "Attention arnaques a l epargne", "text": "Kehl, Allemagne, à deux pas du pont de l'Europe et de la frontière française. Une petite ville bien tranquille, mais qui attire des officines d'un genre un peu particulier. Eiger Deutschland, par exemple, dont l'enseigne tapageuse se voit de loin sur la Hauptstrasse. Sa spécialité affichée : les marchés à terme, la vente de \" produits financiers \" spéculant sur le coton ou le soja à Philadelphie ou à Chicago. Mais l'essentiel de sa clientèle est de l'autre côté du Rhin : ce sont, dans toute la France, les épargnants potentiels, activement démarchés téléphoniquement par une escouade de salariés armés d'annuaires \" pages jaunes \".\nNi carte professionnelle, ni formation obligatoire\nA quelques centaines de mètres de là, sur la Kinzigstrasse, Euro-Info, une association franco-allemande de consommateurs cofinancée par les deux gouvernements et par la Commission européenne, croule sous les appels et les courriers d'épargnants français désespérés, qui ont cru aux produits miracles proposés par Eiger Deutschland, Eurotrading ou Finanztrading, les trois noms sous lesquels opère cette même société. Extrait d'une lettre provenant de l'Hérault : \" J'ai placé 103 625 francs avec ce contrat sur le coton qui prendra le même chemin que ses prédécesseurs. Plus d'argent [...]. J'ai été bien naïve de croire ces gens-là. \"\nCes Français grugés par des sociétés financières installées de l'autre côté du Rhin se comptent désormais par milliers. Diffusant de superbes plaquettes publicitaires, les arnaqueurs profitent du vide de la réglementation allemande : outre-Rhin, n'importe qui peut s'improviser vendeur de produits financiers. Il suffit d'apporter 50 000 marks, le capital nécessaire pour créer une SARL. Ni formation ni carte professionnelle ne sont exigées. A l'inverse, en France, la profession est beaucoup plus réglementée ­ les mandataires doivent être agréés par une banque ­ et le démarchage des produits financiers spéculatifs, notamment sur les marchés à terme, est interdit. Ce qui est prohibé à Strasbourg est donc permis à Kehl, sur l'autre rive...\nAvec l'euro, ce problème risque de s'aggraver fortement. En effet, la monnaie unique devrait amplifier les flux financiers entre les pays de l'Euroland. De plus en plus de Français, séduits par l'attrait de la monnaie unique, voudront acheter des produits d'épargne ou prendre un crédit proposé par des sociétés établies hors de l'Hexagone. Une riche perspective pour les escrocs transnationaux...\nRemplies d'informations techniques, les brochures servent à rassurer le client\nA la frontière franco-allemande, le problème a déjà pris une ampleur extraordinaire. L'agence Euro-Info reçoit près d'un millier de plaintes chaque année, dont le tiers porte sur les produits d'épargne. Ce mardi 25 août, c'est l'effervescence. Pendant que Martine Mérigeau, la directrice, explique à une victime les actions judiciaires possibles, Roger Hessel, conseiller juridique, renseigne le Crédit agricole de Nantes, inquiet de voir un client placer son argent dans une officine allemande. \" Les victimes proviennent de toutes les catégories de population, et pas seulement des moins averties, déplore Martine Mérigeau. On trouve des experts-comptables ou des patrons de PME. \" Il faut dire que les vendeurs pratiquent un véritable harcèlement téléphonique, parfois quotidien, selon le témoignage des victimes.\nIls arrivent donc à collecter des sommes rondelettes. Dans l'affaire de la société MCS, jugée en décembre dernier à Strasbourg, des dizaines de victimes ont été escroquées pour un montant évalué à 8 millions de francs. Bartholding, une entreprise de Kehl qui fait l'objet d'une information judiciaire, ouverte par le parquet de Strasbourg, pour démarchage illicite de produits financiers, aurait vendu ses produits à quelque 500 clients.\nLes brochures, remplies d'informations techniques sur l'histoire et les modalités des marchés à terme, visent à rassurer les clients. Pourtant, les frais astronomiques, prélevés sur le montant de l'épargne placée, devraient éveiller les soupçons. BFK, une société basée à Kehl, proposait des placements sur les marchés à terme de New York et Chicago avec des frais de 33 %, compensés, en théorie, par le fort rendement des marchés des matières premières... Quant aux courriers visant à rassurer, dès les premières chutes de cours, ils sont souvent déconcertants. \" Pour l'instant, le cours du café étant en position de baisse pour une revente en masse, nous restons sur une position de hausse, même si le cours ne vous plaît pas. [...] Pas de panique \", écrit l'agent de Triga Traders & Financial Consulting, basé à Delmenhorst, près de Hambourg.\nConcentrées outre-Rhin, ces sociétés sont rarement inquiétées car elles prennent soin de vendre leurs produits à l'étranger, sans troubler l'ordre public en Allemagne. Et même si les Allemands viennent de se doter d'une Commission des opérations de Bourse, le contrôle de ces officines est quasi inexistant. \" L'organisme qui doit les surveiller s'occupe également des bouchers et des boulangers. C'est totalement inefficace \", regrette Roger Hessel.\nQue faire ? Il est très difficile, même lorsque l'arnaque semble grossière de s'assurer l'aide de la police, sauf à prouver l'escroquerie. Certains de ces pseudo-conseillers financiers exigent un investissement minimal de 50 000 francs. Ils reçoivent plusieurs chèques du même montant, mais de clients différents. Ils en placent un seul sur les marchés à terme, et conservent les autres : il leur suffit de photocopier le semblant de justificatif qu'ils vont présenter à leurs différents \" pigeons \". \" Ces sociétés fondent leur activité sur des produits réels, ce qui rend l'escroquerie très difficile à démontrer \", explique un policier strasbourgeois.\nLa police a réussi à coincer plusieurs de ces gérants qui habitaient en France\nEn dépit de ces difficultés, la justice a réussi à coincer certains gérants qui avaient la mauvaise idée d'habiter en France, en se fondant sur une infraction formelle, le démarchage illicite de produits financiers, beaucoup plus simple à démontrer. En décembre dernier, le tribunal correctionnel de Strasbourg a ainsi condamné Guy Eckstein, gérant de DR Euro Immobilien, à un an de prison avec sursis. Son \" plan de constitution du capital \" devait rapporter 40 % l'an. Il aurait recueilli plus de 3 millions de francs. Dans l'affaire de la société BFK, jugée au même moment, Horst Kehl, un des gérants, a été condamné à neuf mois de prison ferme.\nCet été, la section financière du SRPJ de Strasbourg a lancé une opération coup de poing contre des Français travaillant pour ces officines basées à Kehl. Deux enquêtes préliminaires visent notamment les sociétés Eiger et Financial Futures. La justice enquête également dans plusieurs affaires de faux crédits : des entreprises d'outre-Rhin auraient proposé à des PME et à des particuliers des prêts rejetés par les banques françaises. Mais en exigeant d'abord un dépôt en capital, parfois de plusieurs centaines de milliers de francs ­ dépôt qui disparaît souvent dans la nature avec les fausses sociétés prêteuses.\nA Kehl, chez Euro-Info, on se bat pour convaincre les autorités allemandes d'être plus vigilantes. Et, bien que les bureaux arborent le drapeau de l'Union européenne, on en vient même à redouter la naissance de l'euro...", "url": "https://lexpansion.lexpress.fr/actualite-economique/attention-arnaques-a-l-epargne_1400500.html"}, {"title": "Asie les prochains champions", "text": "Ce que la crise économique et financière dans les pays asiatiques va le plus sûrement faire éclater est le concept fallacieux de \" modèle asiatique \". On va voir désormais s'affirmer la spécificité de chacun de ces pays.\nPour anticiper les taux de croissance qu'ils seront capables de retrouver après la crise, on peut parfaitement oublier qu'il s'agit de l'Asie et s'en tenir aux quatre facteurs fondamentaux du phénomène de rattrapage économique d'un pays émergent : le niveau d'instruction de la population ; l'existence d'un groupe d'entrepreneurs \" nationaux \", c'est-à-dire réinvestissant sur place l'essentiel de leurs profits ; l'existence d'un Etat fort, c'est-à-dire capable d'orienter les dynamiques économiques et de trancher sans délai les inévitables conflits de répartition qu'engendre toute croissance rapide ; enfin, le degré de rattrapage lui-même. En effet, si les trois premières conditions sont réunies, une économie émergente peut très bien, au départ, atteindre des taux de croissance à deux chiffres : il lui suffit de se laisser tirer par les pays riches, en copiant leur technologie et leurs méthodes d'organisation. Mais quand le PIB par habitant a atteint environ la moitié de celui des pays les plus riches, on entre dans une \" zone de freinage \" où le différentiel de croissance n'est plus que de l'ordre de 3 ou 4 %.\nSur tous ces plans, les pays d'Asie de l'Est sont dans des situations très différentes. Le Japon a achevé son processus de rattrapage dès les années 80. Singapour y est parvenu plus récemment. La Corée et Taïwan sont entrées dans la zone de freinage : leurs PIB par habitant sont respectivement de 54 % et 47 % de celui du Japon, en parité de pouvoir d'achat. La Malaisie (37 %) et la Thaïlande (30 %) n'en sont plus très loin. Les autres pays, qui n'en sont même pas au quart de la richesse japonaise ou américaine, gardent un potentiel de croissance à deux chiffres : Indonésie (son PIB par tête n'est que de 16 % de celui du Japon), Philippines (12 %), Chine (11 %), Vietnam (5 %).\nLe taux de scolarisation dans le secondaire est de 93 % en Corée, de 55 % en Malaisie, de 43 % en Indonésie, et de 36 % seulement en Thaïlande. Le niveau d'éducation dans les pays postsocialistes, Chine et Vietnam, est plus difficilement comparable, mais il est dans l'ensemble exceptionnel compte tenu de leur niveau de richesse par habitant. C'est une de leurs grandes forces. Quant à l'existence d'entrepreneurs nationaux, c'est un des traits les mieux partagés par les pays d'Asie de l'Est ­ et il constitue une vraie particularité par rapport à d'autres continents en voie de développement.\nReste le facteur qui va sans aucun doute s'avérer fondamental : la qualité des gouvernements. Le handicap du Japon dans ce domaine est, on le sait, la cause principale du marasme persistant. La restructuration de son système financier ne pose aucun problème technique, mais il faut trancher un noeud gordien, et le système politique nippon ne semble pas capable de produire un Alexandre. Ce sera aussi le facteur décisif en Chine, soumise à une menace multiséculaire d'éclatement et de chaos, de même qu'en Indonésie, au Vietnam, aux Philippines, pays dont le potentiel de croissance à deux chiffres reste par ailleurs intact. On peut en dire autant des pays qui sont, ou vont entrer, dans la zone de freinage, et où la croissance ne pourra plus dépasser 6 à 8 % l'an. En Asie comme ailleurs, l'économie a besoin d'une politique. Or, malgré les mythes sur les \" valeurs asiatiques \" entretenus par Lee Kuan Yew ou Mohamad Mahathir, les présidents de Singapour et de la Malaisie, l'Asie n'a pas encore produit de vrai modèle politique.\n* Professeur d'économie à l'Ecole des mines de Paris", "url": "https://lexpansion.lexpress.fr/actualite-economique/asie-les-prochains-champions_1400473.html"}, {"title": "Le groupe expansion a l assaut de l equateur", "text": "Pour la deuxième fois, une équipe du Groupe Expansion participera au prochain Raid Gauloises, qui se déroulera du 19 au 29 septembre en Equateur. Une épreuve très exigeante physiquement, puisqu'elle consiste, pour une équipe de cinq personnes comprenant au moins une femme, à parcourir 600 kilomètres en quasi-autonomie dans un environnement sauvage.\nGrande nouveauté de cette neuvième édition, une partie de la course se déroulera en haute altitude sur la chaîne des Andes et mènera les concurrents à l'assaut d'un sommet de 6 000 mètres.\nL'équipe du Groupe Expansion comprend Marc Nexon et Jean-Luc Barberi, journalistes à L'Expansion, Marin de Laubrière, chef de publicité à L'Entreprise, Françoise Sellin, du contrôle de gestion du groupe, et Marc Bouissou, guide de haute montagne. Quant à Christophe Besson, maquettiste à L'Entreprise, et Lorraine Thoumyre, de La Vie française, ils les assisteront pour les changements de matériel et le réapprovisionnement en course.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-groupe-expansion-a-l-assaut-de-l-equateur_1423704.html"}, {"title": "Le grand absent de la campagne", "text": "L'euro, thème central de la campagne des élections législatives du 27 septembre ? Ce qu'on tenait pour une évidence il y a quelques mois est aujourd'hui une idée presque saugrenue. D'abord parce que l'arrivée de la monnaie unique semble désormais irréversible. Mais aussi parce que, à droite comme à gauche, on a de bonnes raisons d'être discret sur le sujet. Helmut Kohl ne veut pas rappeler le piteux épisode du bras de fer franco-allemand lors de la nomination du président de la BCE. Quant à Gerhard Schröder, européen débutant, il se garde de relancer la polémique, alors que les Allemands s'habituent à l'idée de quitter leur mark adoré. Bien sûr, quelques réfractaires se manifestent encore. Le plus virulent, Bolko Hoffmann, un financier plutôt libéral, fondateur du micro-parti Initiative Pro-DM, inonde la presse de pages de publicité dénonçant la \" folie euro \". Pour le PDS (ex-communistes), l'extrême droite ou la droite nationaliste modérée, la défense du mark figure parmi les thèmes de campagne, mais après le chômage, l'identité allemande ou l'immigration.\nL'euro fera-t-il sa réapparition dans la dernière ligne droite ? A la faveur de la crise russe, Helmut Kohl entend mettre en valeur la stabilité de la zone euro, et sa propre expérience européenne et mondiale. A cette occasion, il pourrait rappeler son combat pour une monnaie unique qui, en définitive, s'annonce plus solide qu'annoncé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-grand-absent-de-la-campagne_1422408.html"}, {"title": "Les signaux observatoire des pme de kpmg fiduciaire de france", "text": "Bâtiment- travaux publics\nL'activité des PME dans le secteur du bâtiment est restée atone malgré la reprise des ventes de logements et le redémarrage des mises en chantier. Dans les travaux publics, les entrepreneurs souffrent de la diminution des investissements des collectivités locales. Cependant, la contraction de l'emploi semble enfin terminée. Dans les PME de plus de 100 salariés, les effectifs ont même augmenté au deuxième trimestre. Les projets d'investissement sont relancés.\nIndustrie\nLe chiffre d'affaires des petites et moyennes entreprises de l'industrie s'est encore accru au printemps. Sur un an, sa progression dépasse 8 %. En dépit de la crise asiatique, l'activité à l'exportation reste dynamique. Alors que les carnets de commandes sont bien remplis et que la situation financière des PME est globalement saine, les investissements ­ surtout dans les PME de plus de 200 salariés ­ sont franchement orientés à la hausse. Mais les embauches restent modestes, excepté dans certains secteurs comme l'informatique. Les augmentations de salaire sont limitées.\nCommerce\nAvec le regain d'appétit des ménages, la marche des affaires dans le commerce est dynamique. Les Français raffolent des produits de haute technologie et relancent leurs achats de meubles, d'électroménager et de hi-fi. Les embauches sont plus nombreuses et les augmentations de salaire plus généreuses. L'effort d'équipement est en hausse, notamment dans les PME de moins de 100 salariés.\nTransports\nLe chiffre d'affaires des PME du transport a légèrement progressé au deuxième trimestre : sur un an, la hausse atteint 3 %. L'activité à l'exportation s'est, en revanche, nettement développée. Les effectifs sont orientés à la hausse et l'investissement ­ essentiellement le renouvellement de la flotte ­ décolle nettement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-signaux-observatoire-des-pme-de-kpmg-fiduciaire-de-france_1419796.html"}, {"title": "La justice rattrape la filiale tous risques du lyonnais l expansion du 2 avril 1998 n 570 page 82", "text": "Dans son interview à L'Expansion, à l'occasion de la publication de son livre L'Engrenage Crédit lyonnais, l'ancien directeur général de la banque publique de 1992 à 1995, François Gille, demandait sa mise en examen pour faux bilan afin de se justifier sur la manière dont ont été arrêtés, entre 1990 et 1994, les comptes du Lyonnais.\nS'il \" protégeait \" plutôt son ancien patron Jean-Yves Haberer, il portait un jugement très sévère sur la gestion d'Altus, filiale maudite du Lyonnais, et sur son directeur général Jean-François Hénin. Il disait : \" Plusieurs fois j'ai alerté le président [...] sur la légèreté avec laquelle travaillait Altus, sans contrôle, sans articulation avec la maison mère. \" Un jugement sévère mais justifié. Déjà mis en examen dans l'affaire du groupe de distribution Escoulan, pour soutien abusif, Jean-François Hénin a été placé en garde à vue lundi 7 septembre, dans le cadre d'une autre affaire. Il s'agit de relations financières nouées avec le groupe de BTP Sater, spécialisé dans le rachat de déchets, et où il y aurait eu surévaluation du prix de vente d'une société.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-justice-rattrape-la-filiale-tous-risques-du-lyonnais-l-expansion-du-2-avril-1998-n-570-page-82_1418508.html"}, {"title": "La deuxieme vie du chanvre", "text": "Le britannique Body Shop milite pour la réhabilitation du chanvre en lançant une ligne de soins élaborée à partir d'huile de graines de chanvre. Volkswagen et Mercedes s'intéressent aussi au Cannabis sativa. Ils tentent de remplacer le polyester utilisé dans l'habillement intérieur par un dérivé du chanvre, plus écologique et à terme plus économique. Le chanvre tient-il sa revanche ?\nC'est en 1860 que la plante a connu son âge d'or en France. Elle occupe alors 276 000 hectares et sert à fabriquer les vêtements du peuple et les voiles des bateaux. Mais l'arrivée de la marine à vapeur et surtout l'importation de coton à bas prix des colonies sonnent le crépuscule de sa production. Les surfaces cultivées tombent à 3 400 hectares en 1939 et à 700 hectares dans les années 60. La mode des tissus synthétiques a ringardisé le chanvre. Tout comme l'amalgame injustifié entre le chanvre industriel produit en Europe et le chanvre indien. \" Les deux plantes ont le même aspect morphologique, explique François Desanlis, ingénieur en recherche et développement à la Chanvrière de l'Aube. Mais seul l'indien donne une résine toxique, utilisable comme psychotrope, appelé cannabis, marijuana ou haschisch.\nParadoxe, la libéralisation du cannabis aux Pays-Bas sort le chanvre de son ghetto. L'Europe, qui comptait 7 000 hectares cultivés en 1993, atteint les 35 000 en 1998 (9 500 en France). Ce regain s'explique par le souci des consommateurs de redécouvrir des produits authentiques et par l'intérêt des agriculteurs pour cet herbicide biologique. Le chanvre pousse vite, se passe de pesticides et avale les mauvaises herbes. Qui dit mieux ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-deuxieme-vie-du-chanvre_1417226.html"}, {"title": "Jeux interessants", "text": "A quoi jouait donc Georges Perec ? Problèmes, énigmes, messages codés, rébus... le fondateur de l'Oulipo (Ouvroir de littérature potentielle) a distillé des petits jeux de mots et de logique dans plusieurs magazines : Ça m'intéresse, Jeune Afrique et Jeune Afrique économie. Ils sont rassemblés dans un recueil, Jeux intéressants (où figurent des inédits). L'auteur de La Vie, mode d'emploi comptait de nombreux lecteurs, il a désormais ses joueurs : \" Ce qui a été couché par écrit se lira à plat ventre \", déclarait-il. Au fait, sauriez-vous trouver neuf anagrammes du mot \" argent \" ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/jeux-interessants_1412102.html"}, {"title": "Hongrie le temps des jeunes loups", "text": "Vainqueur des dernières législatives hongroises, Viktor Orban n'a pas tardé à s'affirmer. Son gouvernement de centre droit, investi en juillet, voulait rompre avec les socialistes ­ anciens communistes revenus au pouvoir en 1994 ­ usés par les affaires. Première mesure spectaculaire, la gestion de la sécurité sociale a été retirée aux syndicats corrompus ­ qui avaient ainsi la main sur le tiers du budget de l'Etat ! ­ et confiée provisoirement à un commissaire du gouvernement.\nUne meilleure gestion de l'Etat mais aussi une plus grande justice fiscale, tels sont les objectifs du budget qui devra être voté à l'automne et qui prévoit une baisse des charges sociales. Le nouveau gouvernement a également annoncé pour 1999 une réforme de l'impôt sur le revenu, très attendue dans un pays où un père de famille nombreuse paie les mêmes impôts qu'un célibataire. Mais Viktor Orban, propulsé au pouvoir par la victoire de son parti de centre droit, Les Jeunes Démocrates, devra probablement composer avec la réalité. S'il tient ses coûteuses promesses électorales ­ stimulation de la croissance et augmentation des dépenses publiques ­, le pays court le risque d'une surchauffe et d'un dérapage du déficit budgétaire (ses prédécesseurs l'avaient réduit à 4 % du PIB).\nIl a choisi pour ministre des Finances l'ancien président de la Bourse\nLe pays fait maintenant figure d'îlot de stabilité dans la région. La Hongrie a réduit ses déficits courants, remboursé la moitié de sa dette extérieure grâce au revenu des privatisations, et diminué l'inflation, même si celle-ci avoisine encore les 18 %. Ce n'est pas un hasard si le pays a recueilli le plus gros volume des investissements occidentaux dans la région (rapporté au nombre d'habitants). Sur ce terrain, Viktor Orban ne semble pas désireux de rompre avec la politique de ses prédécesseurs. Il a d'ailleurs choisi pour ministre des Finances Zsigmond Jarai, ancien président de la Bourse de Budapest, et a maintenu le président de la Banque centrale, György Suranyi, à son poste. Or les deux hommes ont joué un rôle majeur dans la politique économique des dernières années.\nPar ailleurs, le nouveau Premier ministre est tout aussi proeuropéen que son prédécesseur, le socialiste Gyula Horn. Pour avoir présidé la commission parlementaire sur l'intégration européenne, Viktor Orban connaît en effet bien les arcanes bruxellois. La nouvelle équipe débattra certainement de pied ferme dérogations et périodes transitoires pour l'adhésion de la Hongrie à l'Union européenne, notamment dans le secteur agricole. \" Je souhaite que les Hongrois puissent, à l'avenir, accéder librement au marché de l'emploi dans le cadre de l'Union européenne \", souligne en outre Viktor Orban, ajoutant que \" la Hongrie est prête à entrer très rapidement dans l'Union. La balle est dans le camp de Bruxelles, pas dans le nôtre \".\nAvec lui, les Hongrois tournent une page de leur histoire. Orban incarne une nouvelle génération, vierge du pouvoir : à 35 ans, il est le Premier ministre le plus jeune d'Europe.\nVIKTOR ORBAN - 1963 : naissance dans une famille modeste, à Szekesfehervar, près du lac Balaton. - 1981 : son père le dissuade de devenir footballeur professionnel. Etudes de droit à Budapest. - 1990 : la Fidesz, Fédération des jeunes démocrates (qu'il dirige), obtient une vingtaine de sièges aux premières élections libres de 1990. - 1994 : toujours dans l'opposition, Orban transforme son mouvement en un parti conservateur centriste. - 1998 : la Fidesz remporte les législatives.", "url": "https://lexpansion.lexpress.fr/actualite-economique/hongrie-le-temps-des-jeunes-loups_1409553.html"}, {"title": "Gros temps pour les rois du high tech", "text": "En quelques heures, lundi 31 août, les patrons des plus grands groupes informatiques américains ont cru sentir le monde s'écrouler sous leurs pieds. Ce jour-là, le Nasdaq ­ marché où sont cotées la plupart des valeurs high-tech ­ a accusé la plus forte baisse de son histoire en une seule séance : 8,56 %. Du jamais vu depuis octobre 1997. Du même coup, les dirigeants des entreprises cotées, tous actionnaires de leur société, ont vu fondre instantanément une bonne partie de leur fortune personnelle.\nMichael Dell, le patron le mieux payé des Etats-Unis, à la tête du constructeur de PC qui porte son nom, a perdu 12 milliards de francs. Larry Ellison, le flamboyant PDG d'Oracle, a limité la casse avec 1 milliard de francs partis en fumée. Pour Bill Gates, le choc est plus dur : le fondateur de Microsoft a vu sa fortune fondre de 30 milliards de francs après une chute de 8,5 % de l'action de sa société.\nLes start-ups n'ont pas été épargnées. L'action Amazon.com, la plus grande librairie du Web, a perdu le quart de sa valeur, et Jeff Bezos, président fondateur, a vu sa fortune amputée de plusieurs centaines de millions de dollars. Quant à Jerry Yang, le jeune patron de Yahoo !, il a été éjecté du club des milliardaires en dollars avec une perte de plus de 1 milliard de francs. La plupart des valeurs du Nasdaq sont reparties à la hausse dès le lendemain, et les patrons actionnaires ont retrouvé le sourire... jusqu'au prochain séisme.\nQuatre vedettes dans la tourmente boursière\nNom Bill Gates Michael Dell Larry Ellison Louis Gerstner\n(société) (Microsoft) (Dell) (Oracle) (IBM)\nPerte enregistrée ­ 30 ­ 12 ­ 1,7 ­ 0,03\nle 31.08.1998\nFortune en actions 310 60 25 0,30\nle 1.9.1998\nChiffres en milliards de francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/gros-temps-pour-les-rois-du-high-tech_1409510.html"}, {"title": "Cet italien qui aime nos conserves", "text": "Carlo Ronchi, le patron de Conserve Italia, l'un des grands transformateurs de légumes transalpins (3,5 milliards de francs de chiffre d'affaires), veut faire de Nîmes \" la capitale de la conserve européenne \". En installant sa base logistique dans le Gard, l'Italien apporte un renfort de poids à sa toute nouvelle filiale, Conserves-France. Son fleuron français a été constitué par la fusion de Verjame, le leader des conserves de fruits, avec la marque Saint-Mamet, qu'il a rachetée en 1997, et Otra, n¡ 2 des produits à base de tomates, repris en juillet. Ces activités devraient rapidement représenter 1,5 milliard de francs. De quoi placer cet Italien au troisième rang des industriels de l'appertisé en France.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cet-italien-qui-aime-nos-conserves_1405638.html"}, {"title": "Bouygues bollore le conflit qui empoisonne le gotha des affaires", "text": "Vincent, Martin, et les autres... Le feuilleton de l'été a du mal à écrire le mot fin. Chacun des héros croyait en sa victoire. Ils ont tous les deux échoué. Du moins dans les épisodes connus. Martin Bouygues et Vincent Bolloré, dans la bataille qui les oppose désormais pour le contrôle du groupe de BTP, ont perdu leur capacité à agir seuls. Le scénario leur échappe. Trop de banquiers, d'amis ou de conseillers communs. Trop médiatiques. Les déclarations bellicistes, les sous-entendus et les procédures judiciaires à grand spectacle n'y changeront rien... ou si peu. Martin Bouygues ne pourra plus exercer solitairement le pouvoir à la tête du groupe que son père lui a laissé il y a dix ans. Vincent Bolloré, lui, ne pourra plus continuer à jouer les mauvais garçons s'il compte en rester le deuxième actionnaire. Et, derrière la détermination affichée, l'embarras commence à poindre dans l'establishment.\nLorsque, le week-end des 13 et 14 décembre 1997, les deux hommes concluent un pacte d'actionnaires destiné à verrouiller le capital du Groupe Bouygues (voir ci-contre), les signataires sont pourtant satisfaits du compromis. Martin Bouygues, et son frère Olivier, comme des judokas, ont su profiter de l'intrusion du nouvel actionnaire pour se bâtir une protection. Quant à Vincent Bolloré, qui avait amassé dans le plus grand secret 8,7 % du capital du groupe ­ à travers les sociétés du Groupe Rivaud ­, il se voit invité à entrer par la grande porte au conseil d'administration.\nBolloré cherche vite à créer une situation de conflit\nL'intrigue débute à l'automne 1997. Pourtant initiés à la chasse dès leur plus jeune âge, les enfants de Francis Bouygues sont aux abois. Avec seulement 14,7 % du capital et 22 % des droits de vote, les deux fils cadets n'ont pas les moyens de mettre l'entreprise à l'abri d'une OPA. Déjà, au début de l'été, le consultant Alain Minc s'échauffait sur le dossier pour le compte d'un investisseur, resté dans l'ombre. Sans succès. Alerté par les rumeurs, Martin Bouygues ne parvient pas à trouver de partenaire pour bétonner son tour de table. On parle bien de Suez-Lyonnaise, mais son patron, Gérard Mestrallet, tenté, estime le moment inopportun ­ il vient de prendre les commandes du nouveau groupe. C'est là qu'entre en piste Vincent Bolloré, convaincu, lui, par l'idée d'Alain Minc.\nPourquoi Martin Bouygues a-t-il voulu signer un pacte d'actionnaires particulièrement contraignant qui le conduira à perdre ses droits de vote double ? Quand on lui demande aujourd'hui s'il a été naïf, il répond, agacé : \" Vous vous souvenez, vous, de votre classe de huitième ? \" Allusion au fait que Vincent Bolloré et lui s'asseyaient sur les mêmes bancs d'école à Gerson, dans les beaux quartiers parisiens.\nTrès vite, pourtant, le climat entre les protagonistes se dégrade. L'industriel breton veut imposer sa loi. \" Bolloré a fait feu de tout bois pour créer un décor, une situation visiblement conflictuelle susceptible de justifier, le moment venu, qu'il s'affranchisse des obligations du pacte \", analyse un administrateur du groupe de BTP.\nDésormais, le contrôle des mouvements de titres est confié à un tiers\nLe mardi 31 mars, l'intrigue se déplace dans la salle du conseil d'administration de Challenger, le siège pharaonique que le fondateur du groupe a fait sortir de terre à Saint-Quentin-en-Yvelines. Vincent Bolloré et son second, Jean-Paul Parayre, expert en BTP ­ la famille de sa femme possédait le Groupe Dumez, qu'il a dirigé ­, refusent d'approuver les comptes 1997. L'affront est sans précédent dans le monde des affaires. \" Pour contester les comptes, il nous présentait des notes tout droit sorties de la machine à traitement de texte de son avocat Jean-François Prat, avant même que le comité des comptes du groupe ne se soit réuni \", raconte le même administrateur.\nTrop, c'est trop. Martin Bouygues ne tarde pas à réagir. Pour parer à toute tentation de trahison de son \" nouvel associé \", il s'empresse de demander le séquestre des actions Bouygues que les signataires du pacte d'actionnaires avaient apportées à leur société commune. La mise en oeuvre de ce dispositif, prévu par le pacte, avait été omise par les deux parties. L'oubli sera vite réparé. La convention de séquestre est signée dès le 22 avril à l'agence du Crédit lyonnais de la rue Notre-Dame-des-Victoires, à deux pas de la Bourse. Désormais, le contrôle des éventuels mouvements de titres de chacun est confié à un tiers. Ce n'est pas qu'une histoire de changement de ton. Martin Bouygues a enfin compris que s'il ne voulait pas tomber, comme d'autres familles avant lui (les Vieljeux et les Rivaud), dans les griffes du \" Caboteur \", le surnom de Vincent Bolloré chez les compagnons du Minorange, la bataille serait serrée. Il se résout finalement à changer d'avocat, le sien, Didier Martin, n'ayant pour seul défaut que d'être... le propre associé de l'avocat attitré de son adversaire.\nLe clan Bolloré multiplie les piques. Lors de l'assemblée générale annuelle des actionnaires du groupe, le 10 juin, Martin Bouygues demande, conformément au pacte, de voter pour la nomination d'un troisième administrateur représentant le Groupe Bolloré. Mais ce dernier laisse planer le suspense jusqu'au bout. Martin Bouygues encaisse. Ce n'est qu'à l'issue de l'assemblée qu'il apprendra, de la bouche des journalistes, l'identité de son nouvel administrateur : Antoine Bernheim, associé de la Banque Lazard, le mentor en affaires de Vincent Bolloré.\nPeu courtisé par l'establishment qui le perçoit comme un héritier, Martin Bouygues reste, à 46 ans, discret. Tout le sépare de Bolloré. Simple bachelier, il fait ses premières armes en construisant des maisons qui deviendront les Maisons Bouygues. Charmeur, son jumeau en âge a plus l'habitude de tenir le devant de la scène. Il cherche l'appui des cadres dirigeants du groupe, pariant sur une fidélité acquise, certes, à l'entreprise, mais pas à Martin. Erreur d'appréciation... ils feront tous bloc derrière leur patron. Faux naïf contre vrai roublard ? Dans ce mariage de circonstance, chacun s'est trompé sur la belle-famille.\nL'establishment décide de prendre parti\nDevant l'évolution du dossier, le gotha des affaires a dû prendre parti. Les banquiers Jean Peyrelevade, président du Crédit lyonnais, et Georges Chodron de Courcel, n¡ 3 de la BNP, administrateurs de Bouygues, mais dont les maisons ont des liens étroits, voire historiques avec le Groupe Bolloré, appuient sans réserve les Bouygues. Tout comme Lucien Douroux (Crédit agricole). Même Antoine Bernheim aurait, dit-on, été embarrassé par la méthode à la hussarde employée par son poulain. Son absence du conseil d'administration du 7 juillet, alors qu'il venait à peine d'y être nommé, traduit en tout cas sa volonté de ne pas se compromettre dans la mêlée.\nMartin Bouygues est à son tour poussé à la faute\nLes choses auraient pu en rester là, Vincent ayant déjà gagné une plus-value de... 100 %, soit 1,5 milliard. Mais, rancunier et gonflé à bloc par les soutiens reçus, Martin Bouygues a été, à son tour, poussé à la faute. En portant à la mi-juillet le conflit devant la justice et le Conseil des marchés financiers (CMF), il a pris le risque d'empêcher tout règlement amiable. En affaires, on peut toujours s'entendre. Pas devant des juges. Vincent Bolloré a bien tenté de revenir en arrière en abattant un atout maître : Bernard Esambert, le vice-président du Groupe Bolloré, membre du collège de la COB, a essayé de calmer le jeu dans une interview aux Echos publiée le 29 juillet. Trop tard.\nL'amour-propre de ces deux jeunes chefs d'entreprise interdit, pour un moment encore, toute idée de négociation. Car, à défaut d'avoir les moyens soit de se défendre, soit de lancer une OPA, chacun des deux peut tenir ce statu quo. Financièrement, s'entend. En utilisant la trésorerie du Groupe Rivaud pour acheter les actions Bouygues, Vincent Bolloré ne s'est pas endetté. Sans compter qu'il céderait actuellement progressivement sur le marché sa participation de 25 % dans Intertechnique (près de 500 millions). Quant à Martin Bouygues, il ne paraît pas plus gêné par la perspective d'une interminable bataille judiciaire.\nPourtant, ils se retrouvent l'un et l'autre bloqués par le pacte. Vincent, en choisissant de monter au capital, quitte à rogner le rendement de son investissement, fait peser sur Martin et Olivier la menace de devoir abandonner leurs droits de vote double d'ici dix-huit mois. Les Bouygues sont empêchés de concrétiser tout projet avec un partenaire et s'interdisent d'ouvrir le débat stratégique suscité par l'intrus. \" Les questions posées par Vincent Bolloré ne sont pas idiotes, confesse un administrateur, pourtant fidèle au groupe de BTP, mais le président et le conseil d'administration ne l'ont pas attendu pour se les poser. \" Peut-être, mais le conseil d'administration est totalement verrouillé : sur vingt et un sièges, treize sont attribués à la famille et aux dirigeants du groupe. Bolloré, dont la participation est à peine moins minoritaire que celle des Bouygues, ne dispose que de trois sièges.\nMême le CMF s'y est mis, en incitant les deux partis à cesser de se déchirer\nPlus urgente est la question sur la capacité du groupe à financer à la fois les besoins énormes de Bouygues Télécom et le développement de ses autres activités. De nombreux analystes sont sceptiques et font le pari d'un arbitrage d'actifs au sein du groupe. Significatif, le cours de l'action Bouygues, qui reste à des sommets, reflète davantage une valorisation \" à la casse \" que la capacité bénéficiaire du groupe. Et les prétendants sont nombreux : Pathé, dont le président, Jérôme Seydoux, avoue son appétit pour une chaîne généraliste, EDF, peut-être, qui lorgne la Saur-Cise, ou l'américain General public utilities, avec qui les discussions sont en cours... Sans oublier les banquiers, le Crédit lyonnais en tête, qui planchent sur des schémas de sortie.\nConvaincre les deux trublions de s'entendre n'est pas à l'ordre du jour. \" Pourtant, les réseaux susceptibles d'être activés sont en place, même si l'eau ne coule pas encore dedans \", commente un proche. Même le CMF s'y est mis, en incitant les deux partis à enterrer la hache de guerre. Tous les regards sont tournés vers les \" parrains \", Antoine Bernheim, Bernard Esambert ou même Michel Rouger, l'ancien président du CDR, qui peuvent à tout moment répondre à l'appel de l'un ou l'autre pour amorcer le dialogue. Mais d'ici là, butés, les \" filleuls \" attendent les suites judiciaires de leur guerre de tranchées. Et le conseil d'administration du 22 septembre, qui devrait entériner les comptes semestriels, pourrait être la première occasion de changer de ton.\nRepères BOUYGUES - Chiffre d'affaires : 91 milliards de francs. - Bénéfice net : 755 millions de francs. - Fleurons convoités : TF1, Bouygues Télécom, Saur-Cise. - Le pacte : les actions Bouygues ne peuvent être ni achetées ni vendues sans l'accord des deux parties pendant huit ans. Quasi-égalisation des droits de vote double entre les signataires.\nBouygues sous pression Martin Bouygues s'est révélé en résistant à l'assaillant mais n'échappera pas à un débat sur sa stratégie. Les interrogations se font jour sur la capacité du groupe à financer le développement de Bouygues Télécom tout en conservant le BTP et TF1\nBolloré enlisé Plus que son intrusion, c'est la méthode agressive de Vincent Bolloré qui a déplu. La bonne affaire boursière qu'il a réalisée en prenant plus de 10 % de Bouygues lui permet d'attendre. Mais, sur le plan stratégique, il est dans l'impasse.\nTout l'establishment financier veille Rarement, dans un conflit d'affaires, les réseaux entre les deux camps ont été aussi nombreux. Et prêts à intervenir. Mais la diplomatie secrète devra encore attendre un peu. - Jean Peyrelevade Le président du Crédit lyonnais, banque historique des Groupes Bouygues et Bolloré, entretient une amitié avec Martin Bouygues. Il a déjà son schéma de sortie, qu'il soumettra dès que Martin aura épuisé sa rancoeur. Il est administrateur à titre personnel du groupe de BTP - Antoine Bernheim L'associé de Lazard, inconditionnel soutien de son poulain Bolloré, a jusqu'ici préféré se tenir à l'écart du dossier. Une virginité qui vaudra légitimité si son intervention était sollicitée. Il est le troisième représentant du Groupe Bolloré au conseil de Bouygues. - Michel Rouger L'entregent de cet administrateur de Bouygues dans le monde des affaires peut aider à une solution de place. Ancien président du tribunal de commerce de Paris et du CDR, il siège au côté de Bernard Esambert au conseil de Lagardère, offrant une double possibilité de dialogue - Bernard Esambert Vice-président du Groupe Bolloré, membre du collège de la COB. Dans la même position stratégique que Michel Rouger, il peut, comme lui, profiter de ses casquettes \" indépendantes \" pour jouer les \" parrains \". Il a, une première fois déjà, été chargé d'arrondir les angles. - René Barbier de La Serre Le président du Conseil des marchés financiers (CMF) a été mandaté par la place pour intervenir sur le plan moral. En suspendant sa décision juridique sur l'action de concert à l'évolution du comportement des deux parties, le CMF plaide pour une solution pacifique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bouygues-bollore-le-conflit-qui-empoisonne-le-gotha-des-affaires_1404363.html"}, {"title": "Bourse partir ou rester", "text": "Le mythe de la \" traditionnelle hausse de l'été\"à la Bourse de Paris, qui rassurait les épargnants partis en vacances, vient de prendre un sacré coup dans l'aile. Après avoir culminé brièvement à 4 400 points le 20 juillet, le CAC 40, indice des principales valeurs de la cote, est descendu aux enfers, plongeant quelques instants autour de 3 530 points à la fin du mois d'août. Soit, entre ces deux extrêmes, une chute de près de 20 % en cinq semaines !\nLa déconfiture de la Russie n'explique pas seule le sauve-qui-peut des Bourses mondiales. Il s'est aussi nourri des nouvelles inquiétantes provenant d'Amérique latine, d'Europe de l'Est et de Chine, sur une toile de fond déjà noircie par la paralysie du Japon, confronté à d'insolubles problèmes financiers. Et des interrogations concernant la répercussion de ces turbulences sur les croissances américaine et européenne, et donc sur les résultats des sociétés.\nEffrayée par ces perspectives, la Bourse va-t-elle subir le sort du Titanic, ou exagère-t-elle la gravité de la situation ? Prudents, les experts affirment avoir peu de visibilité. Même si certains s'avancent un peu plus. Selon les calculs de Jérôme Labin, économiste chez Pinatton Finance, \" l'objectif maximal à la baisse \" de l'indice CAC 40 serait de 3 750 points. Ensuite, la situation s'éclaircissant, l'indice de référence pourrait revenir à un palier de 4 030 points, puis de 4 150 points. Pas de quoi, donc, s'inquiéter outre mesure à moins que Wall Street ne sombre à son tour dans l'abîme. \" Le vrai risque de transmission de la crise au reste du monde, qui déboucherait sur une crise systémique, au lieu d'un simple ralentissement de la croissance, est aux Etats-Unis \", confirme Jérôme Labin. Pourtant, il juge ce scénario peu probable : le ralentissement des profits des sociétés américaines ne serait pas suffisant pour justifier une chute de l'investissement outre-Atlantique, clé de voûte de la croissance. Et de conclure : \" La fin du monde est reportée à des jours meilleurs. \" Humour noir contre jeudi noir... Autre adepte de la sérénité, Christophe Besson, gérant d'actions françaises au GAN, voit l'indice CAC 40 terminer l'année autour des 4 000 points : \" La crise encourage la baisse des taux, qui elle-même favorise la revalorisation du marché boursier, estime-t-il. Ce mouvement violent en forme de tôle ondulée risque de durer encore. \"\nLes eurovaleurs, nouvelles stars du marché\nMalgré les incertitudes qui planent encore, cette période troublée peut donc, prudemment, être mise à profit pour faire des achats. \" Les marchés les plus défensifs [c'est-à-dire ceux qui devraient résister le mieux, NDLR] seront ceux qui sont le moins exposés en dehors de l'Europe, comme la France, l'Italie ou le Portugal \", analyse Mark Howdle, stratégiste européen de Salomon Smith Barney à Londres. Dans ce contexte, il faut donner la priorité aux valeurs françaises sensibles à la conjoncture européenne, et dont les résultats vont s'améliorer : \" Nous privilégions les actions défensives, comme l'agroalimentaire, la pharmacie, les services informatiques et publics ou la distribution, exposés à la croissance européenne, et française \", explique Carole Masucci-Courty, gérante d'actions françaises et européennes chez Ofivalmo. Parmi ses favorites, figurent donc Danone, Casino, Pinault-Printemps-Redoute, Synthélabo, Suez-Lyonnaise ou encore Vivendi (l'actionnaire majoritaire du Groupe Expansion). Ainsi que les sociétés de services informatiques Cap Gemini-France et Atos, rendues plus abordables par la crise boursière. A l'inverse, elle se déleste des valeurs cycliques (liées aux matières premières et industrielles) et des financières, avec des exceptions comme Dexia, valeur centrée sur le marché européen. Même raisonnement pour Christophe Besson, qui privilégie des actions comme Saint-Gobain ou Lapeyre afin de jouer le retour de la croissance en Europe, ou comme Alcatel, qui profite du dynamisme des télécoms. Autre atout pour investir : les sociétés françaises se soucient de plus en plus de leurs actionnaires. \" Les grandes sociétés se sont restructurées, se sont recentrées sur leurs métiers, ont assaini leurs bilans, et la nouvelle génération des managers a le souci de valoriser son cours de Bourse \", martèle Gérard Augustin-Normand, PDG de Richelieu Finance.\nNéanmoins, pour profiter des soldes, la meilleure solution est de donner des ordres d'achat à cours limité, de manière à acquérir ces actions à leur meilleur prix. \" Certaines baisses sont exagérées à cause de la nervosité du marché, mais aussi parce que certains investisseurs internationaux sont obligés de vendre pour couvrir leurs pertes sur les marchés émergents \", confirme Olivier de Faramond, gérant d'actions européennes chez Invesco. Les actionnaires individuels peuvent donc en profiter. S'ils investissent à long terme, ils sont de toute façon ceux qui ont le moins de souci à se faire. En utilisant un Plan d'épargne en actions, qui échappe à l'impôt sur les plus-values, ils peuvent mieux profiter des opportunités d'achat fournies par les baisses récentes.\nPlus centrées sur la France et l'Europe que beaucoup de blue chips du CAC 40, les valeurs moyennes ont moins progressé cette année. Certains gérants les regardent aujourd'hui avec les yeux de Chimène, dans une perspective de valorisation à long terme. Parmi les préférées de Christophe Besson, on trouve Européenne d'extincteurs, Primagaz ou Publicis. Sans oublier Seb, malgré son exposition dans les marchés émergents, car il juge la valeur bon marché.\nPendant la crise, les emplettes continuent\nMême dans un marché tourmenté, les restructurations financières se poursuivent, comme vient de le démontrer l'absorption de Comptoirs modernes par Carrefour. Le secteur de la distribution pourrait réserver d'autres surprises aux amateurs de valeurs spéculatives. On peut s'intéresser, par exemple, à Guyenne et Gascogne, un distributeur également lié à Carrefour. Et à des actions telles que BHV ou Galeries Lafayette, qui gardent un potentiel d'amélioration de leurs résultats. Les opérateurs misent sur Rallye, holding de contrôle de Casino, après l'échec de l'OPA lancée par Promodès sur ce dernier : \" Un jour ou l'autre, Jean-Charles Naouri [le patron de Casino et de Rallye] saura remercier les actionnaires qui lui ont fait confiance \", pense Gérard Augustin-Normand. Enfin, des rumeurs annoncent une entrée de Casino dans le CAC 40. Autre atout de cette valeur, elle est centrée sur la reprise de la consommation en France.\nParmi les valeurs qui allient intérêt spéculatif et intérêt fondamental, Paribas est aussi fréquemment citée. Même si le titre appartient à la catégorie aujourd'hui décriée des financières, il ne se paie pas cher (onze fois ses profits attendus en 1998). Et, malgré les dénégations du management, dubitatif quant à l'avantage d'une fusion, la banque continue à attirer d'autres acteurs, français et européens. De son côté, Carole Masucci-Courty joue Sanofi pour deux raisons : son actionnaire majoritaire, Elf- Aquitaine, pourrait réduire sa participation, et Sanofi pourrait se recentrer sur ses activités pharmaceutiques en cédant son pôle beauté. Ou Thomson, qui sera concerné par les restructurations européennes dans la défense et l'aéronautique.\nBradage, mode d'emploi\nEn franchissant ce seuil psychologique des 4 000 points en avril dernier, le CAC 40 était déjà entré dans une zone à risques. Les professionnels estimaient toutefois qu'il pouvait encore atteindre les 4 500 points à la fin de 1998, porté par l'afflux des liquidités. Dans ces circonstances, nous avions conseillé d'effectuer des arbitrages (voir \" Comment gérer les records du CAC \", L'Expansion n¡ 571) et de prendre ses bénéfices sur les valeurs pétrolières, les valeurs financières déjà chères et les blue chips liées à la croissance mondiale. Si vous n'aviez pas réalisé ces aménagements dans votre portefeuille, il n'est pas question pour autant de brader ces titres. \" Si on n'a pas de stratégie, il faut de toute façon regarder au cas par cas les actions qui créent de la valeur \", juge Olivier de Faramond. Des actions comme L'Oréal, prisées pour la qualité de leur gestion, ne doivent pas être cédées à trop bon marché. Néanmoins, en cas de besoin urgent de liquidités, ce type de valeurs peut être vendu (voir tableau). Là aussi, guettez les rebonds du marché pour vendre, en laissant des ordres \" à cours limité \". En cas de panique, rappelez-vous l'adage : \" Tant qu'on n'a pas vendu, on n'a pas perdu. \" Il a permis aux épargnants patients de surmonter les précédents krachs.\nDu trading pour les passionnés\nL'évolution heurtée du marché donne aux spéculateurs des occasions de \" coups \". A leurs risques et périls. En effet, le rebond ­ et la chute ­ de certaines valeurs dépasse fréquemment les 5 % dans la séance. Typiquement réservés au trading : les titres trop fortement sanctionnés par la crise des marchés émergents, comme Usinor (moins de 60 francs), Alstom (autour de 130 francs), Vallourec (vers 265 francs) ou Seb (moins de 490 francs). Attention, ce sport devient vraiment dangereux en cas de tempête. A pratiquer donc avec une extrême modération.\nTableaux : 10 valeurs à privilégier... et quelques-unes à vendre en cas d'urgence\nLe repli du CAC 40 dans la zone des 3 600 points fournit des occasions d'achat dans une perspective de long terme. Touchée par la crise asiatique et russe, la croissance européenne risque de ralentir, mais devrait néanmoins résister. Nous conseillons d'orienter votre portefeuille sur les valeurs liées au marché européen, qui sera sans doute porteur dans les années à venir. Mais, à l'inverse, il sera préférable d'alléger les valeurs de croissance internationales, à condition de ne pas les brader. La panique n'a jamais été bonne conseillère.\n\" Nous attendons un signal pour acheter \" François-Xavier Chevallier, directeur des stratégies de BNP Gestions - Craignez-vous une récession mondiale, et donc un effondrement encore plus grave des marchés ? -Un tiers de l'économie mondiale est touché par la crise, mais pas les deux autres : les Etats-Unis et l'Europe. Ce n'est pas demain que leur expansion sera cassée. Après cette correction, les marchés américains et européens ne sont plus surévalués. Notre opinion reste positive à moyen terme. - Est-ce une bonne opportunité pour acheter ? - Nous restons prudents à court terme. Mais nous attendons un signal pour revenir à l'achat. Par exemple, que le Japon règle plus vite que prévu ses problèmes. Ou que Wall Street se stabilise quelque temps autour des 7 500 points. Ou bien qu'Alan Greenspan, le gouverneur de la Fed, utilise le levier colossal de la baisse des taux d'intérêt. - Quels secteurs et quelles actions préférez-vous ? - Notre hiérarchie n'a pas changé : les valeurs cycliques comme Schneider et Alcatel dans les biens d'équipement ; Renault, Peugeot, Ecia et Valeo dans l'automobile, et Canal Plus et M6 dans les médias. Egalement la technologie, avec Dassault Systèmes, Atos et ST Microelectronics. Nous recommandons aussi Pernod-Ricard, Eridania et Danone dans l'alimentaire, et Sodexho, Sita, Vivendi et Suez-Lyonnaise dans les services, ou Rhône-Poulenc dans la pharmacie.\nA faire - Recentrer son portefeuille sur des actions liées à l'Euroland. - Laisser traîner des ordres d'achat d'actions à cours limité pour tenter de les acquérir au plus bas. - Attendre des rebonds pour vendre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bourse-partir-ou-rester_1404320.html"}, {"title": "Verbatim", "text": "\" Il va falloir que je devienne un expert dans l'art de demander pardon. \"\nBill Clinton, président américain.\n\" Je ne fais pas de la politique chic ; je suis plutôt du genre inélégant. \"\nHelmut Kohl, chancelier allemand.\n\" Ce qui m'inquiète, c'est de ne pas savoir qui anime ce show. Il y a un énorme vide du pouvoir dans le monde. \"\nLe ministre des Finances mexicain José Angel Gurria à propos de la crise financière.\n\" Tout le monde ne chausse pas du 35. On nous présente un godillot marqué 35 ? Eh bien, chaque métier s'adapte ; l'un essaie de le transformer en sandale, l'autre en babouche, le troisième en basket. \"\nErnest-Antoine Seillière, président du CNPF, cité par Libération.\n\" Pour le RPR, la différence homosexuelle est au demeurant tout à fait\nrespectable. \"\nNicolas Sarkozy, à propos du Pacs.\n\" Lionel Jospin est populaire parce qu'il gouverne et Jacques Chirac, parce qu'il ne gouverne pas. \"\nFrançois Hollande, premier secrétaire du PS.", "url": "https://lexpansion.lexpress.fr/actualite-economique/verbatim_1445540.html"}]