[{"title": "Tout contre", "text": "- Des hommes contre. Contre le pouvoir politique, les répressions sauvages, les Etats militaires, Rolo Diez, 58 ans, argentin exilé qui connut les geôles dans son pays. Avec Lune d'écarlate (La Noire) et Chats de gouttière (Série noire), tous deux superbes, il s'en prend au Mexique, son libéralisme brutal, ses croyances, ses flics sadiques. C'est un humaniste lyrique qui a lu Lowry, Bukowski, Rimbaud. Du noir chaloupant comme un bateau ivre.\n- Contre la Mafia, en costume croisé ou en col blanc dans la jungle des villes, Thomas Kelly. Dans Le Ventre de New York (Rivages/Thriller), la bête immonde s'appelle corruption, pollution, emplois fictifs, construction anarchique, crimes impunis. Visionnaire et furibard, ce premier roman. «Le Bûcher des vanités côté prolos», dixit Ellroy. Bien vu.\n- Contre le rêve américain, vous pouvez compter sur James Cain (1892-1977). Coups de tête (Autrement), qui date de 1948, c'est une version de crise, celle de 1929, de son célèbre Facteur sonne toujours deux fois. En moins criminel, mais sur les mêmes routes: errance, désir, violence. Un bouquin de Cain, c'est toujours une police d'assurance. Sur la mort, sur l'amour, sur l'amer.", "url": "https://www.lexpress.fr/informations/tout-contre_630773.html"}, {"title": "Découvrons l'Amérique!", "text": "L'étrange haine qui coalise l'élite d'outre-Atlantique ne plie pas. Les faiblesses présidentielles valent haute trahison, elles lèsent la majesté des dirigeants dans leur ensemble en exhibant une commune faillibilité: «Et au plus élevé du trône, si nous ne sommes assis que sur notre cul...» (Montaigne).\nOù commence le sexuel? Lorsque Madame propose une pomme à Monsieur? Quand, à la dérobée des crinolines, une cheville se laisse deviner? Seulement s'il y a pénétration, revendique Clinton, fort d'une jurisprudence aussi arbitraire que les autres. Aux regards échangés, chantent les poètes du coup de foudre. Toujours et partout, clament les psy avec C. G. Jung. Jamais, il n'y a pas d'acte sexuel, rétorquent d'aucuns, citant J. Lacan. En ces matières éminemment volatiles, décréter allègrement «Clinton a menti» revient à trancher du point de vue de Dieu et ignorer son propre ridicule. A quoi bon Ronsard, Proust, Joyce et Woody Allen, si le moindre greffier définit ce que baiser veut dire?\nNotre vieille Europe anathématisa un siècle durant l'américanisme censé noyer les idéaux sublimes sous les eaux sordides et glacées du calcul capitaliste. Tout faux! L'affaire Monica inflige un cruel démenti aux discours, de droite et de gauche, qui vitupèrent une prétendue pensée unique. L'Amérique n'est pas unidimensionnelle ni vouée au profit maximal. Les nantis n'y arborent pas sans exception un portefeuille à la place du coeur, les valeurs profanes ne gomment pas les spirituelles. Sous nos yeux, les puissants s'émancipent des lois du marché, ils immolent à leurs hauts principes leurs bas intérêts financiers. Qu'importe que la Bourse chute si le président tombe?\nQu'il disparaisse ad majorem Dei gloriam, fût-ce au risque d'un krach mondial!\nPragmatique et matérialiste, notre dernier supergrand? Quelle erreur! Imagine-t-on plus idéalistes que les politiques vertueux et les éditorialistes pontifiants lancés à l'assaut de la Maison-Blanche? Au diable les réalités prosaïques, la Corée du Nord affamée qui dévore ses bébés, les pays émergents dont les économies s'effondrent, la Russie qui vogue de Weimar en pis, les taliban qui essaiment un terrorisme nouveau, le tiers asiatique de l'humanité qui plébiscite joyeusement sa solution nucléaire! Urgences monétaires et stratégiques? Malheurs d'un univers à feu et à sang? Rien ne saurait divertir nos inflexibles moralisateurs, qui suspendent le destin du monde aux cancans de Washington.\nLes impératifs de la bêtise dominent souvent les déterminismes de l'économie. Monsieur de Pourceaugnac, sénateur des Etats-Unis, mène campagne pour la Loi et l'Ordre. Les petits marquis de la presse libérale posent aux tombeurs de président. Tartuffe conduit le bal et s'emploie à régénérer une société rétive. Toinette, fille de couleur, résiste. Pour découvrir l'Amérique, plutôt que Marx, c'est Molière qu'il faut lire.", "url": "https://www.lexpress.fr/informations/decouvrons-l-amerique_630766.html"}, {"title": "Schröder guetté par les patrons", "text": "Le successeur de Helmut Kohl séduit les décideurs de son pays. Ce qui les inquiète, c'est qu'il ne gouvernera pas seul\nIl est ouvert, il sait parler avec tout le monde, du patron à l'ouvrier, il comprend tout immédiatement et résout les problèmes dès qu'ils se posent.» Gerhard Baumeister, chef de la firme SKF à Lüchow, en Basse-Saxe (plus de 1 000 salariés), ne tarit pas d'éloges sur celui qui fut son ministre-président. Gerhard Schröder? Un hom- me de terrain, efficace, dit-il, qui connaît toutes les entreprises de sa région pour les avoir visitées régulièrement et qui aurait tout compris en économie. Très apprécié chez les petits patrons, assure-t-il.\nIl est vrai que le quinquagénaire à l'oeil d'azur et aux costumes trois pièces a de quoi plaire aux dirigeants de PME. L'homme fume le cigare, porte une Rolex, aime les grosses voitures et, parti de très bas, s'est hissé tout seul à la force du poignet, passant son bac en cours du soir, enchaînant sur des études de droit avant de réaliser une brillante carrière politique. Qui pourrait mieux que lui donner une image positive d'un pays souvent grincheux? Les petits patrons s'identifient donc volontiers à cet auto- didacte. Les grands managers lui reconnaissent de vraies compétences. «Il a un sens indiscutable de l'économie, avance du bout des lèvres Hans-Olaf Henkel, président de la Fédération de l'industrie allemande (BDI), il sait écouter, il a de l'expérience. Mais il a surtout beaucoup changé.» Sans doute au contact de son ami Ferdinand Piëch, président du directoire de Volkswagen, qui a emmené un jour le «camarade des patrons» dans son jet privé pour assister au bal de l'Opéra de Vienne, au grand dam des militants du SPD. Mais aussi parce que les réalités d'une région économiquement faible ont fait évoluer un ministre-président autrefois militant marxiste. Gerhard Schröder a siégé huit ans au conseil d'entreprise de Volkswagen (la Basse-Saxe étant actionnaire à 20%), ce qui lui a donné l'occasion de voir, côté patron, comment fonctionne le plus gros employeur de sa région. Et, pour sauver les emplois de la Basse-Saxe, il s'est mis à aider «ses» chefs d'entreprise. «Il en a fait une affaire personnelle, commente Konrad Handschuch, correspondant à Bonn de l'hebdomadaire économique Wirtschaftswoche. Face à une société en difficulté, il n'a pas hésité à jouer les repreneurs. Le Land a ainsi racheté temporairement plusieurs firmes.»\nNationalisant alors qu'il virait libéral, le «manager de la Basse-Saxe» n'a pas brillé à la tête de sa région - chômage et endettement y dépassent la moyenne nationale. Mais il s'est fait aimer des entrepreneurs du cru, qui louent sa méthode, ses réponses immédiates en situation de crise. «Il agit avec le ventre et fait ce qu'il considère comme nécessaire sans concept particulier, résume Konrad Handschuch. Il ne s'embarrasse pas d'idéologie, ce qui plaît aux patrons mais pas toujours à son parti, le SPD.»\nLa tête dans le guidon et pédalant avec une belle énergie pour défendre ses entreprises, Gerhard Schröder est donc un représentant de la tendance «micro», quand le président des sociaux-démocrates Oskar Lafontaine serait, lui, plutôt «macro». Le premier parle bilan et productivité, le second de demande intérieure.\nOr, les deux hommes vont rouler en tandem - avec les Verts dans la remorque - et, au-delà du personnage Schröder, plutôt apprécié, c'est tout l'attelage de la future coalition qui donne des sueurs froides aux chefs d'entreprise. «Gerhard Schröder est un partenaire fiable, assure Dieter Hundt, président de la Fédération du patronat allemand, qui a eu l'occasion de travailler avec lui. Mais j'ai des doutes sur ses capacités à s'imposer face à Lafontaine ou aux Verts.» Un chancelier fantoche, homme de main du «Napoléon de la Sarre», qui acceptera impôt sur l'énergie, hausse du prix de l'essence ou impôt sur la fortune - autant de mesures qui figurent au programme des Verts ou du SPD - voilà le scénario catastrophe que se font les patrons allemands. En attendant d'y voir plus clair sur la politique économique de la future coalition, ils se demandent avec horreur: Schröder va- t-il se laisser faire?\nL'homme a pourtant sorti de son jeu quelques cartes qui devraient les rassurer. Le joker Jost Stollmann, par exemple, jeune chef d'entreprise à succès, futur ministre de l'Economie, à qui le Parti libéral, le FDP, a même proposé un formulaire d'adhésion. Mais le beau gosse n'a pas convaincu: trop neuf en politique, il a multiplié les bourdes, s'est mis à dos le SPD et, depuis, se tait. Bodo Hombach, en revanche, est d'un autre acabit. Autrefois directeur de la firme Preussag, puis ministre de l'Economie du Land de Rhénanie- du-Nord-Westphalie, le futur secrétaire général du gouvernement Schröder tient des propos réconfortants à l'oreille d'un chef d'entreprise. Il passe pour dire tout haut ce que le nouveau chancelier pense tout bas. On doit en finir avec les mentalités d'assistés, écrit-il dans un livre tout juste publié, prendre congé de cet Etat social d'un autre temps, arrêter de financer le chômage de longue durée plutôt que le travail! «Voilà qui est bien raisonnable», commente, un brin rassuré, le président de la Fédération de l'industrie, Hans-Olaf Henkel.\nSyndicaliste pragmatique, vice-président d'IG Metall, Walter Riester doit prendre les commandes du ministère du Travail et lancer le nouveau «pacte pour l'emploi», alliance des partenaires sociaux pour lutter contre le chômage en Allemagne. Un bon point: Riester est un vieux compagnon de route du président de la Fédération du patronat allemand, qui a passé de longues nuits à négocier avec lui les conventions tarifaires de la métallurgie: «Ouvert, fiable, coopératif, sans idées préconçues», dit de lui Dieter Hundt, presque confiant.\nLafontaine et les Verts pris à contre-pied?\nA quelques jours de son élection au Bundestag, Gerhard Schröder est désormais attendu au tournant par le patronat allemand. Les affiches publicitaires d'un loueur de voitures, présentant le candidat chancelier indécis derrière son volant, avaient, il y a peu, bien résumé la chose. Ira-t-il vers la gauche, revenant comme il l'avait promis au cours de sa campagne sur les mesures prises par le gouvernement Kohl pour baisser le montant des retraites ou faciliter les licenciements dans les petites entreprises? Donnera-t-il un coup à droite, prenant Oskar Lafontaine et les Verts à contre-pied? «Lafontaine se prend pour le meilleur économiste du pays, mais il est encore assez intelligent pour savoir qu'il ne peut pas trop tirer sur la corde, ironise Ulrich Schröder [le nom est courant], l'un des chefs économistes de la Deutsche Bank. Gerhard Schröder est en position de force car chacun sait au SPD que, sans lui, rien ne va plus. S'il était acculé à la démission, les sociaux-démocrates pourraient prendre congé du pouvoir, et pour longtemps. Il saura en jouer pour s'imposer.»\nPour l'heure, Oskar Lafontaine réclame un superministère des Finances et tente de placer ses hommes sur l'échiquier. Le chancelier tiendra- t-il un discours de gauche pour mieux mener une politique de droite? A moins que ce ne soit l'inverse? Ou sera-t-il la force centrifuge d'un gouvernement du «nouveau centre»? Les patrons allemands retiennent leur souffle en attendant que le manège se mette à tourner.", "url": "https://www.lexpress.fr/informations/schroder-guette-par-les-patrons_630761.html"}, {"title": "L'Europe au secours de Pétain", "text": "Au nom de la liberté d'expression, la Cour européenne des droits de l'homme tolère le révisionnisme d'anciens proches du Maréchal\nLes grandes décisions européennes ne bénéficient pas toutes de la même attention. Qui sait que, le 25 septembre dernier, la Cour européenne des droits de l'homme a condamné la France pour «atteinte à la liberté d'expression»? Cette sanction, qui a provoqué un grand émoi au Quai d'Orsay, n'a guère suscité d'échos. Il est vrai que le ministère de la Justice conseille aux journalistes de «ne pas lui donner de publicité pour éviter toute récupération par l'extrême droite». Car cette condamnation constitue, après quinze ans de procédure, une victoire posthume pour Jacques Isorni, ancien avocat de Philippe Pétain, et pour François Lehideux, ancien secrétaire d'Etat de Vichy.\nEn tant que responsables de l'Association pour défendre la mémoire du maréchal Pétain (qui milite pour la révision de son procès), ils avaient tous deux fait paraître, en 1984, sur une pleine page du quotidien Le Monde, une publicité constituée d'un long texte vantant les mérites de Philippe Pétain. La vigilance - pourtant aiguisée - du quotidien s'était laissé abuser par ce tissu de contrevérités historiques graves invoquant le «double jeu» du Maréchal, ses «accords secrets avec l'Amérique» ou les éternelles élucubrations sur la «mission Rougier» à Londres. La publication de cette anthologie du révisionnisme vichyste fut attaquée par l'Association nationale des anciens combattants de la Résistance. Le Monde - à titre principal - ainsi que Jacques Isorni et François Lehideux - à titre de complices - furent condamnés en 1990 pour «apologie de crimes et délits de collaboration avec l'ennemi», délit de presse défini par la loi du 5 janvier 1951. Estimant que la justice française violait l'article 10 de la Convention européenne des droits de l'homme, protégeant la liberté d'expression, les deux anciens pétainistes déférèrent leur condamnation devant le tribunal de Strasbourg.\nL'affaire et l' «histoire d'un Etat»\nLe contenu de la décision de la cour européenne, rendue à la majorité de 15 juges contre 6, est renversant, tant sur le plan historique que sur le plan communautaire, et l'on comprend la gêne des militants de l'Europe. Pour condamner la France, les juges européens estiment en effet que l'argumentation fantaisiste des pétainistes, telle que la thèse du double jeu appliquée à la rencontre Hitler-Pétain de Montoire, «relève d'un débat toujours en cours entre historiens sur le déroulement et l'interprétation des événements dont il s'agit. A ce titre, elle échappe à la catégorie des faits historiques clairement établis». Ils en concluent que la condamnation française «s'analyse sans conteste en une ingérence dans l'exercice par les requérants de leur droit à la liberté d'expression».\nDevant la cour, le directeur des affaires juridiques du Quai d'Orsay et le chef du bureau des droits de l'homme à la chancellerie ont plaidé l'incompétence de l'échelon européen: l'affaire, selon eux, concerne l' «histoire d'un Etat», laquelle «échappe par nature à toute définition à l'échelle européenne» et relève d'une «marge d'appréciation» nationale. Balayant cette objection, la Commission européenne des droits de l'homme a invoqué «l'importance, dans une société démocratique, du débat historique concernant un personnage public à propos duquel, comme c'est le cas de Philippe Pétain, différentes opinions ont été et peuvent être exprimées». Les juges ont donc estimé «non nécessaire, dans une société démocratique, la condamnation pénale subie par les requérants». Et ont ajouté: «La cour relève en outre que les événements évoqués dans la publication litigieuse se sont produits plus de quarante ans avant celle-ci. Même si des propos tels que ceux des requérants sont toujours de nature à ranimer la controverse et à raviver les souffrances dans la population, le recul du temps entraîne qu'il ne conviendrait pas, quarante ans après, de leur appliquer la même sévérité que dix ou vingt ans auparavant.»\nCette nouvelle avancée jurisprudentielle nous apprend donc que le principe européen de subsidiarité ne s'applique plus à l'histoire nationale: sur ce sujet, l'Europe s'estime compétente pour étaler son incompétence.", "url": "https://www.lexpress.fr/informations/l-europe-au-secours-de-petain_630759.html"}, {"title": "Les bons comptes de la Comtesse", "text": "Remporter le prix de la plus belle vitrine du réseau Comtesse du Barry lorsqu'on est franchisé depuis à peine six mois, voilà un exploit, réalisé au printemps dernier, dont Astrid Dupont, 27 ans, n'est pas peu fière. Veste bien coupée et foulard assorti, cette jeune femme élégante de 27 ans a ouvert sa boutique à Amiens le 14 novembre 1997 et devrait réaliser un chiffre d'affaires de 1,5 million de francs en 1998. Elle n'est pourtant pas du genre à jouer les fanfaronnes.\nD'autant que la vie ne lui a pas toujours souri: titulaire d'un BTS bureautique-secrétariat de direction, Astrid, qui a travaillé un an chez son papa carrossier, a connu le chômage avant de «s'épanouir», selon sa propre expression, dans le commerce. Propriétaire d'une jolie boutique sise place de l'Hôtel-de-Ville, elle a suivi une formation destinée aux futurs commerçants à la chambre de commerce d'Amiens avant de jeter son dévolu sur Comtesse du Barry: «Je connaissais les produits grâce à ma grand-mère, qui en commandait par correspondance.»\nEncore a-t-elle dû se battre pour obtenir sa franchise. «Mon dossier a d'abord été refusé parce que j'étais trop jeune», se souvient-elle, le sourire ironique. Solidement épaulée par sa mère depuis le premier jour, Astrid, qui a effectué trois semaines de stage dans les boutiques du réseau avant d'ouvrir, a créé en septembre son premier emploi: elle a en effet recruté en contrat de qualification un jeune qui prépare un BTS action commerciale.", "url": "https://www.lexpress.fr/informations/les-bons-comptes-de-la-comtesse_630754.html"}, {"title": "Candidats, à vos marques!", "text": "Le commerce en franchise a fait du chemin depuis les premières boutiques Pingouin, ouvertes avant guerre par le pionnier du système. Aujourd'hui, les devantures arborant des enseignes nationales (ou internationales) ont envahi rues piétonnes et galeries marchandes, au point que certains leur reprochent d'avoir uniformisé les centres-villes de l'Hexagone. Qu'on le regrette ou non, la franchise fait partie du paysage français depuis une vingtaine d'années. Et pour cause, puisque avec près de 29 000 franchisés la France est au premier rang européen, devant la Grande-Bretagne et l'Allemagne. Le succès s'explique aisément: en dépit d'abus et même d'escroqueries, la formule, lorsqu'elle est bien comprise, permet de s'établir à son compte en profitant de solides garde-fous: notoriété d'une marque, savoir-faire, conseils et formation dispensés par le franchiseur moyennant des royalties. Les pages de ce dossier le confirment: voilà un bon moyen de se mettre à son compte sans se retrouver totalement isolé. Et nombre de cadres fatigués de grandes structures ou en recherche d'emploi sont tentés par l'aventure. Avec plus ou moins de bonheur, car ce n'est pas une sinécure et, pour réussir, il ne faut pas craindre de mouiller sa chemise. L'entreprise est d'autant plus attrayante aujourd'hui que le commerce de détail est bien sûr le premier bénéficiaire de la reprise de la consommation. Du coup, la franchise, qui fait déjà travailler plus de 300 000 personnes, redevient fortement créatrice d'emplois. Ce dynamisme, qui ne faiblit pas, fait partie des signes plutôt réconfortants pour notre économie: il démontre qu'en dépit d'un environnement juridique et administratif toujours aussi peu favorable le goût d'entreprendre reste toujours vivace dans l'Hexagone.\n-", "url": "https://www.lexpress.fr/informations/candidats-a-vos-marques_630747.html"}, {"title": "Le cas Coe", "text": "Après avoir étrillé l'Angleterre de la Dame de fer, Jonathan Coe explore la terra incognita du sommeil. Nuits blanches assurées\nIl faut se méfier de Jonathan Coe. Ce blondinet au visage d'angelot a prouvé qu'il avait la dent très dure. Les lecteurs de son Testament à l'anglaise (prix du Meilleur Livre étranger 1996) savent de quoi il retourne. C'est probablement ce que l'on a écrit de plus fielleux contre l'Angleterre thatchérienne, avec ses arrivistes et ses spéculateurs, ses ripoux costumés, ses boursicoteurs entourloupeurs, ses trafiquants d'armes, ses vrais-faux travaillistes recyclés dans la politique-spectacle. Aussi ironique que de l'Evelyn Waugh, aussi vache que du Tom Sharpe.\nSachant qu'on ne se baigne jamais deux fois dans la même Tamise, Jonathan Coe nous revient avec un roman très différent, mais toujours aussi piquant, même s'il l'a écrit dans les bras de Morphée. Titre: La Maison du sommeil. Sujet: le sommeil, of course. Rien de soporifique, pourtant, dans cette somme sur nos sommes où le marchand de sable s'est aventuré sur les traces du Dr Freud et du révérend Lewis Carroll pour explorer le ténébreux royaume de notre subconscient.\nPousser les portes d'un monde inquiétant\nL'histoire commence dans l'Angleterre des années 80, à Ashdown, imposante propriété perchée sur une falaise où tournoient des cormorans tout droit sortis des Hauts de Hurlevent. La bâtisse sert de résidence à une poignée d'étudiants qui, au crépuscule, vont observer l'océan et «les inlassables moutonnements de son vert maladif». Les décors sont plantés. On sait qu'on va pousser les portes d'un monde inquiétant, plein de revenants et de spectres extravagants.\nIls auront tôt fait de se glisser dans la cervelle de l'étrange Sarah, une jeune narcoleptique qui pique du nez à tout bout de champ, sans crier gare, afin que la vie devienne un songe. A Ashdown, cette belle au moi dormant ne tardera pas à faire battre les coeurs, avant de perdre sa virginité dans le lit de Gregory, un maniaque qui ne cesse de contempler ses paupières pendant ses interminables siestes. D'autres personnages entreront dans la danse. Tous assez fêlés: Robert, foutraque obsédé par sa pilosité; Veronica, qui chasse sur le gazon maudit; Terry, le cinéphile cloîtré dans les salles obscures.\nComme dans un rêve, tout ce petit monde finira par s'évaporer mystérieusement... pour réapparaître, dix ans plus tard, à la suite de coïncidences assez rocambolesques, derrière les murailles d'Ashdown. La propriété abrite désormais une clinique très spéciale où sévit un effroyable gourou, un Dr Mabuse qui se livre à de diaboliques expériences sur le sommeil de ses patients. Il s'acharne à les rendre insomniaques, à l'instar de Napoléon et de Margaret Thatcher, parce qu'il a horreur des dormeurs. Des bons à rien, qui perdent leur temps sur l'oreiller... «Le sommeil, dira-t-il, est le grand niveleur, comme cette saloperie de socialisme.»\nPassant du thriller onirique au roman de politique-fiction, de la comédie de moeurs (souvent drôlissime) à la parabole orwellienne, l'auteur de Testament à l'anglaise est à l'aise sur tous les tableaux: de la terra incognita du sommeil, il a fait un lumineux théâtre dont il éclaire les moindres coulisses, les zones les plus secrètes. Comme Macbeth, l'abonné aux nuits blanches, ce sont nos propres ombres, nos chimères et nos fantômes que nous rameutons en déambulant dans ces pages où Jonathan Coe a inventé un nouveau genre: le somnambulisme littéraire. Un art très subtil, qui consiste à dormir debout. Réjouissant.", "url": "https://www.lexpress.fr/informations/le-cas-coe_630742.html"}, {"title": "Tartuffe et les fachos", "text": "Ou Molière revu par Jean-Pierre Vincent. Rien d'inoubliable\nAprès Planchon, Lassalle, Vitez et Sobel, Jean-Pierre Vincent aborde Tartuffe avec le désir de retrouver la farce sous la gravité de l'enjeu et, par la cruauté du rire, d'en faire ressortir les dangereuses tentations. «Si la bande de Mme Pernelle, Tartuffe, Orgon, M. Loyal, Laurent, est une bande de fascistes, note Jean-Pierre Vincent dans le programme, eh bien, il faut qu'ils soient des fascistes!» Allons-y donc pour le fascisme! Sur scène, perdues dans l'immensité du décor de Jean-Paul Chambas (un mur où se cogne la lucidité de certains et un escalier dont la parabole file vers un ciel sujet à caution), les belles intentions se diluent, englouties par la comédie. Vêtus de noir, comme il se doit, les «fascistes» de Jean-Pierre Vincent se taillent la part du lion: Rémy Carpentier en improbable Mme Pernelle (95 de tour de poitrine), Daniel Martin en Orgon moustachu et Richard Sammut tirent à eux la couverture comique, où s'empêtre le reste de la distribution, bien trop faible pour tenir tête aux méchants. Hormis - l'exception est de taille - la superbe Dominique Valadié, qui joue une Dorine d'anthologie. Malgré cette consolation, on oubliera bien vite ce Tartuffe anecdotique, fasciste si l'on veut - mais cela reste encore à prouver.", "url": "https://www.lexpress.fr/informations/tartuffe-et-les-fachos_630735.html"}, {"title": "Le magicien de Paris Match", "text": "L'hebdomadaire a 50 ans. Depuis le début, Roger Thérond est de l'aventure. Avec son oeil de scanner et son sens de l'info, celui qui aura marqué l'histoire du journal a décidé de se retirer à la fin de 1999. Qui peut le remplacer\"\nIls se sont toisés du regard, on le jurerait. L'espace d'une seconde, les deux hommes se sont jaugés, dans un silence de sacristie. Il y avait d'un côté, sur le mur, ce de Gaulle inédit dans son cadre de verre, photographié au lendemain de la guerre, menton volontaire et... cigare au bec! De l'autre, le propriétaire de ce cliché unique, Roger Thérond: posture de commandeur, oeil de scanner, altier sous le casque d'une chevelure argentée, il semblait traquer on ne sait quel détail microscopique dans le visage du Général (une photo achetée 10 000 francs à un collectionneur). «Regardez-moi cette gueule!» Une photo et le regard d'un homme: là est résumée toute l'histoire de ce patron de presse.\nCe 17 août 1998, dans ses bureaux de Levallois-Perret (Hauts-de-Seine), le directeur de Paris Match - une mer de sérénité que rien ne saurait remuer, en temps normal - est anxieux pour deux raisons. D'abord, parce qu'il n'est pas totalement sûr de son choix: 900 photos, exhumées de la photothèque du magazine, qu'il vient de sélectionner, une à une, en vue de l'édition de deux volumineux ouvrages (d'ores et déjà pré-vendus à 200 000 exemplaires) retraçant les 50 ans de l'hebdomadaire - la mosaïque d'un demi-siècle d'histoire dessinée en orfèvre par un éternel perfectionniste (1). Ensuite, parce que Roger Thérond a le sentiment que l'entreprise de canonisation programmée sur sa personne par L'Express est de mauvais augure. N'est-ce pas là le signe que le chronomètre de sa longue carrière commence à furieusement s'emballer? Que dans moins de 450 jours maintenant, à la fin de 1999 exactement, le compte à rebours s'achèvera? Et qu'il lui faudra dételer? Après avoir lui-même décidé du jour et de l'heure où il abandonnera - «Pour de bon!» - son fauteuil de tycoon, à l'âge de 74 ans. «La retraite d'un géant», «La fin des années Thérond», écrira-t-on peut-être alors... Au grand dam de l'intéressé, que la perspective de telles hagiographies plonge dans un abîme de perplexité.\nOù lit-on mieux que sur un visage? Celui de Roger Thérond ne présente aucune trace de tristesse ni même d'émotion. Rien que de la détermination, de celle que l'on dit farouche, et une dureté bien tempérée: dans son regard ténébreux alternent une étincelle de malice et l'expression d'une indifférence opaque que traduit parfois un sourire contraint. Du fauteuil en cuir noir où il vient de vous installer, la vue est parfaite. On y filme, comme au ralenti, le maître des lieux. L'âge aidant, les arêtes de son visage, osseux et raviné, se sont effilées. Thérond, dont le regard clair surprend chez un Méditerranéen né à Sète (Hérault), en octobre 1925 - ses amarres - trahit son tempérament par le mouvement de ses mains. Avec son profil taillé à la serpe et ses vêtements sobres (une chemise bleu foncé portée, ce jour-là, sur un pantalon de toile sombre), Thérond a l'air d'un séminariste en civil. Sphinx bougon, talentueux, rigoureux, intransigeant, abrupt à l'occasion - l'entourage, qui craint ses gnons, se tient à carreau. C'est ainsi que le dépeignent ses intimes. On le dit aussi solitaire, secret et misanthrope; il vous reçoit pourtant tranquillement, se montre chaleureux, caustique, disponible. Impassible sous l'avalanche des qualificatifs, l'intéressé constate sobrement: «Ce n'est pas forcément juste.» Et vous laisse en plan dans l'un de ces silences qui ponctuent sa conversation. Car cet homme, qui a passé une bonne partie de sa vie à interroger ses contemporains, n'aime pas les bavardages approximatifs. De fait, lorsqu'il consent à se raconter, enfin, c'est avec une extrême minutie. Et quand il démarre, la voix suave, charriant un vocabulaire choisi, estompe alors sa rigueur.\nQuelques feuilles imprimées\nJ'ai toujours essayé de faire ce métier avec le souci de la belle ouvrage.» Il s'y applique dès l'enfance. Petit garçon, Roger crée son journal, Tom Pouce: quelques feuilles imprimées par pression qu'il distribue dans la cour du lycée et dont Maurice Clavel (en huitième), Jean Vilar et Georges Brassens (en philo) sont parmi les premiers lecteurs. Décision immédiate et, chez lui, irrévocable: il sera journaliste. Un long chemin escarpé qui le conduit d'abord à L'Echo des étudiants, un hebdomadaire que dirige alors René Barjavel et où ses condisciples ont pour nom Henri-François Rey et François Chalais. Hiver 1945, il s'installe à Paris, avec le titre, cette fois-ci, de correspondant de La Voix de la patrie, un journal communiste, tout en collaborant à L'Ecran français. Thérond a 20 ans. La capitale grelotte. Dans un petit trois-pièces sans chauffage, situé rue de Sèze (VIIIe arrondissement), le jeune homme bivouaque par des températures polaires. A la nuit tombée, il s'enroule dans un tapis, à même le sol, et se promet chaque soir, l'estomac noué par la faim, de déclencher le lendemain sa balise de secours: écrire à Raymond.\n«J'ai besoin de toi, Roger»\nRaymond Castans. Ce journaliste émérite - un Sétois de souche, ce qui ne gâte rien - fut son tuteur dans la profession, avec le Montpelliérain Gaston Bonheur. Leur geste commun: l'avoir pris, gamin, sous leur aile, à la mort de sa mère. Et puis il y a ces petits signes qui ressemblent au destin, comme ce coup de téléphone, un beau matin. A l'autre bout du fil, Bonheur, justement, qui tient alors les rênes de l'hebdomadaire Samedi soir: «J'ai besoin de toi, Roger. Deux pages à faire sur le cinéma.» Et d'ajouter: «T'inquiète pas. Tu me dictes. Et j'écrirai.» Les quelques notes manuscrites que Thérond rédige ainsi, à l'occasion, seront son visa: quand, le 25 mars 1949, Jean Prouvost relance l'hebdomadaire sportif Match, sous le titre Paris Match, il en confie la réalisation à une équipe jeune, autour d'Hervé Mille, Raymond Cartier, Philippe Boegner, Kléber Haedens, Gaston Bonheur et Roger Thérond. Le plus jeune a 26 ans, le plus vieux, 32 ans. Une joyeuse bande que viennent renforcer quelques rewriters de luxe, les écrivains Jean Anouilh et Marcel Pagnol. L'industriel, qui veut les meilleurs, ne lésine pas sur le nerf de la guerre: l'argent coule à flots. Le «Croc'», surnom donné à Prouvost, paie sa rédaction à prix d'or, s'enquiert du moindre de ses besoins, consent à ses journalistes avantages et primes à gogo. Va même jusqu'à leur offrir, royal, l'assurance de leur voiture ou des séjours dans sa somptueuse propriété du Couloubrier, près de Grasse (Alpes-Maritimes). Quand il parcourt les couloirs de son journal, un essaim le suit avec déférence, happant la moindre consigne - «Faudrait me voir ça, penser à cela, appeler machin...»\nEt il y a là Thérond, à qui Prouvost manifeste un intérêt tout particulier. Surtout depuis qu'il l'a littéralement estomaqué. La scène eut pour cadre la traditionnelle conférence de rédaction de Paris Match. Discourant sur la destinée d'Alexandre le Grand, l'industriel se mit à s'interroger, l'air songeur: «Alexandre a livré deux grandes batailles contre Darios, le roi des Perses. La première fut Issos. Mais la seconde... Quelle était donc la seconde?» Et Thérond de lancer du bout de la table, au milieu d'un silence de plomb: «Gaugamèles, patron...» Pile dans le mille.\nDès lors, tout lui sourira, ou presque. Que manque-t-il à son bonheur? Que Jean Prouvost le convie à sa table. Ce sera chose faite quand ce dernier lui ouvrira les portes de sa propriété d'Yvoy-le-Marron (Loir-et-Cher), en Sologne, ce saint des saints où seule une poignée d'initiés dispose alors d'un rond de serviette. Du coup, quand, en 1964, Gaston Bonheur tombe en disgrâce, victime notamment de ses prises de position (tièdes) à l'égard de l'OAS, Prouvost dira simplement à ceux qui s'enquièrent de l'avenir de son journal: «Match? Je le fais avec un jeune.»\nL'aimant et la limaille\nAvec deux, aurait-il pu dire. Car il y a quelqu'un d'autre qui a entamé à la fin des années 40, à Match, un fulgurant parcours, aussi candide dans l'apparence que réfléchi dans la programmation personnelle, et que l'on croise aux côtés de Thérond dans les coursives du magazine: Daniel Filipacchi. Ce photographe, âgé d'à peine 25 ans, est son double. Ils ont fait ensemble leur premier reportage - un sujet sur Dany Robin et Georges Marchal. Ensemble, ils ont sillonné le Paris noctambule et ses boîtes de jazz. Parlant musique et photo. Fourmillant d'idées. Rêvant d'émissions de radio et de projets de journaux. L'un, Thérond, créera le sien, plus tard, avec le lancement de Photo, un magazine dont il est aujourd'hui l'unique propriétaire, après qu'il en eut racheté, tout récemment, les dernières parts à Jean-Luc Lagardère. L'autre, Filipacchi, bâtira tout simplement un empire (Salut les copains, Lui, etc.). Thérond et Filipacchi? C'est l'aimant et la limaille, sans que l'on sache qui de l'un attire l'autre. Quarante ans après, les deux hommes partagent la même complicité. Un seul appel vient interrompre notre conversation: celui de Daniel Filipacchi cabotant à bord de son yacht au fin fond des îles Caraïbes. «C'était lui», dira simplement Thérond, l'oeil en fête. Avant de revenir aussitôt à l'évocation de sa carrière.\nRoger Thérond n'aime pas raconter ses carambolages. L'épisode qui le vit - ainsi que d'autres figures du journal, comme André Lacaze - quitter Match avec fracas, en 1968, au terme d'un conflit, épique, avec Jean Prouvost, relève du sujet tabou. «Ce fut dur, confesse-t-il sobrement. J'étais de ceux qui animaient la société des journalistes, qui pensaient que le redressement de Match, alors sur le déclin, passait par de profondes réformes... Il m'a convoqué. Et cela s'est mal passé...» Bien des années plus tard, Filipacchi reverra l'industriel et lui demandera: «Mais pourquoi avoir viré Roger?» Et son interlocuteur de lui répondre: «Je me suis trompé.» «En fait, poursuit Roger Thérond, Prouvost croyait que je voulais lui dérober son journal...» Lui ne le veut pas, mais Filipacchi, si! Ce garçon, qui a de l'appétit dès qu'il s'agit d'encre et de papier, attend huit ans avant de jeter son dévolu sur le magazine: le 18 juin 1976, il casse sa tirelire et rachète Paris Match pour une quinzaine de millions de francs. «Je n'étais que l'empereur du cul, donc politiquement inoffensif, confesse aujourd'hui l'intéressé. Moyennant la suppression de 52 chauffeurs et de 75 chefs comptables, j'avais la conviction de pouvoir transformer ce paquebot en une formule 1 des mers.» Un navire dont Thérond sera le skipper. Après avoir décliné une offre juteuse de Jean-Jacques Servan-Schreiber pour L'Express. «JJSS? C'est Manhattan, 2 000 mètres carrés de bureau et une rente de situation. Match, c'est l'inverse, le Far West et une tonne d'emmerdes», lui dira le fondateur de Publicis, Marcel Bleustein-Blanchet, que Thérond est allé consulter, avant de rejoindre Filipacchi dans ses nouveaux bureaux des Champs-Elysées. «J'ai choisi la conquête de l'Ouest...», résume-t-il aujourd'hui. Puis d'ajouter, avec son air de chanoine ascétique et un zeste d'émotion dans la voix, plus rauque: «Match, pour la vie.»\nLes deux hommes ont débarqué un beau matin, avec la ferme intention de chambouler les habitudes de la maison. De casser les cloisons, de nettoyer les placards et de remettre dans le sens de la marche cette armée de rentiers. Fin des fastes et des frasques de l'ère Prouvost! Même si les moyens déployés demeurent considérables. «Un seul regard suffisait, nous n'avions pas besoin de nous parler pour savoir ce qu'il fallait faire de ce journal, quelle photo choisir, quel reportage privilégier», se souvient Filipacchi. Il en sort un «magazine d'actualité chaude», fondé sur la vie des gens célèbres, du people avant l'heure. «Avec Roger, dont j'admirais la culture générale, poursuit-il, c'était gagné d'avance.» Le savoir-faire n'excluant pas la chance, Mao meurt le 9 septembre 1976, à la veille de la relance effective du journal. Et Thérond d'enclencher la machine: la silhouette du Timonier s'étale le lendemain à la Une - en noir et blanc, «une vraie gageure». Suivent 16 pages de photos retraçant toute la destinée du leader chinois. Bingo! Paris Match, dont les ventes sont tombées à 400 000 exemplaires, fait un vrai carton: 1,8 million d'exemplaires vendus. Vingt-deux ans ont passé et la célèbre couverture s'affiche toujours dans les étages. Avec ce détail qui en dit long sur l'importance symbolique que revêt ce numéro: soigneusement encadrée, la Une talisman a été réimprimée dans un format légèrement supérieur aux autres. Comme s'il fallait que le visiteur ne manque pas ce point d'exclamation en pénétrant dans la maison.\nL'art de Roger Thérond passe par lui seul. Un savoir-faire non transmissible. L'homme gouverne et contrôle tout. Jusqu'à l'horoscope et aux recettes de cuisine que publie le magazine. Rien ne lui échappe. «C'est un lièvre dans un champ de betteraves, un chat qui capte tout», explique un journaliste. Il n'empêche: en dépit de ses coups de menton, Thérond, qui sait se montrer intraitable pour un reportage mal fichu, pour un papier mal écrit - «et parce qu'il n'est pas de respect sans crainte», confie l'un de ses seconds - est souvent en proie au doute. Chacun a pu le voir en conférence se passer doucement la main sur les lèvres et murmurer, à l'évocation d'une idée, «tu crois...», «t'es bien sûr...». Mais, quand la décision tombe, c'est au quart de tour que les choses s'emballent. Le personnage se fait moins moelleux: monté sur ressorts, ce faux placide est toujours prompt à saisir l'occasion. Aimanté par le scoop, Thérond fonce. Lui seul sait où jeter les filets. On l'a vu dépêcher ses troupes sur le terrain, à quelques heures du bouclage. Des équipes de reporters qu'il n'hésite d'ailleurs pas à constituer en doublon, par souci d'objectivité ou quand l'importance de l'événement l'impose. Ce fut le cas avec l'affaire Grégory (un épisode contesté de la vie du journal), sur laquelle Thérond envoya deux groupes de journalistes, qui travaillèrent en parallèle plusieurs mois durant.\nLaisser venir les événements\nL'autre caractéristique du personnage, c'est cette patience à toute épreuve qui permet de laisser les événements venir à soi. Combien de fois a-t-on entendu Thérond marteler des propos définitifs sur la «puissance» de son journal, des slogans guerriers qui ne laissent planer aucun doute sur sa conviction et sur sa détermination: «Les gens, dit-il, ont bien plus besoin de Paris Match que Paris Match n'a besoin d'eux.» En témoignent d'ailleurs quelques anecdotes. Comme celle, récente, concernant Johnny Hallyday. La star - qui boycottait l'hebdomadaire depuis plus de deux ans, après que Roger Thérond eut préféré publier à sa Une, en 1996, une photo de Claude Chirac et de son bébé plutôt qu'un reportage programmé sur le mariage de Johnny - prit contact avec Match, par l'intermédiaire de son entourage, à la veille de ses trois concerts au Stade de France. La paix fut signée. Mais c'est Thérond qui posa les conditions de l'armistice. Qui imposa ses choix: une série de photos - exclusives - de Johnny en compagnie de son fils David.\nEt puis, il y a l'oeil. Cet oeil qui fait du patron de Match un cas d'espèce dans la profession. Ce passionné de photographie, à l'origine de la création des Rencontres de Perpignan - la Mecque du photojournalisme - n'a pas son pareil pour choisir un cliché, repérer le détail, l'expression qui magnifie: «Roger a un regard singulier sur les choses et les gens, qui lui permet de transcender la réalité», explique l'un de ses amis, l'ancien PDG d'Havas Pierre Dauzier. Dans ce bunker protégé par un code d'accès à six chiffres qu'est la photothèque de Match, où dorment plus de 6 millions de clichés, Thérond a entreposé des trésors, dont beaucoup n'ont jamais été publiés. Une banque de photos unique en France, constituée au fil des années, sans que jamais les dirigeants du magazine aient regardé à la dépense. On murmure des sommes astronomiques, on prétend même Thérond prêt à tout pour un tirage. Combien? On ne saura pas. C'est tout juste s'il consent à lâcher un chiffre: celui de 40 millions de francs, le budget photo - officiel - du magazine, en 1998. Mais n'attendez pas qu'il lève un coin du voile. Qu'il vous livre quelques recettes. Aux questions trop précises l'homme oppose le fameux «N'avouez jamais». C'est le cas s'il vous prend, comme à nous, la naïveté, à la limite de la provocation, de l'interroger sur l'origine de la fameuse photo de François Mitterrand prise à la dérobée sur son lit de mort. Thérond sourit, puis lâche: «C'est tout? Et quoi encore? Oui, je suis le seul à savoir.» Avant de se refermer aussitôt. Fort Knox.\nParlez-lui, en revanche, de sa photothèque privée, l'une des plus importantes du monde, et là, il sait se montrer intarissable. Voilà une trentaine d'années qu'il a commencé à la constituer, assemblant, une à une, plusieurs milliers de pièces inestimables. Thérond s'est souvent levé à 4 heures du matin pour aller sillonner les marchés aux puces des portes de Saint-Ouen, de Montreuil et de Vanves, à Paris. Plus tard dans la journée, il enchaînait avec les salles des ventes, où il lui arriva d'enlever à l'arraché des pièces uniques, achetées parfois plusieurs centaines de milliers de francs. Entreposée chez lui dans des tiroirs soigneusement numérotés, une partie de cette imposante collection va quitter son domicile, en septembre 1999, pour être exposée à la Maison européenne de la photographie, à Paris - sous le titre «Une passion française» - où une historienne de la photo, Anne de Mondenard, est à la tâche depuis bientôt deux ans: 260 clichés au total, retraçant à eux seuls toute l'histoire de la photographie, de 1840 à nos jours, de Gustave Le Gray à Jacques-Henri Lartigue, en passant par Maurice Tabard ou Man Ray, ses incunables.\nLe bal des prétendants\nMais son premier jardin secret, c'est sa famille. Installée dans son refuge parisien - une maison noyée dans la verdure, au coeur du XVIe arrondissement - elle est son port d'attache. Il y a là Astrid, sa deuxième épouse, ses trois filles et un fils de 16 ans, dont Jean Cau fut le parrain: ce clan Thérond dont le patriarche parle si peu. «Tout comme l'ayatollah que rien jamais ne fera renoncer à sa tranquillité - pas même si on le jetait tout habillé dans une piscine», écrit le journaliste Gilles Martin-Chauffier (2). «Le Danube» - autre surnom dont l'a affublé une plume de Match, Stéphane Denis - vit dans le secret. Des bouquets de fleurs séchées, une vaste cheminée où brûle un feu en hiver, un grand canapé, une salle de projection où Thérond convie certains de ses amis proches - l'on y croise l'éditeur Bernard Fixot, l'actrice Mireille Darc, Valéry Giscard d'Estaing ou Florette Lartigue - une bibliothèque, où trônent des photos, toutes issues de sa collection, ainsi que quelques-uns de ses auteurs du moment: Paul Valéry, Dostoïevski, Faulkner, etc. Voilà pour son éden. Là où il vivra l'après-Paris Match.\nA moins qu'il ne se replie sur sa maison de Tornac, près d'Anduze, dans le Gard, à quelques kilomètres de Générargues, où Raymond Castans passe ses vieux jours. Sujet tabou, irréparable outrage que d'évoquer devant lui la perspective de sa retraite? Plus maintenant. «Il faut savoir quitter la table, dit-il, l'oeil plissé. Mon départ? J'y pense, je l'organise, tranquillement.» Oui, mais quelle foire d'empoigne dans la coulisse. Depuis que le directeur du premier picture magazine de France a annoncé qu'il tirerait sa révérence à la fin de l'année prochaine, les prétendants jouent des coudes. Mais Thérond n'en a cure: peu lui chaut qu'on se bouscule au portillon. Ce qui ne veut pas dire qu'il ne veille pas au grain. De ce point de vue, Thérond est frappé du syndrome de Volpone: il abattra celui qui voudra endosser le costume de l'héritier sans sa bénédiction. C'est ainsi qu'il a d'ores et déjà déposé deux noms sur le bureau du patron du groupe Matra-Hachette, Jean-Luc Lagardère: ceux du directeur de la rédaction du Journal du dimanche, Alain Genestar, et de son homologue de Télé 7 Jours, Patrick Mahé.\nMais qu'en sera-t-il dans quinze mois, le bal des prétendants ne faisant que commencer? Thérond, lui, se tait. Alors, en dernier recours, on se tourne vers l'oracle, vers Daniel Filipacchi. «Qu'est-ce que j'en sais?» répond ce dernier, tranquillement attablé au café de Flore. Un silence, et cette phrase en guise d'épilogue: «Moi, je n'en vois qu'un seul capable de succéder à Thérond, de reprendre la barre de ce journal difficile entre tous.» Et qui? «Roger!»\n(1) Les 50 Ans de Paris Match, 1949-1998. Editions Filipacchi, 295 francs.\n(2) Les Corrompus (Grasset).", "url": "https://www.lexpress.fr/informations/le-magicien-de-paris-match_630730.html"}, {"title": "Des siècles de cosmos", "text": "Avec Figures du ciel, ce sont des millénaires d'images de l'Univers que propose la Bibliothèque nationale de France\nDepuis l'aube des temps, l'homme a peuplé les cieux de ses rêves et de ses craintes. Observant le ballet des étoiles, il a très tôt tenté d'en fixer les figures. Les Sumériens, quatre mille ans avant l'ère chrétienne, ordonnaient déjà la voûte céleste. C'est donc à un voyage dans le temps et dans l'espace que nous convie la Bibliothèque nationale de France, à Paris. L'exposition Figures du ciel (1) propose un cheminement passionnant, qui va des premières représentations du ciel et de ses habitants aux ultimes interrogations des cosmologistes modernes. Des trésors rarement dévoilés aux yeux du public, incunables, manuscrits admirablement illustrés et enluminés, gravures, textes ou dessins originaux, photos stupéfiantes de beauté de l'astrophysique contemporaine, jalonnent cet itinéraire. L'élément le plus spectaculaire est sans doute la juxtaposition des sept gravures représentant la création du monde en sept jours, tirées de la Chronique de Nuremberg (1493), célébrissime incunable, et de sept images de l'astrophysique contemporaine illustrant la naissance de l'Univers selon la théorie du big-bang.\nDès l'entrée, le Zodiaque de Dendérah, bas-relief du temple d'Esnèh rapporté d'Egypte par Bonaparte, orienté en direction des solstices de l'ère sumérienne, témoigne des savoirs antiques. Marc Lachièze-Rey et Jean-Pierre Luminet, les deux astrophysiciens qui ont conçu l'exposition (2), l'ont placé en face de la division officielle du ciel en 88 constellations, fixée en 1922 par l'Union astronomique internationale. Que de chemin parcouru entre ces deux planisphères!\nLes catalogues d'étoiles - le premier daterait de 368 avant Jésus-Christ - et les atlas célestes illustrent cette aventure. Les atlas constituent de magnifiques ouvrages où astronomes et artistes mêlent leurs talents pour refléter la majesté des habitants de l'éther, figures mythologiques, animaux, monstres, tout habillés d'étoiles. On admirera notamment les constellations de l'atlas d'al-Sufi (XIIIe siècle), les planisphères de Dürer, la carte céleste mobile d'Apianus (1540) ... Peu à peu, la science prend le pas sur l'art, bien que la préoccupation esthétique demeure, au moins jusqu'au XIXe siècle, l'astronomie devenant alors une affaire de professionnels soucieux de se distinguer des amateurs. Aujourd'hui, les atlas des cieux se consultent en direct sur Internet.\nDe l'Antiquité à l'an 2000, une même obsession guide la quête des guetteurs d'étoiles: la recherche de l'harmonie. Les Grecs, Platon et Pythagore en tête, imaginaient un cosmos paisible et harmonieux, bercé par la musique des sphères célestes. Philosophes et savants dialogueront longtemps sur l'organisation de l'espace. Au fil des siècles, les astronomes replaceront le Soleil au centre de notre système planétaire et repousseront peu à peu les limites du monde visible. Les télescopes, et plus tard les satellites, révéleront l'existence d'un Univers gigantesque et ultraviolent qui n'a plus rien à voir avec les cieux tranquilles de nos ancêtres. Pourtant, la physique la plus moderne n'a toujours qu'un but: énoncer l'ultime théorie unifiant toutes les forces fondamentales en un seul principe. Les astrophysiciens voudraient que le cosmos qu'ils dévoilent à nos yeux émerveillés - cet univers infini, en perpétuel mouvement, avec ses vides immenses et ses explosions cataclysmiques, ses trous noirs et ses galaxies voraces - puisse se comprendre par une seule loi dont tout découlerait. A l'aube du IIIe millénaire, naviguant dans l'espace-temps, les penseurs au long cours cherchent toujours l'harmonie ultime.\n(1) BNF, site François-Mitterrand, jusqu'au 10 janvier 1999.\n(2) Auteurs d'un magnifique livre catalogue coédité par le Seuil et la BNF.", "url": "https://www.lexpress.fr/informations/des-siecles-de-cosmos_630728.html"}, {"title": "Cybercours du soir", "text": "Nathan et France Télécom lancent deux sites destinés à aider les cancres. Un marché est né\nSi tu ne travailles pas bien à l'école... tu iras surfer sur Internet! Forts de cette menace, les élèves, bons et mauvais, pourront répéter leurs leçons en cliquant. Ainsi ceux de CE 2, depuis avril dernier, et ceux des cours moyens, depuis le 21 septembre, peuvent-ils se connecter, grâce à un CD-ROM, sur le site de Nathan Entraînement, d'Havas Interactive. Un accès direct sera possible sur abonnement dans quelques semaines. Ce véritable tutorat en ligne propose, pour 50 francs par mois environ, tous les mardis, une série d'exercices en français et en maths. A l'autre bout de la souris, un instituteur a en charge une classe virtuelle d'une vingtaine d'élèves. Il corrige et commente le travail de l'abonné, revient sur les notions mal maîtrisées.\nNathan Entraînement insiste sur le caractère personnalisé de ce soutien scolaire et se défend de faire concurrence aux cours particuliers traditionnels: «Ce tutorat en ligne est l'illustration parfaite de ce qu'on peut faire de positif sur In- ternet.» Le délai de correction est de vingt-quatre heures, mais Nathan envisage de se renforcer avec des étudiants des IUFM (instituts universitaires de formation des maîtres). Chez France Télécom, la démarche se veut moins scolaire: «Le site Après l'école ne se substitue pas à l'enseignant; il se positionne comme un cahier de vacances à faire pendant l'année», explique un responsable. Les jeux, les dossiers thématiques et les exercices d'entraînement s'adressent aux élèves du CM 1 à la cinquième. Le site est accessible sous forme d'abonnement mensuel de 40 francs depuis le 10 octobre. «Ce qui fera le succès de l'outil, c'est qu'il épargne aux parents la révision du programme de leurs enfants», ajoute France Télécom. Ces deux sites sont élaborés avec des enseignants. Ils réservent une large place aux parents, leur prodiguant force conseils et explications sur le programme. Si France Télécom compte s'en tenir à la tranche d'âge CM 1-cinquième, Nathan Entraînement prévoit, d'ici à septembre 1999, de s'adresser aux internautes de la maternelle au bac.", "url": "https://www.lexpress.fr/informations/cybercours-du-soir_630723.html"}, {"title": "Les Indiscrets - Monde", "text": "Kabila à Paris: chaque chose en son temps...\nContrairement aux supputations de son entourage, le président de la République démocratique du Congo (RDC), Laurent-Désiré Kabila, n'a aucune chance de rencontrer Jacques Chirac prochainement. En revanche, le tombeur de Mobutu, fragilisé par les assauts d'une insurrection venue de l'est, pourrait converser avec le chef de l'Etat français en marge du sommet franco-africain prévu le 26 novembre, à Paris. «S'il vient, concède-t-on à l'Elysée, le président le verra sans doute.» Tout en prenant acte du virage francophile de Kinshasa, dicté par ses infortunes militaires, les «Africains» du Château maintiennent des contacts étroits avec Arthur Zahidi N'Goma, l'un des inspirateurs de la rébellion. Et notent la convergence inédite des analyses tricolore et américaine sur l'ex-Zaïre.\nElectoralisme\nLe «tsar» anti-drogue américain, Barry McCaffrey, fait la fine bouche devant une rallonge budgétaire de 2,3 milliards de dollars proposée par le Congrès pour accroître la répression du narcotrafic en provenance d'Amérique latine. Il considère que cette mesure répond davantage à des considérations électorales, à la veille des élections législatives, qu'à des besoins précis. Et il estime totalement irréaliste l'objectif avancé par la majorité républicaine de réduire de 80% les importations de drogue en 2001.\nPME en perdition\nMises à mal par la crise financière, plus de la moitié des quelque 860 000 PME russes auraient suspendu leurs activités. Défenseur des petites entreprises à la Douma, le député Ivan Grachev estime que leur seul moyen de survie est aujourd'hui d'opérer à 90% dans l'économie de l'ombre, pour 50% avant la dévaluation.\nHillary publie\nHillary Clinton, met la dernière main à un ouvrage consacré aux deux animaux domestiques de la famille, Buddy (le chien) et Socks (le chat). Un demi-million d'exemplaires vont être distribués en librairie. L'essentiel du texte sera constitué de lettres d'enfants adressées aux deux compagnons. Question la plus fréquemment posée: «Avez-vous votre propre chambre à la Maison-Blanche?» Réponse: non!\nExcuses pour mauvais traitements\nLes autorités jordaniennes ont présenté des excuses publiques pour les mauvais traitements «possibles» infligés aux employés de maison asiatiques lors d'une rafle. Plus de 200 Sri Lankais, Philippins et Indiens avaient été arrêtés en pleine nuit chez eux et parqués dans un centre de détention d'Amman. La plupart étaient en règle. Ils ont été relâchés et remis à leurs employeurs. Le gouvernement entendait montrer sa volonté de lutter contre les travailleurs irréguliers, tenus en partie responsables du chômage persistant en Jordanie.\nVerts allemands et parité\nLa révolte des Verts en Allemagne? «Ça gronde salement dans les coulisses», assure une militante du petit parti connue pour ses coups de colère imprévisibles. L'objet de la discorde: les quotas de femmes, règles d'or des écolos outre-Rhin. Deux hommes du parti Vert seront en effet ministres du prochain gouvernement Schröder: Joschka Fischer aux Affaires étrangères, et Jürgen Trittin à l'Environnement. Les écologistes ne pouvant sans doute pas obtenir plus de trois portefeuilles ministériels, le troisième poste reviendra à une femme. C'est tout à fait insuffisant! s'indignent-elles. Au parti des Verts allemands, les femmes occupent en effet «au moins» 50% des postes à responsabilités. Elles prennent toujours la première place, puis s'installent aux numéros impairs... Le groupe parlementaire compte même 27 femmes pour 20 hommes. Alors, bientôt la guerre? «Si nous obtenons un poste à la Commission européenne, cela peut s'arranger», menace Rita Griesshaber, experte des femmes chez les Verts.\nLigne directe\nL'acteur Sylvester Stallone a signé avec la chaîne hôtelière de haut luxe Orient Express une promesse de vente de 24,7 millions de dollars pour sa résidence de Miami (Floride), en bord de mer, près du célèbre palais Viscaya\nLes organisations pacifistes scandinaves protestent contre la livraison prochaine à la Turquie d'une cargaison riche d'une dizaine de milliers d'obus de fabrication finlandaise.", "url": "https://www.lexpress.fr/informations/les-indiscrets-monde_630716.html"}, {"title": "Ingérence européenne", "text": "Quelle Europe voulons-nous? Il devient urgent de le dire car, faute de concept clairement énoncé, se développe, dans la pratique, une Europe perverse qui peut, un jour ou l'autre, saper la légitimité de la construction communautaire. Ainsi, la condamnation «pour atteinte à la liberté d'expression» prononcée contre la France, le 23 septembre dernier, par la Cour européenne des droits de l'homme laisse profondément perplexe sur le champ d'intervention des institutions européennes. L'affaire remonte à juillet 1984, lorsque Le Monde accueille dans ses pages une publicité défendant la mémoire du maréchal Pétain. Des poursuites sont aussitôt engagées par la justice française, qui, en 1990, sanctionne finalement cette «apologie des crimes et délits de collaboration». On pouvait imaginer que le devoir de mémoire et les relations d'un Etat à son histoire demeureraient, en Europe, un exercice de souveraineté nationale. Saisie par les propagandistes de ce texte pétainiste, la Cour européenne des droits de l'homme en a décidé autrement. Non seulement elle a désavoué la justice française en utilisant des arguments qui ouvrent la porte à tous les révisionnismes, mais elle a sciemment dépossédé la France de son débat historique (voir page 38). L'Europe est une belle et grande idée; cependant, elle n'autorise pas tout. Si elle ignore que les nations sont, comme les êtres, «étranges les unes aux autres» parce que nées de liens internes profondément originaux, elle risque fort d'attiser, en fait, les crispations nationalistes et de faire germer un rejet de l'esprit européen.", "url": "https://www.lexpress.fr/informations/ingerence-europeenne_630711.html"}, {"title": "\"Où sont les femmes dans cette affaire?\"", "text": "En quoi l'arrivée du Viagra bouleverse-t-elle les rapports amoureux?\nSoyons honnête. Cette molécule est une formidable performance pharmacologique, en même temps qu'une vraie découverte. A certains égards, c'est même un médicament symbole, le plus significatif du tournant de ce siècle. Mais je dis aussi qu'il faut faire attention. Nous risquons de transformer un symptôme en une maladie. C'est déjà le cas pour l'insomnie ou la dépression. Nous sommes le pays du Prozac ou du Témesta. Allons-nous devenir demain le pays du Viagra? Ce serait très préoccupant. La dysfonction érectile constitue tout de même l'une des caractéristiques des fragilités propres à l'homme.\nVous semblez bien pessimiste...\nNon, juste lucide. Ce mois-ci, on parle du Viagra. Mais, demain, on nous annonce des molécules pour lutter contre la chute des cheveux, les rides, l'obésité... Je crains que ne s'installe, à terme, une pharmacodépendance, et que ne se multiplient ainsi des traitements de qualité de vie, bien loin des médicaments classiques.\nTout de même, le Viagra va peut-être permettre enfin d'aborder des questions qui restaient taboues...\nDétrompez-vous! La demande du patient se fera au détour d'une phrase, dans un coin de porte à la fin de la consultation. Quant aux médecins, ils prescriront au contraire du Viagra justement pour ne plus avoir à parler avec leurs patients. Ce qui est dramatique. Où sont les femmes dans cette affaire? L'amour ne se ferait-il plus à deux? On vous sent un peu amer. Pourtant, le Viagra ne sera pas remboursé. Il ne coûtera donc pas si cher à la collectivité... Et les 50 000 consultations attendues dans les trois mois? Et les consultations secondaires, les examens de contrôle? Qui va les rembourser, sinon la Sécurité sociale? Il y a quand même une certaine ambiguïté, de la part du laboratoire, à ne pas demander de remboursement tout en expliquant qu'il s'agit d'un médicament efficace et vraiment nouveau. Tout cela peut introduire une disparité économique entre les patients. Je ne pense pas que ce soit une bonne chose.", "url": "https://www.lexpress.fr/actualite/societe/sexualite/ou-sont-les-femmes-dans-cette-affaire_496877.html"}, {"title": "Transports de haine", "text": "La crise couvait depuis des mois. Elle était inévitable. Les Renseignements généraux avaient eux-mêmes pris la mesure du grand ras-le-bol des machinistes et des cheminots face à ce que les sociologues nomment les «violences urbaines». Une note de synthèse de la préfecture de police, établie une semaine avant l'éclatement du mouvement de grogne, annonçait en effet une montée des revendications concernant la sécurité dans les transports, mais aussi dans d'autres secteurs confrontés à la délinquance des quartiers sensibles, comme les hôpitaux, les collèges et les organismes sociaux. Ce «blanc» des RG, communiqué à la hiérarchie le 6 octobre, mettait en garde le gouvernement contre la montée d'un sentiment d'exaspération. Les policiers estimaient alors, en substance: «Le moindre incident pourrait entraîner un mouvement social de grande ampleur que les syndicats ne pourraient pas forcément contrôler.» D'autant que l'addition des mécontentements - conducteurs de bus, infirmières, enseignants, pompiers - pourrait conduire à un mouvement encore plus large susceptible de paralyser, au-delà des transports, la société tout entière.\nCibles de crachats, d'insultes, de jets de pierre ou d'agressions physiques, les employés et fonctionnaires des services publics sont au bord de la crise de nerfs. La relative tolérance des usagers eux-mêmes envers les grévistes traduit un ras-le-bol généralisé. Les actes d'incivisme ont aujourd'hui dépassé les frontières des cités. Apparu au début des années 80 avec l'explosion des Minguettes et de Vaulx-en-Velin, le malaise des banlieues a changé de nature depuis quatre ou cinq ans. Les phénomènes d'émeutes sont plus rares. Mais les quartiers s'organisent selon une logique de territoire et d'économie parallèle. «Désormais, les agressions ont pris une forme nouvelle, s'en prenant à toutes les institutions, notent Sophie Body-Gendreau et Nicole Le Guenec, dans leur rapport sur les violences urbaines commandé par le ministre de l'Intérieur et publié cet été. Les professionnels chargés d'incarner l'action publique dans les quartiers sont en passe de craquer. Les attaques préméditées contre les policiers augmentent, tout comme les incendies criminels ou l'utilisation d'armes à feu.»\nSelon la Direction centrale de la sécurité publique, les violences urbaines ont augmenté de plus de 4%, alors que la criminalité diminuait dans son ensemble. Les actes de racket, les agressions contre les commerçants progressent de 14%, et on constate une progression impressionnante (+ 41%) des «atteintes» aux bâtiments de La Poste, voitures de pompiers, locaux EDF-GDF et écoles. En 1998, les services de police ont enregistré plus de 5 000 appels d'urgence en provenance des hôpitaux de la région parisienne, à la suite de brutalités à l'intérieur de leurs locaux. La direction de la RATP a enregistré 2 394 actes délictueux sur l'ensemble du réseau en 1997... dont 747 jets de projectiles contre des autobus. La SNCF admet que 1 600 voyageurs et 660 agents ont été agressés durant cette même période. Les causes de ce «vandalisme institutionnel» sont identifiées depuis longtemps. Mais, au-delà du chômage, de l'intégration en panne, de la ghettoïsation, tous les observateurs ont constaté ces dernières années l'apparition d'un nouveau phénomène particulièrement inquiétant: la montée du «péril jeune». La délinquance des mineurs explose: 56% des auteurs de racket, 40% des incendiaires et 12% des personnes interpellées pour coups et blessures sont aujourd'hui des gamins «précarisés», de plus en plus nombreux et de plus en plus précoces. C'est une rage sans nom, sans revendication, sans programme politique, sans leaders, qui se banalise ainsi dans les quartiers relégués.\nUn vandalisme apparemment absurde et incompréhensible: pourquoi brûlent-ils les voitures dans leurs quartiers, pourquoi détruisent-ils les équipements collectifs créés à leur intention? Sur fond d'effondrement de la cellule familiale, c'est une révolte envers tout ce qui symbolise les «pouvoirs publics», expliquent les sociologues Body-Gendreau et Le Guenec, qui précisent: «Le sentiment d'abandon par les autorités et l'impuissance des habitants anciennement installés sont partagés par des jeunes à qui la société refuse toute perspective d'avenir valorisant.» Des ados «no future», que leurs parents au chômage n'ont souvent plus les moyens ou la force de surveiller, à qui l'école n'offre aucune échappatoire. Des ados persuadés qu'ils n'ont aucune chance de vivre un jour ailleurs que dans leur cité, ce territoire qu'ils défendent bec et ongles, où ils ne supportent plus qu'aucun étranger pénètre, fût-il médecin ou travailleur social. Ce ne sont pas seulement des gosses sans repères qu'on ne tient plus, mais c'est un mouvement de masochisme désespéré, qui, notent les observateurs, bénéficie souvent du soutien silencieux, complice ou résigné des adultes. L'angoisse de ces derniers alimentant à son tour le populisme et le vote Front national, en progression régulière dans les quartiers sensibles. Voilà le constat. Mais que faire? Dans l'urgence, Lionel Jospin a lancé un rappel à l'ordre: «Il n'y a pas d'impunité», a-t-il martelé le 8 octobre sur Antenne 2, tout en appelant les parents à «tenir» les jeunes. De son côté, le ministère de l'Intérieur a envoyé quelques centaines de CRS pour «pacifier» les lignes SNCF et RATP. Destinée à rassurer, cette mesure ne réglera pas le problème de fond. Les réponses policières ne sont pas si faciles à orchestrer. On le voit avec la tentative de rééquilibrage entre la police et la gendarmerie, censée transférer des effectifs dans les zones les plus sensibles. Ce projet s'est heurté à une levée de boucliers de certains syndicats de police, soutenus par des élus qui craignent de perdre le commissariat de leur ville. La multiplication des uniformes n'est d'ailleurs pas forcément le meilleur moyen d'apaiser les tensions.\n«Les policiers, à l'intérieur des cités, sont vécus et se vivent comme des forces d'occupation en territoire ennemi, note Sophie Body-Gendreau. Ils ont le sentiment d'être submergés alors que trop d'attentes sont concentrées sur eux.» Peut-être faudrait-il s'inspirer de l'exemple néerlandais. A Amsterdam, les «kops» de proximité s'installent dans des appartements ou des petits magasins dans les quartiers chauds. Ils n'hésitent pas à donner des cartes de visite à leur nom aux habitants, qui sont régulièrement invités à noter leur travail. Résultat: le taux de criminalité a décru de 30% en trois ans. De leur côté, les syndicats des transports publics revendiquent une augmentation des effectifs et demandent la présence systématique d'un second préposé à bord de chaque bus. Mais la multiplication des agents d'ambiance ou l'affectation des emplois-jeunes à des tâches de pompiers sociaux ne régleront pas non plus le problème. Ce qu'il faut, c'est rétablir la confiance de la population envers les institutions, réintégrer les gamins perdus et restaurer l'esprit civique. Vaste programme...", "url": "https://www.lexpress.fr/actualite/societe/transports-de-haine_490398.html"}, {"title": "Menem, le mégalo libéral", "text": "Le Latin lover a élagué ses rouflaquettes. Carlos Menem, en visite à Paris les 14 et 15 octobre, n'est plus «Carlito», ce petit marlou frimeur débarqué de la province de La Rioja en 1989 pour conquérir contre toute attente la présidence de la République argentine. Il n'est plus ce péroniste impétueux qui ressemblait tant alors, avec ses bottines à talonnettes, ses cheveux longs et ses énormes favoris, au célèbre caudillo Facundo Quiroga, qui fut la quintessence du «barbare» de la Pampa pour les bourgeois libéraux du Buenos Aires du XIXe siècle. Menem est devenu le père du miracle argentin, l'artisan d'une révolution économique qui a profondément bouleversé un pays jadis anémié par l'autarcie péroniste, puis déchiré par une dictature militaire, humilié aux Malouines et miné, enfin, par l'hyperinflation.\nMenem l'homme d'Etat ne fait plus peur aux nantis - il les a bien servis. Menem l'homme privé ne fait plus vraiment voyou, juste un peu parrain. Il suit en économie les recettes du FMI et en politique des méthodes siciliennes. Il a son fief. Il a doté son village natal, Anillaco, un trou perdu de 800 habitants, d'une piste d'atterrissage où peut se poser son Boeing, d'un centre technologique, d'une ferme éducative, d'un zoo, d'un héliport, d'un golf et d'un lac artificiel. Il a son clan, sa cour, ses sbires. «Une mafia!» a tonné son ancien ministre de l'Economie, Domingo Cavallo. Il a une famille aussi, et quelques blessures intimes.\nSa vie conjugale avec son épouse, l'impétueuse Zulema, comme lui d'origine syrienne et dont il a divorcé, semble n'avoir été qu'une longue scène de ménage fort médiatisée. Il a perdu son fils en 1995, dans un accident d'hélicoptère à propos duquel ont circulé des rumeurs d'attentat. Son beau-frère a été soupçonné de trafic de drogue et de blanchiment d'argent. Le président, enfin, a des fidèles qui ne sont pas tous des enfants de ch?ur. Il couvre leurs maladresses et déplore leurs malversations. Le dernier scandale en date porte sur des ventes illégales d'armes à travers des sociétés fictives. A destination de la Croatie, d'abord, malgré un embargo de l'ONU, du Pérou, ensuite, alors en plein conflit avec l'Equateur, tandis que l'Argentine jouait officiellement le rôle de médiateur entre les deux pays andins. Mais, dans le même temps, Menem a aussi sauvé l'Argentine du déclin, préservé les institutions démocratiques, laissé la presse libre. Il s'est mué, en près de dix ans, en libéral opiniâtre, mégalo réaliste, ami des grandes puissances, presque policé, sinon tout à fait sage.\nIl va bientôt abandonner le pouvoir, lui qui n'a vécu que pour l'exercer et en évoque parfois - avec la sincérité de tous les provocateurs - l' «érotisme». Il vient de renoncer à la tentation de briguer un troisième mandat. Il eût fallu pour cela «interpréter» la Constitution, ce qui ne l'effraie point trop - il l'avait déjà fait amender pour en accomplir un second. Ce renoncement est prudent - sa cote de popularité est au plus bas - mais il n'est pas dans sa nature. Avant de quitter la scène, en décembre 1999 - autant dire demain, car la campagne pour sa succession a déjà commencé - il vient en Europe, et cela ressemble à une tournée des adieux. Le voici donc à Paris cette semaine, en visite d'Etat. Le 16 octobre, envol pour Porto, afin de participer au sommet ibéro-américain. A la fin du mois, il débarquera à Londres pour une grande première: la visite d'un président argentin dans la capitale de l'ennemi colonisateur des îles Malouines. Puis il reviendra chez lui, où ses faux amis et ses vrais ennemis, tous candidats, dénoncent d'une même voix la corruption des siens, son enrichissement suspect, ses amours tumultueuses, ses amis douteux, ses indulgences coupables et les problèmes sociaux qu'il n'a pas su régler. Il restera bravache face à l'adversité, sans doute, dernier macho devant l'Eternel, content de lui, fier de ses succès et muet sur ses déficiences.\nCommençons par ses succès, qui sont incontestables et, d'une certaine façon, inattendus. Succédant en 1989 au radical Raul Alfonsin, alors que l'hyperinflation (5 000% par an) ravageait le pays et que l'on attaquait les supermarchés dans les banlieues bourgeoises, Menem semblait mal parti pour affronter la crise. Modeste avocat de province, fondateur des Jeunesses péronistes (il fut emprisonné quatre ans par les militaires), ancien gouverneur de l'Etat de La Rioja, où il avait fait du secteur public le principal employeur local, il mène en 1989 une campagne populiste. Il promet une hausse massive des salaires, du protectionnisme et le retour des Malouines dans le giron de la mère patrie. Sillonnant le pays à bord d'une auto semblable à celle qu'utilise le pape (la presse eut vite fait de baptiser l'engin la «Menemobile»), il se prenait, vêtu d'un costume blanc, pour un messie venu sauver le peuple. «Au nom de la faim des enfants pauvres, de la tristesse des enfants riches, pour les jeunes et les vieux, sous la bannière de Dieu et sous le drapeau du peuple et de la nation, suivez-moi, disait-il, vous ne serez pas déçus.»\nIl a tenu sa promesse. Les Argentins n'ont pas été déçus, même ceux qui s'apprêtaient à émigrer à l'annonce de sa victoire. Une fois élu, l'évangéliste de la gauche péroniste fit tout le contraire de ce qu'il avait annoncé. «Menem, selon le journaliste politique Oscar Cardoso, n'a pas d'idéologie, juste le sens du pouvoir.» Il devint donc un libéral pur sucre, dégraissa l'Etat d'environ 30%, privatisa les dinosaures du secteur public argentin, soit près du tiers du PIB du pays, et lia le peso au dollar. Il a baissé unilatéralement les tarifs douaniers, libéré les mouvements de capitaux, démonté la structure - péroniste! - de protection sociale. Il a assuré le maintien d'une stabilité politique à l'origine fragile en cantonnant les militaires dans leurs casernes au prix de l'amnistie de leurs crimes. Les familles des disparus ont crié à l'injustice, mais les investisseurs étrangers ont débarqué en masse à Buenos Aires. Résultat: la croissance a atteint 8,2% l'année dernière, mais le chômage reste élevé, à plus de 13%. Les exportations ont doublé entre 1991 et 1997 et l'inflation est quasi nulle (0,3%). «Menem, affirme un diplomate, n'a manqué ni de courage ni de constance.»\nPourtant, à l'image des caudillos d'autrefois, dont il lisait les biographies dans sa jeunesse, Menem est aussi un politicien à l'ancienne, fidèle à une triste tradition latino-américaine de tolérance à l'égard de la corruption et d'enrichissement personnel inexpliqué. L'origine et l'étendue de sa fortune sont un mystère. Celle de ses proches, notamment de son beau-frère, Emir Yoma, également. L'affaire des pots-de-vin payés par IBM pour obtenir un contrat avec le Banco Nacion a éclaboussé le secrétariat général de la présidence. Le récent suicide du chef mafieux Alfredo Yabran, candidat à la privatisation de la poste, laissera peut-être à jamais inexpliquées les circonstances de l'assassinat du journaliste José Luis Cabezas, qui enquêtait sur les liens de Yabran et de la présidence. L'Argentine de Menem, ce n'est donc pas seulement le pays du miracle. C'est aussi, écrivait le journaliste Gabriel Michi dans Noticias, le journal de Cabezas, «le pays de l'impunité, de la barbarie et du crime organisé. Un pays que les Argentins voudraient bannir à jamais mais qui, à tout moment, s'acharne à resurgir».", "url": "https://www.lexpress.fr/actualite/monde/amerique-sud/menem-le-megalo-liberal_493221.html"}, {"title": "Madelin à l'école des chefs", "text": "Ce fut comme un cri du c?ur. La semaine dernière, alors que les députés de Démocratie libérale critiquaient le Pacs, l'un d'eux s'en est vivement pris à Alain Madelin, indulgent, lui, à l'égard du pacte civil de solidarité: «Nous t'avons suivi à DL alors que nous n'étions pas forcément tous d'accord avec toi. Ce serait bien que, pour une fois, ce soit le chef qui nous suive.» Madelin, ou la difficulté pour un électron libre, si ce n'est incontrôlable, de se muer en dirigeant de parti. Dans cette actuelle métamorphose, il joue son destin, et celui de DL: simple mouvement vassal du RPR, boîte à idées pillée ou grand parti mobilisateur. Ce n'est certes pas l'inspiration qui manque à Alain Madelin. La Convention libérale, qu'il organise le 17 octobre à Paris, est là pour le prouver, en même temps qu'elle est censée permettre à sa formation d'accroître sa faible notoriété. L'éphémère ministre de l'Economie d'Alain Juppé, démissionné en août 1995, rêve de créer une formation politique d'un genre inédit, car il doute de la longévité des partis tels qu'ils fonctionnent aujourd'hui. «Le XXe siècle a été celui du pouvoir, le XXIe siècle sera celui des responsabilités, pronostique-t-il.\nEn avance sur son temps\n«Le système pyramidal, sur lequel étaient bâties nos sociétés, s'effondre; il sera remplacé par une multitude de réseaux.» Madelin en tire la conclusion qu'il faut adapter son comportement politique: «Oublions la logique du jeu d'échecs pour entrer dans celle du jeu de go, où la priorité est d'occuper peu à peu des espaces nouveaux.» Peut-être parce qu'il est «en avance» sur son temps, les membres de son parti peinent parfois à le suivre, et lui demandent alors de «revenir sur terre». Fin août, en plein milieu de la tourmente provoquée par l'adhésion de Jacques Blanc au groupe parlementaire de DL, une réunion interne est consacrée à la situation politique. «Nous voulions tous évoquer l'?affaire?, raconte l'un des participants. Lui s'est lancé dans une longue tirade jubilatoire sur l'impact de la crise russe sur Wall Street.» «Il est souvent sur une ligne de crête incompréhensible», renchérit un responsable de DL. La stratégie de Madelin mérite en effet d'être décodée. C'est son attitude envers l'extrême droite qui lui vaut le plus de critiques. Ambiguë? Il refuse l' «ostracisme» et, surtout, veille à ne pas excommunier les présidents de région qui gouvernent avec l'aide du FN. Pour être le premier à occuper la scène médiatique, il avance la date de sa convention au 17 octobre afin qu'elle se déroule avant le congrès de La Droite, qui aura lieu au début de novembre. Dans le même temps, il reçoit discrètement, le 7 octobre, Charles Millon, dont il refuse de condamner la démarche. «A un moment donné, il faudra rassembler tout le monde», prévient le président de DL, qui n'hésite pas à revendiquer sa «pensée incorrecte».\nL'exemple du Pacs le démontre: à partir d'une conviction sincère, il procède à un double calcul. Celui d'exploiter sa différence et celui de quitter le champ de la droite pour occuper le terrain libéral, qu'il juge plus large. Mais, pour être suivi, Alain Madelin le libertaire ne peut compter sur ses seules idées. Il doit faire accepter sa personne, son style, son caractère. En 1989, alors directeur de campagne de Valéry Giscard d'Estaing pour les élections européennes, il rencontre son alter ego du RPR, Nicolas Sarkozy. La première réunion de travail tourne court: Madelin met d'emblée les pieds sur la table. Le maire de Neuilly part en claquant la porte. Depuis cette époque, le député d'Ille-et-Vilaine fait de gros efforts. «Il a tellement la réputation d'être un ours que lorsqu'il est seulement brutal les choses se passent plutôt bien», plaisante l'un de ses proches. Un autre ajoute: «Il a été si souvent attaqué parce qu'il méprisait les partis qu'il met un point d'honneur à diriger la maison.» Il s'occupe effectivement de tout, travaille le terrain, reçoit chaque cadre nommé. Si certains jugent encore ses méthodes «autocratiques», personne ne lui reproche d'être dilettante. Longtemps, Madelin cita Richard Wagner: «L'humanité me doit ce dont j'ai besoin.» Dans ses nouveaux habits de chef de parti, il apprend que le monde politique n'obéit pas à cette règle, et réclame plus de patience.", "url": "https://www.lexpress.fr/actualite/politique/madelin-a-l-ecole-des-chefs_498269.html"}, {"title": "La faim, arme de guerre", "text": "En quoi la faim est-elle arme de guerre?\nDes régimes ou des mouvements armés affament délibérément les populations afin d'accéder à l'aide internationale ou à la reconnaissance diplomatique. C'est ce que font, au Soudan, le pouvoir de Khartoum comme la rébellion du Sud. On a vu aussi les insurgés du Liberia ou de Sierra Leone arracher les paysans à leurs champs pour les enfermer dans les villes, avant d'y convoquer la presse et les humanitaires. La Corée du Nord pratique, elle, une «diplomatie d'extorsion»: on invoque les inondations ou la sécheresse, alors que les civils sont depuis quarante ans les otages d'une gestion autarcique désastreuse, puis le régime oriente les secours dans les régions de son choix.\nL'usage de cette arme est ancestral...\nSoit. Mais on y recourt désormais avec plus de cynisme. Autrefois, il s'agissait d'affamer l'ennemi pour le contraindre à la reddition. Aujourd'hui, on étrangle son propre peuple pour confisquer la rente de l'aide. N'oublions jamais que nous avons largement de quoi nourrir la planète. Loin d'être fatales, les famines sont provoquées.\nLes Nations unies sont-elles en ce domaine exemptes de reproches?\nNon. La maîtrise de la distribution permet d'orienter les mouvements de population ou de faire plier un régime criminel. Au risque d'aboutir à l'effet inverse. L'embargo sur l'Irak a pour conséquence de légitimer un dictateur, au détriment des civils. De même, il suffit de réduire les rations distribuées pour hâter un rapatriement forcé. En Sierra Leone, la communauté internationale a cessé toute aide pour faire plier la junte, coupable d'avoir renversé un président élu. Et, comme toujours, ce sont les civils, les femmes et les enfants qui ont payé le prix de la realpolitik.\nComment les organisations humanitaires peuvent-elles sortir du piège?\nEn évitant de soigner sans réfléchir, de panser sans penser. Certains privilégient la dénonciation, donc les droits de l'homme, quitte à se faire expulser. A ACF, on s'efforce de rester malgré les entraves. Mais il faut tout faire pour négocier le libre accès aux victimes: pas d'intermédiaire entre nous et elles, le choix des zones et des groupes à aider, la distribution directe de la nourriture.", "url": "https://www.lexpress.fr/actualite/monde/la-faim-arme-de-guerre_497456.html"}, {"title": "Les secrets d'un business", "text": "Il est inimitable. Infalsifiable. Enfin, presque. Couleur (bleu pâle) et forme (un losange bombé aux angles arrondis) singulières. Ses excipients, c'est-à-dire tout ce qui n'est pas le principe actif proprement dit, sont différents selon les pays où il est fabriqué. Jusqu'à l'emballage, pourvu d'un hologramme semblable à celui que l'on trouve sur les cartes de crédit. Coquetterie supplémentaire du laboratoire: en manipulant la boîte, on verra apparaître successivement les mentions «Viagra» et «Pfizer»...\nDisponible dans les pharmacies en France dès maintenant, la petite pilule bleue signe l'arrivée d'une nouvelle génération de produits. Ceux que les économistes nomment en anglais des blockbusters, des médicaments vedettes qui assurent, comme un jackpot au casino, une formidable rentabilité, et ce dans des délais très courts. Mieux encore que le Prozac contre la dépression, le sildénafil (nom pharmacologique du Viagra) ouvre un marché planétaire, «vierge» de toute concurrence aujourd'hui - à l'exception des injections intracaverneuses dans la verge, qui engendraient, malgré leur efficacité, trop de réticences. Pour le seul deuxième trimestre de 1998, les chiffres s'accumulent: 45 000 pilules achetées chaque jour, plus de 4 millions de prescriptions, 2 millions de patients (dont 80% de plus de 50 ans), et une cotation boursière (Pfizer) qui a, malgré le krach de Wall Street, plus que doublé en deux ans. Depuis, les perspectives les plus folles circulent. La banque d'affaires anglo-saxonne Lehman Brothers chiffre à 4 milliards de dollars le marché annuel mondial du Viagra. Mais il s'agit d'une estimation basse. La fourchette haute se situerait plutôt aux alentours de 20 milliards de dollars...\nLa firme pharmaceutique a beau jouer la bonne surprise, elle devait s'en douter. Il y a deux ans, Pfizer a investi 500 millions de francs dans le site d'Amboise (Indre-et-Loire), qui produira le médicament pour toute l'Europe, le Moyen-Orient et, à terme, l'Afrique francophone. Une chaîne de conditionnement spéciale a même été créée, qui permet d'emballer 300 boîtes à la minute. En plein rendement, l'usine peut ainsi fabriquer 250 000 comprimés de Viagra dans la journée. Avec un enrobage particulier, «difficile à mettre au point», selon Jean Lhoste, directeur de l'usine. Comme n'importe quel comprimé, le Viagra doit être soluble pour se répandre dans l'estomac; mais il fallait aussi le rendre très dur, pour éviter que des patients ne le partagent. C'est fait: une pilule de Viagra est impossible à couper en deux!\nEn pleine poésie amoureuse...\nAvant de régler ces questions pratiques, le laboratoire a dû passer par de nombreuses expérimentations. Etudes in vitro et in vivo chez l'animal, essais de tolérance chez l'homme, qui ont montré, au passage, l'absence de tout effet supplémentaire au-delà de 100 milligrammes... L'ensemble a pris plusieurs mois, avant d'en arriver à l'essentiel: vérifier l'efficacité du sildénafil. Pour cela, le laboratoire a sélectionné, il y a quatre ans environ, quelques médecins spécialisés et renommés. Conditions pour mener des essais: avoir déjà publié des travaux sur la question, être à même de trouver rapidement des volontaires et se plier strictement au protocole établi par Pfizer. Jacques Buvat, endocrinologue lillois, est de ceux-là. «Depuis toujours, les hommes rêvent d'une telle pilule. Je n'ai pas mis longtemps à trouver des volontaires», se souvient-il. D'autant qu'après l'étude initiale, prévue en «double aveugle» - ni le médecin ni le patient ne savent si ce dernier prend du Viagra ou un simple placebo, substance sans aucun effet - les malades se voyaient ensuite offrir l'assurance de tester à coup sûr la molécule.\nLes essais ne tiennent pas de la gaudriole. Outre des examens réguliers, il a fallu remplir scrupuleusement un carnet, en indiquant chaque fois l'heure de prise, les résultats obtenus, la satisfaction éventuelle liée au rapport. Le tout a ensuite été évalué par le praticien, avec un long interrogatoire de 15 questions très personnelles: «Avec quelle fréquence avez-vous pu pénétrer votre partenaire?»; «Lorsque vous étiez stimulé sexuellement, avec quelle fréquence aviez-vous un orgasme avec ou sans éjaculation?» Bref, on nageait en pleine poésie amoureuse... La partenaire était, elle aussi, invitée à donner son point de vue, afin d'éviter la tendance de tout volontaire à «majorer les effets positifs pour faire plaisir au médecin».\n«Tout cela avait un petit côté obsessionnel, reconnaît Jacques Buvat. En outre, on les prévenait qu'ils devraient rendre des comptes. Au premier médicament manquant, c'était un avertissement. Et, au deuxième, l'exclusion automatique.» Parfois, la situation s'est dégradée, certains hommes cherchaient frénétiquement à «rattraper le temps perdu». «Mais, en pratique, estime Jacques Buvat, cela a créé moins de problèmes que je ne l'aurais pensé. Progressivement, les couples retrouvent le rythme qui leur correspond». Au total, plus de 3 000 hommes ont participé dans le monde, notamment dans presque tous les pays d'Europe, à ces essais thérapeutiques. Les résultats, soigneusement consignés, ont abouti à des publications dans plusieurs revues scientifiques.\nIls ont surtout constitué le fonds du dossier - substantiel (puisqu'il remplissait une bonne dizaine d'étagères!) - que Pfizer a déposé auprès de l'Agence du médicament. En France? Non. Le laboratoire a joué finement. Pour limiter les polémiques, il est passé par le niveau supérieur: l'Agence européenne, basée à Londres. Cette démarche, obligatoire depuis 1996 pour les produits issus de manipulations génétiques, est laissée à la discrétion du laboratoire pour les médicaments classiques dits «innovants». Une initiative risquée - si la réponse est négative, le laboratoire ne peut commercialiser son produit nulle part - mais payante dans le cas de Pfizer, puisqu'elle à permis un gain de temps certain (un an et demi à peine pour être disponible simultanément dans 12 pays) et donné l'assurance que ce médicament sera prescrit partout sans restrictions.\nRésultat: en France, la guerre entre généralistes et spécialistes, soucieux de capter un marché de 2 millions de consommateurs potentiels, s'est éteinte d'elle-même. Les urologues, en particulier, auraient bien aimé s'arroger le monopole des prescriptions. Le secrétaire d'Etat à la Santé, Bernard Kouchner, l'avait d'ailleurs envisagé. Avant de réaliser qu'en pratique tout avait déjà été décidé à l'échelle européenne.\nSentant qu'il n'avait plus guère de marge de man?uvre, Bernard Kouchner a nommé un groupe d'experts. Dans leurs conclusions, qui viennent d'être rendues publiques, ils regrettent surtout que les autorités sanitaires aient laissé le champ libre au laboratoire. Ainsi, constatant que les généralistes étaient mal formés à ces questions, Pfizer a mis sur pied dare-dare, en s'appuyant sur trois sociétés savantes spécialisées dans les problèmes d'érection, un programme de formation, baptisé ODE («objectif dysfonctions érectiles»). Avec, à la clef, une présentation de cas cliniques, un panorama complet des techniques existantes - une large place est tout de même accordée au médicament de Pfizer, qui assure la logistique de ces séminaires... - et des rappels épidémiologiques ainsi que des conseils sur la gestion d'une consultation. Le tout permettra à 3 000 généralistes de se former d'ici à la fin de novembre.\nPour forcer encore un peu plus la main des autorités, Pfizer n'a pas demandé le remboursement de ce médicament. «Trop risqué», explique le PDG de la filiale française du laboratoire, Jacques Buxtorf, car cela signifiait négocier, pays par pays, le prix du Viagra. La Sécurité sociale aurait pourtant son mot à dire sur ces questions. Si ce médicament n'est pas remboursé, les consultations et les examens complémentaires, eux, sont pris en charge. Va-t-on alors rembourser des hommes qui mentiront à leur médecin, simplement «pour voir, pour essayer au moins une fois»? Verra-t-on des trafics de pilules entre «vrais» et «faux» patients? Sans doute. Ce ne serait pas la première fois. Mais le corps médical (et, en premier lieu, les généralistes) est toujours fondé à dire non à un client. D'ailleurs, on ne demande pas du Viagra comme on exige un somnifère. Et quand bien même... Si un patient s'adresse au premier médecin venu, celui-ci ne risque pas grand-chose à refuser une prescription: de toute façon, il ne reverra pas ce client.\nLa fameuse pilule bleue suscite bien des convoitises\nPassons sur les contrefaçons grossières et autres escroqueries traditionnelles. Il y a plus amusant. Ainsi, le Dr Ronald Virag, découvreur de la papavérine, et surtout inventeur du stylo injecteur qui facilite les injections intracaverneuses dans le pénis, multiplie actuellement interviews et tribunes libres pour expliquer que, non, décidément, le Viagra n'est pas la panacée. Ce que, d'ailleurs, personne n'a jamais prétendu. Le laboratoire reconnaît lui-même que l'efficacité du Viagra ne dépasse pas, selon que les troubles sont organiques ou psychologiques, 60 à 80%. Mais Ronald Virag va plus loin: le sildénafil pourrait, à l'entendre, être encore plus performant s'il était pris en association avec d'autres traitements - une position qu'il est bien le seul à défendre. Et de poursuivre, au passage, le laboratoire Pfizer en justice en réclamant des dommages et intérêts: le nom de Viagra, vague anagramme du patronyme Virag, lui porterait tort, paraît-il, au cas où il ne donnerait pas les résultats escomptés! C'est pourtant l'ordinateur d'un cabinet américain spécialisé dans la recherche de noms qui a trouvé ce mot, «acceptable, prononçable et mémorisable dans le monde entier», précise le PDG de Pfizer France, Jacques Buxtorf. Le jugement «Viagra-Virag» est attendu dans une dizaine de jours, et le laboratoire se déclare d'ores et déjà prêt à faire appel s'il le faut.\nEn attendant, le Viagra reste cher pour le patient. Très cher: 150 francs la boîte de 4 comprimés dosés à 25«milligrammes; 210 francs pour des pilules à 100 milligrammes. Encore ne s'agit-il là que du tarif appliqué aux grossistes. Les officines, elles, peuvent pratiquer n'importe quel prix. Selon le laboratoire, il devrait se situer aux alentours de 70 francs le comprimé à 50 milligrammes - si, bien sûr, le pharmacien ne s'octroie pas une marge exorbitante... En fait, l'exploit est là: arriver à imposer, partout sur la planète, un produit au même prix (10 dollars environ le comprimé). Pour Pfizer, il s'agit officiellement d'éviter le tourisme médical d'un pays à l'autre. Vrai ou faux, aucune entreprise n'avait en tout cas encore tenté un tel tour de force. Les bénéfices induits relèvent d'ailleurs du secret industriel. «Nous ne communiquons aucun chiffre sur le sujet», explique le laboratoire. Tout au plus consent-il à donner l'estimation habituelle, mais impossible à vérifier, du coût moyen de développement d'un nouveau médicament: environ 300 millions de dollars. C'est passer sous silence le fait que le Viagra a été découvert par hasard, que les médecins de Pfizer pensaient au départ trouver un traitement contre l'angine de poitrine. Même le niveau de production est impossible à connaître pour la France. Ailleurs, on n'a pas ces pudeurs: le PDG de la filiale allemande de la firme estime que le chiffre d'affaires annuel du Viagra se situera entre 1 et 1,5 milliard de marks, rien que pour l'Allemagne.\nUn pari risqué, mais gagné\nSi la firme pharmaceutique est discrète dès qu'il s'agit de chiffres, elle déploie, en revanche, une stratégie de communication impressionnante. C'est même, jusqu'à présent, un modèle du genre. Pas de dossier de presse envoyé à toutes les rédactions. Simplement des interlocuteurs toujours disponibles pour répondre aux questions. Au passage, bien sûr, on insiste sur les 150 personnes embauchées grâce à ce médicament - un «marketing social» très en vogue actuellement. Et l'on répète sur tous les tons que «le Viagra est un mé-di-ca-ment soumis à prescription, pas un aphrodisiaque».\nLa plus belle réussite concerne l'usage commercial du nom Viagra. Légalement, la presse grand public doit se contenter de citer le principe actif (en l'occurrence, le sildénafil). Seule la presse professionnelle peut publier le nom commercial d'un médicament. En cas de non-respect de cette règle, le journal comme le laboratoire sont réprimandés par l'Agence du médicament. Or des dizaines d'articles ont déjà mentionné le Viagra. Sans la moindre poursuite. Le secret de cette étrange mansuétude? Depuis le début, Pfizer a travaillé, dit-il, «main dans la main» avec l'Agence du médicament. Tout, depuis les premiers communiqués de presse, a été soumis au préalable à cette autorité. Le pari - risqué, comme pour l'autorisation de mise sur le marché européenne - a été là aussi gagné. Avec un argument admirable: «On s'est dit que le public risquerait de croire qu'il y avait deux produits différents, le sildénafil et le Viagra (sic). L'Agence l'a fort bien compris.» Les patients aussi...", "url": "https://www.lexpress.fr/actualite/societe/sexualite/les-secrets-d-un-business_496876.html"}, {"title": "L'Ame prêtée aux oiseaux par Gisèle Pineau", "text": "Gisèle Pineau, sur son métier à métisser, coud une oeuvre qui dit les bonheurs et les tourments de la condition antillaise. L'Ame prêtée aux oiseaux met en scène une poignée de «gens de peu» tiraillés entre deux visages, deux cultures. Comme Sybille, une jeune Guadeloupéenne qui débarque à Paris avec son fils avant de rencontrer la fantasque Lila, une actrice vieillissante claquemurée dans sa nostalgie. De son passé il lui reste quelques parfums, des cicatrices amoureuses, et ces refrains populaires dont la musique traverse tout le roman. Entre Sybille et Lila va se nouer une amitié qui ressemble à un défi, dans la France du racisme ordinaire... Un très beau récit.\nStock, 222 p., 110 F.", "url": "https://www.lexpress.fr/informations/l-ame-pretee-aux-oiseaux-par-gisele-pineau_630772.html"}, {"title": "Clinton dans la nasse", "text": "A quelques semaines du scrutin du 3 novembre, la procédure d'impeachment relève du machiavélisme politique\n«Un Watergate? Non, non et non.» La question ne fait plus sourire Doris Godwin; mais l'historienne des présidences américaines reste une patiente pédagogue: «En deux siècles et trois procédures d'impeachment, seule l'offensive contre Andrew Johnson, en 1868, avait un caractère si politicien. A tel point que ses détracteurs, battus d'une voix au Sénat, avaient fini par reconnaître leurs torts.» Bill Clinton peut-il encore espérer? Le 9 octobre, au sortir d'un vote «historique» de la Chambre des représentants autorisant une enquête en impeachment du président, Henry Hyde, le «très respecté» président de la commission judiciaire, répétait à la presse son slogan favori: «Le devoir! Le devoir! Le devoir!» Le devoir a bon dos, en regard des dégâts infligés au pays: une Constitution dévoyée en scénario de soap opera préélectoral; un système présidentiel soumis à des tourments dignes de notre IVe république parlementariste; et, enfin, un débat politique réduit à un Muppet Show médiatique... «La Constitution est notre boussole», déclarait le député républicain Edward Pease, le 5 octobre, devant la commission judiciaire. «J'entends la suivre», ajoutait-il. Ses collègues en appelaient à la mémoire des pères fondateurs Madison et Jefferson, à l'honneur de «quinze générations d'Américains tombés pour la patrie».\nEn fait, les fameux principes se limitent à ceux du machiavélisme politique. «L'affaire Lewinsky révèle le glissement de nos institutions vers un système parlementaire à l'européenne, explique l'éditorialiste Robert Novack. Lorsqu'un gouvernement ne plaît pas au Congrès, ce dernier ne se contente plus de s'y opposer. Il cherche à le faire tomber.» En usant tout simplement du troisième pouvoir, le judiciaire, facilement accessible sous la forme des procureurs indépendants. Huit des ministres et collaborateurs de Clinton ont déjà été intimidés par autant d'enquêtes.\nLa stratégie semble efficace. Avant de s'entendre réellement sur les objectifs à poursuivre, destitution ou simple empoisonnement à petit feu de la présidence jusqu'aux élections de l'an 2000, les républicains doivent étoffer de 12 sièges leur majorité au Sénat lors du scrutin parlementaire du 3 novembre pour garantir la possibilité d'un impeachment. Ils ont toutes leurs chances. Les sondages soutiennent toujours, à 60%, le président Clinton? Peu importe. La seule vérité utile sortira des isoloirs, livrés, par le simple jeu des abstentions endémiques, à la frange de l'électorat la plus hostile au président. Mais Clinton n'est pas encore perdu, loin de là. Un instinct de conservation hors du commun l'aide à mieux jouer, dans tous les sens du verbe, son rôle de président. Il menace les Serbes de ses missiles, convoque Arafat et Netanyahu à Washington, s'érige en pompier de l'économie mondiale. Il prépare aussi quelques pièges. Si les conservateurs, en réponse à ses propositions budgétaires, en venaient, comme en 1995, à paralyser stupidement les administrations ou lui offraient dans les prochaines semaines une occasion d'user de son droit de veto, un coup de théâtre électoral pourrait se produire. Clinton y croit: «En deux cent vingt ans d'histoire, le peuple américain a toujours su trouver la bonne voie», assurait-il au soir du 9 octobre. Le peuple a bien du mérite.", "url": "https://www.lexpress.fr/informations/clinton-dans-la-nasse_630765.html"}, {"title": "Qui paiera les soldats du feu?", "text": "Les pompiers marseillais étaient recrutés dans la Royale. La disparition des appelés change tout\nCe sont les pompiers les plus polyvalents d'Europe et les militaires les plus singuliers de la Marine nationale. Ils défendent tout à la fois une agglomération de 1,2 million d'habitants, des massifs forestiers, un aéroport international, des kilomètres de zones industrialo-portuaires et les falaises vertigineuses des calanques. La bureaucratie militaire les affuble d'une dénomination à la poésie involontaire - les Mapom - mais les Marseillais les appellent plus affectueusement, «avé l'assent», les «pom'piers». Ces soldats du feu vont affronter la professionnalisation des armées, avec la disparition des appelés du contingent. Comme les sapeurs-pompiers de Paris, mais l'aide de l'Etat en moins. C'est la Ville de Marseille qui rembourse, au centime près, la Marine nationale. Retour en arrière: en 1938, un incendie ravage les Nouvelles Galeries de Marseille, sur la célèbre Canebière. Le corps local - civil - ne peut y faire face et le sinistre se propage à l'hôtel de Noailles, qui héberge le congrès du Parti radical et le chef du gouvernement, Edouard Daladier. On appelle en renfort les pompiers de la Marine nationale de Toulon: l'incendie est maîtrisé. Mais on compte les morts par dizaines, et la ville passe sous tutelle préfectorale, qui confie la sécurité de la cité à la Marine. Soixante ans après, les 1 800 militaires du Bataillon, dont un quart d'appelés du contingent marins-pompiers, assurent 100 000 sorties par an. Comment remplacer ces appelés à un coût supportable pour le contribuable marseillais? Réduire les effectifs? Le plan BMP 2000 impose l'effort inverse - 2 000 marins-pompiers en l'an 2000 - pour satisfaire à l'exigence européenne d'une réponse à un appel au secours en moins de dix minutes. Economiser sur les investissements? Nombre de casernements sont à la limite de l'insalubrité et le parc, de 500 véhicules, doit être renouvelé tous les cinq ans.\nLa solution, c'est l'appel aux volontaires, encouragés par la nouvelle loi sur le service national, mais qui coûteront huit fois plus cher que les actuels appelés. C'est aussi de redéployer des emplois municipaux, en «dégraissant» une administration communale grassouillette. Montant de la facture: 21 millions de francs par an. Pour les 7,5 milliards et demi de budget de Marseille, ce n'est pas rien. Déjà, les édiles songent à demander l'aide du département et de l'Etat, lequel, en abolissant la conscription, va alourdir la note de 300 francs que chaque Marseillais acquitte pour ses pompiers. Jean-Claude Gaudin s'en chargera personnellement.", "url": "https://www.lexpress.fr/informations/qui-paiera-les-soldats-du-feu_630760.html"}, {"title": "Paris: le retour des embarras", "text": "L'enquête sur les emplois fictifs en Essonne tourne à nouveau autour de Xavière Tiberi. Ennuyeux, au moment où le maire de la capitale tente de se refaire une image\nLe prochain épisode du feuilleton Xavière Tiberi se jouera courant 1999 devant le tribunal correctionnel d'Evry. Un procès à sensation dont la vedette sera incontestablement le fameux rapport sur la francophonie signé par l'épouse du maire de Paris. Depuis quelques semaines, une série d'auditions de l'ancien président du conseil général de l'Essonne, Xavier Dugoin - les 30 septembre et 9 octobre - ainsi que de plusieurs de ses proches permettent d'en savoir plus sur le système des emplois fictifs dans ce département. Ils y fleurissaient, apparemment. L'enquête préliminaire, lancée par le procureur Laurent Davenas, dénombre, outre Xavière Tiberi, une dizaine d'employés fantômes. Une pratique chère à Xavier Dugoin, déjà condamné le 12 mai dernier à dix-huit mois de prison avec sursis et à deux ans d'inéligibilité pour avoir salarié fictivement son épouse (pour un total de 400 000 francs) et bénéficié gracieusement des services d'une femme de ménage.\nLe volet actuel de l'enquête est plus «politique»: outre six proches de Dugoin, on trouve deux anciens collaborateurs de Charles Pasqua - Alain Aubert et Bruno Tellenne - la belle-mère de l'ancien député d'Etampes Franck Marlin et, bien sûr, Xavière Tiberi. Cette dernière affaire démarre en mars 1994, alors que Paris et le département de l'Essonne organisent conjointement les Jeux de la francophonie. En marge de cette compétition sportive, Xavier Dugoin, qui se verrait bien secrétaire d'Etat aux Sports après l'élection présidentielle de 1995, souhaite apparemment s'attirer les bonnes grâces du premier adjoint de Jacques Chirac à la mairie de Paris. Il offre à Xavière Tiberi un contrat de collaboratrice à son cabinet du conseil général pour 20 000 francs par mois. Un «emploi» qui va se prolonger pendant dix mois et se solde, selon Xavier Dugoin et Xavière Tiberi, par la remise d'un rapport pompeusement intitulé «Réflexions sur les orientations du conseil général de l'Essonne en matière de coopération décentralisée».\nDe nouveaux éléments pour les enquêteurs\nIl semblerait que ce rapport ait en réalité été remis après 1994 et soit donc antidaté. Les auditions de plusieurs collaborateurs du conseil général - dont celles d'Alain Fournier, directeur du cabinet, de Patrice Rezola, chef de cabinet, et de Jacqueline Steens, secrétaire particulière de Xavier Dugoin - ont livré, mi-septembre, de nouveaux éléments aux enquêteurs. Ce ne serait qu'après la première enquête de la chambre régionale des comptes d'Ile-de-France qu'une réunion de crise du cabinet de Xavier Dugoin aurait tenté de trouver des justifications à plusieurs salariés fictifs. Certains membres du cabinet, qui ont découvert leur existence administrative à cette occasion, ont d'ailleurs refusé de se prêter à cette manipulation. Xavier Dugoin et Michel Vialatte, directeur général des services, chargé de la francophonie, ont, eux, rassemblé des éléments en vue de la rédaction du fameux rapport, justifiant a posteriori les émoluments de Xavière Tiberi. Les deux hommes l'ont néanmoins de nouveau nié devant les policiers.\nL'analyse détaillée du rapport révèle pourtant qu'il a été rédigé dans la précipitation, souvent à partir d'une documentation périmée (datant des années 1990-1991). Ainsi, page 13, peut-on lire: «Un rôle essentiel devra être joué par le Comité pour le développement économique de l'Essonne (CDEE)...» Une autre référence au CDEE se trouve page 32. Or ce fameux comité a disparu en mai 1992 - remplacé par l'Agence pour l'économie en Essonne. De même, Xavière Tiberi préconise, page 12, la constitution d'un annuaire des entreprises de l'Essonne à destination des pays francophones. Or une autre création de Xavier Dugoin, la Chambre francophone des affaires économiques (CFAE), offrait au même moment pour 380 francs le premier tome d'un annuaire déjà réalisé...\nD'ailleurs, la Chambre régionale des comptes avait observé sans détour, le 1er août 1997, que le rapport sur la francophonie «ne répondait pas à l'exécution des obligations de service d'un collaborateur de cabinet pour lequel Mme Tiberi a été recrutée et rémunérée à hauteur de 210 785 francs».\nInterrogée par la PJ le 18 mai dernier (voir L'Express n° 2452), l'épouse du maire de Paris est restée muette, s'abritant obstinément derrière l'annulation par la justice d'une première procédure concernant son rapport. Depuis cette décision de la cour d'appel de Paris, à la suite d'une faute de procédure, la justice n'a plus le droit d'évoquer ce rapport. Mais alors comment Mme Tiberi justifiera-t-elle, devant le tribunal correctionnel, les 210 000 francs qu'elle a touchés du conseil général de l'Essonne?\nCe retour de Xavière Tiberi sur l'avant-scène judiciaire survient à un très mauvais moment pour son mari, Jean Tiberi, maire de Paris. Voilà en effet plusieurs semaines que celui-ci s'attache à rebâtir une image personnelle. Avec quelques succès déjà visibles. Sa capacité de résistance à l'offensive de Jacques Toubon, son rival RPR au sein du conseil municipal, lui a d'abord permis de montrer une autorité que nul jusqu'ici ne soupçonnait. Plus subtilement, ensuite, l'opération de remplacement du secrétaire général de la mairie, engagée à la mi-septembre, lui donne l'occasion de se dissocier en douceur de l'encombrant héritage de son prédécesseur, Jacques Chirac. Profitant des conclusions très négatives d'un audit réalisé sur le fonctionnement de l'énorme structure municipale - 38 000 salariés - Jean Tiberi a favorisé la démission du secrétaire général pour propulser à sa place son très dévoué directeur du cabinet, Bernard Bled.\nCe dernier, âgé de 54 ans, est entré à l'hôtel de ville de Paris en 1962, comme agent de bureau. Son ascension, marche après marche, et jusqu'au sommet, de la pyramide administrative, lui vaut une parfaite connaissance de l'énorme machine municipale. Au secrétariat général, sa mission est simple: redonner du tonus à l'Hôtel de Ville. «Nous devons faire en sorte que les décisions prises par les élus soient plus rapidement mises en oeuvre sur le terrain», explique Bernard Bled. En clair, l'actuel secrétaire général espère réaliser plusieurs centaines de millions de francs d'économies sur un budget de fonctionnement de quelque 24 milliards de francs. Il s'agit de montrer aux Parisiens que l'ère Chirac, avec ses désordres et ses gaspillages, appartient au passé. Cette remise en ordre porte une signature: celle de Jean Tiberi. Et il est urgent que cela se sache, car, comme le dit ingénument Bernard Bled: «Nous sommes pressés.»\nLe mandat de l'actuelle équipe municipale court jusqu'en 2001. Le maire cache à peine son désir d'être à nouveau candidat. Tout l'y pousse. Ni Jacques Toubon, ni Edouard Balladur, ni même l'UDF Jacques Dominati ne paraissent aujourd'hui en mesure de contester sa suprématie. Au Parti socialiste, plusieurs responsables locaux souffrent de voir leurs noms mêlés au dossier de la Mnef. Du coup, le paysage paraît suffisamment dégagé à Jean Tiberi pour qu'il affiche sans trop de pudeur ses ambitions.\nVoilà le savant calcul que perturbe le retour du dossier «Xavière». Avec lui resurgit un passé qui rappelle à chacun que Jean Tiberi se trouve indissolublement lié à une période où le sentiment d'une totale impunité régnait à l'Hôtel de Ville.", "url": "https://www.lexpress.fr/informations/paris-le-retour-des-embarras_630758.html"}, {"title": "Au plaisir gourmand", "text": "Notoriété et tradition. Dans l'alimentation haut de gamme, mieux vaut avoir le bon profil. Souvent renforcé par une formation\nFoie gras, vins fins, champagne, chocolats de qualité: en dépit des années de crise, le marché des produits de consommation haut de gamme n'a cessé de se développer depuis le début des années 90. «Les gens qui viennent chez nous pour prendre une franchise veulent se faire plaisir», explique Francis Lacroix, PDG de Comtesse du Barry, lui-même petit-fils du fondateur, qui a créé cette entreprise en 1908. Entreprise réputée pour ses conserves alimentaires, plats cuisinés et produits surgelés, Comtesse du Barry (qui compte aujourd'hui 64 franchisés) a réalisé en 1997 un chiffre d'affaires de 240 millions de francs.\nAllier la notoriété d'une enseigne, si possible connue de longue date - Nicolas a vu le jour à Charenton-le-Pont (Val-de-Marne) en 1822! - à une politique marketing déclinée à travers un réseau national, telle semble être la clef du succès dans un secteur où chacun exploite sa spécialité. Encore faut-il savoir recruter et former ses franchisés... «Mieux vaut se méfier des cadres sclérosés par la réunionnite, qui se retrouvent complètement perdus le jour où il faut aller au charbon», prévient Philippe Jambon, directeur général des 165 magasins franchisés Jeff de Bruges, distributeur de chocolats belges, crèmes glacées et dragées Martial (265 millions de chiffre d'affaires en 1997). Gérer un commerce est un métier différent de celui de vendeur. «Plutôt que des commerciaux qui ne réfléchissent qu'en terme d'objectifs, nous recherchons des commerçants sachant accueillir les clients», renchérit Francis Lacroix, avec une pointe d'accent du Sud-Ouest.\nMères de famille soucieuses de reprendre une activité professionnelle, commerçants déjà expérimentés et, dans une moindre mesure, cadres motivés désireux de «se mettre à leur compte»: tels sont les profils actuellement les plus recherchés par les grands réseaux de l'alimentation spécialisée. Quant à la formation des heureux élus, elle est devenue l'une des priorités des franchiseurs, qui tous y consacrent environ un mois, au cours duquel on apprend les techniques de fabrication du produit, l'art de sa mise en scène en boutique, les méthodes de sa commercialisation et les grands principes de gestion. «Surtout, on demande à nos candidats de passer du temps dans nos magasins afin qu'ils s'assurent, avant de s'installer, que ce type d'activité leur convient», précise Philippe Jambon.\nLes frais de formation sont généralement inclus dans les droits d'entrée, qui varient selon les enseignes: entre 30 000 et 80 000 F chez Comtesse du Barry (en fonction de l'importance du chiffre d'affaires réalisé en vente par correspondance dans le secteur); 60 000 F chez Nicolas, qui ne compte que 39 franchisés; 65 000 F chez Jeff de Bruges... Encore ce «ticket d'entrée» ne représente-t-il qu'une part infime des fonds à réunir avant d'ouvrir son magasin: «Pour s'acquitter du droit au bail, des travaux d'aménagement et d'agencement de la boutique et des frais d'acquisition du stock, il faut disposer grosso modo d'un budget de 1 million de francs», indique Bruno Benoist, chargé de la franchise chez Nicolas. A titre de conseil, il estime qu' «il vaut mieux» pouvoir autofinancer de 40 à 50% de cette somme. Sans surprise, il reconnaît aussi que «les amateurs de vin s'en sortent mieux que les autres». Avis aux oenologues avertis...", "url": "https://www.lexpress.fr/informations/au-plaisir-gourmand_630753.html"}, {"title": "La pavane de Françoise Verny", "text": "Sans prendre de gants, la faiseuse de plumes demande au Créateur Pourquoi m'as-tu abandonnée\" Bonne question\nLe tableau est le suivant, que méconnaissait jusqu'ici l'iconographie religieuse, pourtant riche en stigmates et en supplications: Françoise Verny chassée au désert par la voix tombale de Charles-Henri Flammarion du temps qu'elle tenait son sceptre, du moins qu'elle croyait le tenir. Car on est au centre et un jour on ne l'est plus: c'est le dernier privilège que la Providence réserve à ceux qu'elle a couverts de son aile protectrice. Françoise Verny, ex-protégée du Seigneur, faiseuse de plumes, en situation délicate d'hémiplégie à demi ratée - c'est encore pire - attendant à son bureau de la rue des Saint-Pères - la bien nommée - que Dieu se décide à la ramasser comme font les services du Secours catholique pour les pauvres à l'arrivée de l'hiver: Pourquoi m'as-tu abandonnée? tient d'un livre de Job qui aurait été écrit, comme ce fut sans doute le cas pour le Livre du même nom, entre 2 et 4 heures du matin devant une rediffusion de Jean-Pierre Foucault, une des versions théologiquement possibles de l'enfer ici-bas. La prière est toujours un exercice de style: nul «croyant», si épuré qu'il se trouve, n'échappe au tartuffe qui ricane dans sa bouche fleurie; tout est dans la façon de lui donner la parole. Sur ce terrain-là, depuis Mauriac, on peut dire qu'il n'y a plus personne. Françoise Verny, qui ne le cite pas, penche pour la petite Thérèse de Lisieux quand elle ne prend pas tel de ses amis par la manche, Françoise Mallet-Joris en particulier. Les habitués de la messe basse que célèbre l'abbé Bobin voudront bien s'abstenir d'entendre les cris que pousse l'auteur, au mépris de toute délicatesse dévote. Françoise Verny est de cette race, en matière de saints mystères, qui préfère encore jouer la carte du paon, fût-il déplumé, que celle de l'humble tourterelle, bonne pour le cachou fade. Il y a plus de panache à mourir en public, comme au bon vieux temps de la cour. Nous y sommes d'ailleurs.\nIl faut de la poigne à la conduite d'un tel désastre, encore beaucoup de vanité à l'entretien de cette déréliction. Françoise Verny opte pour l'effondrement réclamatoire: je n'ai pas donné grand-chose, je veux tout néanmoins et en particulier que Dieu, qui vomit les tièdes, s'intéresse à mon cas. Dieu devrait jeter un oeil sur cette pavane de crépuscule. Au moins l'introduire dans son comité de lecture.\nPourquoi m'as-tu abandonnée? par Françoise Verny. Grasset, 174 p., 99 F.", "url": "https://www.lexpress.fr/informations/la-pavane-de-francoise-verny_630746.html"}, {"title": "T'as voulu voir Besson", "text": "Parcourant le XIXe siècle à tombeau ouvert, Les Frères de la Consolation ressemble à un gag. Goncourable\"\nOn galope. De Thèbes à New York, de Belgrade à Londres, des Batignolles à Manhattan. T'as voulu voir Anvers? Voilà Anvers. T'as voulu voir Balzac? Voilà Balzac. Et Hugo, Dumas, Musset, Sand, Delacroix... La bataille d'Hernani comme si vous y étiez, le commentaire du Colonel Chabert en direct par Honoré soi-même, l'épidémie de choléra aux portes de Paris, la spéculation sur les Champs-Elysées, l'invention du jogging dans la banlieue de New York, l'art de chasser la prime dans le Maine, Gavroche et Vidocq... le TGV Besson roule à tombeau ouvert sur les rails du XIXe siècle triomphant. Demi-mondaines, banquiers véreux, affairistes, artistes, c'est la valse à mille temps des grands et petits sentiments.\nL'histoire? On n'y croit pas un seul instant. Elle débute en Grèce, où Milos, le Serbe aux cinquante scalps turcs, combat pour la révolution qui enflammait Byron. Sur le chemin du retour, il épouse, on ne saura jamais pourquoi, une Rouméliote qui s'offre à lui en pleurs et en habit de noce. Il la quittera le lendemain matin pour ne jamais la revoir. Why not? Après avoir dormi six jours d'affilée, il part pour Paris, en compagnie de son frère Srdjan, rejoindre sa cousine Milena, qui est folle de lui en dépit de son mariage avec le comte Léonor de La Renardière, joli nom mais fieffé coquin. Jaloux, le comte soudoie Milos pour mettre l'Atlantique entre Milena et lui. Le Serbe part s'installer en Amérique, non sans avoir au passage engrossé sa cousine du côté d'Anvers. Après un crochet par Londres, il débarque à New York, manque mourir du typhus avant d'accepter un contrat apporté par un pasteur luthérien, aux termes duquel il doit liquider un propriétaire de saloon, tâche dont il s'acquitte avec une facilité surprenante.\nPendant que son frère invente le western spaghetti, Srdjan fait le joli coeur à Paris, naviguant entre trois maîtresses, Adèle Hugo, George Sand et la femme du journaliste Emile de Girardin. Milena, mère d'un petit Georges-Milos, trompe son ennui dans les bras de Balzac. Son mari, Léonor, dont le passé trouble commence à remonter à la surface, s'épanouit entre les cuisses de grisettes peu farouches, monte des coups tordus que même Le Faiseur décrit par l'amant de sa femme n'aurait pas imaginés.\nCe gag (auquel la rumeur prédit le Goncourt) s'achève du côté de Schönbrunn par un sauvetage du roi de Rome organisé par W, X et Y, mystérieux acolytes de Srdjan. Et Milos, dans tout ça? On ne sait pas trop. Il erre quelque part dans l'Ouest américain avec une pute née Romanov. Et la Rouméliote, alors?", "url": "https://www.lexpress.fr/informations/t-as-voulu-voir-besson_630741.html"}, {"title": "Une petite part de Confessions", "text": "Mais comment invoquerai-je mon Dieu, mon Dieu et mon Seigneur, puisque, assurément, l'invoquer, c'est invoquer sa venue en moi? Or quel lieu y a-t-il en moi où puisse en moi venir mon Dieu, où Dieu puisse venir en moi, Dieu qui a fait le ciel et la terre?\nDieu, mon Seigneur, y a-t-il en moi un lieu qui te contienne? Ou bien le ciel et la terre, que tu as faits, et où tu m'as fait, te contiennent-ils? Ou bien, puisque, sans toi, rien de ce qui est ne serait, s'ensuit-il que tout ce qui est te renferme? Mais alors, puisque moi aussi je suis, qu'ai-je à demander que tu viennes en moi, moi qui ne serais pas, si tu n'étais en moi? C'est qu'en effet je ne suis pas encore aux enfers - et encore y es-tu: car descendrais-je même aux enfers, tu es là. Je ne serais donc pas, mon Dieu, je ne serais absolument pas, si tu n'étais en moi. Peut-être plutôt ne serais-je pas, si je n'étais en toi, de qui, par qui, en qui toute chose est.", "url": "https://www.lexpress.fr/informations/une-petite-part-de-confessions_630739.html"}, {"title": "Le film qui exorcise l'affaire Dutroux", "text": "Pure fiction, de Marian Handwerker, se veut un électrochoc salvateur\nC'était ça ou quitter le pays!» Quand l'affaire Dutroux a éclaté, en août 1996, le cinéaste belge Marian Handwerker s'est senti «rempli d'horreur». Pour protester, il a choisi de filmer. L'inmontrable. L'inimaginable. Librement inspiré du fait divers qui a secoué le plat pays, Pure Fiction sort le 4 novembre en Belgique et sera l'année prochaine sur nos écrans. Johnny, le meneur, et Eddie, le camé, enlèvent, violent, séquestrent et filment des adolescentes de 13 ans. Une heure trente de traumatisme fixé sur pellicule. La preuve, en Technicolor, que les Belges ont ressenti les disparitions de «leurs» enfants - An, Eefje, Julie ou Melissa - comme un affront national et personnel. Cet exorcisme par l'image franchit les limites que les émissions de télévision, les livres et les associations s'étaient jusque-là imposées. Electrochoc salvateur contre Marche blanche pacifique? Le long-métrage a été projeté, au début d'octobre, aux parents des fillettes, qui se sont dits «bouleversés par son réalisme». Handwerker préfère parler de «film guérison, pour rester digne». La cicatrisation prendra du temps: le procès de Marc Dutroux et de ses complices ne devrait pas avoir lieu avant l'an 2000.", "url": "https://www.lexpress.fr/informations/le-film-qui-exorcise-l-affaire-dutroux_630727.html"}, {"title": "Graine de violence", "text": "Le 15 août 1996, Michel Antoine succombait après avoir rencontré l'un de ses élèves. Procès\nLa scène, d'une cruauté inouïe, se déroule sous les tilleuls du cours de Verdun, à Dax, le 15 août 1996. Nuit de feria. Parfums d'ivresse et de liesse. En lisière de la fête, Michel et Marie-Hélène Antoine promènent un regard amusé sur cette houle bruyante et colorée. Lui est professeur d'anglais, elle, documentaliste. Tous les deux travaillent au lycée de Borda - 2500 élèves, le plus grand établissement scolaire de la ville. Minuit sonné. Trois jeunes types s'avancent calmement vers le couple. Michel Antoine reconnaît Emmanuel Guihard, 19 ans, un ancien élève de terminale STI (sciences et techniques industrielles). Deux copains de bringue l'accompagnent. L'un d'eux est un paysagiste de 26 ans, Alain Jotreau; l'autre, un lycéen dacquois, est encore mineur. Tout va très vite. Une cigarette allumée est écrasée sur l'oreille de l'enseignant, les injures pleuvent, les gifles tombent, les lunettes volent. Michel Antoine ne bronche pas. C'est un prof zen dont le sens inné de la dédramatisation a toujours forcé l'admiration de ses collègues aux nerfs de cristal. Un dernier uppercut de Jotreau. Cette fois, Michel Antoine, 51 ans, s'écroule. Sa tête heurte le bitume. Il décédera des suites de ses blessures. A la rentrée, tous les collèges et les lycées observeront une minute de silence.\nPar l'effroyable absurdité de son mobile, le crime qui sera jugé, du 19 au 23 octobre, à Mont-de-Marsan, devant la cour d'assises des Landes, incarne jusqu'à la caricature l'escalade de la violence en milieu scolaire. Guihard, l'instigateur du trio, n'avait rien d'un enfant perdu de l'Education nationale. Il lui arrivait de sécher des cours ou de répondre aux profs. Rien de plus, rien de moins. «Il trichait avec lui-même», diront ses anciens profs, sauf dans l'atelier vidéo du lycée, qu'il squattait du matin au soir. Mais son indiscipline lui avait coûté une exclusion, ruinant son vague projet de BTS audiovisuel. Michel Antoine n'était pas le seul responsable de cette sanction. Il était même l'un des rares professeurs qui n'aient pas renoncé à lui «redonner le goût de l'effort intellectuel», comme il l'avait écrit sur un carnet personnel. Justement. Ce prof attentif, qui mettait Guihard face à ses responsabilités, lui tendait un miroir trop fidèle. Un soir d'été, l'élève l'a brisé.", "url": "https://www.lexpress.fr/informations/graine-de-violence_630722.html"}, {"title": "Les Indiscrets - Economie", "text": "Prévisions\nPlusieurs banquiers font de nouveau pression sur le gouvernement pour diminuer la rémunération du livret A (déjà ramenée à 3% en juin dernier). Il est vrai que le taux des obligations à long terme est désormais voisin de 4%.\nLa France: un gruyère!\nNotre place financière est «la plus ouverte et la plus perméable aux investisseurs étrangers». Tel est un des constats - alarmants? - du rapport «Le modèle français de détention et de gestion du capital», que vient de remettre l'universitaire François Morin à Dominique Strauss-Kahn. Si la présence étrangère dans la capitalisation boursière de Paris est en effet passée de 10 à 35% entre 1985 et 1997, elle ne dépasse pas 11% au Japon, 9% en Grande-Bretagne et... 6% aux Etats-Unis.\nCGC new-look\nAvec ses Assises pour la modernité, les 15 et 16 octobre, la CGC tente une opération survie. Le syndicat veut «reprendre l'initiative sur son marché» en s'ouvrant au-delà des cadres classiques, c'est-à-dire aux professions libérales et aux patrons de très petites entreprises. Un obstacle: trois de ses fédérations (fonctionnaires, chimie et une part de la métallurgie) s'opposent à cette tentative de modernisation.\nD'Aubert et les mafieux\nInquiet des investissements des mafias de l'Est en Europe, François d'Aubert veut relancer l'idée d'un observatoire parlementaire sur les organisations criminelles et va déposer une proposition de loi, à l'italienne, instituant un «délit d'appartenance» aux organisations de type mafieux.\nRumeurs d'OPA\nAvec la chute des cours, les rumeurs vont bon train en Bourse sur les sociétés susceptibles de faire l'objet de raids inamicaux. Philips lorgnerait ainsi Moulinex et un groupe américain s'intéresserait à Accor. Mais c'est Paribas qui attise le plus de convoitises. Parmi les prétendants supposés: la Société générale, General Electric et la Deutsche Bank.\nJospin et la Mnef\nSoucieux de préserver son image de transparence, Lionel Jospin aurait donné son feu vert à la création d'une commission d'enquête parlementaire sur la Mnef, réclamée depuis juillet par l'opposition. Rien ne prouve que cette commission ira jusqu'au bout de ses travaux, l'ouverture d'une information judiciaire globale sur la Mnef pouvant les interrompre. Mais, en dépit de démentis répétés, les liens de la Mnef avec certains socialistes - plutôt fabiusiens - risquent d'apparaître au grand jour. Certains insistent sur la liste des anciens membres de cabinets de gauche «récupérés» par la mutuelle, qui comprend notamment, pour des missions effectives, les noms d'Anne-Marie Cailloux (ex-Dufoix), Philippe Vuilque (ex-Evin), Laurence Rossignol (ex-Fabius), Henri Maurel (ex-Roudy, Fabius), Jean-Martin Cohen-Solal (ex-Hervé, Durieux, Teulade). D'autres s'interrogent sur les publicités et les abonnements de la Mnef à la revue Espace social européen, dirigée par Pascal Beau, un ancien de la maison devenu délégué national du PS à la politique de santé, qui fut actionnaire d'un bateau en Corse avec plusieurs sociétés de la galaxie Mnef, dont Policité, l'agence de pub de nombreux élus PS.\nFélicitations\nJean-Jacques Aillagon\nLe président du centre Georges-Pompidou est à l'origine de l'exposition Paris-New York qui ouvre le 16 octobre dans les deux musées Guggenheim new-yorkais. Cette exposition est une confrontation des collections Pompidou-Guggenheim.\nAvertissement\nFausto Bertinotti\nLe leader du parti italien de la Refondation communiste est arrivé à ses fins, en provoquant la chute du gouvernement de Romano Prodi. Mais, du même coup, il provoque au sein de son propre parti une grave scission qui pourrait lui être fatale. Et risque de permettre à la droite de revenir au pouvoir.\nLigne directe\nD'après le «Rapport mondial sur le développement humain», les 20% d'individus\nles plus pauvres du globe se partagent aujourd'hui 1,1% du revenu mondial, contre 1,4% en 1991 et 2,3% en 1960\nSelon une étude, 50% des salariés à temps complet gagnent aujourd'hui moins de 8 830 francs net par mois, et 25% moins de 6 920 francs 67,5% des salariés cotisants\nà l'Unedic sont des femmes, et 45% de ces mêmes salariées ont moins de 30 ans.", "url": "https://www.lexpress.fr/informations/les-indiscrets-economie_630715.html"}, {"title": "Je n'ai pas de château par Florence Delaporte", "text": "Le roman de Florence Delaporte est un hymne. Aux Laphroaig, Lagavulin, Caol Islay, Talisker, à tous ces whiskies qui s'emparent de votre cerveau comme une rincée de gros temps s'abattant sur les îles d'Ecosse. A ceci près que l'héroïne de Je n'ai pas de château navigue au près entre Phnom Penh, Paris et son amour dévastateur pour Stephen. Une histoire qui bouscule, bouleverse, chahute comme un ouragan sur un esquif en perdition. Perdue, elle l'est, Anne-Lieve, qui cherche ses repères entre des personnages trop forts pour elle dans une atmosphère lourde de mensonges, de demi-vérités et de non-dits. Un livre au style fiévreux, dont la prose se développe comme à tâtons. Pour son premier roman, la biographe de Soeur Sourire navigue sous une pluie de larmes; mais ne sombre pas.\nGallimard, 180 p., 92 F.", "url": "https://www.lexpress.fr/informations/je-n-ai-pas-de-chateau-par-florence-delaporte_630771.html"}, {"title": "Pour un espace judiciaire européen", "text": "Michel Debacq est chargé des affaires européennes et internationales auprès d'Elisabeth Guigou, garde des Sceaux. Après avoir été juge d'instruction à Marseille, où il a traité les dossiers de criminalité organisée, il fut, pendant quatre ans, magistrat de liaison en Italie.\nSelon les magistrats signataires de l'appel de Genève, la collaboration judiciaire européenne fonctionne très mal.\nLes textes existants permettent déjà une forme de coopération; appliquons-les bien. Dans l'affaire Dassault, par exemple, la justice belge souhaitait récupérer un certain nombre de scellés. La France a considéré qu'elle devait apporter l'aide la plus large possible, dans la mesure où cela ne portait pas atteinte à ses intérêts. Elle a donc décidé de communiquer tous les scellés réclamés par la justice belge, sauf un, qui ne concernait pas le dossier judiciaire. Autre exemple, fin 1997, la Belgique nous a contactés pour faire progresser un dossier portant sur une affaire de stupéfiants. L'un des accusés affirmait qu'un couple avait été abattu et enterré à Bourg-en-Bresse. La Belgique désirait qu'il se rende sur place. La France a donné son accord et, en huit jours, les corps étaient bien découverts.\nMais est-ce suffisant?\nLa garde des Sceaux est convaincue de l'importance de l'appel lancé à Genève par les magistrats. Attachée à la création d'un espace judiciaire européen, la ministre souhaite qu'on accélère les processus d'entraide, qu'on les rende plus efficaces et qu'on adapte les textes à ces nouveaux impératifs. La convention de 1959 prévoyait que les demandes étrangères transitent par les ministères de la Justice avant d'être répercutées sur les magistrats. Mais il existe, parallèlement, une voie d'urgence de juge à juge. Il est clair que cette voie doit devenir la voie normale. Bientôt, par exemple, un juge napolitain pourra s'adresser à la France, soit en contactant un magistrat français de liaison en Italie, soit en se rapprochant d'un magistrat «de contact» en France, soit, enfin, en saisissant le parquet général compétent sur notre territoire. L'objectif de l'Europe est de créer un réseau judiciaire pour aider les enquêtes.\nComment faire connaître cet objectif?\nL'intention de la ministre est justement d'intéresser nos concitoyens à ces travaux. C'est tout le but du colloque qu'elle organise à Avignon sur «L'espace judiciaire européen».", "url": "https://www.lexpress.fr/informations/pour-un-espace-judiciaire-europeen_630769.html"}, {"title": "Les bactéries mangeuses de pétrole", "text": "Il y a vingt ans, l'Amoco Cadiz déversait 230 000 tonnes de brut sur les côtes bretonnes. Il n'en reste rien\nVingt ans après, que reste-t-il de la catastrophe provoquée par le pétrolier Amoco Cadiz? Rien, assurent les scientifiques réunis à Brest du 15 au 17 octobre pour débattre les conséquences à long terme de la plus grande marée noire qui soit jamais arrivée sur les côtes françaises. Des 230 000 tonnes de brut qui s'étaient alors déversées sur le site de Portsall, dans le nord du Finistère, il ne subsiste aucune trace. Les responsables de cette régénération? Des micro-organismes qui se nourrissent de pétrole. Gilbert Mille, professeur à la faculté des sciences de Marseille, a étudié, à intervalles réguliers, les 350 kilomètres de côtes souillées. Ses observations ont montré que, dès 1992, les effets de la pollution avaient complètement disparu, même au plus profond du sable des plages. Aucun agent extérieur n'est intervenu dans la reconstitution du milieu. «La mer recèle naturellement des hydrocarbures, provenant soit de la décomposition d'organismes vivants, soit de l'affleurement de gisements de pétrole, explique le chercheur. Pour les digérer, elle a sécrété ses propres défenses: des bactéries et des levures qui absorbent les molécules de pétrole.» Ces micro-organismes ont besoin d'oxygène pour vivre. Que se passe-t-il alors quand le pétrole est enfoui dans le sédiment marin? Au travail des bactéries s'ajoute celui des mollusques et des vers marins: «Ces animaux benthiques ont le même rôle que le lombric ou les animaux fouisseurs sur la terre, précise Gilbert Mille. Ils labourent en permanence le sédiment. Les molécules de pétrole qui s'enfoncent dans le sol sont ainsi renvoyées dans l'eau de mer, où elles peuvent être ensuite absorbées.» En Bretagne, le cycle a duré quinze ans. Pour accélérer le processus naturel, Elf a élaboré un produit composé d'azote et de phosphore qui a été utilisé en 1989 dans une autre catastrophe, celle de l'Exxon Valdez.", "url": "https://www.lexpress.fr/informations/les-bacteries-mangeuses-de-petrole_630764.html"}, {"title": "Eviter les pièges", "text": "Chantal Zimmer, déléguée générale de la Fédération française de la franchise (FFF), donne les principaux conseils pour réussir son installation\nQuelle est la première chose à faire lorsqu'on songe à s'installer en franchise?\nSe mettre à son compte n'est pas une décision qu'on prend à la légère. C'est pourquoi il faut bien réfléchir avant de se lancer. Je crois que tout candidat à la franchise doit au préalable se poser quelques questions clefs: êtes-vous sûr que le secteur sur lequel vous envisagez de vous installer vous intéresse vraiment? Vous sentez-vous capable de diriger une entreprise et de manager une équipe de collaborateurs? Etes-vous prêt à travailler sans compter vos heures? Votre vie familiale est-elle compatible avec de telles responsabilités? Qu'en pense votre conjoint(e)?\nQuels conseils pratiques pouvez-vous donner au futur franchisé, une fois qu'il a pris la décision de se mettre à son compte?\nVous devez d'abord bien choisir l'emplacement de votre boutique, évidemment dans une zone marchande et dans une rue où il y a du passage. En tout état de cause, le choix du lieu doit être validé par le franchiseur, qui peut d'ailleurs également vous soumettre une proposition d'emplacement. Dès lors, il vous reste à négocier, dans les meilleures conditions possibles, l'acquisition du pas-de-porte. Sans perdre de vue que vous devrez faire face, avant l'ouverture, à toute une série de dépenses: droit d'entrée dû au franchiseur; travaux d'aménagement de votre boutique et de sa mise aux normes du réseau; acquisition du stock de marchandises.\nFinancièrement, comment le candidat peut-il s'assurer qu'il a les reins suffisamment solides?\nPrécisons naturellement que tous ces frais sont extrêmement variables, selon la ville où vous vous installez et le type de commerce que vous dirigez. Quoi qu'il en soit, nous estimons que le franchisé doit pouvoir autofinancer (sur ses économies personnelles) de 30 à 50% de l'investissement nécessaire à son installation, le reste étant financé par l'emprunt.\nDes abus, voire des escroqueries, ont été commis par des franchiseurs peu délicats. La loi protège-t-elle les droits du franchisé?\nOui, absolument. La loi Doubin du 31 décembre 1989 prévoit que le franchiseur doit fournir au futur franchisé un certain nombre d'informations, au premier rang desquelles «l'ancienneté et l'expérience de l'entreprise, l'état et les perspectives de développement du marché concerné, l'importance du réseau d'exploitants, la durée, les conditions de renouvellement, de résiliation et de cession du contrat ainsi que le champ des exclusivités». Et ce «impérativement vingt jours avant la signature du contrat ou avant le versement de toute somme d'argent». Au chapitre de la protection du franchisé, rappelons que la fédération a rédigé dès 1972 un Code de déontologie, adopté au niveau européen en 1992, et conçu comme un code de bonne conduite régissant les relations franchiseurs-franchisés. Dans le même esprit, tout candidat à la franchise peut, sur simple demande, obtenir auprès de la fédération la fiche d'identification du réseau qui l'intéresse: ce document lui donnera des informations indispensables, telles que le nombre de magasins en France sous cette enseigne ou le chiffre d'affaires de l'entreprise.", "url": "https://www.lexpress.fr/informations/eviter-les-pieges_630757.html"}, {"title": "Un investissement petite taille", "text": "Les femmes sont bienvenues dans le secteur de l'habillement, lequel allège ses contrats et suit ses partenaires de plus près\nTous les professionnels du prêt-à-porter en conviennent: le climat a changé. «Dans les magasins, les achats se font dans une ambiance plus détendue. Les clients sont plus patients, moins énervés», remarque Jean-Michel Silberstein, directeur général de l'enseigne de vêtements pour enfants Kid Cool (qui regroupe 50 franchisés). Surtout, la reprise de la consommation est aujourd'hui nettement perceptible: «Notre chiffre d'affaires est en progression de 15% sur le premier semestre de 1998 par rapport à la même période de l'an dernier», se réjouit Bernard Panié, directeur des ventes de Cannelle (lingerie, collants et maillots de bain).\nAvis aux candidats à la franchise! Ceux-ci sont généralement, dans ce secteur, des femmes - mais aussi parfois des couples - d'une quarantaine d'années ayant déjà l'expérience du commerce: créneau porteur, le prêt-à-porter constitue aussi un investissement relativement accessible. Et ce pour deux raisons au moins. D'une part, les droits d'entrée y sont généralement d'un niveau raisonnable: 30 000 F chez Cannelle, 50 000 F chez Kid Cool. Marcelle Griffon s'enorgueillit même de ne faire payer aucun droit d'accès! D'autre part, la généralisation de la franchise dite «en commission-affiliation» (lire l'encadré page 155) permet au franchisé de faire l'économie de l'achat du stock de marchandises, qui reste propriété du franchiseur. Rémunéré au pourcentage des ventes qu'il réalise, le détaillant limite ainsi les risques, même si, revers de la médaille, il perd la liberté de choisir ses collections.\n«Nos franchisés n'ont plus à gérer le problème des invendus en fin de saison: dans ce cas, nous reprenons la marchandise», fait valoir Christina du Bos, responsable du développement chez Marcelle Griffon, où, depuis la fin de 1997, les deux tiers des franchisés sont passés en commission-affiliation. Résultat: Marcelle Griffon ne compte plus guère qu'une quinzaine de franchisés classiques, pour 32 franchisés en commission-affiliation. Ce système a également été adopté chez Kid Cool et, à la faveur de la collection printemps-été 1998, par les 27 franchisés de l'ex-Phildar Lingerie, dont le réseau a été rebaptisé en même temps Cannelle.\nQuant aux revenus des franchisés, désormais rémunérés au pourcentage, ils restent satisfaisants, puisqu'ils se situent, selon Bernard Panié, «dans une fourchette de 12 000 à 15 000 F». A condition toutefois, précise Jean-Michel Silberstein, de «savoir animer les ventes» de son magasin.", "url": "https://www.lexpress.fr/informations/un-investissement-petite-taille_630752.html"}, {"title": "Pommes acides", "text": "Guy Croussy déroule quinze ans de la vie d'une famille. Pas vraiment tendre\nLes familles. Celles qu'on hait, celles qu'on ne hait point. Une cellule ou un pré entouré de haies vives, avec des fruits et des ronces, des trous, des parfums, des saisons. La famille qui habite le dernier roman de Guy Croussy évoque un peu La Fabrique du pré, de Francis Ponge: une succession de ratures et d'envolées, une approche tâtonnante de la vérité de chacun, des repentirs et des éblouissements. Sous son titre anodin, Pauvre Pomme est un troublant récit d'initiation. Les bons sentiments, autrement dit l'espoir, la bonne volonté, l'amour vécus dans leur tragique incertitude, y produisent plus d'acide que de sirop. Guy Croussy, sous les habits du gars qui veut gommer les aspérités, a quelque chose de subversif. Pas dans l'écriture. Encore que la trompeuse platitude de son style mette formidablement en relief la doucereuse nocivité des «gens de bien», des «normaux». Mais dans une sorte de protestation contre le bonheur formaté, jogging et barbecue compris. En une série de saynètes douces-amères, quinze années de vie défilent comme dans un album de photos: voici Orso, gamin dont la passion est de courir interminablement dans le tambour du grand hôtel. Orso semble imperméable au monde. Est-il heureux? Faut-il le soigner? Voici Alice, sa soeur. Elle n'a peur de rien, elle va droit devant, plutôt en colère contre les imbéciles. Voici les parents, de bons jardiniers qui craignent de ne pas avoir la main assez verte. On les regarde au travail, inquiets, scrupuleux, droits. Du conseil de classe à la réunion de famille, du chômage à la tentation de l'adultère, en passant par la découverte de l'amour perçu comme un absolu, surgit la revendication d'être soi, inadapté si l'on veut. Bien sûr, tout cela est d'une drôlerie féroce (cf. le cours d'éducation sexuelle), vrillé de moments bouleversants ou d'une sinistre évidence, tel ce séjour à l'étranger où Orso, accueilli et compris, pour la première fois de sa vie sociale, comme un fils, s'aperçoit que cette bienveillance n'est qu'une marchandise dont la livraison cessera dès l'heure de son départ. Guy Croussy n'est pas un tendre. S'il met les pieds dans le plat, c'est pour faire de la casse. On aurait tort de ne pas le prendre au sérieux.", "url": "https://www.lexpress.fr/informations/pommes-acides_630745.html"}, {"title": "Augustin, notre contemporain", "text": "Au IVe siècle, tout à sa traduction intelligible de l'expérience mystique, l'évêque d'Hippone cherchait le principe qui éclairerait la destinée de l'homme. Que cherchons-nous de plus aujourd'hui\"\nOn se félicitera que la Pléiade accueille enfin saint Augustin, en qui la culture chrétienne s'enracine, pour le meilleur et pour le pire. C'est peu dire que l'homme n'est pas tout d'une pièce. Passionnément épris de cohérence, son esprit ne cesse de se prendre aux rets des objections qu'il suscite lui-même. En invoquant son nom, sa postérité se déchirera à belles dents et le moindre mérite de ce volume - composé avec un soin qui force l'admiration - n'est pas de mettre sous nos yeux les pièces d'un procès qui aura mis l'Europe à feu et à sang.\nAux hommes de ce XXe siècle finissant, l'évêque d'Hippone peut-il encore dire quelque chose? Sa langue, celle de Virgile et de Cicéron mais abâtardie, rend à nos oreilles un son d'étrangeté; les termes qu'il emprunte à la philosophie romaine (il ne connaîtra les auteurs grecs que par des traductions, ayant dès l'enfance détesté le grec) se réfèrent à une problématique aussi éloignée de nous que Sirius. Pourtant, l'entreprise que cet esprit poursuit, la traduction intelligible de l'expérience mystique, se confond avec l'histoire de la philosophie occidentale en quête du principe qui éclairerait la destinée de l'homme et résoudrait l'énigme de l'Histoire. Par là, Augustin exprime une inquiétude moderne. Il est notre contemporain.\nL'éblouissement qui le transforme jaillit du texte. C'est des livres que ses Confessions parlent d'abord, de leur retentissement en lui, et c'est aussi par des écrits qu'il analyse, réfute, affine, prêche. «Prends, lis! Prends, lis!» lui commande la voix. Jusqu'à Pascal, Luther, Calvin, jusqu'à Kierkegaard, plus loin encore, des livres dialogueront avec les siens, les combattront. Lire saint Augustin, c'est lire notre culture. De lui part le long chemin qui mène à Hegel, à l'Idée, puis à Marx et à la praxis. La nécessité ou la liberté? La contemplation ou l'action?\nL'artiste? «Il est tendu et mou... Il trempe de pleurs la guimauve filandreuse de l'argument», tranche André Suarès, cependant que Sainte-Beuve se désole: «Le style de saint Augustin n'est autre que du style Bas-Empire. Mais quand on en est là, le pur style romain est à jamais perdu.» Ecartons donc l'esthétique. Fénelon ne cache rien des longueurs, des redites, des contradictions, mais il pointe aussi la brûlure et les illuminations. «Platon et Descartes, écrit-il, n'ont eu qu'à méditer tranquillement, et qu'à écrire à loisir pour perfectionner leurs ouvrages; cependant, ces deux auteurs ont leurs défauts... Si on rassemblait tous les morceaux épars dans les ouvrages de saint Augustin, on y trouverait plus de métaphysique que dans ces deux philosophes.»\nAugustin écrit alors que les dogmes ne sont pas encore fixés et que, au nom du Christ, des Eglises se chamaillent et se disputent le pouvoir. Il vit dans un siècle de chaos et de déclin, dans l'ombre des Barbares qui, bientôt, déferleront dans Rome. Obsédé par la question de la souffrance et du Mal, il a d'abord penché vers les manichéens, restant plusieurs années dans leur Eglise. Ancré dans sa foi, il se jette dans la bataille et il ne cessera plus de polémiquer. Il écrit donc beaucoup, trop sans doute, et toujours dans l'urgence. Ce combattant se soucie moins de la forme que de la pertinence des arguments, qu'il infléchit selon qu'il s'adresse aux uns ou aux autres, sans rien dissimuler de ses repentirs. Il n'y a pour lui de Vérité abstraite, intellectualiste: la Vérité l'habite, elle le fonde, car c'est Dieu qui le fait être. Ce personnalisme spiritualiste se manifeste dans tout ce qu'il écrit. On l'a dit et redit: Augustin est imbibé de Platon, mais, loin d'aspirer à la pure contemplation, il éprouve, il vit ses visions. Dans la chaleur de ce sentiment, il se blesse à une difficulté qui est son écharde: si c'est Dieu qui le constitue, ni ses efforts ni ses actes ne peuvent rien. «C'est à ta grâce et à ta miséricorde que j'attribue que tu aies fait fondre mes péchés comme de la glace; à ta grâce aussi j'attribue tout le mal que je n'ai pas fait. En effet, devant quelle faute n'aurais-je pas reculé, moi qui suis allé jusqu'à aimer un acte gratuit?» Que reste-t-il dès lors à l'homme? Pour répondre, il rédige Le Libre Arbitre (avec Les Soliloques, l'un des sommets de ce volume), où il essaie de concilier la liberté et la foi. Il ne réussit pas à convaincre tout à fait. On sent trop ses hésitations, dont, avec une rigueur systématique, les jansénistes et les protestants s'empareront. «La foi seule»: et la chrétienté s'étripera...\nPersuade-t-il davantage quand, réfutant les manichéens, il tente de répondre à la question: si Dieu, dans Sa sagesse et Sa bonté, a créé le monde, comment expliquer le\nMal, où situer son origine?\nC'est sa grandeur que de n'avoir pas su écarter toutes les objections. Saint Augustin ne bâtit pas un système. Il s'interroge, il nous interroge. Nos questions semblent, par comparaison, triviales, mais c'est que l'époque baigne dans la trivialité. Si le marché est vraiment la Loi, s'il nous est impossible d'y échapper, que nous reste-t-il en propre pour demeurer des hommes?\nSans manier le paradoxe: peut-être ce livre tombé, dirait-on, d'une autre galaxie, peut-être ce livre est-il le plus actuel, d'une actualité proprement brûlante.", "url": "https://www.lexpress.fr/informations/augustin-notre-contemporain_630738.html"}, {"title": "Foi de publicitaires", "text": "De plus en plus d'annonceurs utilisent des symboles religieux. L'Eglise n'apprécie pas toujours\nLa pub se croit spirituelle: elle mise désormais sur Dieu. Ces derniers jours, une religieuse en cornette, jolie comme un (sacré) coeur, fend la bise à patins à roulettes sur tous les murs de France pour illustrer le mot d'ordre d'une radio: «Oser». On ne présente plus les moines dodus dévoreurs de fromage ni l'indéboulonnable Don Patillo accro à ses nouilles. On a récemment vu Ronaldo imiter le Christ au sommet du Corcovado pour le compte d'une marque de pneus et Adelscott invite l'amateur de bière à conquérir un verre, à défaut du Saint-Graal.\nPourquoi les publicitaires puisent-ils tant dans l'imagerie religieuse? «Parce que le christianisme a produit toute une réserve de symboles visuels et mentaux forts, explique le pasteur Jérôme Cottin, coauteur, avec Rémi Walbaum, de Dieu et la pub! (Cerf-PBU). Nous sommes les héritiers de vingt siècles d'une culture façonnée par le christianisme. La croix, par exemple, n'est plus seulement un symbole religieux. C'est devenu un objet culturel, un objet d'art qui ne parle pas aux seuls croyants.» Pour le publicitaire Rémi Walbaum, «la Bible utilise très bien les paraboles, les raccourcis sur lesquels s'appuie aussi la publicité pour faire passer des messages».\nL'Eglise, qui ne répugne pas à recourir à la pub pour sa cause, se révèle cependant fort chatouilleuse lorsqu'elle estime que les annonceurs dépassent les limites. En juin dernier, l'association Croyances et Libertés, émanation de la Conférence des évêques de France, a obtenu de l'horloger Aktéo le retrait d'un visuel mettant en scène le dos d'une femme nue exhibant un crucifix lui tombant fâcheusement sur la raie des fesses. En février, c'est la marque Volkswagen qui avait dû renoncer à une affiche reprenant la Cène de Léonard de Vinci pour vanter la naissance de la nouvelle Golf. «Au-delà de la foi et de la liturgie, l'imagerie religieuse est devenue une donnée culturelle: il arrive même que l'on fasse référence à ces images en ignorant le fond religieux qui les a engendrées, déplore Mgr Bernard Lagoutte, secrétaire de l'association Croyances et Libertés. Nous réagissons lorsqu'il y a volonté de provoquer ou que les publicitaires n'ont pas conscience de l'impact d'un message. C'était le cas de la publicité pour la Golf. On touche là à quelque chose de très sensible, l'un des fondements de notre foi.»\nPour éviter les dérapages, les agences soumettent leurs projets de campagne au Bureau de vérification de la publicité. Dans un récent bulletin, le BVP relatait qu'il avait déconseillé une publicité montrant le pape à genoux, pour une marque de chaussettes qui clamait «Les saintes paires ne se cachent plus». L'agence a préféré reculer. Vice-PDG d'Havas Advertising et président de l'Association des agences conseils en communication, Alain Cayzac tranche: «Il est inefficace et publicitairement nul de provoquer les croyants.»", "url": "https://www.lexpress.fr/informations/foi-de-publicitaires_630726.html"}, {"title": "Le ministre et les incompris", "text": "Les lycéens sont déçus de ne pas avoir été entendus\nA Nîmes, Grenoble, Créteil, des milliers de lycéens sont dans la rue pour dire un même désenchantement: la grande consultation nationale lancée par le ministère de l'Education nationale, voilà presque un an, auprès des 2,7 millions d'élèves du lycée n'a rien changé. Les classes sont toujours surchargées, et les emplois du temps, aberrants. «Les jeunes se sentent un peu bluffés», explique Thibault Cotta, secrétaire général de la Fédération indépendante et démocratique lycéennes (FIDL), le syndicat majoritaire.\nCe n'est pas faute d'avoir joué le jeu, pourtant. En janvier dernier, près de 80% des lycéens avaient répondu au questionnaire remis par Claude Allègre. Interrogés sur les savoirs fondamentaux à enseigner dans le «lycée du XXIe siècle», les jeunes avaient en réalité décrit le stress de leur scolarité, les classes bondées, les locaux inadaptés et le manque de dialogue avec les adultes. Philippe Meirieu, président du comité d'organisation de la consultation, s'est inquiété le premier de ce «détournement massif» du questionnaire, signe d'une immense attente des jeunes par rapport au lycée. La rentrée a confirmé que ministre et élèves n'étaient pas tout à fait sur la même longueur d'onde. Alors que les réformes promises par Allègre sur l'allégement des programmes, le suivi personnel des élèves et l'aménagement des rythmes scolaires avancent à pas comptés, les étudiants exigent une solution rapide à des problèmes concrets: plus de profs, plus de surveillants, plus de moyens. «On croyait avoir enfin été écoutés, mais, en fait, le ministère n'a rien compris!» s'emporte Alice, 16 ans, en première littéraire au lycée Honoré-de-Balzac, à Mitry-Mory (Seine-et-Marne) - 1 200 élèves pour 900 places. «Le lundi, j'ai une heure de cours le matin, deux heures le soir, mais rien au milieu. Alors, je vais au centre commercial, comme les copains.» Conscient du danger d'un mouvement lancé par les lycéens, mais aisément récupérable par les syndicats d'enseignants, Claude Allègre souhaite à tout prix calmer le jeu. L'heure est donc au dialogue. Le ministre assure avoir «compris le message» et annonce des renforcements d'effectifs dans les établissements, ainsi qu'un allégement des programmes actuels dès la Toussaint. Les jeunes attendent, eux, Allègre sur le terrain.", "url": "https://www.lexpress.fr/informations/le-ministre-et-les-incompris_630721.html"}, {"title": "La nouvelle guerre du golf", "text": "Plus de 15 fabricants se disputent les faveurs des golfeurs et leurs revenus confortables\nLes golfeurs sont plutôt flambeurs», confesse un habitué des greens. Une aubaine pour les fournisseurs d'équipements, qui se partagent un marché de près de 500 millions de francs dans l'Hexagone. Clubs, balles, pantalons à carreaux, le matériel de golf est un marché porteur... Mais, sur la quinzaine de marques vendues en France, deux seulement se partagent les trois quarts du marché: l'américaine Callaway et la française Taylor Made.\nLa première vend, à elle seule, près de la moitié des clubs. Leader mondial incontesté depuis bientôt dix ans, Ely Callaway a bâti son empire sur le succès de ses premiers bois à grosse tête, les Big Bertha. Golfeur chevronné, cet homme d'affaires a quitté la direction de Burlington pour se lancer, à 62 ans, dans l'industrie du golf. En 1987, Callaway Golf est estimé à 3,5 millions de dollars. Aujourd'hui, il en pèse plus de 900 millions. Depuis 1991, ses bois surdimensionnés ont révolutionné la technique de frappe et bouleversé la donne des fabricants. Depuis, c'est la course à l'innovation: nouvelles matières, nouvelles technologies, les bureaux de recherche sont en effervescence.\nLe challenger, Taylor Made, racheté par Salomon en 1984, répond en proposant en 1994 son Big Shaft, un club bois-métal dont 10% du manche est déplacé vers le bas, augmentant d'autant la puissance et la précision des coups. En 1979, l'illustre fondateur de Taylor Made, Gary Adams, inaugurait sa collection en lançant le premier driver en métal. Vingt ans plus tard, les inventions du groupe sont toujours efficaces. Idem pour l'américain Wilson, connu pour ses équipements de tennis et de base-ball depuis 1913: les successeurs de Thomas E. Wilson viennent de sortir, après cinq ans de recherche, la première balle de golf en titane, la Staff Titanium.\nMais, si l'innovation est capitale, elle ne suffit pas. Mondialement connus pour la qualité de leur offre, les fabricants japonais Mizuno, Honma et Daiwa sont pénalisés en France par la cherté de leurs produits. Le tout dernier bois graphite de Mizuno se vend en effet 2 300 F, contre 1 400 pour un Big Bertha. Reste que les marques les plus vendues sont encore loin d'être bon marché. «Il faut compter entre 12 000 et 15 000 F pour un équipement de golf correct», estime Patrick Schmidlin, directeur de la chaîne de magasins Golf Plus. Ce budget peut doubler pour le haut de gamme. Le dernier bois Taylor Made en titane est à plus de 3 000 F. Même chose pour une série de huit fers dernier cri de grande marque: munis de manches en graphite et de têtes en alliage, ils coûtent entre 7 000 et 14 000 F.\nMais l'équipement de luxe n'est pas le seul autorisé; même si les golfeurs restent en majorité aisés - 57% gagnent plus de 200 000 F par an - «seuls 20% des pratiquants s'intéressent réellement aux dernières innovations», rappelle Hubert Chesneau à la Fédération française de golf. Les autres se contenteront d'une demi-série et d'un minimum de bois. Certains n'ont même jamais touché de Big Bertha. L'entrée en force de Décathlon sur le marché n'y est pas pour rien. Le succès de sa marque Greenway a de quoi inquiéter la concurrence. Une série de huit fers Greenway se vend 1 800 F, soit trois fois moins cher qu'une série bas de gamme Callaway. La démocratisation du golf ne fait pas que des heureux.", "url": "https://www.lexpress.fr/informations/la-nouvelle-guerre-du-golf_630719.html"}, {"title": "Les Indiscrets - France", "text": "La presse du Front\nMarseille Liberté. C'est le titre du journal que lancera Bruno Mégret, au début de novembre, entamant sa campagne à Marseille. Tiré à 150 000 exemplaires et distribué par les militants du Front national, ce mensuel, au format tabloïd, devrait adopter un ton plus mesuré qu'à Vitrolles et développer le thème du «rassemblement national». Objectif: séduire les décideurs locaux et l'électorat bourgeois, beaucoup plus importants à Marseille qu'à Vitrolles.\nDouste-Blazy isolé\nPhilippe Douste-Blazy s'est vu dernièrement contrer à deux reprises. Lors d'un bureau politique de l'UDF, plusieurs intervenants l'ont sommé de ne pas postuler au poste de secrétaire général, puisqu'il préside déjà le groupe des députés. Au cours du bureau politique de Force démocrate, ensuite, le maire de Lourdes a demandé que les participants choisissent entre la ligne Bayrou (vers l'intégration) et la sienne (pour l'identité centriste). Le vote sur la question lui a été refusé.\nL'analyse de Chirac\nVoulant conclure une analyse de Lionel Jospin, en Conseil des ministres, concernant l'évolution de la crise russe, Jacques Chirac a expliqué: «L'erreur de Gorba- tchev aura été de procéder à une démocratisation politique avant de s'attaquer aux réformes économiques.»\nNo comment\n«Je n'ai pas une virgule à ajouter», a commenté Michel Barnier après le discours de Philippe Séguin, le mardi 6 octobre, en clôture de la convention pour l'Europe du RPR. En janvier dernier, Barnier n'avait pas été ménagé, en réunion publique, par le président du RPR.\nQuestion pour un procès\nL'instruction du dossier Aloïs Brunner est close et le parquet de Paris devrait prochainement prendre ses réquisitions en vue d'un procès par contumace de l'ancien nazi responsable du camp de Drancy, longtemps réfugié en Syrie. Cette perspective divise les responsables d'associations d'anciens déportés, certains doutant de l'intérêt d'un tel procès en l'absence de l'accusé, dont la mort, probable, n'est pas certaine.\nDépartements: le coup de gueule\nDécrétera-t-on la patrie en danger? Les présidents des conseils généraux de France dénoncent les mauvais coups portés à la décentralisation. Et l'ancien ministre Jean Puech, leur leader, président du conseil général de l'Aveyron, de fustiger «une technostructure qui n'a jamais digéré la loi Defferre sur la décentralisation». Un aménagement du territoire redessiné par la Datar, une fiscalité écologique (la taxe générale sur les activités polluantes) aboutissant à une «nationalisation» de la politique de l'eau, une gestion des fonds structurels européens désormais confiée à la Direction générale de l'administration: autant d'exemples d'une recentralisation rampante qui inquiète les caciques. Les patrons de département (dont les 36 nouveaux élus de mars dernier) n'entendent pas abdiquer et plaident la modernité des institutions territoriales, qu'ils entendaient exposer aux invités de leur congrès, tenu à Rouen les 14 et 15 octobre: les présidents de l'Assemblée nationale et du Sénat, Emile Zuccarelli, ministre chargé de la Décentralisation, et Jean-Jacques Queyranne, ministre de l'Intérieur par intérim. Pourtant concernée - elle prépare une grande loi - Dominique Voynet n'a pas été conviée...\nLa géopolitique Debré\nJean-Louis Debré considère que l'Europe étant, tant bien que mal, en marche, la Communauté et la France devraient s'intéresser désormais à l'organisation du pourtour de la Méditerranée et de l'Afrique, afin de ne pas y laisser opérer les seuls Américains.\nLigne directe\nCharles Millon sera l'invité de Michel Field dans Public, sur TF 1, le 25 octobre\nA l'occasion des prochaines nominations dans les médias, Lionel Jospin a fait savoir qu'il ne souhaitait pas de chasse aux sorcières: «C'est au CSA de prendre ses responsabilités»\nPour assembler les A 3 XX, le futur gros-porteur d'Airbus, Saint-Nazaire est en concurrence avec Hambourg: il faudra un port comme site industriel, les morceaux de carlingue étant trop volumineux pour voyager par air.", "url": "https://www.lexpress.fr/informations/les-indiscrets-france_630714.html"}, {"title": "\"Mieux vaut la qualité que la quantité...\"", "text": "A 73 ans - «et demi», précise-t-il - Adrien est devenu un spécialiste du Viagra: voilà près de quatre ans que cet ancien ingénieur l'utilise. Sentant, en 1993, un «ramollissement», lors de l'érection, qui le laissait «un peu frustré», il décide, après en avoir parlé à son frère jumeau, qui connaît les mêmes difficultés que lui, de consulter un urologue. S'ensuit alors une série d'examens, à l'issue desquels il se voit proposer librement un traitement dont il ignore tout, sinon qu'il semble efficace et qu'il ne présente pas de risques. A ce stade, il ne s'agit que d'un essai thérapeutique: Adrien ne sait pas encore qu'il est en train de tester le Viagra. «De toute façon, je n'aurais jamais voulu essayer des injections intracaverneuses. Il était hors de question d'aller chaque fois me piquer la verge dans la salle de bains avant de faire l'amour? Et puis, au fond, j'avais le sentiment qu'il fallait faire avec. Mon beau-père me l'avait d'ailleurs dit: \"A 70 ans, tu ne peux plus. C'est normal.\"» Les premiers essais ne sont pas vraiment satisfaisants. La dose proposée (25 mg) est certes efficace «de temps en temps, mais, globalement, ça ne donnait pas les résultats escomptés» - des résultats que cet ancien ingénieur consigne, jour après jour, soigneusement dans un carnet.\nSon médecin décide alors, en commun avec lui, d'augmenter la posologie jusqu'à 100 milligrammes. «Il peut y avoir des échecs, reconnaît-il. Le Viagra ne transforme pas un homme en étalon. Certains pensent que la jouissance dure cinq fois plus longtemps. Mais ce n'est pas ça du tout! Il ne faut pas le prendre comme un chewing-gum. Dans notre couple, on n'exagère pas, on l'utilise deux fois par mois à peu près. Mieux vaut la qualité que la quantité?» Une opinion confortée par celle de sa femme, Annie, 70 ans, qui se souvient comment ces problèmes sont survenus: «Brutalement. Je ne me suis pas posé trop de questions, j'ai mis ça sur le compte de l'âge. Simplement, moi, je me mettais en forme et il n'y avait pas de résultat. Ça m'énervait? Parce que je suis d'accord pour faire l'amour, mais, si on essaie, il faut que ça marche! Adrien, lui, le vivait beaucoup plus mal. Quand il m'a parlé de ce nouveau traitement, j'ai un peu hésité, car je craignais que ce ne soit pas bon pour sa santé. J'ai finalement donné mon accord. Et, depuis, il a retrouvé sa sérénité.» Malgré ces bons résultats, Adrien juge «scandaleux» le prix proposé pour ce médicament. «Je n'ai pas dit à mes amis que je prenais du Viagra. Mais quand j'ai abordé la question - discrètement, l'air de rien, pour savoir comment ça se passait chez eux - l'un d'eux m'a lancé une expression typique de chez nous: \"T'es bien couchant de penser encore à faire l'amour à ton âge!\" Bien sûr qu'il n'y a pas que ça dans la vie. Mais il y a \"ça\" aussi. 70 francs le comprimé, c'est de l'exploitation des difficultés sexuelles. Comment vont faire les smicards, les handicapés? Je suis malheureux pour eux.»", "url": "https://www.lexpress.fr/actualite/societe/sexualite/mieux-vaut-la-qualite-que-la-quantite_496875.html"}, {"title": "Ceci est un médicament", "text": "Contre-indications\nLe Viagra ne peut être pris en même temps que deux familles de médicaments: les dérivés nitrés (trinitrine, isosorbide...), dont le Viagra potentialise l'effet hypotenseur, et les produits donneurs de monoxyde d'azote (linsidomine, molsidomine et nicorandil). De façon générale, les hommes chez qui l'activité sexuelle est «déconseillée» doivent également s'abstenir d'en prendre. Ce sont principalement les patients avec des troubles cardio-vasculaires sévères, comme un angor instable ou une insuffisance cardiaque grave. Enfin, il ne faut surtout pas consommer de poppers, ces substances contenant du nitrite d'amyle, vendues dans les sex-shops et très prisées, notamment, par les homosexuels.\nContre-indications par prudence\nParce que le Viagra n'a pas été étudié chez certains sous-groupes, il ne doit pas être utilisé dans les cas suivants tant qu'aucune information complémentaire n'est disponible: insuffisance hépatique sévère, hypotension, antécédent d'infarctus du myocarde, troubles héréditaires de la rétine, comme la rétinite pigmentaire.\nPrécautions d'emploi\nPour les personnes âgées de 60 ans et plus, les insuffisants rénaux et les insuffisants hépatiques, les médecins recommandent de commencer par la posologie minimale (25 mg) et de ne l'augmenter que si l'effet se révèle trop faible.\nEffets indésirables\nIls sont momentanés, réversibles, et leur fréquence augmente avec la dose utilisée. Ce sont des maux de tête (12,8%), des rougeurs de la face (10,4%), des troubles digestifs parfois douloureux (4,6%), des troubles de la vision (la fameuse «vision en bleu») chez 1,9% d'entre eux, des vertiges (1,2%) et des cas de congestion nasale (1,1%). Enfin, des cas de priapisme ont été signalés depuis que ce produit est en vente.", "url": "https://www.lexpress.fr/actualite/societe/sexualite/ceci-est-un-medicament_496874.html"}, {"title": "Les absences de la gauche", "text": "«Le Pacs sera le Vietnam de Lionel Jospin», pronostiquait, mardi 6 octobre, le député RPR de Paris Pierre Lellouche. Trois jours plus tard, c'est Pearl Harbor qu'a connu le pacte civil de solidarité à l'Assemblée nationale, victime de l'absentéisme des députés de gauche, qui ont offert un terrain dégagé à la motion d'irrecevabilité déposée par la droite. Et, si elle est sans conséquence technique - le Pacs n'était attendu qu'en février au Sénat - cette mésaventure n'est pas dépourvue de signification politique.\nA gauche, les responsabilités dépassent le simple syndrome de l'Assemblée buissonnière. D'abord, nombre de députés, notamment ruraux, ont été assaillis par leur électorat, très partagé. «Il existe une gauche urbaine et une gauche provinciale, explique un député PS de Paris. Le couac du Pacs montre la difficulté du PS à réduire la fracture entre ces deux gauches.» Beaucoup d'élus ont ensuite été heurtés que les fratries, dont le groupe socialiste souhaitait l'intégration dans le Pacs, en demeurent exclues, la chancellerie considérant qu'il y aurait contradiction avec le droit de la famille et la commission des Lois voulant conserver sa dimension «sexuelle» au texte. Que des frères et s?urs puissent se «pacser» était un argument de taille pour convaincre les électeurs effrayés par le «lobby homosexuel». «Cela avait le mérite de désexualiser le texte et de simplifier le jeu», explique Jan-Paul Pouliquen, inventeur du CUC, le contrat d'union civile, précurseur du Pacs. «Non, un texte plus dur aurait mobilisé, réplique un député socialiste. La désexualisation excessive a démotivé.»\nEnfin, c'est la méthode du gouvernement qui a été, en filigrane, contestée par les députés: officiellement texte d'origine parlementaire, le Pacs a été suivi de près par les ministères concernés, et par Matignon. Très vigilant, le Premier ministre n'a pourtant assuré qu'un soutien minimal au Pacs, la veille du vote fatal, sur France 2, comme s'il y avait prêté attention pour le surveiller plus que pour le soutenir. «Les prochaines réunions du mardi au PS vont être acides», pronostique un secrétaire national de la Rue de Solferino.\nLa droite, elle, se réjouit de cette victoire de corsaire. «Il y a un mois et demi, nous avons décalé nos journées parlementaires, qui devaient débuter ce vendredi 9 octobre, pour être présents à l'Assemblée, explique Jean-Louis Debré, président du groupe RPR. Et, ce jour-là, nous nous sommes donné rendez-vous à 3 heures moins cinq pour ne pas être piégés dès la reprise des débats. A la réunion des présidents de groupe, j'avais exigé que les débats ne reprennent pas le dimanche, en menaçant de louer un charter pour ramener mes députés de leurs journées parlementaires.»\nJeune phalange Si la droite a pu man?uvrer ainsi, c'est qu'elle a beaucoup travaillé sur le Pacs. De jeunes députés RPR et UDF, qui dînent ensemble régulièrement au Procope, un fort ancien restaurant de Saint-Germain-des-Prés, ont lancé le mouvement. «Notre nouvelle génération est moins prisonnière de l'idéologie des années 60, témoigne l'un d'eux. Nous avons moins de scrupules à poser les problèmes des valeurs.» Cette jeune phalange anti-Pacs a été relayée efficacement par Nicolas Sarkozy. Peu à l'aise avant l'été, se laissant aller, le 7 mai, à Sciences po, à des critiques maladroites de l'homosexualité, le secrétaire général du RPR a affiné son argumentation pour la dévoiler avec talent et efficacité, le 19 septembre, devant les cadres du mouvement. «Il a réussi à articuler un discours qui prend au FN sans s'allier avec lui», témoigne un proche de Jospin. Philippe Séguin lui-même, qui s'était contenté d'un communiqué de condamnation, s'intéresse désormais au Pacs, dont il a fait une arme anti-Jospin aux journées parlementaires de Menton, le week-end dernier. La droite ne peut qu'être encouragée à durcir son propos sur les sujets de société, qu'elle veut désormais privilégier.\nCar la guerre du Pacs aura bien lieu, même s'il ne revient devant l'Assemblée qu'après les débats budgétaires de novembre. «Au moins, il sera voté par 250 députés, au lieu d'être expédié par 60, se réjouit Jan-Paul Pouliquen. Et Elisabeth Guigou et Lionel Jospin, qui ont eu du mal à se mobiliser, sont désormais pleins d'ardeur.» Plusieurs changements devraient alors être apportés au Pacs, une première mouture du texte ayant été concoctée dès vendredi 9 en soirée par les députés Patrick Bloche et Jean-Pierre Michel, le président de la commission des Affaires sociales, Jean Le Garrec, la présidente de celle des Lois, Catherine Tasca, avec, au téléphone, Elisabeth Guigou et Olivier Schrameck, directeur du cabinet de Jospin. Le droit au bail sera ouvert dès la signature du Pacs, ainsi que les avantages fiscaux en cas de longue maladie; il faudra un préavis de trois mois, transmis au partenaire et à la préfecture, avant de rompre un Pacs; les fratries devraient être réintégrées dans le texte, mais il est probable que des avantages fiscaux leur seront accordés par des amendements à la loi de finances. La droite, qui veut proposer l'équivalent du Pacs sous forme de simples amendements budgétaires, continuera de toute façon à pilonner le gouvernement.", "url": "https://www.lexpress.fr/actualite/societe/les-absences-de-la-gauche_495078.html"}]