[{"title": "En camargue la guerre du m oustique aura t elle lieu", "text": "En Camargue, terre de lagunes et de marais créés par le delta du Rhône, ne vous étonnez pas si le ton monte dès qu'on évoque un petit insecte piqueur et familier, le moustique. Cette innocente bestiole, persécutée partout ailleurs mais protégée ici par l'existence d'une réserve naturelle, offre une haute protection contre les foules de vacanciers consommateurs de mer, de soleil et de marinas-les-pieds-dans-l'eau. Le dernier cordon \" dunaire \" entre l'Espagne et l'Italie offre un trésor d'une valeur inestimable : 40 kilomètres de plages vierges en sable fin. Un éden d'autant plus précieux qu'ailleurs, sur la côte méditerranéenne, le béton est roi. A l'est, les grands hôtels et les villas de la Côte d'Azur, ses ports de plaisance et son bitume au ras de l'eau. A l'ouest, les grosses stations balnéaires de la côte languedocienne, La Grande-Motte et ses immeubles-pyramides.\nDémoustiquer le pays de Crin-Blanc le cheval sauvage ? Le \" vrai \" Camarguais est forcément contre. \" Un Camarguais qui râle à cause des moustiques, c'est comme un montagnard qui se plaindrait de la neige en hiver \", ironise un patriarche à moustache blanche. Pourtant, depuis 1995, le mouvement de lutte contre l'insecte piqueur a un visage, celui du directeur de Maeva-Latitudes, près d'Arles, l'unique complexe touristique du pays. Ceinturon, chapeau et chemise provençale, Albert Lescot a créé et préside l'Association pour la démoustication de la Camargue. \" Nous cherchons à retenir un client de qualité, qui a les moyens de venir ici mais ne reste pas à cause de cette nuisance. La vraie question, c'est de savoir si l'on veut faire de la Camargue une réserve d'Indiens. \"\nPromoteurs immobiliers contre écologistes, maniaques de l'insecticide contre défenseurs du moustique, les Camarguais se disputent sur l'avenir de leurs terres. Ayant la chance de pouvoir tirer les leçons des erreurs de voisins trop pressés de valoriser leur côte, ils cherchent une voie originale, à mi-chemin entre le bétonnage et la protection intransigeante de la nature. Et il est temps. L'été, les petites routes bordées de roseaux se transforment en champs de foire où voitures, camping-cars, autobus, vélos et promeneurs encombrent le passage.\nLa procession a eu du mal à arriver jusqu'à la mer\nLe pèlerinage des gitans aux Saintes-Maries a attiré le 24 mai dernier 40 000 personnes, quatre fois plus qu'il y a trois ans. L'effet Gipsy Kings. \" Si les gardians à cheval n'avaient pas imposé une discipline, la procession ne serait jamais arrivée à la mer tellement la foule était compacte \", témoigne Laurent Ayme, le doyen de la confrérie des Saintes-Maries-de-la-Mer, une ancienne association religieuse qui a été ranimée en 1995 pour gérer le flot touristique. Personne ne sait combien de visiteurs la Camargue accueille chaque année. \" Un million \", dit une légende que la chambre de commerce et d'industrie du pays d'Arles est incapable de confirmer. Une chose est sûre : cette terre gorgée d'eau et ses habitants, qui vivent de l'agriculture, ont gardé leur authenticité, et c'est justement ce que recherchent les touristes.\nPour valoriser cet atout, les projets ne manquent pas. En mai, la mairie d'Arles a encore éconduit un promoteur qui voulait monter un gros ensemble près du village de L'Albaron. \" Deux opérateurs s'étaient proposés, Catherine Mamet et un groupe hollandais, mais le projet ne nous intéressait pas \", affirme le maire, Paolo Toeschi. Il faut dire que l'Association des Camarguais, qui défend les intérêts des habitants du delta, a fait beaucoup de tort au projet en le rendant public. \" Ils voulaient reconstituer la Camargue en plus petit, avec toutes les activités in situ, et y employer 250 personnes, indique le président, Jean-Luc Malacarne. Une révolution pour un village de 80 habitants ! \"\nLa pression des promoteurs du tourisme de masse n'a d'équivalent que celle des défenseurs de la nature, dont l'arme principale est l'existence d'un parc naturel régional et, à l'intérieur de celui-ci, d'une réserve naturelle. Ailleurs sur les plages françaises, c'est généralement tout l'un ou tout l'autre, le béton ou la nature vierge. L'aménagement plus ou moins heureux des côtes a en effet suscité la création en 1975 d'un contre-pouvoir, le Conservatoire du littoral (1).\n\" Fabriquer \" du naturel pour satisfaire la demande\nL'établissement public, qui a rendu récemment la pointe du Raz à la nature, a acheté et soustrait à la construction plus de 400 sites en bord de mer. En Camargue, il a choisi le marais du Vigueirat, pour \" fabriquer \" du naturel afin de répondre aux besoins de visiteurs urbains à la recherche d'oiseaux et de verdure. L'agence foncière, qui se contentait d'ouvrir ses sites aux promeneurs, va cette fois créer un véritable produit touristique : un parcours ludique et pédagogique destiné aux enfants, qui devrait attirer 50 000 visiteurs par an.\nLe 15 juin dernier, les concepteurs du projet s'étaient retranchés dans le bâtiment d'accueil pour échapper aux arabies, des insectes locaux gros comme des moucherons mais plus teigneux que les moustiques. Le designer (Sébastien Garcin), le financier (la fondation Procter & Gamble, qui apporte 1,2 million de francs) et le propriétaire (le Conservatoire) discutaient ferme de la couleur du gravier et de la hauteur idéale du passage sous une \" roubine \", un petit canal d'irrigation typique de la Camargue. Sur ce point original du parcours, un pont transparent doit permettre de voir le ventre des poissons ­ retenus par des grilles invisibles ­ et le dessous des nénuphars.\n\" Nous faisons le pari que la protection \"dure\" de la nature n'est pas incompatible avec le tourisme \", explique Dominique Legrain, directeur adjoint du Conservatoire. Tout a été pensé pour combiner distraction, protection de l'environnement et création d'emplois à Mas-Thibert, le dernier village avant le domaine, devenu un ghetto de la communauté harkie, où le taux de chômage avoisine les 30 %.\nCette initiative exemplaire ne changerait pas la face de la Camargue touristique si une révolution n'était en marche chez les grands propriétaires terriens. Ce sont eux qui détiennent la clé de la Camargue, au propre et au figuré. Leurs champs de riz ou de blé, leurs pâturages et leurs marais de chasse sont clos de barbelés. Les chemins communaux sont depuis longtemps annexés à leurs domaines. On n'y entre pas sans être invité. Les mêmes verrouillent le conseil d'administration du parc naturel régional, chargé d'organiser l'accueil du public dans le delta du Rhône. En préservant leurs intérêts, ces seigneurs de la Camargue féodale ont jusqu'ici soustrait leur pays au tourisme de masse.\nLes douches sont aménagées dans l'ancienne porcherie\nMais les mentalités changent. La profession a saisi la vogue des gîtes ruraux, qui arrivait à point nommé pour valoriser des bâtiments utilisés naguère pour loger les vendangeurs. Car les constructions nouvelles sont interdites par le plan d'occupation des sols très contraignant du delta. Depuis dix ans, le nombre d'hébergements à la ferme ne cesse d'augmenter. Vingt-quatre propriétaires adhérents des Gîtes de France louent 49 gîtes et 14 chambres d'hôtes. Et nombre de \" manadiers \" (les éleveurs de taureaux) se sont lancés dans les Journées camarguaises au cours desquelles les touristes déboursent 200 francs pour assister au marquage des taurillons au\nfer chaud et d'autres activités typiques. Même certains traditionalistes se rallient tardivement, mais avec enthousiasme, à la cause touristique, comme Jacques Bon. En 1979, ce Camarguais de souche vend son troupeau de moutons, qui a totalisé jusqu'à 14 500 bêtes, pour créer une manade de 300 taureaux. Sa femme, architecte, le convainc en 1992 d'aménager sa ferme, un mas typique du XVIIe siècle, en hôtel de caractère. Le Mas de Peint, ses huit chambres et ses deux suites, est aujourd'hui un lieu superbe et raffiné. Le linge de maison en lin y est marqué ­ comme les taureaux ­ du B de Bon dans un cercle. Les douches de la piscine sont aménagées dans l'ancienne porcherie, et la suite à 2 000 francs, dans le pigeonnier. Le tout financé sur fonds privés, entre soi, comme souvent en Camargue. \" Les banquiers n'auraient jamais suivi \", affirme Jacques Bon, qui prévoit dix ans pour rembourser ses dettes. Les Américains aiment. Et Carole Bouquet comme Jeanne Moreau ont signé le livre d'or.\nLa Camargue s'ouvre donc au tourisme quand il sait se faire oublier. Mais il manque à ce pays un véritable projet collectif. L'équipe de Michel Vauzelle, maire d'Arles jusqu'à sa démission au printemps pour cause de cumul des mandats, a produit en 1997 un livre blanc, Pour une gestion équilibrée de la Camargue, qui souligne un \" impérieux besoin d'organisation \" dans le domaine du tourisme. L'enjeu est devenu essentiel pour l'emploi dans une région qui risque de perdre ses dernières activités industrielles. Les Salins du Midi, rachetés par le premier salinier mondial, l'américain Morton, viennent d'annoncer leur quatrième plan social, qui menace 21 emplois sur 202. Sur le site voisin d'Hyères, dans le Var, la société a arrêté sa production.\nLe camping sauvage reste généralisé sur toute la côte\nEn théorie, il existe pourtant un interlocuteur pour faire avancer les Camarguais dans la même direction : le parc naturel régional, dont les limites recouvrent à peu près le delta. Mais son bilan n'est pas fameux, comparé à celui d'autres régions. Pas un chemin de grande randonnée, pas de signalisation digne de ce nom. Les dunes, protégées par de trop rares \" ganivelles \" (des miniclôtures en bois), sont menacées par la mer. Le camping sauvage sur les plages a été banni aux Saintes-Maries, qui a créé deux campings, mais reste généralisé ailleurs, voire sacralisé comme à Beauduc. Un comité de survie est né pour défendre ce village de cabanons, menacé par la loi sur le littoral de 1986 qui interdit toute construction à moins de 100 mètres du rivage. \" Le parc naturel régional n'a pas joué son rôle d'outil de développement \", affirme le maire d'Arles, Paolo Toeschi.\nEn 1996, le ministère de l'Environnement avait menacé de retirer au parc son label. Depuis, une nouvelle charte préconisant un tourisme \" léger \", c'est-à-dire pédestre, équestre, cycliste et fluvial, a vu le jour. Les habitants anonymes de Camargue, ceux qui ne sont ni de gros agriculteurs ni de gros industriels, ont réussi à se faire entendre. La solidarité née des inondations de 1994 a donné naissance à l'Association des Camarguais, ancien comité des sinistrés, qui a obtenu trois postes au conseil d'administration. Mais, pour l'heure, le parc est à nouveau paralysé, en attendant la nomination d'un nouveau président.\nCédant peu à peu à la nécessité d'aménager leur terres, les Camarguais se dressent pourtant comme un seul homme dès que surgit le spectre du tourisme de masse. Un pont sur le Grand Rhône à la place du bac actuel ? Jamais ! Depuis trois ans, les Salins du Midi et Solvay font du chantage à l'emploi pour l'obtenir. Les Camarguais, eux, le refusent. Et pour cause. Le pont serait une entrée directe sur les plages et sur le domaine des Salins du Midi, un rectangle d'étangs de 20 kilomètres de large sur 7 de long que l'industriel peut vendre à tout moment. \" Il faut tirer les leçons du pont de l'île de Ré, remarque Jean-Luc Malacarne, le président de l'Association des Camarguais. Les habitants regrettent leur tranquillité, mais il est trop tard. \" Pourtant, cette année, la mairie d'Arles a décidé de démoustiquer les zones urbaines, une grande première. Le moustique des villes n'a plus droit de cité. Le moustique des champs est en sursis.\n(1) \" Le Conservatoire du littoral \", Dominique Legrain, Actes Sud 1997, 59 francs.\nPortrait\nJeanne Claudet, vigie de la pureté\nNom : Jeanne Claudet.\nAge : 35 ans.\nFonction : ingénieur du génie sanitaire.\nFormation : diplômée de l'école nationale du génie de l'eau et de l'environnement de Strasbourg (ENGEES).\nSalaire : 190 000 francs par an.\nSigne particulier : rêve de prévoir l'imprévisible.\nDébardeur vert sur peau bronzée, regard volontaire, Jeanne Claudet se lance dans son marathon estival, trois mois de plage en plage pour surveiller la qualité des eaux de baignade de l'Hérault. \" Même avec vingt personnes et cinq vacataires, nous aurons de quoi faire \", prédit la responsable du service santé-environnement de la Direction départementale des affaires sanitaires et sociales (Ddass). Les caprices de la météo (\" les prélèvements doivent être réalisés dans des conditions identiques \"), et les dysfonctionnements des stations d'épuration risquent d'alourdir son planning. La saison terminée, cette jeune femme retournera sur les plages, mais cette fois-ci pour s'y baigner, en toute sécurité.\nPortrait\nAnne Meunier, professeur d'océan\nNom : Anne Meunier.\nAge : 30 ans.\nFonction : animatrice scientifique.\nFormation : DESS d'océanographie, spécialisation en aquaculture et pêche.\nSalaire : non communiqué.\nSigne particulier : n'aime pas du tout la \" drôle de tête \" de Lo vulpinus, dit poisson-renard.\nEntre deux visites commentées de l'aquarium de La Rochelle, Anne Meunier a l'habitude d'aller au laboratoire pouponner Aurelia aurita, une méduse de 25 centimètres de diamètre, née ici en captivité. Anne accompagne des groupes scolaires. \" Détruire en douceur les préjugés \", c'est ainsi qu'elle définit son travail. \" Même si le groupe est timide, raconte-t-elle, les questions fusent dès qu'on arrive dans la salle des requins. \" Dans ce bassin de 250 000 litres d'eau, Anne a plongé plusieurs fois, avec masque et bouteilles, au milieu de la quinzaine de squales. \" Seules 30 espèces de requins sont dangereuses, explique-t-elle, mais on est toujours impressionné. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/en-camargue-la-guerre-du-m-oustique-aura-t-elle-lieu_1439064.html"}, {"title": "Bienvenue aux 67 millions de vacanciers etrangers", "text": "Au ciel, Dieu a créé le paradis, et sur terre, il a créé la France. Tel est bien notre sentiment à tous, chers lecteurs et compatriotes. Serions-nous chauvins ? C'est peu de le dire. Chauvins au point que nous sommes beaucoup moins nombreux que nos voisins à partir en vacances hors des frontières. Pourquoi diable tenter l'aventure et les désagréments d'un voyage dans d'étranges contrées où l'on ignore la langue de Voltaire et où l'on mange mal, alors que la France concentre les trésors de la nature et ceux de la culture ?\nA notre décharge, nous ne sommes pas les seuls à aimer ce pays. La France est ainsi devenue la première destination touristique mondiale, avec un nombre de visiteurs étrangers sans précédent en 1997 : 67 millions. Soit davantage qu'il n'y a de Français ! Un chiffre qui augmente chaque année, au point qu'en vingt ans, le nombre de touristes en France a plus que doublé. La progression n'a été interrompue que par les vagues d'attentats de 1986 et 1995. Et 1998 devrait établir un nouveau record, grâce à une bonne conjoncture économique et monétaire en Europe.\nAu total, le secteur du tourisme pèse près de 700 milliards de francs, et il rapporte 66 milliards de francs de devises à la balance courante de la France ­ davantage que des industries aussi puissantes que l'automobile, l'aéronautique ou encore l'agroalimentaire.\nA en croire les prévisionnistes, la tendance de long terme reste favorable, puisqu'on annonce 100 millions d'étrangers par an en France d'ici à 2005.\nPourtant, derrière ces chiffres victorieux, il y a aussi des signes de fragilité, qui pourraient empêcher la France de profiter à plein du boom touristique mondial. Tout d'abord, les étrangers dépensent peu chez nous, et ils vont toujours dans les mêmes régions ; l'offre immobilière française est, de surcroît, un peu surannée, et ses prix sont élevés.\nDes fragilités préoccupantes, car des milliers d'emplois dépendent du \" pétrole vert \" : 600 000 postes de travail sont directement liés au tourisme, selon l'Unedic, et il y en aurait plus de 2 millions au total, lorsqu'on intègre les effets indirects, selon le secrétariat d'Etat. Autant d'enjeux qui nécessitent une vraie stratégie de la part des acteurs privés et institutionnels français.\nL'offre immobilière est vieillissante et chère\nVoilà cent vingt ans que la France est un grand pays touristique. Les premières stations construites, comme Biarritz ou Deauville, datent de Napoléon III, explique Philippe Moisset, directeur de l'Agence française de l'ingénierie touristique (Afit). Cette offre a été enrichie et développée avec la formidable vague de construction de résidences secondaires des années 60. Il s'agissait alors d'un phénomène spécifiquement français, qui a structuré le développement des stations de tourisme. Mais tout cela est ancien et médiocrement équipé. Ce type de locations ne correspond plus à la nouvelle demande des Européens, dorénavant plus exigeants sur la surface, le confort et l'indépendance du logement (voir page 37).\nAutre épine, les prix des services touristiques, relativement élevés. A cause du coût du travail (qui représente, par exemple, 40 à 70 % du prix d'un repas), du poids de la TVA (20,6 %, à la grande fureur des professionnels, qui souhaiteraient passer à 5,5 %), et des tarifs prohibitifs des lignes aériennes intérieures. Sans oublier l'atomisation de l'offre, qui interdit les économies d'échelle : il existe en France 380 tour-opérateurs et 5 000 agences de voyages, d'après Jacques Maillot, le patron du voyagiste Nouvelles Frontières.\nCertes, le surcoût est atténué aujourd'hui par la réappréciation du dollar américain vis-à-vis de nos monnaies, ce qui rend la zone euro plus abordable. Mais il réapparaît au gré de la fluctuation des changes. Un problème aiguisé par la montée de la concurrence : la Tunisie, qui peut amortir ses coûts sur une saison estivale de près de huit mois, offre aujourd'hui des séjours d'une semaine pour 3 000 francs, voyage compris. Et le succès spectaculaire de quelques villes comme Barcelone ou Prague montre à quel point les rentes de situation n'existent plus en matière de tourisme.\nA ces handicaps s'ajoutent les faiblesses traditionnelles des Français : un sens de l'accueil que tous les professionnels s'accordent à qualifier de rudimentaire, et une forte réticence à la pratique des langues étrangères, fût-ce la plus parlée d'entre elles, l'anglais.\nLes bénéfices sont mal répartis\nUn étranger ne dépense, en moyenne, que 2 600 francs par séjour dans l'Hexagone. Alors qu'aux Etats-Unis, qui accueillent 25 % de touristes de moins que nous, la somme investie approche les 9 000 francs par personne. Comment expliquer cette considérable différence ? De façon toute simple. Lorsqu'on va en Amérique, on y reste deux ou trois semaines, alors qu'en France, nombre de vacanciers originaires d'Europe ne font que traverser le pays ou y passer un week-end. Les trois quarts des étrangers en villégiature chez nous sont en effet des Européens, et nous n'arrivons pas à les retenir assez longtemps.\nDe plus, ces \" moutons de Panurge \" vont tous aux mêmes endroits. Trois régions s'attribuent plus de la moitié des séjours touristiques (voir dépliant, pages suivantes), la première, l'Ile-de-France, recevant 18,7 millions de visiteurs à elle seule ! A l'autre bout du classement, on trouve plusieurs régions qui peinent à dépasser le million d'entrées, comme la Franche-Comté ou même le Poitou-Charentes, malgré la formidable locomotive que constitue le parc de loisirs du Futuroscope. En clair, la France n'est pas encore parvenue, pour irriguer ses terroirs, à détourner le flot d'étrangers des sites balisés et mondialement célèbres.\nStratégie publique ou initiative privée ?\nComment réorienter cette manne, pour en disperser les bénéfices ? C'est certainement sur cette question que se joue la crédibilité, voire la justification, du secrétariat d'Etat au Tourisme. Installé rue du Bac, ce ministère travaille précisément à rééquilibrer les flux touristiques et à en tirer le meilleur parti sur le plan de l'économie et de l'aménagement du territoire.\nSon existence même suscite des controverses, bien qu'il soit le plus petit ministère de la République par son budget (350 millions de francs) et par ses effectifs (une centaine de fonctionnaires seulement à l'administration centrale).\n\" Un ministère du Tourisme en France ? C'est aberrant ! provoque Jacques Maillot chez Nouvelles Frontières. Au Maroc ou en Tunisie, pourquoi pas ? Mais chez nous, on ne manque pas de professionnels pour se débrouiller tout seuls. Un tour-opérateur américain n'a pas besoin de passer par le cabinet d'un ministre pour conclure un accord avec des autocaristes et des hôteliers du Périgord. \"\nMême la secrétaire d'Etat communiste, Michelle Demessine, en convient, l'activité touristique doit rester avant tout une affaire d'initiative privée. Tout le monde se souvient en effet de la catastrophe du Plan neige, dans les années 60, à l'occasion duquel l'administration s'était illustrée par son dirigisme. On avait alors fait des projections linéaires afin de prolonger l'engouement pour les sports d'hiver, et fait construire les infrastructures en conséquence. De nombreuses communes de moyenne montagne, aujourd'hui surendettées, s'en mordent les doigts.\nA quoi donc peut servir ce ministère ? \" Le rôle du gouvernement n'est pas de prendre le secteur en main, plaide Philippe Moisset, mais de créer les conditions pour que les projets puissent se réaliser. \" L'agence effectue ainsi des études sur l'offre touristique française, et des études de faisabilité sur certains projets. Un travail loin d'être superflu, tant le secteur avait l'habitude de prendre ses décisions \" au doigt mouillé \".\nLa fin de la \" monoculture balnéaire \"\nParallèlement, on travaille sur l'adaptation de l'offre à une demande qui évolue plus rapidement que les infrastructures. Le Commissariat général du plan s'est même intéressé à la question, commandant un rapport de prospective à un groupe d'experts (1).\nLa Délégation à l'aménagement du territoire et à l'action régionale (Datar) participe au développement de cette offre multiproduit. De 10 à 20 % de ses interventions nationales concernent le secteur du tourisme. Si le rééquilibrage économique des territoires est son objectif prioritaire, elle ne parvient pourtant pas toujours à susciter l'apparition d'une offre là où elle le souhaiterait. \" Si nous manquons de projets dans le Massif central, les Vosges ou les Alpes, c'est tout simplement par manque d'acteurs \", observe Pascale Jové, chargée de mission à la Datar.\nLes régions oeuvrent de leur côté, avec parfois des succès remarquables pour capter cette demande de plus en plus volatile. Ainsi la Bretagne, qui avait il y a vingt ans l'image détestable d'une terre fermée, habitée par des autonomistes faisant sauter les pylônes électriques. Elle a su aujourd'hui développer non seulement son littoral au nord et au sud, mais aussi les villes historiques, comme Guérande, qui se sont créé une image de \" terroir \" authentique, correspondant bien aux attentes actuelles des touristes.\nLe Languedoc-Roussillon connaît un chemin analogue, quoique moins abouti : pour avoir trop longtemps privilégié une \" monoculture balnéaire \", la région souffre de déséquilibres. Elle investit donc aujourd'hui sur ses racines en développant l'image de la Camargue.\nAutre signe d'une maturation de l'offre, le développement des parcs à thème \" intelligents \". Plus question de faire du Disneyland, de l'Astérix ou du catastrophique Schtroumpfland. La référence est désormais le Futuroscope. Aussi, Vulcania en Auvergne, la Cité de la mer à Cherbourg ou le Bioscope en Alsace ont tous un point commun. A côté d'une offre purement ludique, ces parcs apportent une offre culturelle ou scientifique de qualité. Leur avantage est d'ouvrir ces infrastructures au marché des visites scolaires, mariant ainsi deux mondes réputés irréconciliables.\nL'avenir de l'économie, ce sont les vacances\n\" Prenez votre téléphone et appelez chez Midas, et appelez ensuite un musée ou même un hôtel, vous constaterez de vous-même que la question de l'accueil en France n'est pas un faux problème \", prévient un professionnel du tourisme. Très concrètement, l'Afit travaille actuellement avec l'Association française de normalisation (Afnor) à la mise au point de normes en matière d'accueil, notamment pour les musées.\nEt l'on travaille aussi à une meilleure information du touriste. La révolution d'Internet aura été le prétexte à un réveil en la matière. Un \" Net \" de l'information touristique est en cours d'élaboration et devrait permettre dans quelques années de tout savoir, de l'offre en matière de gîtes ruraux aux horaires de musées en passant par les circuits ou les bases de loisirs. Parallèlement, un serveur national de réservation consultable sur Minitel, Internet ou dans les agences de voyages sera lancé dès cette rentrée.\nToutes ces initiatives témoignent de la même prise de conscience : après n'avoir été considéré que comme une source de devises, le secteur du tourisme est aujourd'hui perçu comme un gisement d'activités économiques.\n\" Le tourisme est un temps de la production de richesse \", aime à dire le sociologue Jean Viard. Comment le temps libre peut-il produire des richesses ? Le paradoxe n'est qu'apparent. Nos sociétés développées, après avoir investi dans la production agricole, puis industrielle, vont désormais se consacrer plus largement aux vacances de leurs administrés. Et dans cette nouvelle ère, la France est bien placée.\n(1) \" Réinventer les vacances. La nouvelle galaxie du tourisme \", rapport du groupe d'experts présidé par Jean Viard, La Documentation française, avril 1998.\n\" Je passerai mes vacances à la campagne, en famille \" - Le Mondial a-t-il été à ce point funeste pour nos monuments en faisant fuir les touristes ? - Catherine Trautmann. Il est encore trop tôt pour disposer de statistiques fiables. Il semble cependant que l'impact négatif du Mondial soit limité en province, même dans les villes organisatrices. Certains musées et monuments parisiens ont connu en revanche une chute de fréquentation de 10 à 15 %. Mais le Mondial a aussi eu une influence sur la nature de la demande touristique : l'Arc de triomphe a connu une hausse de 20 % alors que le Panthéon, la Conciergerie ou la Sainte-Chapelle ont subi une baisse de fréquentation de l'ordre de 10 %. - Le budget consacré au patrimoine a connu des hauts et des bas. Quelles sont les perspectives pour 1999 ? - La loi-programme patrimoine pour la période 1994-1998 a constitué une cible privilégiée de la régulation budgétaire. En 1997, l'étalement de son exécution sur une année supplémentaire, décidé par le gouvernement Juppé, a retardé un certain nombre d'opérations engagées, avec des conséquences très néfastes sur la politique du patrimoine. Le public, mais aussi les collectivités territoriales, comme les gestionnaires des monuments, doivent de ce fait supporter des délais de travaux trop longs et incompréhensibles. Après le rétablissement intervenu en 1998 ­ les crédits patrimoine se sont élevés à 1,616 milliard, contre 1,078 en 1997 ­, j'ai décidé d'assurer en 1999 une progression de 2,6 % de ces crédits. Cette progression traduit l'importance que j'accorde au patrimoine, tant pour assurer aux générations futures sa transmission (dont l'Etat a la responsabilité) que pour aider les collectivités à entretenir les nombreux bâtiments dont elles ont la charge. - Où passez-vous vos vacances cet été ? - A la campagne, en famille.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bienvenue-aux-67-millions-de-vacanciers-etrangers_1435252.html"}, {"title": "A table touristes du monde le terroir est a vous", "text": "Au printemps, la petite ville de Salers, en haut de sa colline, se donne des allures toscanes. Alentour, on fauche les pâtures. La \" saison \" du fromage salers a commencé. Ce cantal de luxe, produit en petites quantités (970 tonnes, contre 16 900 pour le cantal), ne se fabrique que de mai à octobre avec le lait le plus riche et le plus parfumé de l'année, exclusivement à la ferme. Après quelques mois de cave, le salers prend des arômes de foin, de noix et de café torréfié. A Saint-Bonnet-de-Salers, au bout d'un chemin à peine bitumé et juste assez large pour une voiture, Monique Chassang et sa fille en fabriquent dans l'un des derniers \" burons \" encore en activité. Aujourd'hui elles \" ont un car \". Une quarantaine de touristes viennent visiter la fromagerie traditionnelle, en pierre de lave, et sa cave voûtée.\nLe pays aux 18 000 dénominations viticoles\nça se passe comme ça dans la France gourmande. Des plus rustiques aux plus raffinées, du Boulonnais au pays niçois, des Landes et leur foie gras à la Bretagne et ses galettes, toutes les provinces \" mettent en tourisme \" leurs merveilles de bouche. Et elles n'en manquent pas. 18 000 dénominations viticoles et 450 appellations d'origine contrôlée (AOC) Ñ des fromages aux lentilles du Puy Ñ sont produites dans le pays. Auxquelles s'ajoutent des centaines de produits du terroir et de recettes traditionnelles, désormais recensés par les \" inventaires du patrimoine culinaire français \" du Conseil national des arts culinaires...\nPour le monde entier, la France est et demeure la patrie du bien- manger contre vents, marées, critiques et attaques \" mondialistes \" diverses. Les touristes de la planète entière viennent trouver ici des goûts et une tradition, intimement mêlés. Chez Monique Chassang, le lait est encore mis à cailler dans des gerles (grands seaux) en bois. \" Dans l'Inox, assure Monique, le fromage n'est pas si réussi. \" Après la visite, ses hôtes s'installent dans la salle à manger aux murs de pierre. Au menu : charcuterie, pounti, aligot, gigot, fromages et tarte, rien que du copieux et du fait maison... Après le repas, Monique met salers et cantal en vente. \" Ma charcuterie, en revanche, je ne la vends pas, je la mets sur la table. \" Plus douée que la Perrette de la fable, à la tête de soixante vaches et de vingt cochons, Monique réalise un chiffre d'affaires de 1,7 million de francs, dont la moitié grâce au tourisme. En toute logique, la ferme-auberge de Navaste, à Saint-Bonnet-de-Salers, est devenue une étape de la route des fromages d'Auvergne. Ce circuit, lancé en 1997 par l'Association des producteurs des cinq fromages AOC d'Auvergne (AFA), va des monts d'Ambert aux pâturages de Salers en coupant par les volcans de Saint-Nectaire.\nLes vignobles, autant visités que la tour Eiffel\nImpossible de savoir quelle part des 7 millions de touristes (dont 1,5 million d'étrangers) que reçoit l'Auvergne chaque année lui fait honneur. Mais l'AFA espère que les Allemands et les Hollandais, nombreux ici, apprécieront... \" La gastronomie au sens strict ne sera jamais l'atout essentiel de l'Auvergne, reconnaît Jean-Louis Bourdier, vice-président du comité régional du tourisme, mais nos produits fermiers très typés complètent bien l'offre principale axée sur les grands espaces et le tourisme vert. \"\nC'est bien sûr l'exemplaire réussite des régions viticoles françaises qui a inspiré l'Auvergne. Depuis cinquante ans, les vignobles sont devenus des \" monuments \" aussi prestigieux que la tour Eiffel. La seule ville de Beaune, 23 000 habitants, reçoit chaque année pas moins de 1 million de visiteurs. Les fameux Hospices (composés d'un musée, de caves et d'un domaine viticole de 57 hectares), reçoivent, eux, 420 000 visiteurs par an. \" Avec un ticket d'achat de vins qui va de 150 à 600 francs \", indique Guillaume Boutefeu, directeur général de l'office du tourisme. Il n'est pas non plus peu fier d'annoncer que, \" pour la première fois l'an passé, les étrangers ont surpassé les Français, avec 55 % du total des nuitées \".\nIl faut dire que la Bourgogne a été trois fois bénie : par Bacchus, par Epicure Ñ qui lui a donné le Charolais, la volaille de Bresse, l'époisses, les escargots Ñ et par l'autoroute A6. \" S'il y a quatre chefs trois étoiles dans la région (1), c'est parce que l'endroit est idéal, sur la route de la Côte d'Azur et des Alpes. \" En effet, pour rentabiliser ces lieux de luxe où le premier menu est à 700 francs, il faut des clients fortunés tous les jours et toute l'année. Quant aux étrangers Ñ Allemands, Suisses, Japonais et Américains pour l'essentiel Ñ, ils ne viendraient pas dans des lieux trop reculés. Or ils pèsent désormais de 30 à 60 % du chiffre d'affaires selon les maisons.\nLes plus gourmands : les Belges et les Américains\nL'avantage de la gastronomie française, c'est qu'elle dispose d'imposantes \" barrières à l'entrée \", pour employer un langage de capitaine d'industrie. Autrement dit par Guy Savoy, chef du restaurant du même nom à Paris, \" aucun pays ne peut égaler la France, simplement parce que nous sommes les seuls à avoir la truffe du Périgord, le poulet de Bresse, le homard breton et surtout le château-pétrus ou le romanée-conti \". De fait, dans le dernier plan marketing de la Maison de la France, chaque nationalité \" cliente \" de notre pays cite les plaisirs de la table comme une de ses motivations pour séjourner dans l'Hexagone. L'intérêt pour les délices de la table varie d'une population à l'autre : déterminant chez les Belges ou les riches Américains, il est secondaire chez les Allemands ou les Espagnols. Surtout, \" l'art de vivre à la française, axé sur la culture, la gastronomie et le tourisme urbain, demeure un produit pour connaisseurs \", explique-t-on à la Maison de la France.\nLe profil des vrais \" gastrolâtres \" est, de fait, plutôt haut de gamme : de la Grande-Bretagne au Japon, ils se recrutent dans les catégories socioprofessionnelles supérieures et chez les plus de 35 ans. Ce sont des \" francophiles qui aimeraient vivre en France \". Ils peuvent même faire alors de \" l'honnête volupté \" le but exclusif de leurs voyages, aidés par des tours-opérateurs spécialisés ou des agences françaises. La chaîne Relais et Châteaux, aristocrate de \" l'art de vivre \", recense ainsi 60 % d'étrangers parmi ses clients.\nLa grande majorité des touristes se contentera bien sûr d'enseignes plus modestes. Bistrot, bouchon ou brasserie, le restaurant franchouillard typique fait fureur. Pourvu qu'il affiche un menu correct de 80 à 150 francs, son succès est garanti dans les guides étrangers... Surtout en région. \" En Auvergne, les touristes que nous accueillons sont plutôt du style à fréquenter les fermes-auberges \" constate Bernard Andrieux, restaurateur une étoile Michelin à Clermont-Ferrand. Et partout, on achètera à la ferme, sur les marchés ou en duty free, des comestibles souvenirs, foie gras, ballotin de chocolats, cognac... Au total, selon l'Observatoire national du tourisme, les \" gastrophiles \" auront rapporté 167 milliards aux restaurants, cafés et commerces alimentaires en 1995, dont plus de la moitié provenant des touristes étrangers.\nBocuse, Troisgros, les VRP de la cuisine française\nLes stars du \" petit livre rouge \" (le fameux guide Michelin) ont beau n'empocher qu'une petite partie de ce pactole - la restauration \" haut de gamme \" (au-dessus de 200 francs par repas) ne représente que 2 % du nombre de repas en France -, elles ne ménagent pas leur peine pour que le pays garde sa place de champion du monde du verre et de l'assiette. D'abord, après des années d'excès déroutants, la table française a amorcé un retour aux produits authentiques, revenant ainsi à la règle édictée par le critique Curnonsky, prince des gastronomes des années 20 : \" La bonne cuisine, c'est lorsque les choses ont le goût de ce qu'elles sont. \" Ensuite, les chefs sont descendus de leur piédestal pour ouvrir des \" bistrots \" moins snobs et plus abordables. Enfin, depuis vingt ans, Paul Bocuse, Michel Troisgros, les frères Blanc et leurs disciples se sont transformés en VRP de la cuisine française. Ils ont arpenté le monde, ouvert des restaurants à Londres ou à Tokyo, séduit les critiques gastronomiques américains, formé des seconds étrangers... Au Japon, les étoilés français sont aujourd'hui de vraies stars. Les frères Roux sont la coqueluche des Anglais. \" Et des chefs français installés à Tel-Aviv nous envoient une nouvelle clientèle d'Israéliens \", témoigne encore Guy Savoy.\nA ces efforts privés s'ajoutent ceux de la Maison de la France, bien sûr, mais aussi, indirectement, ceux de la Sopexa. Cet organisme, sous tutelle du ministère de l'Agriculture, dispose d'un budget de 650 millions de francs pour promouvoir nos produits alimentaires dans le monde. \" Nous avons sûrement un rôle indirect de prescripteur du tourisme, indique Pierre Moraillon, son directeur, puisque nos campagnes vantent la tradition et la culture culinaires de la France et de ses produits. \" Récemment, la Sopexa tenait à Tokyo un salon des régions, dans le cadre de l'année de la France. Le succès fut étonnant : au lieu des 300 000 visiteurs attendus, près de 600 000 ont défilé, dessinant des files d'attente de plusieurs heures. A titre de comparaison, la France accueille 840 000 Japonais chaque année.\nDans le même esprit, la diffusion des vins français à travers la planète est un vecteur de promotion important pour la France (2). Sans compter le large coup de pub que nous a valu le French Paradox (étude scientifique expliquant notre faible mortalité liée aux maladies cardio-vasculaires par la consommation régulière de vin rouge), notamment vis-à-vis des Américains et des Asiatiques, plus attentifs à leur santé. A l'inverse, le nombre croissant d'étrangers découvrant les plaisirs de la table française gonfle nos exportations agroalimentaires. \" Nous espérons que les visiteurs de la route des fromages, de retour dans leur pays, achèteront nos AOC \", relève Chantal Péchaud, de l'AFA. Il est frappant de constater que le tourisme étranger en France et l'excédent commercial de l'agroalimentaire progressent de concert... Le flux ne devrait pas se tarir car, grâce aux voyages et aux initiatives de \" vulgarisation \" des régions, de plus en plus d'étrangers deviennent de fins connaisseurs. \" L'Américain demandant du Coca dans un grand restaurant, c'est fini \", assure Guy Savoy.\nProchains estomacs à conquérir : ceux des Chinois\nLes Français travaillent maintenant à étendre leur sphère d'influence. Les signes sont d'ailleurs encourageants. L'an passé, la Bourgogne a par exemple enregistré une nette progression de visiteurs de l'hémisphère Sud : Australie, Argentine, Afrique du Sud... Producteurs de vins eux-mêmes, ceux-ci sont ouverts aux saveurs françaises. De même, les Russes, bons vivants et dépensiers, constituent une clientèle de choix pour les restaurateurs. En revanche, les nouveaux voyageurs d'Asie restent à amadouer. \" Les Chinois ne sont pas téméraires et jugent que la cuisine occidentale a peu de goût. La découverte est possible, mais ne devra pas dépasser un ou deux repas par séjour \", conseille la Maison de la France dans un document à destination des agents de voyages. Il reste encore des terres à évangéliser.\n(1) Bernard Loiseau (Saulieu), Marc Meneau (Saint-Père-sous-Vézelay), Jean-Michel Lorain (Joigny), Jacques Lameloise (Chagny).\n(2) 36,7 milliards de francs d'exportation l'an passé (vins et spiritueux), dont 54 % en appellations.\nMaurice Astruc, le visage du roquefort Nom : Maurice Astruc. Age : 60 ans. Fonction : affineur. Formation : école laitière d'Aurillac après le bac. Salaire : NC. Signe particulier : arrive toujours le premier dans la cave pour déceler les changements de température et d'humidité. Echappé d'un groupe de visiteurs, un admirateur s'approche de Maurice Astruc, l'homme aux célèbres moustaches retournées. \" Bravo pour votre dernière publicité ! \" Ainsi va la vie de l'affineur en chef de Roquefort Société : son image est tellement liée au fromage aveyronnais qu'ils semblent ne faire qu'un. Nul autre que lui ne pouvait aussi bien symboliser ce trésor de la gastronomie française. Engagé il y a quarante ans, il a progressivement gravi les échelons avant d'être nommé affineur et chef de cave en 1982. Un poste qui nécessite expérience et savoir-faire, pour surveiller le processus de maturation ­ \" le toucher permet de savoir si le fromage est à point car le roquefort a un épiderme, il respire, il évolue... \". Maurice Astruc est le garant de la fabrication traditionnelle du roquefort, \" le gardien du temple \". Un cliché qui rehausse ses moustaches d'un sourire complice. \" Quand on a passé toute sa vie dans les caves, on n'est pas habitué à tant de lumières. \" Une vraie modestie de la part de cet homme qui a demandé à sa société de limiter le nombre de produits dérivés à son effigie.\nFrédéric Salaun, l'homme qui a les clés de la Tour d'argent Nom : Frédéric Salaun. Age : 30 ans. Fonction : chef de rang. Formation : brevet de technicien hôtelier. Salaire : entre 180 000 et 200 000 francs par an. Il est 15 heures et il fait gris. Qu'importe, vu du haut de La Tour d'argent, le ciel, la Seine et Paris sont magnifiques. Les derniers clients s'en vont, salués par le très chic maître des lieux. Frédéric Salaun commence sa pause. Les journées sont longues pour les 101 salariés du plus réputé des restaurants parisiens : de 9 h 30 à 23 h 30, avec juste une pause entre 15 et 18 heures. \" Dans la restauration, il y a beaucoup de travail, mais ici nous sommes dans les meilleures conditions \", assure Frédéric. Le pourboire moyen se monte à 100 francs, l'ambiance est familiale. Quant aux clients... Rien qu'au mois de juin, Frédéric a servi Sean Connery, Elton John et le président de la république du Chili. \" Ça impressionne, au début, de voir chaque jour une célébrité. \" Frédéric est entré à La Tour à 19 ans. Il apprécie le service \" à l'anglaise \" (avec découpe en salle). En France, La Tour d'argent a souffert bien des critiques. Mais à l'étranger, elle demeure un lieu de rêve. En juin 1997, les lecteurs du magazine américain Wine Spectator l'ont élu deuxième meilleur restaurant au monde, derrière celui d'Alain Ducasse.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-table-touristes-du-monde-le-terroir-est-a-vous_1434014.html"}, {"title": "L euro n enrichira pas les europeens", "text": "L'Europe a remporté un succès remarquable en créant un marché intérieur vaste et ouvert. Elle est allée plus loin dans l'intégration économique qu'aucune autre région du monde. Mais cette médaille a son revers : l'Europe est une forteresse de bureaucratie et d'inefficacité, sur fond de chômage et de langueur économique. L'euro ne produira pas, en soi, d'effet libérateur sur l'initiative individuelle et la prospérité. Il sera peut-être un triomphe politique, mais n'enrichira pas les Européens.\nSur le plan mondial, sera-t-il un concurrent dangereux pour le dollar ? On voit se ranimer la vieille rivalité monétaire transatlantique, comme au temps du général de Gaulle. Pour les Américains, la suprématie du dollar est un fait de routine, et non un sujet particulier de fierté : ils savent que le dollar est la seule monnaie mondiale. L'euro, lui, même s'il existe officiellement dès janvier 1999, ne sera pas réellement présent avant 2002. Pourquoi ? Entre autres raisons, parce que billets et pièces doivent être fabriqués par des ateliers de production nationaux, dont beaucoup, comme chacun sait, sont ou seront passés à la semaine de trente-cinq heures... Or on n'a qu'une seule fois l'occasion de donner une première impression ­ et il sera bien difficile de supplanter le dollar avec une monnaie qui n'existe pas.\nLes Français se demandent s'ils doivent préférer un euro fort, juste pour le prestige, ou un euro faible, facteur de compétitivité. Le premier scénario est improbable, du moins pour le futur proche : les marchés du travail s'y opposeront. Si le billet vert s'affaiblit, la Banque centrale européenne sera l'acheteur de dernier recours de dollars, comme la Bundesbank et les autres banques centrales l'ont été dans le passé.\nSur le plan intérieur, à quoi servira le pacte de stabilité ? A l'origine, il devait rassurer les électeurs allemands à propos de l'Italie, de la France, de l'Espagne, et de tous les autres suspects habituels en matière d'instabilité financière. Il a rempli sa fonction, mais il risque de créer un problème pour l'avenir, car si la croissance européenne ralentit sous le coup de la crise asiatique, les finances publiques des pays membres se dégraderont, et les politiques budgétaires se durciront ­ à contretemps. Le Pacte de stabilité devient une camisole de force, comme les restrictions budgétaires imposées par Tokyo en 1997, au moment où le Japon avait la tête sous l'eau.\nL'Europe, c'est vrai, a un problème de finances publiques. La solution se trouve du côté de l'économie de l'offre : déréglementer, laisser jouer la concurrence et les restructurations, cesser de payer les gens à ne rien faire. Une cure d'économie de l'offre et la fin de l'Etat providence, voilà le meilleur moyen ­ le seul ­ de créer des emplois, donc de nouveaux contribuables, donc d'équilibrer les budgets.\nA mes yeux, le meilleur usage du pacte de stabilité serait le suivant : les gouvernements européens se mettent d'accord sur un vaste programme de libéralisation. D'où un surplus prévisible de recettes publiques dans la décennie à venir, immédiatement capitalisé et affecté à une baisse de la pression fiscale de 5 % du PIB. Ce qui stimule la demande, l'investissement, l'emploi. L'Europe, à sa façon, rejoue le script américain. Sinon, le pacte de stabilité sera une pierre autour de son cou, qui l'entraînera vers une stagnation à la japonaise.\n* Economiste, professeur au Massachusetts Institute of Technology (MIT).", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-euro-n-enrichira-pas-les-europeens_1450678.html"}, {"title": "Les chateaux des pme qui chassent l argent frais valencay chateau public gere par le prive", "text": "Propriétaire : le département de l'Indre, la ville et la Mutualité sociale agricole.\nNombre d'entrées : 91 000 par an.\nChiffre d'affaires : 5,7 millions de francs par an.\nDépense moyenne boutique : 16 francs par visiteur.\nPersonnel : 12.\nA quoi reconnaît-on un monument géré par une entreprise privée ? Au fait qu'il soit ouvert 365 jours par an et toute la journée ? A la boutique aguicheuse ? Aux brochures luxueuses ? A la disponibilité du personnel d'accueil ? A tout cela. Les visiteurs du château de Valençay ne s'y sont pas trompés : depuis 1996, leur nombre est remonté de 65 000 à 91 000 par an.\nLes propriétaires, le département de l'Indre, la ville de Valençay et la Mutualité sociale agricole, ne savaient pourtant plus comment retenir les touristes. L'exploitation accusait 600 000 francs de pertes par an. Ils ont donc délégué la gestion à une entreprise privée, Culture Espaces, qui, chaque année, leur verse une redevance de 200 000 francs, à charge pour elle d'attirer les touristes.\nPour ce faire, elle a investi près de 4 millions dans les jardins et l'orangerie, dans l'achat d'audioguides en plusieurs langues et de matériel de vidéo-surveillance, et dans la création de salles d'accueil, d'une boutique et d'un salon de thé. Eric Barberet-Girardin, un gestionnaire, ancien du Parc Astérix, a été recruté. Il a immédiatement renégocié les contrats des gardiens du château, habitués aux conditions de travail \" administratives \", et embauché du personnel possédant une vraie formation aux métiers du tourisme. L'appartenance à une entreprise prenant en charge plusieurs monuments a ensuite permis des économies d'échelle. La gestion des 1 000 produits référencés dans la boutique se fait directement depuis le siège de Paris. De même que les campagnes nationales de promotion du château et le démarchage des tour-opérateurs et des agences de voyages. Le bilan après deux années d'exploitation privée ? \" Un léger excédent \", affirme-t-on fièrement à Culture Espaces. Tout en reconnaissant qu'à moins de 100 000 visiteurs par an il est difficile de faire du profit...", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-chateaux-des-pme-qui-chassent-l-argent-frais-valencay-chateau-public-gere-par-le-prive_1445542.html"}, {"title": "Le touriste tel qu il sera", "text": "Les Français sont et resteront des vacanciers casaniers, peu curieux et un tantinet paresseux. Rien à voir avec l'image médiatique du touriste survitaminé sautant à l'élastique, ou parcourant sans faiblir le marathon des 100 musées. Tel est, dans ses principaux traits, le portrait que dresse un rapport du commissariat général du Plan paru tout récemment (1), qui étudie les tendances montantes chez le Français en villégiature. Car les vacances ne servent plus à découvrir de nouveaux horizons, mais à prendre soin de soi : dès qu'il a troqué son attaché-case contre un parasol, le Français se bichonne pour se remettre des frustrations accumulées dans sa vie quotidienne. \" Le grand slogan de pub à la mode, c'est \"Retrouvez-vous\" \", remarque Michel Pavloff, concepteur des campagnes publicitaires de Nouvelles Frontières depuis bientôt deux décennies.\nPour se retrouver en famille : les vacances ou le cimetière\nS'il faut se retrouver, c'est d'abord en renouant les liens familiaux et amicaux. \" Avec le mode de vie urbain, il n'y a plus que deux lieux où la famille étendue ­ des grands-parents aux petits-enfants ­ peut se retrouver : le cimetière et les vacances \", constate, de façon un peu macabre, Jean-Didier Urbain (2), un ethnologue mis à contribution par le Plan. Mobilité professionnelle, journées de travail à rallonge, stress, chômage mettent le couple et la famille à rude épreuve, et les week-ends, les jours de repos au calme sont devenus essentiels pour panser les plaies.\nAutre tendance qui accompagne le besoin de s'immerger régulièrement dans le bain familial, le développement des \" vacances parenthèses \", une brève période où l'on s'extrait de l'ordinaire : les Français partent plus souvent en vacances, mais ils y restent de moins en moins longtemps. Dans les dix prochaines années, les courts séjours devraient donc se multiplier. Et cela d'autant plus que la réduction du temps de travail va offrir de nouveaux créneaux de temps libre, qui s'investiront dans les loisirs et le tourisme de proximité, périurbain.\nConséquence, la distance entre vie privée et vie professionnelle ne cesse de se réduire. Pour les hauts revenus citadins, il n'est plus inconcevable de travailler sur son lieu de congé ­ merci aux ordinateurs et aux téléphones portatifs, qui ont créé la servitude du \" je-reste-joignable-tout-le-temps \". Toutefois, la coïncidence entre vies professionnelle et privée ne se fait pas au seul détriment des salariés. Les cadres sont ainsi de plus en plus nombreux à partir sans prévenir leur employeur, sous couvert de voyages professionnels. C'est la vogue des séjours furtifs, secrets. Et cela précisément grâce aux nouvelles technologies. Jean-Didier Urbain analyse le phénomène : \" Les nouveaux moyens de communication mettent un fil à la patte de chacun de nous. Mais paradoxalement, ils sont aussi formidables pour retrouver son indépendance : un répondeur téléphonique sert justement à ne pas répondre. \" Pas si bête, le portable...\nFace au besoin de liberté qui s'affirme chez les vacanciers français, l'offre touristique semble singulièrement rigide, voire archaïque. Et une partie de son catalogue devrait logiquement disparaître, ou au moins décliner. Ainsi, selon les auteurs du rapport du Plan, les \" bouquets d'offres \" pourraient bien connaître une importante croissance, au détriment des séjours \" bloqués \" et des produits \" tout compris \", désormais bannis. Chez les prestataires qui ont tout misé sur ce type de formules, ce point du rapport ne fait bien sûr pas l'unanimité. Le PDG du Club Méditerranée, Philippe Bourguignon, hurle ainsi contre cette analyse, qui, dit-il, est contredite par les chiffres : les séjours \" tout compris \" sont l'un des segments qui se développent le plus sur le marché mondial. Reste que, en France, les formules de vacances les plus encadrées n'ont plus la cote. Jacques Bellin, président du Groupement national des chaînes hôtelières, estime qu'\" un réajustement profond du marché est en cours et devrait encore se poursuivre pendant plusieurs années \".\nLes fournisseurs de produits touristiques se devront d'être d'autant plus attentifs aux nouvelles tendances que le touriste-consommateur devient très exigeant. Il apprend même à être un \" expert \", selon Michel Pavloff. Gilles Arnaud, chargé de mission au commissariat du Plan, confirme : \" Les vacanciers savent désormais à quoi s'en tenir. Le studio de 20 mètres carrés loué pour quatre personnes, c'est fini. \" Pour mieux choisir, ils s'y prennent à l'avance et comparent. Selon un sondage de la Sofres réalisé pour le Plan, près d'un Français sur deux prévoit ce qu'il fera de ses congés entre deux et six mois à l'avance. Jacques Bellin raconte : \" Il y a dix ou quinze ans, la demande était encore pléthorique. Nombre de professionnels se préoccupaient peu de la qualité des services. C'est devenu impossible, aujourd'hui, puisque le marché est à peu près en situation d'équilibre. \" Michel Pavloff considère quant à lui que l'offre touristique est encore trop souvent \" archaïque \", parce qu'elle ne se soucie pas assez du consommateur. Même chez Nouvelles Frontières, une société qui a souvent été en pointe, la politique de fidélisation de la clientèle n'est vieille que de dix-huit mois. Pour Jean Viard, directeur de recherche au CNRS, qui présidait le groupe de travail du Plan, \" on a beaucoup fait pour attirer les touristes étrangers, mais peut-être pas assez pour développer le marché français \".\nCes divergences entre l'offre et les besoins expliquent probablement le tassement ­ l'\" essoufflement \", dit le rapport ­, de la demande touristique des Français dans le futur proche. Les prochaines années devraient voir une \" intensification des pratiques de ceux qui sont déjà des mordus du tourisme, plutôt qu'une extension véritable du marché \". De quoi provoquer quelques craintes du côté des marchands de vacances. Jacques Bellin juge d'ailleurs cette conclusion \" un peu sévère \". Pour le bouillant Philippe Bourguignon, il s'agit d'une \" aberration \". Celui qui, jusqu'à il y a deux ans, s'occupait de redresser Disneyland-Paris, s'insurge : \" Jamais les Français ne sont autant partis en vacances. \" A voir les chiffres, rien ne semble plus juste : les taux de départs progressent lentement, mais sûrement, passant de 57,5 % en 1985 à 68,7 % en 1996. A terme, selon les auteurs du rapport, 90 à 95 % de la population partiront en vacances. Seulement voilà : les touristes, les vrais, ceux qui, systématiquement, voyagent, visitent, font du sport, bref consomment, ne représentent qu'un quart de l'ensemble des vacanciers.\nQue font les trois autres quarts ? Ils restent souvent attachés à un même lieu, et donc sont peu consommateurs de produits touristiques. Selon la Direction du tourisme, seuls 40 % des \" besoins de vacances \" sont satisfaits par le secteur marchand. Les 60 % restants sont constitués de services informels, qui ne se vendent pas. Par exemple, les logements gratuits (dans une résidence secondaire, chez des amis ou des parents) représentent, selon le commissariat du Plan, près des deux tiers des séjours des Français dans leur pays, \" et ce rapport reste stable, voire s'accroît légèrement \".\nMalgré la baisse massive du prix des transports aériens au cours des dix dernières années, les voyages à l'étranger demeurent exceptionnels, et concernent à peine plus d'un Français sur cinq. Prudents, les rapporteurs avancent que, pour l'essentiel de la population, \" le tourisme reste un peu une consommation d'exception \", loin du marché de masse que voudraient voir les industriels. Jean-Didier Urbain renchérit : \" Il faut arrêter de prêter au touriste des intentions qu'il n'a pas. Les vacanciers restent généralement oisifs. Si chacun essaie de trouver des motifs honorables et valorisants à ses vacances, c'est simplement parce que l'inactivité n'est pas acceptée socialement. \" Certes, le changement pourrait venir des jeunes, chez qui le taux des départs est le plus élevé : la nouvelle génération semble plus mobile, plus avide de dépaysement. Un peu de patience, M. Bourguignon !\n(1) Réinventer les vacances : la nouvelle galaxie du tourisme. Commissariat du Plan, mai 1998.\n(2) Auteur de Secrets de voyage, publié chez Payot (Essais), 1998.\nIN Les vacances à la carte \"Beaucoup de consommateurs(...) sont davantage séduits par l'idée qu'ils pourraient pratiquer telle activité s'ils le voulaient que par la pratique elle-même\", analysent les auteurs du rapport du Plan. En clair, de plus en plus de touristes aiment avoir l'opportunité de partir en excursion, tout en sachant qu'ils peuvent aussi bien rester faire la sieste au bord de la piscine.\nOUT La pension complète Les vacanciers veulent être libres de déjeuner sur la plage s'ils en ont envie. Les professionnels devront donc personnaliser et assouplir l'offre touristique, s'adapter au mode de vie habituel de leur clientèle : fini le petit lit supplémentaire pour les enfants dans la chambre d'hôtle. On proposera plutôt une cloison mobile pour préserver l'intimité des parents.\nIN l'authenticité de la Corse Malgré les diverses difficultés actuelles que connaît l'île de Beauté, les auteurs du rapport du Plan veulent garder espoir : la Corse est un \" vrai pôle d'excellence potentiel \", parce qu'elle a préservé une authenticité unique et qu'elle bénéficie d'une nature très diversifiée. Deux des qualités les plus recherchées aujourd'hui par les touristes. Restent encore à résoudre quelques problèmes de taille, comme la circulation et la sécurité.\nOUT le littoral languedocien Le rapport n'est guère optimiste quant aux villes balnéaires du Languedoc : \" Un parc immobilier vieillissant et inadapté, des stations sans coeur, maltraitées sur les plans urbanistique et paysager. \" C'est aussi le cas de Dinard et de Saint-Cast, de la côte landaise (Mimizan, Biscarrosse, Carcans) et de la Vendée (Saint-Jean-de-Monts et Saint-Hilaire-de-Riez).\nIN Huit jours à Center Parcs Avec un taux d'occupation proche de 90 % pendant toute l'année, les deux Center Parcs français ­ des complexes de loisirs situés en pleine nature organisés autour d'un parc aquatique sous cloche ­ connaissent un succès sans équivalent. Pour l'ethnologue Marc Augé, un expert ès vacances de l'Ecole des hautes études en sciences sociales (Ehess), \" à Center Parc, les familles évoluent en tribu, sans contrainte, mais en communiquant peu entre elles, comme des bulles à l'intérieur de la grande bulle \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-touriste-tel-qu-il-sera_1327288.html"}, {"title": "Fimalac cree de la richesse", "text": "- L'Expansion n° 576, \" Les champions de la création de richesse\", page 61.\nLe classement MVA-EVA que vous venez de publier est de nature à porter préjudice à la société Fimalac, en laissant penser qu'il vaut mieux éviter d'acquérir des actions de notre société puisque celle-ci aurait connu une destruction de richesse de 2 529 millions de francs depuis sa création.\nCette information étant de nature à ne pas rendre compte\nà vos lecteurs de la véritable création de richesse de Fimalac, il nous paraît important que vous rétablissiez la réalité économique au travers des principaux faits suivants :\n1. Marc Ladreit de Lacharrière a pris en décembre 1991 le contrôle de la société Lille Bonnières & Colombes, cotée au comptant à la Bourse de Paris, dont la capitalisation boursière n'atteignait à cette date qu'environ 800 millions de francs.\n2. En juin 1996, Lille Bonnières & Colombes a absorbé deux sociétés cotées à la Bourse de Paris, Alspi et le Comptoir Lyon Alemand. Elle a alors pris la dénomination de Fimalac.\n3. La capitalisation boursière de Fimalac au 31 décembre 1997, base de votre classement, s'élevait à 2,5 milliards de francs. Aujourd'hui, la société capitalise plus de 4,3 milliards de francs.\nAinsi, contrairement à ce que votre classement peut laisser entendre, la capitalisation boursière de Fimalac s'est fortement accrue depuis la prise de contrôle de Marc Ladreit de Lacharrière, fin 1991 : elle est passée de 800 millions de francs fin 1991 à 2,5 milliards de francs au 31 décembre 1997, puis à 4,3 milliards de francs aujourd'hui. Il n'y a donc pas eu pour les actionnaires la destruction de richesse de 2 529 millions de francs que vous indiquez, mais au contraire une augmentation de richesse de 1,7 milliard de francs à fin 1997 par rapport à fin 1991 et de 3,5 milliards de francs à fin juin 1998. \"\nFimalac SA, Paris", "url": "https://lexpansion.lexpress.fr/actualite-economique/fimalac-cree-de-la-richesse_1440315.html"}, {"title": "Dans l antre du geant vert", "text": "Prendre la route partant de la D 541 à la sortie sud de Grignan, à hauteur d'un calvaire. A environ 1 kilomètre de la D 541, laisser la voiture au parc de stationnement et revenir à l'escalier de pierre, à droite. Cet escalier donne accès à la grotte de Rochecourbière, où Mme de Sévigné aimait se reposer ou écrire. \" Prendre le lecteur par la main, au guide Vert, ce n'est pas un vain mot. Comment, sans ce sésame du tourisme, sauriez-vous que la clé de la chapelle se trouve chez la gardienne du presbytère ou que l'oeuvre la plus intéressante du musée se cache dans la troisième salle du deuxième étage ? \" Nous sommes un guide de terrain et de première main : nous ne parlons que de ce que nous avons vu et fait nous-mêmes \", affirme le rédacteur en chef, Jean-Michel Dulin. Durant leurs enquêtes, les rédacteurs, tout agrégés qu'ils soient, se font donc un devoir d'oublier vertige et autres phobies pour faire le tour du mont Blanc en motoneige, survoler Marrakech en montgolfière ou descendre un rapide en rafting.\nAjoutez à ce sens pratique un souci quasi maniaque de l'exhaustivité, une culture sérieuse et un style concis n'excluant pas la touche poétique, et vous comprendrez ce qui fait le succès de la collection leader des guides touristiques français.\nQuand les Français ne savaient pas lire une carte\nA l'origine de la vocation des guides Michelin, \" venir en aide au voyageur \", il y a une histoire de pneumatiques. Aux débuts de l'automobile, les Français ne sachant pas lire une carte, la manufacture de Clermont-Ferrand leur offrait un service d'itinéraires par correspondance pour les aider dans leurs déplacements. Devant l'affluence des demandes auxquelles elle répondait individuellement, la marque au Bibendum décide en 1926 de publier des guides régionaux. A partir de 1936, les guides (qui prennent leur couverture verte deux ans plus tard) deviennent la bible de générations entières de salariés en congés payés. Aujourd'hui, les quelque 170 titres traduits en neuf langues (du japonais à l'hébreu) se vendent chaque année à 2 millions d'exemplaires en France et 1 million dans le reste du monde. Et, malgré ce succès, les employés des guides n'oublient pas qu'ils sont là pour véhiculer l'image des pneus Michelin, avant d'appartenir à une maison d'édition. Jean-Michel Dulin, entré en 1969 aux guides Verts, a passé douze ans de sa carrière chez Michelin \" à l'usine \", dans la formation et le social. Et la parution il y a un an du premier volume asiatique de la collection sur la Thaïlande n'est pas étrangère aux investissements de la manufacture dans ce pays.\nSatisfaire le touriste, automobiliste ou non, reste néanmoins la principale mission des guides Michelin. Connus surtout pour leurs 24 titres régionaux de France, les guides Verts se sont aventurés hors des frontières dès les années 50 pour mailler toute l'Europe. L'Amérique du Nord a suivi, ainsi que le Maroc et, récemment, la Thaïlande. Quant aux pays plus \" routards \", Cuba, Syrie, Indonésie..., ils sont déclinés au sein d'une nouvelle collection, Neos, pour coller aux nouvelles habitudes de voyage ­ et à la concurrence ­ sans se trahir. La rédaction a été éclatée : des bureaux ont été ouverts en Grande-Bretagne, en Belgique, en Allemagne, en Italie, en Espagne et aux Etats-Unis. Les rédacteurs y traduisent et adaptent les guides parus en français, mais ils se chargent aussi d'écrire les guides de leur région, qui seront ensuite adaptés en français. Le guide Sicile a ainsi été conçu par un Italien.\nAu siège parisien, sur une quinzaine de rédacteurs, la moitié s'occupe des régions de France. Chacun d'entre eux suit, pour plusieurs années, trois ou quatre titres géographiquement proches. Chaque année, ils se chargent de la mise à jour en se rendant sur place, mais aussi en intégrant à la gigantesque base de données informatisées l'actualisation des horaires d'ouverture, des prix de visite et des conditions pratiques, recueillie grâce à un mailing envoyé aux établissements. Tâche de toute première importance : le lecteur recherche avant tout la fiabilité. Celui qui s'est spécialement déplacé de Bretagne pour trouver porte close devant le musée du Tissage de Lyon n'hésitera pas à écrire une lettre incendiaire à son cher guide. Un employé à plein temps s'occupe de répondre à cet abondant courrier, parfois vindicatif, souvent reconnaissant.\nPrière de décrire, pas d'étaler sa science\nOn se forme donc au métier par quelques années de mises à jour. Ensuite, seulement, on pourra prétendre au statut de \" rédacteur de nouveautés \". Contrairement aux ouvrages concurrents, chaque guide Vert est l'oeuvre d'un seul auteur. Un travail de longue haleine qui s'étale sur dix-huit mois. Le rédacteur idéal possède une maîtrise en histoire de l'art ou en géographie plutôt qu'en lettres ou en histoire, spécialités plus portées sur l'écrit que sur l'observation concrète. \" Il ne s'agit pas d'étaler sa science et sa culture, mais de décrire ce qu'on voit, de sentir l'atmosphère d'une ville, et ensuite seulement d'expliquer, dans un style le plus concis possible \", explique Jean-Michel Dulin.\nD'autant que le guide Vert sort peu à peu du traditionnel diptyque église-musée pour s'intéresser au sport, aux loisirs, aux restaurants et aux hôtels. Pour répondre aux assauts de la concurrence, notamment du Routard, dont le succès repose sur ce créneau, les guides Verts s'enrichissent donc d'informations pratiques. Ils deviennent aussi moins austères, se dotant de photos couleur ou de dessins, en réaction au succès des guides Gallimard, très illustrés. Ainsi évolue une institution parfois trop discrète à force de se croire indispensable, sans renier ce qui, depuis 72 ans, fait son succès.", "url": "https://lexpansion.lexpress.fr/actualite-economique/dans-l-antre-du-geant-vert_1439046.html"}, {"title": "Le deficit de la sncf en jeu", "text": "Les négociations qui vont s'ouvrir entre le Réseau ferré de France (RFF) et la SNCF sur le niveau des péages que devra acquitter l'opérateur ferroviaire au propriétaire de son réseau s'annoncent délicates.\nDECRYPTAGE\nDu montant de ces péages dépend le niveau des efforts demandés à la SNCF pour boucler son budget. Sinon, il s'agirait d'un simple report de son déficit sur le RFF. Mais la SNCF ne veut pas non plus être pénalisée par rapport à son concurrent, le camion. Ainsi, le président de la SNCF, Louis Gallois, cite souvent comme exemple la région parisienne, où on lui demande les plus forts péages, alors que toutes les rocades et autoroutes sont gratuites, sauf une !", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-deficit-de-la-sncf-en-jeu_1451999.html"}, {"title": "Le dossier social avance", "text": "En marge de la réorganisation des chaînes publiques que vient d'annoncer Catherine Trautmann, le délicat dossier des statuts des personnels est en voie de débroussaillage. Entre autres points épineux, la revendication des salariés de France 3 visant à combler les écarts de rémunération avec ceux de France 2.\nDECRYPTAGE\nLe délégué général récemment recruté par l'Association des employeurs de l'audiovisuel public, Gilles Butaud (ex-directeur des ressources humaines du Centre Pompidou), a obtenu l'accord des syndicats sur un point important (seule la CGT s'y est opposée) : désormais, la révision des conventions collectives des différentes catégories de personnels pourra se faire à n'importe quel moment, sans attendre l'échéance triennale de chaque convention. Un accord de principe s'est dessiné sur les points à réviser (les grilles et les métiers) et sur une clarification des domaines de négociation relevant de l'ensemble de l'audiovisuel public et de chacune des entreprises du secteur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-dossier-social-avance_1451949.html"}, {"title": "Les temps changent chez du pareil au meme", "text": "La roue tourne vite dans le monde de la mode enfantine. En quelques années, Du pareil au même, chaîne de vêtements pour enfants créée en 1986 par Simon Benharrous, révolutionnait le secteur. Avec ses magazins colorés et ses collections à petits prix (45 francs une robe ou un pantalon), entièrement renouvelées tous les quatre jours et jamais soldées, il envoyait même au tapis le leader des années 80, Jacadi. Celle-ci était devenue trop chère et pas assez dans le coup. Reprise par Armand Frydman, la marque travaille sur un nouveau concept de boutique. Pendant ce temps-là, Du pareil au même affiche une santé florissante, avec 718 millions de francs de chiffre d'affaires en 1997, soit une hausse de 19,5 % pour 41,5 millions de francs de bénéfice net. La société est introduite en Bourse en 1995.\nPourtant, à la veille des vacances estivales, Simon Benharrous vient de rendre publique la vente de sa chaîne, avec une décote de 100 francs sur le cours actuel : le groupe financier Argos Soditic rachète 82 % du capital, soit la totalité des titres détenus par sa famille, au prix de 175 francs.\nCette sérieuse décote serait justifiée par le fort ralentissement des ventes qu'a dû subir Du pareil au même pendant l'automne 1997, époque où la transaction a été négociée. Simon Benharrous, qui ces dernières années a connu des démêlés avec ses commissaires aux comptes et se voyait de plus en plus reprocher par la communauté financière son manque de transparence, empoche tout de même au passage 350 millions de francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-temps-changent-chez-du-pareil-au-meme_1450720.html"}, {"title": "Les donnees de l ecologie", "text": "Cette évaluation panoramique de la situation écologique du globe n'est pas réservée aux verts, même si le biais idéologique est souvent visible : pas un mot sur le nucléaire parmi les sources d'énergie non productrices de gaz à effet de serre. Il n'empêche, le livre est plein de faits significatifs. Par exemple, en 1996, pour la première fois, la production de volaille a dépassé celle de viande de boeuf ; et le recyclage est devenu le mode d'approvisionnement majoritaire pour des industries comme la sidérurgie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-donnees-de-l-ecologie_1449437.html"}, {"title": "Les chateaux des pme qui chassent l argent frais cheverny chateau prive gere par le prive", "text": "Propriétaire : famille de Vibraye.\nNombre d'entrées : 340 000 par an, dont 153 000 touristes étrangers.\nChiffre d'affaires : 10,5 millions par an.\nDépense moyenne boutique : 7 francs par visiteur.\nPersonnel : 40.\nNi actionnaire extérieur, ni subvention publique, ni même classement au titre des monuments historiques. Depuis qu'en 1922 la famille de Vibraye, propriétaire du château de Cheverny depuis six siècles, a ouvert son domaine au public ­ à l'époque, une première en France ­, tout se fait entre soi. Et cela semble bien fonctionner. \" Nous équilibrons tranquillement nos charges d'exploitation \", reconnaît Charles-Antoine de Vibraye, 33 ans, qui gère Cheverny pour le clan. Inutile de lui réclamer des chiffres : les Vibraye n'ont de compte à rendre qu'à eux-mêmes.\nCette conception \" vieille France \" de la communication financière n'exclut cependant pas une gestion dynamique. Les nombreux visiteurs de ce monument popularisé dans le monde entier par Hergé ­ Cheverny est le modèle du château de Moulinsart, dans les aventures de Tintin ­ constituent un solide fonds de commerce. Mais, pour que le flux ne se tarisse pas, des attractions sont proposées, dont les recettes s'ajoutent aux 35 francs du billet d'entrée. En 1989, le parc du château s'est ainsi ouvert à un golf concédé à une société privée. Depuis 1995, un ballon captif évolue à 150 mètres. Supposé être le plus gros du monde, il peut emmener à chaque ascension vingt-cinq personnes. L'activité a permis de stabiliser le nombre d'entrées. Un \" parcours nature \" donne également l'occasion aux touristes de découvrir le parc du château grâce à des bateaux et à de petites voitures électriques. \" Régulièrement, on vient me proposer des activités nouvelles, commente Charles-Antoine de Vibraye. Nous sommes bien sûr une entreprise, mais nous ne pouvons pas tout accepter : nous avons une tradition à respecter ! \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-chateaux-des-pme-qui-chassent-l-argent-frais-cheverny-chateau-prive-gere-par-le-prive_1445598.html"}, {"title": "Tribunaux de commerce les deputes frappent fort l expansion du 28 aout 1997 n 555 page 74", "text": "Le rapport de la commission d'enquête de l'Assemblée nationale sur les tribunaux de commerce est une véritable bombe. Et les craintes que l'on pouvait avoir sur le fonctionnement du tribunal de commerce de Paris, que L'Expansion évoquait dès août 1997, paraissent devoir être confirmées et même dépassées par la réalité.\nLe rapport n'est pas exempt de critiques, mais les députés se sont livrés à un véritable travail d'enquête. Les témoignages livrés sous serment devant les élus de la nation ébranlent la crédibilité d'une institution multiséculaire. Le seul fait que Jean-Pierre Mattei et Jean-Louis Chevalier, les deux premiers juges consulaires de Paris, donnent sous serment des explications factuelles contradictoires sur un même dossier, en l'occurrence le scandale du Royal-Monceau, jette le discrédit sur tout le tribunal. Le dossier est entre les mains de la justice.\nEn choisissant de publier les auditions, y compris celles à huis clos, la commission a voulu frapper fort. Elle souhaitait éviter que les appels à une réforme des juridictions consulaires et du droit de la faillite ne restent lettre morte. La réforme de la carte judiciaire, politiquement délicate, devrait constituer un test.", "url": "https://lexpansion.lexpress.fr/actualite-economique/tribunaux-de-commerce-les-deputes-frappent-fort-l-expansion-du-28-aout-1997-n-555-page-74_1333820.html"}, {"title": "Sainte economie priez pour les eglises de campagne", "text": "D'ici à ce que le crâne de saint Yves soit volé, il n'y a pas des kilomètres ! \" A Saint-Brieuc, André Le Méhauté surveille les reliques avec une ferveur vigilante. Il redoute, comme la plupart de ceux qui ont en charge le fragile patrimoine de l'Eglise, vols, déprédations ou tout simplement les morsures du temps. Deux tiers des églises sont aujourd'hui fermées, fruit amer de la désaffection pour la prise d'habit, ce qui les expose aux dégradations. Et l'argent manque aux municipalités et à l'Etat, propriétaires des bâtiments, qui laissent bien souvent s'abîmer les pierres et les trésors enfouis dans les lieux de culte. L'entretien n'est assuré que par les bonnes volontés, toujours plus difficiles à mobiliser.\nLe patrimoine de la \" fille aînée de l'Eglise \" est pourtant riche. Elle compte 40 000 édifices en France, dont plus de 15 000 sont inscrits ou classés aux monuments historiques. De même, les objets de culte représentent 90 % des 230 000 objets mobiliers inscrits ou classés. C'est aussi le patrimoine le plus visité : plus de 50 millions de touristes dans les 159 édifices religieux les plus fréquentés. A elle seule, Notre-Dame de Paris accueille, il est vrai, 12 millions de pèlerins. Les beaux jours d'été, ils sont plus de 100 par minute à s'engouffrer dans la pénombre rafraîchissante. \" Les gens sont plus indifférents à la religion, donc plus ouverts \" , se réjouit un spécialiste. L'anticléricalisme a vécu. Preuve en est, le prochain Salon du patrimoine, en novembre, à Paris, portera sur l'art sacré et le patrimoine religieux.\nDes alarmes électroniques pour dissuader les pilleurs d'églises\nLoin des foules, les églises de campagne sont pourtant sous l'emprise de tourments permanents. Les pilleurs sont l'un des soucis majeurs des gardiens du patrimoine religieux. \" Au fin fond de la vallée de la Maurienne, on peut défoncer la porte d'une église avec un bélier sans que personne ne s'en rende compte \", raconte le père Michel Moncault, conseiller du Comité national d'art sacré. Passent encore les vols d'argent dans les troncs et des quêtes dans la sacristie, les paquets de bougies auxquels on met le feu. Le vandalisme a des conséquences plus dramatiques. A Bar-le-Duc, on a coupé la tête de Vierges à l'Enfant. Ailleurs, c'est une tapisserie crevée par un \" pique-cierge \". Ailleurs encore, c'est une tête d'ange qu'on a prise sur une chaire à prêcher. A Quimper, l'humérus de saint Corentin a été volé. Probablement par des adeptes du satanisme, portés sur les ossements accumulés au xixe siècle pour en faire des reliques.\nLe ministère de la Culture craint plus encore les réseaux organisés de voleurs d'oeuvres d'art. Au hit-parade, orfèvrerie, retables, tapisseries ou bois polychromes... En 1996, il n'y a eu que 36 vols dans les musées, mais 202 dans les lieux de culte. Et depuis les années 60, plus de 1 000 objets classés ont été volés dans les églises, les chapelles et les cathédrales. Les tapisseries partent aux Etats-Unis en transitant par les Pays-Bas. \" Les gens sont fous de saint Jean-Baptiste. Les voleurs vont jusqu'à transformer des sculptures d'anges en leur donnant ses traits \", raconte Louis-Philippe Cadias, détaché au ministère de la Culture pour sécuriser les édifices religieux.\nCe commandant de la police nationale, aguerri à la lutte antiterroriste, passe la moitié de l'année à conseiller curés et maires. Renforcer une porte, fixer des tableaux le plus haut possible avec des attaches, tendre des pièges ou installer des alarmes électroniques derrière l'autel : \" Avec le commandant Cadias, c'est du sur mesure \", apprécie Marie-Anne Sire, conservateur en chef du patrimoine. Il faut environ 50 000 francs pour assurer la sécurité d'une église. En attendant de pouvoir se démultiplier, le commandant Cadias a envoyé aux curés des églises les plus importantes le Guide du parfait protecteur, conseillant, par exemple, de sceller les statues en pierre à l'aide d'un liant chimique ou de préférer de bons verrous à l'électronique dans les petits édifices. Bientôt, peut-être, la surveillance des trésors des cathédrales sera centralisée, et une base de données de la police judiciaire permettra de mieux tracer le portrait des voleurs d'objets classés.\nLes curés ignorent souvent que leur église est classée, et les maires qu'elle leur appartient\nL'argent est bien sûr le principal des soucis. La loi a voulu les églises libres d'accès, elles sont aujourd'hui à court de fonds. Les dépenses de l'Etat se sont concentrées sur les cathédrales, avec environ 215 millions de francs de subventions annuelles pour les gros travaux, sur un budget de 1,6 milliard de francs. La Caisse des monuments historiques ne peut, quant à elle, financer la mise en valeur de tous les trésors. La puissance publique et laïque compte en réalité sur les collectivités locales, qui ont pris le relais depuis les lois de décentralisation, grâce aux perspectives de retombées touristiques. Le ministère de la Culture aimerait, de plus, réorienter une partie des fonds structurels européens vers les collections. Quant à la Fondation du patrimoine (voir pages précédentes), elle n'a que peu de moyens. Et le mécénat privé n'est que l'exception : \" L'église porte un message qui n'est pas neutre \", prévient le père Moncault, pour expliquer la prudence des entreprises. \" S'il n'y a pas d'aides exceptionnelles, ce patrimoine ne pourra pas survivre. \"\nLes petites églises de campagne, propriétés des communes, n'ont d'autre choix que de faire carême. L'Etat ne consacrant que 35 millions de francs au patrimoine rural non protégé, les maires sont souvent seuls devant leurs plans de financement. Bien souvent, ils ne savent pas que leur église est classée, certains ignorent même qu'elle leur appartient. Ils savent encore moins qui contacter pour financer les travaux de restauration. \" Quand les communes doivent dépenser autant d'argent pour refaire une toiture, on a presque honte \", s'excuse un économe de diocèse. Ponctuellement, les paroisses peuvent aider, mais les communes pauvres ont rarement des paroisses riches. Et le clergé n'a aucune obligation : c'est au propriétaire de délivrer au curé un bâtiment en bon état. \" Personne n'a les moyens, c'est un problème insoluble \", tranche Michel Rebussarda, directeur adjoint du patrimoine au ministère de la Culture. Du coup, les maires gèrent à l'économie : des ardoises à la place des lauses, du ciment pour combler les fissures.\nLes premières restaurations datent des années 60, quand les gens allaient encore à l'église\nPour les églises non classées, l'association La Sauvegarde de l'art français est un relais efficace. Elle travaille sur les petites communes de 200 à 300 habitants, qui ne peuvent pas financer la réparation d'une toiture ou des maçonneries du clocher. Mais ses moyens sont limités : de 5 à 7 millions de francs par an pour une centaine d'interventions. La publicité ne l'intéresse d'ailleurs guère : \" On ne pourrait pas faire face à 30 000 demandes. \"\nLa mise en valeur de ce patrimoine est l'autre défi. L'aménagement des premiers trésors a été réalisé dans les années 60, à une époque où on ne ratait pas la messe du dimanche. Aujourd'hui, la mise en scène et la pédagogie sont d'autant plus nécessaires qu'\" il y a toute une génération qui n'a plus la culture religieuse nécessaire pour visiter une église \", déplore Hélène Pattyn, de l'association La Sauvegarde. \" L'information est le grand chantier de demain, dit Marie-Anne Sire. Dans les cahiers de doléances, à la sortie des églises, les passants expriment leur besoin d'explications. \" Alors que, dans le même temps, ils disent qu'ils ne veulent pas \" être gênés par des bornes interactives pendant les visites\". Sans compter que le clergé lui-même veut préserver une atmosphère de recueillement. \" Nous ne sommes pas des musées. Les objets des trésors servent encore souvent au culte \", expliquent les curés.\nL'aménagement se heurte aussi parfois à des problèmes prosaïques. Ainsi, la sécurité interdit d'avoir plus de dix-neuf personnes dans un site à entrée unique, ce qui est souvent le cas des sanctuaires qui renferment les trésors. Les groupes de 60 personnes renoncent donc souvent. Ailleurs, on refuse de déplacer les reliques, parce que la tradition impose de les présenter in situ. \" Il faut arrêter de croire qu'on peut tout montrer dans les lieux d'origine \", admet Marie-Anne Sire.\nLes collectivités locales, l'Etat et l'Eglise font cause commune\nPlus grave, sur les 263 trésors regroupant les objets les plus riches d'une paroisse, un tiers n'est pas accessible au public. A Albi, les objets attendaient dans les \" armoires-fortes \" de la sacristie. Le curé a créé l'association des Amis de la cathédrale, et recruté deux personnes. \" Mais c'est un curé rare, qui n'est pas effrayé par les recettes qu'il peut tirer de ce trésor. \" Il a d'ailleurs attiré 15 000 visiteurs l'été dernier, pendant que le trésor de la primatiale de Lyon restait fermé parce que le clergé ne voulait pas être responsable et que la Caisse ne voulait pas détacher de personnel...\nCertains malins, pour gagner un peu d'argent, se sont lancés dans d'aventureuses diversifications, comme il y a quelques années, où une tournée de concerts dans les églises avait été envisagée pour le chanteur Demis Roussos. Les évêques de France, agacés, préparent un texte pour la rentrée dans lequel ils entendent rappeler que les lieux de culte ne sont pas des salles polyvalentes. \" Faire un concert du club d'accordéon du canton dans une église, c'est presque un détournement de patrimoine \", soutient le père Pierre Faure, directeur intérimaire du Comité national d'art sacré. \" C'est pourtant la justification du financement des communes, plaide Michel Rebussarda. Si elles ne peuvent pas y organiser quatre événements culturels par an, les efforts se tariront. \"\nParfois, propriétaires et hommes d'Eglise transigent dans l'intérêt bien compris des deux parties. L'Etat accepte l'organisation de manifestations qui rapporteront à l'église qui, en échange, se charge de la sécurité et organise la visite des lieux. Autre initiative, la mise en commun de trésors qui n'ont pas assez d'intérêt, pris isolément. Les circuits touristiques, comme la Route du baroque, en Savoie, marchent bien. En revanche, les centres d'art sacré, qui regroupent le mobilier d'églises environnantes, beaucoup moins : \" Chaque commune revendique son bien \", regrette Marie-Anne Sire. De plus, chaque paroisse a ses traditions. Dans le Limousin, l'ostension (l'exposition de reliques) a lieu tous les sept ans, pendant l'été. \" On ne peut pas imaginer de changer ça. \"\nParfois aussi, l'Eglise se lance dans des initiatives touristiques, aidée par les collectivités locales, comme avec les opérations \" églises ouvertes et accueillantes \". Dans les diocèses de Châlons-en-Champagne et de Chartres, elles regroupent des bénévoles qui assurent des permanences dans les églises, les nettoient, les fleurissent. Des dépliants disent où trouver la clé de telle chapelle. Et une église ouverte, pour un curé, \" c'est de l'espérance \". j\nJean-Louis Biget, le conférencier bénévole de la cathédrale d'Albi\n\" Le soleil fait chanter la brique \", remarque Jean-Louis Biget en regardant la cathédrale Sainte-Cécile. Un monument dont cet Albigeois d'adoption est devenu, au fil des ans, le spécialiste. A l'origine de son érudition, une thèse de doctorat il y a trente-cinq ans sur la ville d'Albi au Moyen Age. \" La rencontre avec cette cathédrale était inévitable. Je me suis passionné pour ses sept siècles d'histoire. \"\nConférencier pour public averti, il se limite à une dizaine d'interventions annuelles auprès d'architectes ou d'étudiants en histoire de l'art. \" La cathédrale renferme des fresques uniques en Europe par leur ampleur, mais dont la signification religieuse est ignorée par nos contemporains. Mon rôle est de remettre les visiteurs de plain-pied avec les époques antérieures. \" A la retraite depuis l'année dernière, après avoir enseigné l'histoire du Moyen Age à l'école normale supérieure de Saint-Cloud, il s'attend désormais à être davantage sollicité. Les téléspectateurs de la chaîne Histoire le verront bientôt manifester son admiration pour Sainte-Cécile : \" Elle recèle un ensemble de chefs-d'oeuvre, notamment le grand choeur, le seul à être conservé intégralement dans une cathédrale française. \"\nA qui appartiennent les églises ? La Caisse nationale des monuments historiques et des sites gère, pour l'Etat, propriétaire, 87 cathédrales et 56 monuments de culte (basilique de Saint-Denis, clochers, cloîtres...). Le clergé en reste l'unique affectataire, c'est-à-dire que rien ne peut se passer dans son église sans son accord. Mais il n'a théoriquement pas le droit d'y effectuer d'acte commercial ou culturel. L'architecte des Bâtiments de France est garant de leur sauvegarde. Les municipalités sont propriétaires des églises si elles sont antérieures à 1905, ainsi que des meubles fixés et des objets mobiliers. Mais le clergé en est affectataire, et la municipalité doit veiller à leur bon état. Cela concerne environ 40 000 édifices. L'Eglise est propriétaire des églises construites après 1905. Elle assume seule la charge financière de leurconstruction, de l'entretien et de leur restauration, grâce au soutien de ses fidèles. Cela concerne plusieurs centaines d'édifices.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sainte-economie-priez-pour-les-eglises-de-campagne_1332461.html"}, {"title": "L or bleu blanc et rouge", "text": "La France est bien belle ces temps-ci, et l'on ne parle pas seulement de ses monuments, parcs ou églises. Elle est belle de l'intérieur comme on pourrait le dire d'une personne. Pendant toute la Coupe du monde de football, elle a offert aux visiteurs étrangers l'image d'une nation généreuse, spontanée et accueillante. Même les journalistes du New York Times, pourtant si habiles à dénigrer notre pays, ont bien été obligés de le reconnaître dans leurs chroniques sur le Mondial. L'un d'entre eux a même récupéré par la poste, renvoyée par un balayeur, l'accréditation qu'il avait perdue dans la rue. Il n'en est pas encore revenu (1). Ces trente-trois jours de compétition, le retentissement planétaire de l'événement auront probablement changé en bien la perception que les étrangers ont de la France. Ils connaissaient déjà notre cuisine, Notre-Dame et les châteaux de la Loire. Ils ont découvert les Français. Normalement, ils devraient donc venir en nombre dans les prochaines années.\nUn monument touristique\nLa France est aujourd'hui le pays le plus visité dans le monde. Elle est une sorte de monument touristique à elle seule, un concentré de merveilles sur un territoire à taille humaine, où l'on passe, par exemple, de Montmartre au Vieux-Port en quatre heures de train, dans un glissement progressif de paysages, de styles et de couleurs. Comme nous le montrons dans ce dossier spécial de L'Expansion, le tourisme est un formidable gisement économique et financier, une activité dans laquelle la créativité est reine.\nUn débat de société\nMais la médaille a un revers : comment \" gérer \" 70, 100, bientôt 150 millions de visiteurs chaque année alors que certaines régions frisent déjà la saturation ? Quelle est la limite entre le développement du tourisme et la préservation de nos trésors architecturaux et naturels ? La volonté de créer des emplois, des activités, le désir de redonner vie à des zones rurales, de rénover églises et châteaux autorisent-ils toujours que l'on sacrifie la paix des lieux et la tranquillité de ceux qui les habitent ? Ces questions deviendront vite d'une brûlante actualité. On voit déjà, sur l'aménagement du littoral, les débats qui opposent certaines communes qui aimeraient se procurer des ressources en construisant ports ou marinas et celles qui veulent préserver les sites à tout prix.\nNous ne ferons pas l'économie d'un grand déballage public de ces questions. Il serait souhaitable que notre pays se dote dans ce domaine d'une stratégie à long terme pour définir ce qui est raisonnable et ce qui ne l'est pas. Il s'agit bien d'un débat de société, et celui-ci ne saurait rester entre les mains des professionnels du tourisme ou du BTP et des divers courants du mouvement écologiste.\n(1)\" And now, for the World Cup Rating Game \", par George Vecsey, International Herald Tribune, 13 juillet.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-or-bleu-blanc-et-rouge_1327311.html"}, {"title": "Contreparties pour le pc", "text": "Les communistes n'ayant pas obtenu satisfaction sur l'intégration des biens professionnels dans l'assiette de l'impôt sur la fortune, le gouvernement veut leur réserver quelques contreparties dans le projet de loi de finances que dévoilera Lionel Jospin le 22 juillet. Le budget contiendra notamment des dispositions fortes en matière de lutte contre la fraude fiscale.\nDECRYPTAGE\nDominique Strauss-Kahn et Christian Sautter, le secrétaire d'Etat au Budget, reprendront les premières propositions que vient de leur présenter Jean-Pierre Brard, député apparenté PC de Seine-Saint-Denis, chargé par la Commission des finances de l'Assemblée nationale d'une mission sur la fraude.", "url": "https://lexpansion.lexpress.fr/actualite-economique/contreparties-pour-le-pc_1437786.html"}, {"title": "Champs elysees les petits secrets d une grande avenue", "text": "A la fin des années 70, \" la plus belle avenue du monde était devenue une véritable Cour des Miracles \", se souvient Roland Pozzo di Borgo, président du Comité des Champs-Elysées qui regroupe les commerçants. L'avenue était envahie par les fast-foods et les voitures en stationnement. Les Champs-Elysées étaient voués à une lente décadence.\nL'énorme rénovation achevée en 1994 leur a redonné leurs lettres de noblesse. Depuis quatre ans, les enseignes de luxe ont fait leur retour. Ladurée, le célèbre pâtissier de la rue Royale, a ouvert un salon de thé, suivi de près par Vuitton. Et huit ans après la fermeture du dernier palace, le Marriott vient d'ouvrir ses portes.\nAlors qu'en 1989 les firmes étrangères hésitaient à s'implanter sur les Champs, elles se pressent aujourd'hui : 60 % des demandes d'espaces commerciaux proviennent de sociétés non françaises. Et, malgré des loyers annuels allant de 10 000 à 35 000 francs le mètre carré, les promoteurs reçoivent quinze demandes pour une offre. Avec une préférence pour le \" côté\nsoleil \", les Champs-Elysées du côté des numéros pairs.\nLe succès a pourtant sa contrepartie : avec les loyers pratiqués, les petits commerces n'ont plus leur place. L'UAP, propriétaire de la galerie du Rond-Point, a ainsi supprimé les petits magasins pour aménager un espace de vente de 2 500 mètres carrés en sous-sol. La galerie du Claridge ne doit sa renaissance qu'à l'arrivée de la Fnac. Celle des Champs a réussi à séduire McDonald's, qui vient d'y ouvrir un deuxième restaurant.\nLes Champs rénovés n'ont plus aucun complexe. \" Les chaînes de restauration rapide, comme les marques de prêt-à-porter, sont devenues un phénomène de société et ont leur place sur les Champs-Elysées \", affirme Roland Pozzo di Borgo, qui contrôle les implantations commerciales. Curieusement, Sega, Nintendo ou les salles de machines à sous restent indésirables : question d'image.\nLe Balzac, cinéma indépendant depuis 1935\nLa cinquantaine alerte, Jean-Jacques Schpoliansky fête les 63 ans du Balzac, le \" trésor de famille \". En 1935, son grand-père, réfugié russe, ouvre ce cinéma, à deux pas de l'Etoile. Dans les années 60, son père prend la relève, et la salle devient un lieu de référence pour le cinéma français : A bout de souffle ou Les Tontons flingueurs y passent en première. Aujourd'hui, Jean-Jacques Schpoliansky défend toujours le cinéma d'art et d'essai : \" Etre sur les Champs-Elysées est un énorme avantage. Je suis plus écouté que le gars du cinéma de Perros-Guirec. \"\nDRUGSTORE PUBLICIS : Fondé en 1962 par Marcel Bleustein-Blanchet. Détruit par un incendie en 1972, il a été rebâti en moins de trois ans.\nAIR FRANCE s'est installé au numéro 119 en 1947 après avoir cherché une place \" côté soleil. \"\nCAFÉ GEORGE-V Fondé en 1931, le George-V est l'un des premiers cafés aveyronnais de Paris.\nLE FOUQUET'S\nClassé lieu de mémoire en 1991, il reste le seul bar interdit aux femmes non accompagnées.\nLE SIEGE DU CCF Le numéro 103 était occupé jusqu'en 1918 par un hôtel, l'Elysée-Palace, où fut arrêtée l'espionne Mata Hari.\nN° 74 - Dans l'ancien Claridge, un charmant 40 m2\nAvant que l'hôtel Claridge ne ferme ses portes, en 1976, France Darde Le Blond y venait parfois. \" Un jour, j'ai emmené ma fille danser ici et elle a rencontré son mari \", raconte l'ancienne journaliste à Paris-Match. Aujourd'hui, France Darde Le Blond habite dans un studio de 40 m2 dans l'ancien palace. \" J'ai fait mon nid dans le quartier \", dit-elle.\nN° 74 - La Fnac, agitateur depuis 1997\nLogée dans le sous-sol de la galerie du Claridge et inaugurée en décembre dernier, la Fnac est venue chasser sur les terres de Virgin Megastore, installé un peu plus bas. Chaque semaine, 90 000 clients sillonnent cet espace de 2 700 mètres carrés. La Fnac cherche maintenant à ouvrir une librairie.\nNOUVEAU MCDONALD'S Avec sa grande surface de vente, le fast-food intéresse les propriétaires de galeries commerciales.\nGUERLAIN, installé en 1913, a créé deux parfums appelés Champs-Elysées.\nN° 79 - Footix vend 500 maillots brésiliens par semaine\nPréservatifs Footix, eau de toilette France 98, l'espace officiel de la Coupe du monde regorge de produits dérivés. \" Avec plus de 500 exemplaires vendus par semaine, le maillot brésilien domine les ventes \", note Serge Bourdon, directeur de la boutique qui fermera ses portes fin août après quatorze mois d'activité. Chiffre d'affaires attendu : plus de 40 millions de francs pour 20 millions d'investissements. Le successeur ne s'est pas encore fait connaître. Loyer : 1 million de francs par trimestre.\nN° 75 - 3 000 personnes par jour chez le pâtissier chic\nDans un décor Empire aux couleurs vert amande, le salon de thé Ladurée, créé voilà sept mois, renoue avec la tradition du pâtissier aux célèbres macarons. Au début du siècle, la maison Ladurée était alors installée au n¡ 52. Elle a quitté l'avenue en 1956. Aujourd'hui, 3 000 personnes passent chaque jour dans ces salons qui portent les noms des maîtresses de Napoléon.\nN° 53 - Renault refait sa vitrine\nUne 4L rose fait face à une formule 1, un prototype futuriste offre ses formes arrondies : pour fêter ses 100 ans, Renault, le premier constructeur automobile installé sur les Champs-Elysées (depuis 1913), organise une exposition dans sa \" vitrine la plus prestigieuse \". Le restaurant, décoré de voiturettes en bois, est inchangé depuis 1963.\nAu Marriott, 18 000 francs pour une nuit de rêve\nDepuis huit ans, il n'y avait plus de palace sur les Champs-Elysées. En juillet 1997, la chaîne Marriott a comblé ce vide en ouvrant un hôtel de 192 chambres. Installé dans l'ancien immeuble Arts déco de Louis Vuitton, le Marriott compte réaliser un chiffre d'affaires de 140 millions de francs pour sa première année. En dix mois, 100 000 personnes, dont Richard Branson, le PDG de Virgin, ont déboursé entre 2 800 et 18 000 francs pour passer une nuit sur \" la plus belle avenue du monde \".\nN° 70 - Sephora a ouvert la plus grande parfumerie de France\nLe magasin Sephora reçoit près de 20 000 visiteurs par jour. Dans cette parfumerie, la plus grande de France, décorée tel un paquebot de croisière, un tableau permet aux clients de comparer les prix des parfums dans le monde entier. Ici, chaque client dépense 300 francs en moyenne.\nLa plus PETITE FAÇADE le numéro 34 est un ancien hall d'exposition Citroën.\nLa fête jusqu'à l'aube\nSurnommé \" la plage de Paris \", le Lido s'installe en 1928 au sous-sol d'un hôtel particulier avec canaux et gondoles, comme à Venise. Depuis 1977, le cabaret se trouve à l'emplacement de l'ancien cinéma Normandie. Sur les Champs, les nuits parisiennes sont aussi cubaines, avec le Monte Cristo, ou gay, avec le Queen, boîte qui attire près de 1 000 clients par soir.\nGuignol : Sur les cinq marionnettistes présents à la fin du XIXe siècle, un seul subsiste, appelé en 1929 \" le Vrai Guignolet \".\nLE THÉÂTRE MARIGNY Premier théâtre des Champs en 1850, il accueillit Offenbach pour ouvrir la saison.\nRESTAURANT LAURENT Construit en 1842 par Jacques Hittorff, l'architecte des candélabres de l'avenue, cet ancien café-concert a retrouvé sa façade d'origine en 1976.\nRestaurants d'influence\nLe premier café de l'avenue a été ouvert sur le rond-point des Champs-Elysées en 1870, à l'emplacement actuel du Matignon. De Café des cirques, il devint Café d'été et enfin Café des gaufres. On y faisait surtout la conversation. Un siècle plus tôt, Le Dauphin s'installa près du Petit Palais. Devenu Le Doyen puis Ledoyen, il reste très coté. Plus haut, le Flora Danica, attire toujours la clientèle d'affaires.\nLes chiffres fous de l'avenue aux 30 000 passants par jour Les lieux 1,915 kilomètre de longueur - 100 hectares de superficie - 8 kiosques à journaux - 18 colonnes Morris - 6 Abribus - 41 feux tricolores - 55 bancs - 70 candélabres - 120 bornes de propreté - 46 salles de cinéma - 30 bureaux de change - 5 000 entreprises installées.\nLes chiffres fous de l'avenue aux 30 000 passants par jour Le trafic 30 000 personnes par jour, soit 8 000 passants par heure et par trottoir - 300 000 personnes le week-end (moyenne sur une année) - 80 000 véhicules par jour.\nLes chiffres fous de l'avenue aux 30 000 passants par jour Les habitants 400 habitants - 114 électeurs sur l'avenue et 14 au Rond-Point - 7 immeubles seulement sont détenus par des particuliers.\nLes chiffres fous de l'avenue aux 30 000 passants par jour La rénovation 1 100 tonnes de granite de Bretagne, du Tarn et de Sardaigne ont été nécessaires pour rénover les trottoirs. 48 000 dalles ont été posées, soit 50 000 mètres carrés de surface de trottoirs - 227 platanes à feuille d'érable ont été plantés (coût de chaque arbre : 50 000 francs) - 70 000 ampoules, 30 kilomètres de guirlandes et 20 kilomètres de câbles pour éclairer les 300 arbres ont été installés pour les illuminations de fin d'année (coût : 1,7 million de francs) - Le coût total de la rénovation a été de 250 millions de francs, dont 150 millions pour le parking, long de 270 mètres.\nLes chiffres fous de l'avenue aux 30 000 passants par jour Les prix Record de prix de vente du mètre carré : 150 000 francs - Les loyers annuels vont de 10 000 à 30 000 francs le mètre carré. Côté soleil, à droite en remontant vers l'Etoile, les loyers sont plus chers de 20 %. Dans les galeries : 35 000 francs par mètre carré et par an pour une boutique - Montant du chiffre d'affaires annuel par mètre carré de boutique : 200 000 francs environ - Prix des parkings : 9 francs la demi-heure, 15 francs l'heure.", "url": "https://lexpansion.lexpress.fr/actualite-economique/champs-elysees-les-petits-secrets-d-une-grande-avenue_1436500.html"}, {"title": "Le grand menage commence enfin", "text": "Un an après la dévaluation du baht thaïlandais, qui a marqué le coup d'envoi de la crise asiatique, certains gouvernements lancent enfin les réformes indispensables. Nettoyage des systèmes bancaires, mise en faillite des groupes industriels plombés par les dettes, ouverture des secteurs de l'économie aux investisseurs étrangers, fin de la collusion notoire entre le secteur privé et l'équipe au pouvoir : la tâche est immense, et le rythme des réformes varie d'une capitale à l'autre.\nA Bangkok ou à Séoul, les gouvernements ont fini par suivre les prescriptions du Fonds monétaire international. En témoigne la publication au mois de juin dernier d'une liste noire de 55 entreprises et de 5 banques coréennes, qui vont être liquidées ou revendues, ou encore la vente au printemps de deux banques thaïlandaises à des établissements étrangers. \" La liste des mesures prises est remarquable, explique Sandra Lawson, économiste chez Goldman Sachs, mais il faut faire le tri entre les effets d'annonce et les réalisations. \" Ainsi, en Corée, les banques n'ont toujours pas renoncé à alimenter les chaebols (conglomérats industriels) malades en argent frais. Quant aux lois sur la faillite, soit elles ne sont pas encore appliquées, comme en Corée, soit elles n'existent toujours pas, comme en Thaïlande.\nQuatre obstacles majeurs aux réformes de fond\nPour rassurer le FMI ou leurs créanciers, les gouvernements ont pourtant beaucoup promis. Mais la mise en place des réformes de structure bute sur au moins quatre obstacles. Le premier est d'ordre politique. Difficile d'exiger des gouvernants d'hier qu'ils réparent leurs erreurs et mettent fin à des pratiques de corruption généralisée. Ce n'est pas un hasard si les deux meilleurs élèves du FMI sont aujourd'hui dirigés par de nouvelles équipes : celle du président Kim Dae-jung en Corée du Sud ou du Premier ministre Chuan Leekpai en Thaïlande. Au contraire, en Malaisie, l'indéboulonnable Dr Mahathir ne cesse de créer des difficultés à son ministre des Finances Anwar Ibrahim, empêchant toute véritable réforme.\nDeuxième difficulté : l'aggravation de la crise. Confrontés à la récession, à la volatilisation de 2 000 milliards de dollars des Bourses depuis un an, et à la chute de leurs devises, \" les gouvernements d'Asie ont tendance à privilégier des politiques de stabilisation économique \", remarque Jean-Joseph Boillot, économiste régional à Hongkong. Résultat, l'instabilité est telle qu'elle finit par hypothéquer le succès des réformes. Plus grave : la récession provoque une montée du chômage et des troubles sociaux, qui rendent encore plus aléatoires les restructurations industrielles et financières. Les organismes internationaux découvrent avec un temps de retard l'importance de la mise en place de filets sociaux dans des pays où la protection sociale n'a jamais existé. Mais, là encore, la refonte des lois du travail est encore dans les cartons.\nEnfin, dernier obstacle, les résistances internes aux réformes. Qu'il s'agisse de la bureaucratie, des milieux d'affaires, inquiets de perdre leurs privilèges, ou des syndicats, quand ils existent, les opposants n'ont pas lâché prise. \" Pourtant, souligne Sandra Lawson, même si les programmes préconisés par le FMI ne sont pas parfaits, il n'y a pas d'autre solution \". Ou peut-être celle que s'obstine à proposer le Japon, dont le Premier ministre Ryutaro Hashimoto vient de démissionner : retarder à tout prix les sacrifices inévitables. Mais plus dure sera la chute.\nLes pays qui réforment : la Corée du Sud et la Thaïlande - La Corée s'est lancée dans un programme très audacieux de réformes. Ouverture aux investisseurs étrangers, loi sur la faillite, fermeture de banques : \" Les Coréens décident sans états d'âme \", affirme Jean-Raphaël Chaponnière, économiste à Séoul. Le président Kim Dae-jung, qui vient de remporter des élections locales, en juin, a la durée pour lui : son mandat ne s'achève que dans cinq ans. - - La Thaïlande avance avec un rythme plus lent, mais tout aussi sûrement. Certes, l'Alien Business Law, qui restreint les investissements étrangers, n'a toujours pas été démantelée, mais il est désormais possible de la contourner.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-grand-menage-commence-enfin_1453237.html"}, {"title": "Grand concours les tresors de la france", "text": "1er prix : Une Renault Mégane cabriolet\nModèle 1.6e Expression, couleur bleue, capote électrique, Air Bag, ABS...\nDu 2e au 5e prix : Un séjour en thalassothérapie\nQuatre jours pour deux personnes au Grand Hôtel des Thermes de Saint-Malo avec soins de thalassothérapie, pension complète, dîners gastronomiques...\nDu 6e au 8e prix : Une montre chronograph Festina\nA quartz, analogique, boîtier titane, étanche à 100 mètres, sonnerie réveil...\nDu 9e au 13e prix : Un téléphone portable Ericsson\nModèle GH688 génération 1998, haute technologie, clavier ergonomique, écran large...\nDu 14e au 23e prix : Un téléphone sans fil Siemens\nModèle Gigaset 2010, norme DECT\nDu 24e au 123e prix : Un stylo bille Montblanc\nModèle \" Classic \" noir\nDu 124e au 423e prix : Un livre \" Charmes et secrets de la France \"\nAux Editions Solar\nDu 424e au 623e prix :\nUn livre \" Promenades et randonnées en France \"\nAux Editions Solar\nDu 624e au 1 023e prix : Un CD-ROM Atlas de l'Europe\nInfogrammes, collection \" Savoir-faire \".\nComment jouer\nPour chaque question, cochez lisiblement la case correspondant à votre réponse sur le bulletin de participation en page 130 (ou sur le bulletin disponible dans les stations des radios locales de Radio France, ou expédié gratuitement sur simple demande écrite à l'adresse du jeu). Puis retournez-le avant le 31 août 1998 à : Grand Concours Les Trésors de la France - Cedex 4118 - 99411 Paris Concours. Un tirage au sort effectué le 10 septembre 1998 sous contrôle d'huissier départagera les ex aequo et la liste des gagnants sera publiée dans L'Expansion. Alors, pour gagner le cabriolet Mégane ou l'un des 1 022 autres prix, répondez vite aux questions des pages suivantes !\nLes 20 questions du concours\n1 - Lequel de ces trois sites de départ en pèlerinage pour Saint-Jacques-de-Compostelle a également été le cadre d'une prédication de la Croisade ?\na ­ Le Puy-en-Velay\nb ­ Vézelay\nc ­ Le Mont-Saint-Michel\nIndice : elle essuya les pieds du Christ avec sa chevelure.\n2 - Quel est le montant du budget que l'Etat a consacré au tourisme en 1997 ?\na ­ 350,1 millions de francs\nb ­ 427,6 millions de francs\nc ­ 501,3 millions de francs\nIndice : le même chiffre que la production nucléaire française en térawatts-heure en 1993.\n3 - Le château de Versailles a trois répliques célèbres. Dans laquelle un roi de Rome est-il mort ?\na ­ Schönbrunn (Autriche)\nb ­ Tsarskoïe Selo (Russie)\nc ­ Caserta (Italie)\nIndice : il contient 1 400 pièces.\n4 - Laquelle de ces trois cathédrales gothiques est-elle la plus haute du monde ?\na ­ Amiens\nb ­ Beauvais\nc ­ Chartres\nIndice : son évêque collabora avec l'occupant anglais.\n5 - Combien de sujets britanniques sont venus visiter la France en 1995 ?\na ­ 7 658 000\nb ­ 8 594 000\nc ­ 9 170 000\nIndice : autant que d'habitants à Batavia.\n6 - La superbe route qui longe la corniche de l'Esterel, entre Cannes et Saint-Raphaël, a été construite avec les fonds :\na ­ d'un projet commun financé par Michelin et Citroën\nb ­ du Touring Club de France\nc ­ de la compagnie PLM\nIndice : on tombe encore sur ses panneaux.\n7 - Lequel de ces trois châteaux de la Loire est encore la propriété de la famille royale de France ?\na ­ Amboise\nb ­ Blois\nc ­ Chenonceaux\nIndice : un prince poète y décéda.\n8 - Le Jardin d'Acclimatation, au bois de Boulogne, est l'un des plus anciens parcs d'attractions de la région parisienne. En quelle année a-t-il été inauguré ?\na ­ 1859\nb ­ 1860\nc ­ 1861\nIndice : l'année où Garibaldi perdit sa ville natale.\n9 - Construits en 1443 par Nicolas Rolin, chancelier de Bourgogne, les Hospices de Beaune présentent une\ntoiture décorée avec des motifs originaires de :\na ­ Flandre\nb ­ Bavière\nc ­ Bohême\nIndice : sa capitale produit un jambon réputé.\n10 - Phénomène inouï : pour traverser la Loire, les touristes fluviaux doivent faire\npasser leurs embarcations sur un pont situé à :\na ­ Sully-sur-Loire\nb ­ Briare\nc ­ Cosne-sur-Loire\nIndice : cette ville est connue pour avoir longtemps voté comme la France.\n11 - Quelle est la superficie du Futuroscope de Poitiers ?\na ­ 53 hectares\nb ­ 62 hectares\nc ­ 70 hectares\nIndice : presque autant que la forêt domaniale des Alluets, dans les Yvelines.\n12 - Quelle est la plus petite rue de Paris ?\na ­ La rue de l'Hirondelle\nb ­ La rue du Chat-qui-Pêche\nc ­ La rue des Grands-Degrés\nIndice : Xavier Privas fréquente le même quartier.\n13 - Si Gilbert Trigano fut le véritable promoteur du Club Méditerranée, qui en fut le fondateur ?\na ­ Jean-Baptiste Doumeng\nb ­ Jacques Maillot\nc ­ Gérard Blitz\nIndice : il était offensif comme l'éclair.\n14 - C'est à Elancourt, dans les Yvelines, que se situe France Miniature, reproduisant 168 monuments\nfrançais au 1/30 sur une carte de France de 3,5 hectares. En quelle année a-t-il été ouvert ?\na ­ en avril 1990\nb ­ en mai 1991\nc ­ en juin 1992\nIndice : Edith remplaça Michel.\n15 - Lequel de ces prestigieux palaces appartient à la ville où il se situe ?\na ­ Le Négresco à Nice\nb ­ Le Palais à Biarritz\nc ­ Le Royal à Evian\nIndice : il fait face à une église orthodoxe russe.\n16 - Fait unique, de tout le vignoble français, lequel de ces trois domaines constitue à lui seul une appellation d'origine contrôlée ?\na ­ Château Grillet\nb ­ Château d'Yquem\nc ­ Château Simone\nIndice : il ignore l'assemblage.\n17 - Laquelle de ces trois stations balnéaires réputées fut \" lancée \" par lord Brougham ?\na ­ Deauville\nb ­ La Baule\nc ­ Cannes\nIndice : un de ses quais a les clés du paradis.\n18 - En quelle année furent créées les étoiles des bonnes tables du guide Michelin ?\na ­ 1928\nb ­ 1931\nc ­ 1947\nIndice : la France perdit un de ses maréchaux cette année-là.\n19 - Dans quel hôtel loue-t-on la suite la plus chère de France ?\na ­ Le Crillon à Paris\nb ­ Le Ritz à Paris\nc ­ Le Carlton à Cannes\nIndice : Louis de Berton y menait un train de duc.\n20 - Dans laquelle de ces trois cités s'est produite, au Moyen Age, une opération historique qu'il serait impossible de renouveler aujourd'hui ?\na ­ Arles\nb ­ Saint-Gilles\nc ­ Aigues-Mortes\nIndice : des Bourguignons y furent salés.\nEXTRAIT DU REGLEMENT. Jeu gratuit sans obligation d'achat, organisé du 17.7.1998 au 31.8.1998 par Groupe Expansion SA, 14, bd Poissonnière, Paris 9e, ouvert à toute personne majeure domiciliée en France métropolitaine. Sur le bulletin de participation en page 130, ou celui remis gratuitement sur demande à l'adresse du jeu ou auprès des radios locales de Radio France associées au jeu (bulletins photocopiés ou recopiés non admis), les participants doivent cocher leur réponse à chacune des 20 questions du jeu, y inscrire lisiblement leurs coordonnées, puis l'adresser, par courrier simple suffisamment affranchi, avant le 31.8.1998 minuit (cachet de La Poste faisant foi) à : Grand Concours Les Trésors de la France, Cedex 4118 - 99411 Paris Concours. Un seul bulletin autorisé par foyer. Aucune enveloppe reçue après le 7.9.1998 ne sera ouverte. Désignation des 1 023 gagnants des prix décrits pages 126 et 127 par tirage au sort le 10.9.1998 sous contrôle d'huissier parmi tous les participants ayant donné les 20 réponses exactes. Un seul prix attribué par foyer. Liste des gagnants et bonnes réponses publiées dans L'Expansion (n¡ 581 ou 582) ; sous 20 jours, prix (ou courrier précisant les modalités de remise/utilisation pour 1er au 5e prix) expédié à l'adresse indiquée sur le bulletin. (Prix ni échangeables ni remboursables. 2e au 5e prix : séjours à utiliser avant le 28.6.1999). Les gagnants autorisent Groupe Expansion à utiliser leurs coordonnées et photographie à des fins publicitaires. Règlement complet déposé chez Me Le Honsec, huissier de justice à Rambouillet, disponible sur demande expédiée à l'adresse du jeu. Frais de participation remboursés (en timbres, au tarif postal lent 20 grammes en vigueur) sur demande à l'adresse du jeu avant le 7.9.1998. Aucune réclamation (LR + AR au siège du Groupe Expansion) étudiée après le 16.11.1998.", "url": "https://lexpansion.lexpress.fr/actualite-economique/grand-concours-les-tresors-de-la-france_1442918.html"}, {"title": "Vanoise de l influence du bouquetin sur le chiffre d affaires", "text": "Si l'on parvient à attirer 80 000 visiteurs par an, ce sera une réussite \", disait Maurice Bardel, le premier directeur du parc national créé en France, celui de la Vanoise. Depuis plusieurs années, la fréquentation du parc alpin dépasse les 600 000 promeneurs annuels... Où est l'erreur ? Avant 1963, date de création, ces 53 000 hectares de glaciers, d'éboulis et de prairies coincés entre Arc et Isère, entre les vallées de la Maurienne et de la Tarentaise, n'étaient fréquentés que par les bergers, les chasseurs et les alpinistes. Mais ensuite est survenue l'explosion de la randonnée pédestre : plus d'un Français sur deux affirme la pratiquer assez régulièrement. \" Les gens vont tous sur les mêmes sites : la Vanoise, les Ecrins, la traversée de la Corse \", explique Jean Feuvrier, l'un des responsables de la Fédération française de randonnée pédestre, qui gère 180 000 kilomètres de sentiers et chemins balisés, dont 4 000 en Savoie. Résultat, la commune de Pralognan-la-Vanoise, hier simple prolongement montagnard des thermes de Brides-les-Bains, passe de 680 habitants au printemps à 10 000 l'été. Et elle reçoit 160 000 visiteurs en deux mois, dont près de la moitié vont arpenter les premiers kilomètres de sentiers du parc. Deux mille promeneurs par jour sur certains bouts de chemins, voilà qui n'était pas prévu.\nLes parcs nationaux sont apparus très tardivement en France, cent ans après leurs homologues aux Etats-Unis. Leur philosophie est différente des deux côtés de l'Atlantique. Dès le début du tourisme, les Américains ont aménagé 285 000 kilomètres carrés, soit un trentième de leur pays, en parcs nationaux, pour distinguer leurs sites les plus étonnants, les rendre accessibles aux voitures, et les mettre en scène en valorisant particulièrement la présence d'animaux sauvages visibles. But avoué : attirer le maximum de visiteurs en créant équipements et business sur le territoire même du parc. Chez nous, les motivations étaient d'abord écologiques. Il s'agissait de sauver ce qui pouvait encore l'être dans des zones agressées par un développement désordonné.\n1 500 paires de cornes à protéger des touristes\nDans le cas de la Vanoise, il fallait agir vite avant un véritable raz de marée, celui des nouvelles stations de sports d'hiver intégrées, suscitées par le Plan neige. Et il fallait préserver un animal qui se trouvait au coeur d'une vieille querelle franco-italienne, le bouquetin.\nDe l'autre côté de la frontière, en effet, le \" roi chasseur \", Victor-Emmanuel II d'Italie, avait sauvé de l'extermination les derniers couples de bouquetins, grâce à la création de chasses royales, agrandies et érigées en 1922 en parc national du Gran Paradiso. Celui-ci longe sur 14 kilomètres la frontière française, où des dizaines de bouquetins italiens, presque apprivoisés, venaient se faire massacrer chaque année par les chasseurs savoyards. Il ne restait plus qu'une soixantaine de bouquetins côté français. La Vanoise a servi de base au repeuplement de cette noble espèce, qui compte aujourd'hui 1 500 paires de cornes... L'essentiel du travail des 50 employés du parc est de suivre, d'étudier et de protéger l'évolution de ce peuplement, ainsi que celle des 5 000 chamois, des 20 couples d'aigles royaux, de la dizaine de couples de faucons pèlerins et de hiboux grands ducs.\nPour surveillants et surveillés, le succès touristique du parc n'est pas forcément une bonne nouvelle. La zone périphérique de 148 000 hectares, tracée autour du noyau dur qui abrite les équipements nécessaires aux touristes, ne protège absolument pas. Au contraire, tout le pourtour du parc s'est hérissé de quelques-unes des plus grandes stations de ski du monde : Courchevel, Méribel, Val-Thorens, La Plagne, les Arcs, Val-d'Isère, Tignes... Toutes rêvent de planter une remontée mécanique le long des flancs inviolés du parc, sur un sol qui appartient à 90 % aux communes. Certains élus n'hésitent pas à évoquer le souvenir barbare de la cavalerie américaine venant chasser les Indiens de leurs plaines à bisons pour créer les parcs naturels...\nUne commune parvint ainsi à faire accepter, dans les années 70, le déclassement de 2 500 hectares pour les besoins d'une station de ski. Une pétition monstre fut organisée, qui incita le président Georges Pompidou à annuler la décision d'amputation prise par le conseil d'administration après approbation du comité scientifique du parc ! Autre refus opposé en avril 1994 par Edouard Balladur, alors Premier ministre, à Bonneval-sur-Arc, qui réclame d'être relié à Val-d'Isère par une remontée mécanique. Remontée qui a été remplacée peu ou prou par un pont aérien : ces trois derniers hivers, une autorisation de remonter sur Val en hélicoptère les skieurs descendus à Bonneval, à travers le parc, par des itinéraires hors piste, avait été accordée.\nLa formule a eu tant de succès ­ 1 200 survols et 3 000 skieurs l'hiver dernier ­ que l'autorisation va être retirée. \" Les hélicoptères comme les skieurs ont abusé, passant sur les zones d'hivernage et de reproduction des chamois \", notent la direction du parc et le ministère de l'Environnement. Bonneval en est à envisager une remontée en tunnel sous le parc. Mais à quel prix ?\nQuant à l'invasion pacifique des randonneurs, deux mois par an, elle est canalisée par le règlement et l'aménagement du parc, qui visent à protéger avant tout la flore et la faune. La trentaine de fédérations sportives utilisant la nature pour leurs activités sont priées de rester au portillon, exception faite de celle de la randonnée avec ses fameux GR 5 et 55. Non seulement le cheval et le VTT sont proscrits, mais aussi le deltaplane et le parapente, qui risquent de surprendre un ongulé sauvage et de le faire basculer dans le vide.\nEt l'on gère le flux des randonneurs avec subtilité, mais non sans fermeté. Comme ce flux se déverse sur les sentiers balisés, on a réduit le nombre et la longueur de ceux-ci. Et des itinéraires menant vers des zones sensibles ont été omis volontairement sur les cartes d'état-major. Du coup, les sentiers balisés restants sont si élargis et surcreusés que leur entretien coûte 1 000 francs par kilomètre et par an. Pour les randonneurs au long cours, la régulation se fait sur l'hébergement. Les 23 refuges (treize gérés par le parc et une vingtaine par le privé) ne comptent que 1 726 couchettes, contre 300 000 lits dans la Tarentaise... Le camping est interdit, sauf dans certains refuges, et la réservation par téléphone presque obligatoire. En fait, on ne refuse personne, mais le retardataire dormira par terre.\nDanger : le retour du loup est annoncé pour bientôt\nEn outre, il y a les interdictions. Cueillir des fleurs ou déranger des animaux coûte 900 francs, et laisser des détritus, 230 francs. Si l'on est pris. Certes, il y a peu de contraventions, une par agent et par an en moyenne. Mais cela semble suffire. \" Dans un parc, les randonneurs acceptent aisément qu'il y ait des règles, et près de la moitié des visiteurs interrogés souhaitent même une application encore plus stricte \", remarque Emmanuel de Guillebon, le directeur du parc national de la Vanoise. \" Seuls les skieurs hors piste ont plus de mal à comprendre que leur liberté soit limitée, ajoute-t-il, c'est pourquoi nous nous efforçons de sensibiliser les moniteurs. \"\nUn point noir demeure toutefois : l'approche des animaux par les visiteurs. Les bouquetins sont tant prisés et se montrent si peu farouches que des promeneurs les approchent de très près et les perturbent sans s'en rendre compte. Les 35 gardes-moniteurs du parc sont là aussi pour faire ce travail de pédagogie. Leur présence est une cause importante de l'autodiscipline des visiteurs, unanimement reconnue dans la Vanoise, alors que tout autour, comme dans les Aravis, les exemples de dégradation pullulent.\nReste la peuplade la plus indisciplinée du parc, impossible à circonvenir : les moutons. Alors que les vaches tarines restent encore encadrées par des bergers pour cause de lait à traire et de beaufort à produire, les moutons des 70 agriculteurs encore en activité sur le parc divaguent désormais dans des endroits où leurs bergers les empêchaient d'aller autrefois. Une préoccupation majeure pour la direction du parc : le loup est annoncé pour bientôt dans la région de la Vanoise. Venu lui aussi d'Italie, il multiplie les incursions dans le Val de Susa, au-delà de la frontière. Un réseau d'alerte vient d'être mis sur pied. Question : son arrivée va-t-elle contribuer à accroître la fréquentation du parc de la Vanoise, ou bien l'ancestrale peur du loup va-t-elle résoudre l'éternelle contradiction induite par l'attrait touristique de l'état sauvage ?\nPortrait Michaël Georges, l'homme qui dessinait des sentiers Nom : Michaël Georges. Age : 27 ans. Fonction : ingénieur des travaux géographiques et cartographiques de l'Etat. Firmation : Ecole nationale des sciences géographiques. Salaire : 165 000 francs par an. Signes particuliers : solitaire, bavard, dingue de foot. Si un jour, en flânant dans un sous-bois, vous vous emmêlez les pinceaux dans un curieux fil de coton qui court le long du chemin, ne pestez pas ! Par tous les temps, Michaël Georges arpente chaque sentier, chaque layon oublié. Il les répertorie, les mesure, puis les reporte sur une carte. Avec son équipe, il quadrille méthodiquement sa zone d'investigation. Une bobine fixée à la ceinture permet de dérouler un fil qui mesure la distance parcourue. Michaël ne se fait pas prier pour expliquer son travail. Comme une centaine d'autres ingénieurs et géomètres de l'Institut géographique national (IGN), il complète et amende les bases de données cartographiques établies à partir de clichés aériens. Pour cela, il doit parfois crapahuter sur une vingtaine de kilomètres chaque jour. A l'époque des satellites, rien n'est encore venu remplacer l'observation sur le terrain. \" Quand, sur une vue aérienne, un sentier disparaît sous les frondaisons, nous devons aller voir sur place \", explique Michaël. L'attirail du jeune ingénieur cartographe a quelque chose de désuet. Son alidade, sorte de règle graduée utilisée pour tracer des directions, la bobine de son \" compteur à fil perdu \" rappellent les ustensiles saugrenus de la science au temps des Lumières.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vanoise-de-l-influence-du-bouquetin-sur-le-chiffre-d-affaires_1335093.html"}, {"title": "Le mauvais cru 1998", "text": "Conséquence de la médiocre situation économique jusqu'en 1997, les bases sur lesquelles est calculée la taxe professionnelle (masse salariale et investissements des années précédentes) ne progresseront en 1998 que de 3 %, soit l'augmentation la plus faible jamais enregistrée à législation constante, selon le Crédit local de France.\nDECRYPTAGE\nLes rentrées de TP devraient donc logiquement être excellentes l'an prochain en raison de la bonne conjoncture de 1998, ce qui fait réfléchir le gouvernement, qui a le projet de modifier ces bases.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-mauvais-cru-1998_1325955.html"}, {"title": "Le livre scolaire adopte les recettes du best seller", "text": "Le monde tranquille du livre scolaire est secoué par un des coups éditoriaux les plus audacieux de l'année : la collection des \" Manuel + \", lancée par les Editions de la Cité, filiale d'Havas (également actionnaire de L'Expansion). Originalité : un seul manuel pour chacun des deux cycles du secondaire (sixième-troisième et seconde-terminale), dans cinq matières clés (français, maths, sciences, histoire, anglais), soit dix ouvrages en tout.\nBernard Lecherbonnier, concepteur et directeur de la collection, a voulu rompre radicalement avec le manuel traditionnel, souvent difficile d'accès. Chaque \" Manuel + \" concentre en 600 pages les savoirs de base des programmes selon un découpage très étudié, permettant une utilisation interactive par l'élève, et capable de séduire les parents.\nCe pari pédagogique est aussi commercial : alors que la procédure habituelle de diffusion des livres scolaires ­ la prescription par les enseignants au sein des établissements ­ est terminée depuis la mi-juin, la collection des \" Manuels + \" a débarqué le 10 juillet dans les présentoirs, les librairies, les maisons de la presse, et (pour la moitié des 400 000 exemplaires mis en place) dans les grandes surfaces, à la façon des best- sellers. Pour mettre toutes les chances de son côté, les Editions de la Cité ont placé les équipes de rédaction sous la houlette de \" signatures \" comme Pierre Miquel ou Marcel Jullian. On saura à la fin du mois d'octobre si le point mort assurant la rentabilité de l'opération (30 000 à 40 000 exemplaires vendus par manuel) a été atteint.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-livre-scolaire-adopte-les-recettes-du-best-seller_1453310.html"}, {"title": "Les millions perdus des boutiques de musees", "text": "Sa dernière humiliation, la Réunion des musées nationaux (RMN) l'a connue à Strasbourg. La ville de la ministre de la Culture, Catherine Trautmann, cherche le futur gestionnaire de la librairie-boutique du nouveau musée d'Art moderne, qui ouvre à la fin de l'année, mais elle n'a pas retenu la RMN, pourtant en charge des activités commerciales des musées français. L'élu est finalement une société privée, Culture Espaces, qui gère déjà ­ avec profit ­ le musée parisien Jacquemart-André, pour le compte de l'Institut.\nCette avanie survient après une série d'erreurs de gestion et de déboires financiers qui ont entaché la réputation de l'institution séculaire. Créée en 1895, la RMN est aujourd'hui chargée de l'accueil dans les 33 musées nationaux français, de leur billetterie, de l'organisation des expositions temporaires, de la vente des produits dérivés et d'une partie des acquisitions. En 1991, elle avait été transformée en établissement public industriel et commercial, parce que l'Etat souhaitait lui donner plus de souplesse de gestion. Bilan : 125 millions de francs de pertes pour 1995 et 1996, un sévère rapport de la Cour des comptes paru en février, et un coup de balai chez les dirigeants.\nUne grande partie des livres, vidéos, bijoux se sont révélés invendables ou non rentables\nAprès l'adoption d'un plan de redressement, elle a enregistré un bénéfice de 62 millions en 1997, provenant toutefois pour une bonne part d'éléments exceptionnels. Sa déconfiture est d'autant plus inexplicable que la RMN bénéficie de ressources captives considérables : elle perçoit 40 % du produit des entrées dans les musées (202 millions de francs pour la seule année 1996), et elle reçoit en outre des subventions de l'Etat. Comment diable peut-on perdre de l'argent lorsqu'on gère les boutiques des plus beaux musées, dans des emplacements\nexceptionnels ?\nFortement développées à partir des années 90, avec l'ouverture du musée d'Orsay et du Grand Louvre, les activités éditoriales et commerciales de la RMN semblaient un axe de diversification prometteur (ces activités emploient d'ailleurs les deux tiers des 1 000 salariés de l'institution). A l'époque, la RMN se lance à corps perdu dans la fabrication d'objets dérivés des collections d'art exposées dans les musées, destinés à être vendus dans les boutiques qu'elle gère. Etaient-ils trop chers, fabriqués en trop grandes séries, ou inadaptés à la demande ? Probablement tout cela à la fois : une grande partie des livres, catalogues, vidéos, bijoux et CD-ROM se sont révélés complètement invendables, ou non rentables. Au point que le déficit atteint, en 1996, 49,1 millions de francs, pour un chiffre d'affaires de 390 millions. Déficit auquel se sont ajoutées des \" régularisations \" et provisions destinées à apurer les comptes du passé. Perte totale : 137,6 millions !\n\" La RMN n'avait pas les outils pour connaître et maîtriser ses coûts \", explique Pierre Deprost, nouveau directeur administratif et financier débarqué de l'Inspection des finances, dans son bureau situé à deux pas du Palais-Royal. Elle produisait en réalité pour son propre plaisir. Résultat de cet amour de l'art incontrôlé, l'achat de grandes séries d'objets pour des expositions qui n'étaient que temporaires, séries totalement invendables aujourd'hui ­ il s'agissait d'obtenir un bon prix en augmentant les quantités. Ou bien la multiplication coûteuse des emballages, à la griffe de chacun des musées. Ou encore le lancement d'articles sans étude de marché ­ le catalogue de la RMN en contient plus de 10 000 ! Des objets souvent trop chers, à l'image des reproductions de la statue de la Liberté proposées naguère à plusieurs dizaines de milliers de francs... La nouvelle direction commerciale explique aujourd'hui que ces beaux moulages, faits à la main, auraient sans doute dû être proposés sur devis au lieu d'être réalisés en série. Maintenant qu'elle a passé ces dispendieuses fantaisies par pertes et profits, la RMN cherche à se débarrasser de ses stocks encombrants. Une partie a été détruite, l'autre est bradée. Quant aux livres d'art, ils seront offerts à des pays pauvres...\nParallèlement, la tutelle a \" resserré les boulons \", en initiant une vaste réorganisation. D'abord, le management a été renouvelé l'an dernier : changement de directeur commercial et de directeur administratif et financier, création d'une direction des ressources humaines ­ il était temps ­, rattachement de tous les services financiers à la direction administrative et financière. L'apurement des comptes a été poursuivi. 11 millions de francs ont ainsi été encore provisionnés sur les stocks de produits dérivés en 1997. L'équilibre ne sera atteint, dans ces activités, qu'en 1998.\nGrâce à une gestion plus serrée et au succès d'expositions exceptionnelles comme celle de Georges de La Tour au Grand Palais (8 millions de francs de profits), les comptes sont revenus dans le vert. La hausse de la fréquentation des musées a aussi rapporté 15 millions de francs supplémentaires (1995 et 1996 étaient deux millésimes médiocres, à cause des grèves et des attentats). Autre facteur favorable, la baisse des tarifs d'assurance des oeuvres transportées à l'occasion des expositions temporaires, due à l'augmentation de la concurrence sur ce marché. Enfin, plus artificielle, une diminution du budget d'achat d'oeuvres d'art de la RMN, qui a permis d'économiser 14 millions de francs, alors que, dans le même temps, l'Etat versait une aide exceptionnelle.\nPlus de 2 000 exemplaires du collier de perles de De La Tour, 4 000 pour les boucles d'oreilles\nQuant aux objets désormais vendus dans les boutiques des musées nationaux, ils semblent mieux adaptés à la demande. Moins chers, ils sont plus adaptés au panier moyen du visiteur : 120 francs à Paris ; ils sont aussi moins nombreux. Le succès du collier de (fausses) perles, réplique d'un tableau de De La Tour, proposé à 175 francs est cité en exemple : il s'en est vendu plus de 2 000. Au même prix, les boucles d'oreilles ont été encore plus demandées : 4 000 paires ont été écoulées. \" La démarche est différente. Nous allons vers le public avant de produire et nous faisons un gros travail pour maîtriser nos coûts \", explique Pierre Deprost. Enfin, la vente par correspondance a été développée. Son chiffre d'affaires devrait atteindre 30 millions de francs en 1998, contre 20 l'an dernier. La RMN a adopté à ce sujet une stratégie plus économique. Au lieu d'acheter des fichiers de prospects, elle envoie son catalogue aux visiteurs qui ont réglé leurs achats par chèque. \" Si nous arrivions à 10 % de marge sur les activités commerciales, nous serions contents \", dit aujourd'hui la direction.\nReste à améliorer l'offre de la RMN sur le marché de la gestion sous contrat. Un marché en pleine expansion, car nombre de collectivités locales répugnent désormais à exploiter elles-mêmes leur patrimoine culturel ou historique, faute de ressources et de savoir-faire. La victoire du secteur privé à Strasbourg est certes un mauvais signe, mais l'aiguillon de la compétition pourrait être un stimulant, comme Pierre Deprost le reconnaît lui-même : \" C'est très bien d'avoir des concurrents, cela nous oblige à nous poser des questions et à avancer un peu plus vite. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-millions-perdus-des-boutiques-de-musees_1449453.html"}, {"title": "Les chateaux des pme qui chassent l argent frais", "text": "Même les riches ont leurs problèmes d'argent. Les Français, avec 40 000 sites historiques classés, dont un millier de monuments nationaux, 450 000 édifices non protégés, sans oublier les 260 000 objets mobiliers recensés à l'intérieur des édifices, peuvent en effet se prévaloir d'être à la tête d'un patrimoine architectural incomparable. Y a-t-il un recoin de France qui ne possède son château, sa chapelle, sa maison d'homme célèbre, son prieuré, son pigeonnier ? La profusion est telle que les vieilles pierres sont désormais une passion nationale : les journées du Patrimoine, avec près de 9 millions de visiteurs chaque automne, sont devenues l'un des événements les plus courus de l'année.\nPour l'entretien courant, compter 110 millions par an\nCette richesse suscite pourtant des dépenses considérables, auxquelles la puissance publique ne peut désormais plus faire face : ni l'Etat, ni les collectivités locales, ni même les propriétaires privés ne savent plus comment assumer la charge financière de tous ces \" lieux de mémoire \", selon la formule à la mode. Ainsi, l'Etat peine à dégager chaque année 1,6 milliard de francs, pour restaurer tant bien que mal nos principaux monuments, et 110 millions de francs pour en assurer l'entretien courant. A titre de comparaison, les seuls travaux d'urgence du célèbre palais des Papes, à Avignon, nécessiteraient 70 millions, selon les experts du ministère de la Culture... Et encore la loi de programmation qui prévoit ce montant d'investissements arrive-t-elle à expiration cette année. Au-delà, c'est le mystère, même si Catherine Trautmann, la ministre de la Culture, s'est engagée à défendre le patrimoine. Certes, ce dernier génère, selon les estimations, 70 milliards de francs par an, soit 10 % du chiffre d'affaires du tourisme au sens large. Et les collectivités locales mettent aussi la main à la pâte, en engageant 2 milliards de crédits. Mais tout cela est insuffisant pour les nombreux monuments français. Quant au patrimoine de proximité, ces héritages du quotidien que sont les lavoirs, les fontaines et autres fermes fortifiées, il n'est guère mieux loti. Dans l'idéal, il faudrait 20 milliards pour le restaurer en totalité.\nL'âge d'or des années \" Malraux-Lang \" ­ de 1960 à 1990 ­, lorsque l'Etat classait à tout-va le moindre pan de mur, est bien révolu. La pression budgétaire a balayé la priorité culturelle. L'heure est au désengagement. Le ministère de la Culture a ainsi sur les bras près de 200 petits châteaux qu'il tente de céder aux collectivités locales, qui, elles-mêmes, cherchent à se débarrasser de leurs monuments délaissés par les touristes... La situation est si critique qu'il n'est plus question d'accepter n'importe quel legs d'un particulier ou d'une commune qui pèsera sur les finances publiques pour l'éternité. En 1996, Alain Juppé, Premier ministre, avait présenté comme une faveur exceptionnelle l'acceptation par l'Etat du legs du palais des Papes, appartenant à la ville d'Avignon. C'est tout dire.\nLa carotte fiscale ne motive même pas les investisseurs\nPour les défenseurs du patrimoine, ce désengagement intervient au plus mauvais moment : une demande nouvelle de classement d'ouvrages d'art, d'usines, de bâtiments industriels de l'entre-deux-guerres, de façades rococos se fait jour, à laquelle on ne peut plus répondre positivement. La simple mise aux normes de sécurité de ces bâtiments afin de les ouvrir au public engloutirait trop de crédits pour envisager qu'ils deviennent rentables un jour.\nPour résoudre ces problèmes financiers, l'Etat a cru bon d'appeler le privé à la rescousse. En la matière, le modèle est anglais. Outre-Manche, le National Trust britannique, fondation privée forte de 2 millions d'adhérents, prend en charge l'essentiel de la conservation du patrimoine. En 1994, Jacques Toubon, alors ministre de la Culture, avait donc porté sur les fonts baptismaux une Fondation du patrimoine calquée sur ce modèle. Constituée d'un noyau dur de grandes entreprises mécènes, cette fondation indépendante de l'Etat devait, dans l'esprit de ses concepteurs, capter les dons pour financer la restauration du patrimoine de proximité. Le ministère de la Culture avait le fol espoir de susciter un mouvement de masse en ralliant à la cause 300 000 amoureux des vieilles pierres. Les 6 000 associations locales de sauvegarde du patrimoine déjà existantes ne comptent-elles pas 500 000 membres ?\nPourtant, deux ans après la création de la fondation, le bilan de l'institution présidée par Edouard de Royère, ancien patron d'Air liquide, est plus que mitigé. Malgré l'inauguration en décembre dernier ­ par le président de la République en personne ­ du premier chantier de réhabilitation mené par la fondation, un bourg aveyronnais, les réalisations sont maigres : une centaine de travaux de restauration seulement sont engagés pour 1998, pas plus du dixième de l'objectif initial ! Les généreux mécènes, entreprises comme particuliers, semblent se faire tirer l'oreille pour apporter leur obole, malgré la carotte fiscale prévue...\nLa création d'une fondation privée n'est pas la seule tentative récente pour redynamiser le patrimoine hexagonal. A la fin des années 80, le secteur privé s'est pris d'intérêt pour la gestion du patrimoine, proposant son savoir-faire à la puissance publique défaillante. Des petits cabinets spécialisés ont vu le jour. Les grands groupes de services aux collectivités, comme la Générale des eaux (rebaptisée Vivendi depuis), la Lyonnaise ou encore la Caisse des dépôts, se sont logiquement mis sur les rangs. Des projets destinés à relancer la fréquentation et à rentabiliser les monuments ont circulé : création d'un parc de loisirs à proximité du Mont-Saint-Michel, d'une pyramide-restaurant aux abords de Chambord, d'un medieval land à Vézelay... Est-ce le manque de sérieux de nombre de ces projets, l'hostilité des défenseurs du patrimoine à l'égard des \" marchands du temple \", la prise de conscience par les entreprises de la difficulté de rentabiliser un projet culturel ? L'intérêt du privé s'est émoussé, les entreprises commerciales préférant se tourner vers les parcs à thèmes ou de loisirs, notoirement plus rentables. Seule se maintient aujourd'hui Culture-Espaces, filiale du Groupe Suez- Lyonnaise créée voilà dix ans. Avec un certain succès, puisqu'elle réalise 50 millions de francs de chiffre d'affaires et 4 millions de bénéfices en gérant quatre monuments : le château des Baux, celui de Valençay, le musée Jacquemart-André, à Paris, la villa Ephrussi-de-Rothschild, à Saint-Jean-Cap-Ferrat.\nPourtant, malgré les efforts de Bruno Monnier, le président de Culture-Espaces, pour décrocher de nouvelles concessions ­ des villes comme Loches ou Chinon étudieraient la possibilité de lui confier la gestion de leur château ­, le filon se tarit. Il faut souligner qu'il est étroit : au-dessous de 50 000 visiteurs par an, un monument ne peut pas être rentable, qu'il soit géré par le privé ou non. C'est donc sur l'étranger, à Pompéi et Florence, en Italie, ou à Angkor Vat, au Cambodge, que Culture-Espaces lorgne désormais pour son développement.\nSi le secteur privé n'est pas parvenu à pénétrer le domaine, il a pourtant inspiré les méthodes de gestion de l'Etat lui-même, et il y a là un signe d'espoir. Meilleur exemple : Versailles. Depuis 1995, le fleuron de nos monuments n'est plus géré comme un banal service administratif dépendant de quatre directions différentes. Il a été érigé en établissement autonome avec un vrai patron à sa tête, actuellement Hubert Astier, ancien du cabinet de Jacques Toubon. A charge pour ce dernier de dénicher ressources propres, investisseurs privés et activités nouvelles afin de financer le programme de restauration du domaine : 2,8 milliards de francs sur quinze ans !\nLa Caisse nationale des monuments historiques (CNMH), bras séculier du ministère de la Culture chargé de gérer les 113 monuments de l'Etat ouverts au public, fait également peau neuve depuis 1995. Pas question d'envisager de rentabiliser tous les sites : les 60 moins connus sont structurellement déficitaires. La Caisse fait l'essentiel de ses recettes (350 millions en 1998) avec les droits d'entrée de cinq grands monuments, Arc de triomphe, Mont-Saint-Michel, Sainte-Chapelle, Chambord, Haut-Koenigsbourg.\nRajeunie, la Caisse des monuments propose ses services au privé\nMais cette administration a été priée par l'Etat de ne plus gérer son fonds de commerce comme un notaire. Sous l'impulsion d'un nouveau directeur, Bertrand-Pierre Galey, ancien du Conseil d'Etat passé par le ministère de la Culture, la Caisse tente donc d'oublier ses vieilles habitudes administratives pour aller au-devant des désirs des touristes. Heures d'ouverture plus étendues, visites thématiques, développement des boutiques avec un label \" patrimoine national \", comme pour les musées, création d'une carte permettant de visiter dix monuments pour 100 francs... Par ailleurs, chaque conservateur de site en est désormais le responsable. De ses initiatives pour animer son monument dépendra une partie de son budget.\nLes premiers résultats de cette minirévolution sont modestes, mais encourageants : en 1997, les entrées payantes ont augmenté de 3 %. La CNMH se sent même pousser des ailes, puisqu'elle s'apprête à proposer ses services aux collectivités locales empêtrées dans la gestion de \" leur \" monument local. Singulière inversion des rôles : c'est le public qui veut aujourd'hui concurrencer le privé sur son propre terrain. j\nPour être heureux, vivons classés L'inscription à l'Inventaire supplémentaire des monuments historiques est le niveau de protection le plus léger. Il peut concerner tout ou partie d'un monument. La décision d'inscription est prise par le préfet de région après avis de la Commission régionale du patrimoine. Avant toute transformation, le propriétaire doit informer l'administration. Si celle-ci conteste la nature des travaux, elle doit procéder au classement du monument pour les empêcher. L'Etat peut accorder des subventions (en général, 20 % du coût des travaux). 25 000 monuments sont concernés. Le classement est une mesure plus protectrice qui ne concerne que les monuments ayant un intérêt historique majeur. Il est décidé par le ministre de la Culture. Les travaux ne peuvent être effectués sans l'accord de l'Etat ni le recours à un architecte du ministère de la Culture. L'Etat prend en charge de 30 à 50 % des coûts de restauration. Il peut également faire exécuter d'office des travaux. Les propriétaires peuvent déduire de l'impôt sur le revenu la totalité du montant des travaux, voir leur ISF allégé, et être exonérés des droits de succession en cas d'ouverture de leur propriété au public. 13 000 monuments sont concernés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-chateaux-des-pme-qui-chassent-l-argent-frais_1448152.html"}, {"title": "Les chateaux des pme qui chassent l argent frais blois cateau public gere par le public", "text": "Propriétaire : ville de Blois.\nNombre d'entrées : 350 000 par an.\nChiffre d'affaires : 11,6 millions par an.\nDépense moyenne boutique : 32 francs par visiteur.\nPersonnel : 35.\nMerci Turner ! Grâce aux 40 000 visiteurs qui se sont pressés tout le printemps au château de Blois pour admirer l'exposition consacrée au peintre anglais, la ville est assurée de voir la fréquentation de son monument phare redécoller après plusieurs années de stagnation. Jack Lang, le maire de Blois, espère rééditer l'exploit l'an prochain avec une exposition sur les trésors des musées de Florence. \" Une entreprise privée pourrait-elle attirer des expositions de cette envergure ? \" demande, réjoui, Antoine Favron, l'adjoint au maire chargé de la culture.\nIl s'en est pourtant fallu de peu que le château de Blois, propriété de la ville, ne voie sa gestion passer au privé en 1996. Seules des considérations d'opportunité politique ont empêché le maire de signer avec Culture Espaces. Plus de 10 millions de francs de charges d'exploitation par an pour une ville de 50 000 habitants, c'est en effet beaucoup. D'autant que le temps est terminé où Lang, pilier de la Mitterrandie, pouvait faire supporter par l'Etat la restauration quasi complète du château (le contribuable national y a investi quelque 60 millions en six ans) et trouver des mécènes jusqu'au Japon.\nLa gestion directe par la ville n'est pas des plus simples : le moindre changement de prix des cartes postales nécessite une délibération en conseil municipal ! Mais Jack Lang sait être pragmatique. S'il n'a pas cédé le château à une entreprise commerciale, il a confié à la société gestionnaire du Parc Astérix la Maison de la magie, pour laquelle la ville, la région et l'Etat viennent d'investir 70 millions de francs. Mi-musée, mi-lieu d'attractions, cette maison qui a ouvert ses portes face au château devrait accueillir 150 000 visiteurs par an. La municipalité blésoise ne cache pas qu'elle a été conçue comme une \" pompe aspirante \" pour le château.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-chateaux-des-pme-qui-chassent-l-argent-frais-blois-cateau-public-gere-par-le-public_1446872.html"}, {"title": "Febrilite immobiliere", "text": "A l'approche des élections de septembre, qui concernent un tiers des 321 sièges de la Haute Assemblée, les services du Sénat ont reçu un nombre élevé de demandes de prêts immobiliers de la part de sénateurs dont le siège est remis en jeu.\nDECRYPTAGE\nLes députés et les sénateurs ont en effet le privilège de pouvoir souscrire auprès de leur Assemblée, via leur caisse de retraite, un prêt à taux zéro pour financer leur acquisition immobilière.", "url": "https://lexpansion.lexpress.fr/actualite-economique/febrilite-immobiliere_1440324.html"}, {"title": "Le surendettement etend sa toile", "text": "Tendance inquiétante : les ménages français qui s'endettent sont de plus en plus fragiles financièrement. C'est l'une des conclusions de l'enquête que vient de publier l'Observatoire de l'endettement des ménages. L'étude note un redémarrage des crédits de trésorerie, souvent utilisés pour \" faire face à des situations que l'insuffisance des revenus courants ne permettrait pas de traiter sinon \". Bref, on s'endette pour les besoins de la vie courante.\nL'enquête dégage deux traits distinctifs de cette population, la plus fragile financièrement : un taux de divorces deux fois supérieur à la moyenne, et un taux de chômage atteignant 22 %. En revanche, ces endettés en situation précaire ne présentent pas de caractéristique \" sociodémographique \" particulière.\nAutre évolution tout aussi alarmante, le nombre d'interdits bancaires marque une progression sensible en 1997 (+ 6,4 %). Il touche aujourd'hui pas moins de 2,24 millions de personnes, selon le Conseil national du crédit. Bref, les mesures votées par l'Assemblée nationale, au début du mois de juillet, sur la prévention du surendettement arrivent au bon moment. Elles ne concernent pourtant que les cas les plus graves, qui pourront bénéficier d'un moratoire de trois ans, voire d'un effacement de la dette pour les situations extrêmes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-surendettement-etend-sa-toile_1326029.html"}, {"title": "Verbatim", "text": "\"Quand il faut adopter une directive européenne à Bruxelles, les Anglais disent \" non \", les Français disent poliment \" oui \", les Italiens rigolent et les Allemands savent qu'ils seront les seuls à l'appliquer... \"\nSiegmar Mosdorf, conseiller économique de Gerhard Schröder.\n\" Durant mes quinze années au Sénat, j'ai dû écouter des discours de quinze-seize heures, d'autres de huit heures, souvent bien moins intéressants que les discussions auxquelles j'ai assisté plus tard sur l'Irlande du Nord. Pour le Seigneur, c'était une façon mystérieuse de me préparer à l'Irlande du Nord. \"\nGeorge Mitchell, médiateur américain en Irlande du Nord.\n\" Le plan d'urgence du gouvernement n'est rien d'autre qu'un poison mortel prescrit par des économistes occidentaux avides de vengeance. \"\nSergueï Baburin, député communiste russe.\n\"Les vrais sportifs expérimentent toujours une certaine forme de souffrance à l'entraînement. \"\nNicolas Sarkozy, à propos de la refondation de la droite.", "url": "https://lexpansion.lexpress.fr/actualite-economique/verbatim_1335094.html"}, {"title": "Un succès exploitable", "text": "Même le Financial Times, très critique sur l'affaire des billets d'entrée aux matchs, le reconnaît : la Coupe du monde France 1998 a été superbement organisée, et les milliers de journalistes comme de VIP accueillis dans tous les stades du Mondial ont été comblés.\nDECRYPTAGE\nLes sociétés les plus présentes dans les \" villages prestige \", ou dans les installations pour la presse, comme Bédel-Portes Organisation, France Location ou Lenôtre, vont tenter de se vendre, avec ce beau label, en Australie, aux Pays-Bas, en Corée ou au Japon pour les prochaines grandes manifestations sportives : jeux Olympiques, Euro de football et prochaine Coupe du monde.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-succes-exploitable_1333757.html"}, {"title": "Special previsions 1999", "text": "Dans le Spécial prévisions 1999\n(L'Expansion n° 577, page 18), l'un des deux tableaux illustrant \" Les perspectives pour la France \" manquait. Nous le publions ci-contre (les participants au Consensus des conjoncturistes sont : Afede, Bercy, Bipe, BNP, Banques populaires, Crédit agricole, CDC, COE, CPE, CPR, Crédit lyonnais, Fimagest, Goldman Sachs, JP Morgan, Morgan Stanley, OCDE, OFCE, Paribas, Rexecode, Société générale).\nCentre Consensus\nde prévision des\nde L'Expansion conjoncturistes\n1998 1999 1998 1999\nSolde commercial 180 160 177 168\n(milliards de francs)\nPétrole 13,5 13,5 15,4 16,8\n(en dollars par baril)\nInflation 1,0 1,0 1,1 1,4\n(fin d'année)\nTaux d'intérêt\nà court terme 3,60 3,80 3,80 4,20\n(fin d'année)\nTaux d'intérêt\nà long terme 4,80 4,90 5,00 5,35\n(fin d'année)\nDollar en francs 5,70 5,50 5,86 5,67\n(fin d'année)", "url": "https://lexpansion.lexpress.fr/actualite-economique/special-previsions-1999_1332494.html"}, {"title": "Quelques petits coins de paradis litteraires", "text": "Il aurait fallu des milliers de pages pour retracer tous les itinéraires de France, les petits coins de paradis décrits avec bonheur par des siècles d'écrivains ou de poètes. De Montaigne, qui gravit le mont Cenis en chaise à porteurs, à Auguste Strindberg, qui parcourut le Nord en chemin de fer, les voyageurs ont, de tout temps, envahi l'Hexagone dans ses frontières les plus reculées. Ils deviennent, dans leurs écrits de voyage, les meilleurs témoins de leur temps et de ses évolutions.\nRécit de pèlerinage, tournée d'inspection, voire d'introspection, voyage humaniste ou philosophique, la fascination du voyage est réelle et le genre fait merveille. Au Moyen Age mais aussi à l'Age classique, les voyageurs sont souvent crédules et superstitieux. Les bois ou les forêts qu'ils traversent sont peuplés de centaures ou d'êtres malfaisants. Puis le rationalisme aidant, les dangers se font plus précis, brigands, famine, nature hostile, et ce n'est qu'avec Louis xiv que les routes deviennent plus sûres. Enfin, si au xviiie siècle, le voyage est un vice très à la mode, au xixe, c'est l'art de raconter qui fait le succès d'un écrivain.\nBien sûr, le choix de ces douze extraits ici sélectionnés a quelque chose d'arbitraire, on aurait pu tout aussi bien se pencher sur les Mémoires d'un touriste, de Stendhal, ou sur Germinal, de Zola. Mais que les descriptions sont jolies !\nLe Villers-Cotterêts d'Alexandre Dumas\nLorsque Dumas revient sur les traces de son enfance, à Villers-Cotterêts, il est déjà vieux et mélancolique. Extrait du \" Pays natal \", une lettre reproduite dans \" L'Argus Soisonnais \", 29 juin 1864.\n\" Dieu qui a été si bon pour moi a voulu être prodigue jusqu'au bout : au lieu de me faire naître dans une de ces carrières de pierre habitées par une fourmilière d'hommes, que l'on appelle Paris, Lyon, Nantes, Bordeaux, Marseille ou Rouen, il m'a choisi, comme aux oiseaux créés pour chanter les louanges, un nid dans la verdure et dans la mousse sous les hauts et frais ombrages de la plus belle forêt de France.\nJ'en ai tant parlé déjà, que tous ceux qui m'ont lu savent que je suis né à Villers-Coterets, que seul je m'obstine à écrire avec un seul t [...].\nJe suis donc né à Villers-Coterets et tout au contraire des Parisiens, des Lyonnais et des Nantais, Bordelais, des Marseillais et des Rouennais dont je parlais tout à l'heure, qui ont vu depuis vingt-cinq ans, pour cause d'utilité publique, démolir leur maison, disparaître leur nid, et qui cherchent dans un carrefour et sur une place publique la place où ils sont nés, moi je puis après soixante ans revenir dans mon pays, aller à la maison maternelle, ouvrir la chambre qui m'a vu naître, et dire à ceux que cela intéresse : \" voilà l'alcôve, voilà la place de la muraille où était mon berceau. \"\nVous me direz : \" Fatuité. \" Je vous répondrai : \" Religion ! \" \"\nLa colline de Sion de Maurice Barrès\nDéputé de Nancy, Maurice Barrès s'illustra par son patriotisme lyrique au moment où l'Alsace et la Lorraine étaient à reconquérir. Extraits de \" La Colline inspirée \".\n\" C'est la colline de Sion-Vaudémont, faible éminence sur une terre la plus usée de France, sorte d'autel dressé au milieu du plateau qui va de falaises champenoises jusqu'à la chaîne des Vosges. Elle porte sur l'une de ses pointes le clocher d'un pèlerinage à Marie, et sur l'autre la dernière tour du château d'où s'est envolé jusqu'à Vienne l'alérion des Lorrain-Habsbourg. Dans tous nos cantons, dès que le terrain s'élève, le regard découvre avec saisissement la belle forme immobile, soit toute nette, soit voilée de pluie, de cette colline posée sur notre vaste plateau comme une table de nos lois non écrites, comme un appel à la fidélité lorraine.\nEt sa présence inattendue jette dans un paysage agricole, sur une terre toute livrée aux menus soins de la vie pratique, un soudain soulèvement de mystère et de solitaire fierté. C'est un promontoire qui s'élève au milieu de l'océan de prosaïsme. C'est comme un lambeau laissé sur notre sol par la plus vieille Lorraine. \"\nLe métro parisien de Philippe Delerm\nRomancier, Philippe Delerm est l'auteur notamment de \" Sundborn ou les jours de lumière \", Prix des libraires 1997. Extraits de \" Il avait plu tout le dimanche \", 1998.\n\" Monsieur Spitzweg prend le métro pour rencontrer l'humanité. C'est presque devenu une habitude. Il y a une heure très particulière où le métro se fait humain. Un jour, monsieur Spitzweg s'est retrouvé par hasard entre Saint-Lazare et La Fourche à ce moment fragile où tout bascule, où les wagons aseptisés ne transbahutent plus une foule revêche et pressée. C'était un peu après vingt heures. Il a goûté soudain cette atmosphère étrange.\n[...] Après cette heure, il y a encore beaucoup de monde dans le métro. Mais ceux qui sortent du travail le font tellement tard qu'ils ne sont même plus pressé de rentrer chez eux. Ils ont dans leur façon de s'asseoir sur les banquettes une espèce de lassitude accueillante, de bienveillance désenchantée. Alors les paumés se rapprochent. Les ivrognes et les gratteurs de guitare ne se sentent plus différents. Des conversations s'ébauchent entre l'homme-orchestre qui n'a plus la force de jouer, l'employé de bureau qui n'a plus la force de courir, le buveur qui n'a plus rien à boire. \"\nL'île d'Oléron de Victor Hugo\nCe récit de voyage sur les côtes normande et bretonne est adressé à la fille de Victor Hugo, Léopoldine. Un voyage que l'écrivain effectua avec sa maîtresse Juliette Drouet. Extrait de \" Alpes et Pyrénées, récit de voyages \", 8 septembre 1843.\n\" Figurez-vous une glace appliquée sur le sol et une échelle couchée sur cette glace, ou mieux encore une fenêtre posée à plat avec son chassis et ses vitres ; donnez à cette fenêtre un quart de lieue de tour, vous avez un marais salant. Quand la vitre se dépolit, c'est que le sel se fait.\nReprésentez-vous une langue de terre longue plate, étroite, qui, vue à vol d'oiseau, apparaîtrait au regard couverte de ces immenses fenêtres laissant à peine entre elles d'étroites bandes de terre aux ajoncs et aux tamaris ; ça et là quelques champs de vignes, qu'on engraisse avec des varechs et qui donnent un vin huileux et amer, quelques bouquets d'arbres, quelques sentiers ; de loin en loin, des villages blancs le long de la plage : du côté de la France, une bordure de fortifications ; du côté de l'Océan, un escarpement qu'on appelle la côte sauvage ; à la pointe sud, des dunes semées de pins qui annoncent le voisinage des grandes landes ; couvrez cette terre de brumes grises et sales qui montent des marais de toutes parts ; vous avez l'île d'Oléron. \"\nLe Marseille de Jean-Claude Izzo\nAuteur de romans noirs, dont l'action se déroule toujours à Marseille et ses environs. Extrait de la Série Noire \" Solea \", 1998.\n\" Si je pouvais, Marseille, je n'y viendrais que par la mer. L'entrée dans le port, une fois passée l'anse de Malmousque me procurait chaque fois de belles émotions. J'étais Hans, le marin d'Edouard Peisson. Ou Cendrars, revenant de Panama. Ou encore Rimbaud, \"ange frais débarqué sur le port hier matin\". Toujours se rejouait ce moment où Protis, le Phocéen, entrait dans la rade, les yeux éblouis.\nLa ville ce matin était transparente. Rose et bleu, dans l'air immobile. Chaud déjà, mais pas encore poisseux. Marseille respirait sa lumière. Comme les consommateurs, à la terrasse de la Samaritaine, la buvaient, avec insouciance, jusqu'à la dernière goutte de café au fond de leur tasse. Bleu des toits, rose de la mer. Où l'inverse. Jusqu'à midi. Après, le soleil écrasait tout, quelques heures. L'ombre comme la lumière. La ville devenait opaque. Blanche. C'était à ce moment que Marseille se parfumait d'anis. \"\nLe Nice de Eugène E.\nExtrait de lettres écrites par un mobilisé, au début de la guerre de 1914, en partance pour le front, qui se rappelle ses endroits préférés de France. Eugène E. 23 juin, 1914\n\" Nice c'est beaux jamais je n'aurez crut venir voir les côtes d'Azur c'est plain de fleurs partout du Mimoza des oragners citroniers palmiers etc. Puis la mer a coté toute cette plaine a perte de vue ou l'on ne voit pas une montagne ni un mamelon comme c'est beaux pour celui qui ne la jamais vu je vous envoie un peut de Mimoza de dans le parc ou je suis... \"\nLe Pays basque de Pierre Loti\nLe Pays basque est encore très méconnu à son époque, et le succès de ce roman de Pierre Loti reposa largement sur cette découverte d'une nouvelle région de France. Extrait de \" Ramuntcho \", 1897.\n\" Mai ! l'herbe monte, monte de partout comme un tapis somptueux, comme du velours à longue soie, spontanément émané de la terre.\nPour arroser cette région des Basques, qui tout l'été demeure humide et verte comme une sorte de Bretagne plus chaude, les vapeurs errantes sur la mer de Biscaye s'assemblent toutes dans ce fonds de golfe, s'arrêtent aux cimes pyrénéennes et se fondent en pluies. De longues averses tombent, qui sont décevantes un peu, mais après lesquelles la terre sent les fleurs et le foin de nouveau. \"\nLe Mont-Cenis de Michel de Montaigne\nDe septembre 1580 à novembre 1581, Michel de Montaigne voyage en Allemagne, Suisse et Italie, à la rencontre d'autrui. Il est là sur le chemin du retour à Chambéry . Extrait de \" Journal de voyage \",\n1er au 5 novembre 1581.\n\" Je passai la montée du Mont-Cenis moitié à cheval, moitié sur une chaise portée par quatres hommes, et autres quatre qui les refraîchissaient. Ils me portaient sur leurs épaules. La montée est de deux heures, pierreuse et malaisée à chevaux qui n'y sont accoutumés, mais, autrement, sans hasard et difficulté : car la montagne se hausssant toujours en son épaisseur, vous n'y voyez nul précipice ni danger que de broncher. Sous vous, au dessus du mont, il y a une plaine de deux lieux lieues, plusieurs maisonnettes, lacs et fontaines, et la poste : point d'arbres ; oui bien de l'herbe et des prés qui servent en la douce saison. Lors, tout était couvert de neige. [...]\nChambéry, deux lieues, ville principale de Savoie, petite, belle et marchande, plantée entre les monts, mais en un lieu où ils se reculent fort et font une bien grande plaine. De là nous vînmes passer le mont du Chat, haut, roide et pierreux, mais nullement dangereux ou malaisé, au pied duquel se sied un grand lac, et le long d'icelui un château nommé Bourdeau, où se font des épées de grand bruit. \"\nLe Cabourg de Marcel Proust\nC'est dans la solitude de sa chambre, où le tint enfermé son asthme, que Marcel Proust se consacra à la rédaction de l'une des oeuvres majeures de notre siècle, \" A la recherche du temps perdu \". Extrait de \" A l'ombre des jeunes filles en fleurs \".\n\" C'étaient, dominant la mer lointaine du haut de leur dune ou s'accomodant déjà pour la nuit au pied des collines d'un vert cru et d'une forme désobligeante, comme celle du canapé d'une chambre d'hôtel où l'on vient d'arriver, composées de quelques villas que prolongeait un terrain de tennis et quelquefois un casino dont le drapeau claquait au vent fraîchissant, évidé et anxieux, de petites stations qui me montraient pour la première fois leurs hôtes - des joueurs de tennis en casquette blanche, le chef de gare vivant là, près de ses tamaris et des roses, une dame coiffée d'un \" canotier \", qui, décrivant le tracé quotidien d'une vie que je ne connaîtrais jamais, rappelait son lévrier qui s'attardait, et rentrait dans son chalet où la lampe était déjà allumée - et qui blessaient cruellement de ces images étrangement usuelles et dédaigneusement familières mes regards inconnus et mon coeur dépaysé. \"\nLe Gargilesse de George Sand\nL'écrivain a 53 ans lorsqu'elle achète Algira, sa maison située à Gargilesse-Dampierre, une petite commune de l'Indre, qui deviendra sa retraite personnelle jusqu'à sa mort. Elle y écrira treize romans. Extrait de \" Promenade dans le Berry \", juin 1857.\n\" Au milieu des vastes plateaux mouvementés qui se donnent rendez-vous comme pour se toucher du pied, en s'abaissant vers une sinuosité cachée aux regards, le sol se déchire tout d'un coup, et dans une brisure d'environ deux cents mètres de profondeur, revêtue de roches sombres ou de talus verdoyants, coule, rapide et murmurante, la Creuse aux belles eaux bleues rayées de rochers blancs et de remous écumeux. [...]\nC'est une petite Suisse qui se révèle au sein d'une contrée où rien n'annonce les beautés de la montagne. Elles y sont pourtant discrètement cachées et petites de proportions, il est vrai, mais vastes de courbes et de perspectives, et infiniment heureuses dans leurs mouvements souples et fuyants. \"\nLe Lille de August Strindberg\nL'objectif de l'écrivain suédois était de décrire un pays inconnu, la France rurale et paysanne. Au départ, il voulait faire ce voyage à bicyclette pour être à hauteur d'homme. Finalement, il le réalisera en chemin de fer. Extrait de \" Faire la France en vingt jours \", 30 août - 19 septembre 1886.\n\" Lille est une ville noire ; elle est construite en briques sombres, noircies par le poussier de charbon, par les fumées des cheminées, par l'humidité. Bien qu'elle soit nordique, flamande, anglaise, elle garde des traces de colonisation espagnole. Une rue s'appelle toujours rue de Pueblo, et de nombreux vestiges espagnols sont encore visibles sur les places et les bâtiments publics. [...]\nA Lille, on a l'impression d'être en Belgique, en Angleterre ou en Suède. Il y a très peu de racisme ; on rencontre des gens joviaux, gras, au teint clair, et l'on voit des chevaux à l'encolure épaisse, à la croupe forte, aux jarrets velus, comme découpés dans des tableaux de Rubens. \"\nLa cathédrale de Chartres de Stefan Zweig\nLes voyages ont occupé une grande place dans l'oeuvre de l'écrivain autrichien. Dans ses récits, écrits entre 1904 et 1939, il part à la découverte d'autres civilisations, d'autres cultures (Inde, Russie, Europe). Extrait de \" Pays, Villes, Paysages \".\n\" Déjà le regard se lasse à ne rien saisir de remarquable à la ronde ; mais soudain, alors que le train se met à ralentir, quelque chose surgit de ce paysage plat, quelque chose d'impressionnant, de terriblement impressionnant, une grande, une merveilleuse création. \" Comme un géant agenouillé qui au-dessus de la plaine tend les bras vers Dieu\" ­ c'est ainsi que Paul Claudel débute une des évocations de la cathédrale. Et d'un seul coup, ces mots me reviennent à l'esprit en s'imposant à moi avec la force de vérité : en effet, pareille à un étranger, pareille à un colosse, une cathédrale dresse son corps lourd et massif par- dessus l'étendue plate d'une ville de province et, levées en un geste de prière éternelle, les deux tours au-dessus d'elle montent au ciel. Qu'un bâtiment aussi fantastique jaillisse ici, au beau milieu du vide, au milieu d'une ville sans intérêt, cela paraît absurde, et c'est cela justement qui donne une impression inoubliable de majesté. \"\nPour en savoir plus\n- \"le voyage en France\" : tome 1, \"Anthologie des voyageurs européens en France, du Moyen-Age à la fin de l'Empire\", et tome 2, \"Anthologie des voyageurs français et étrangers en France, aux XIX° et XX° siècles\", Jean M. Goulemot, Paul Lidsky et Didier Masseau, Robert Laffont, collection Bouquins.\n- \"Le Roman de la France, de Montaigne à Giono, une promenade littéraire au coeur des terroirs\", Jean-Claude Lattès.", "url": "https://lexpansion.lexpress.fr/actualite-economique/quelques-petits-coins-de-paradis-litteraires_1329895.html"}, {"title": "Les circuits de l argent sale", "text": "En 1996, aux Etats-Unis, on a vendu pour 30 milliards de dollars de cocaïne et 18 milliards d'héroïne, en petites coupures : 6 200 tonnes de billets à recycler. Il n'y a pas que la drogue, il y a aussi le proxénétisme, le trafic d'armes, autant de sources d'argent sale à blanchir, partout dans le monde, représentant quelque 500 milliards de dollars par an. L'auteur, conseil dans une banque d'affaires, décrypte tous les instruments ­ Bourse, faux crédits, jeux d'argent, places financières opaques... ­ à la disposition des organisations criminelles. Technique, le livre n'en fourmille pas moins d'exemples évoquant les grandes affaires de blanchiment de ces dernières années.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-circuits-de-l-argent-sale_1448189.html"}, {"title": "Les chiffres fous du boom touristique francais", "text": "Les 5 premières destinations touristiques au monde\nArrivées de touristes étrangers (en millions de personnes)\nChiffres 1997, Organisation mondiale du tourisme\nFrance 66,6\nEtats-Unis 49\nEspagne 43,4\nItalie 34\nRoyaume-Uni 26\nLes recettes du tourisme par pays\nRecettes du tourisme par pays (en milliards de dollars)\nChiffres 1997, Organisation mondiale du tourisme\nEtats-Unis 75\nItalie 30\nFrance 28,3\nEspagne 26,6\nRoyaume-Uni 20,5\nLa France est de loin la première destination touristique au monde. Un touriste étranger y dépense en moyenne 2 532 francs lors de son séjour. Une somme bien inférieure aux 9 153 francs déboursés par chaque touriste voyageant aux Etats-Unis. Cette différence s'explique par la durée du séjour. En France, 75 % des touristes sont originaires d'Europe : beaucoup ne font que traverser le pays ou y passer un week-end.\nLes emplois du tourisme (Graphique)\nEn vingt ans, les emplois liés au tourisme ont presque doublé, notamment grâce au nombre croissant d'étrangers qui visitent la France. Si l'on prend en compte les emplois indirects, ce chiffre approche les deux millions.\nLa fréquentation étrangère (Graphique)\nEn augmentation régulière depuis 1980, le tourisme a connu une forte hausse à partir de 1987, renforcée, deux ans plus tard, par le bicentenaire de la Révolution française. Avec la création des Maisons de la France, vitrine commerciale du pays à l'étranger, \" le budget promotion touristique de la France a été multiplié par trois entre 1987 et 1989, passant de 35 à 120 millions de francs \", explique Alain Monferrand, directeur de l'Observatoire national du tourisme. La baisse de fréquentation des années 1986 et 1995 est due aux attentats perpétrés à Paris. En 1995, trois autres facteurs ont également accentué ce phénomène : la reprise des essais nucléaires, les grandes grèves de décembre et les dévaluations compétitives de la livre, de la lire italienne et de la peseta. 1997 fait figure d'année record, grâce notamment à la réévaluation des monnaies italienne et britannique.\nLes régions les plus touristiques (Carte)\nLa région Ile-de-France devance nettement les autres régions françaises, en nombre de nuitées. La Haute-Normandie n'apparaît qu'en vingtième position, car elle attire notamment des vacanciers d'Ile-de-France, de passage pour la journée. Quant à l'île de Beauté, elle compte une forte clientèle disposant de résidence secondaire sur place, et se trouve ainsi devancée par la Lorraine ou le Nord.\nRégion par région, les sites les plus visités (Carte)\nSeuls 13 des sites répertoriés dans les 22 régions françaises figurent également au palmarès national. Les sites les plus visités de Franche-Comté ou de Lorraine font figure de parent pauvre par rapport aux chiffres record enregistrés en Ile-de-France, en Provence ou en Midi-Pyrénées, vivant largement du tourisme. Des régions moins fréquentées par les vacanciers, comme le Nord-Pas-de-Calais ou la Picardie, ont réussi à attirer une clientèle touristique grâce à l'installation de parcs d'attractions (Nausicaa, Astérix...). Peu de sites naturels (forêt de Fontainebleau, dune du Pilat, falaises d'Etretat) apparaissent dans le palmarès, qui comporte, en revanche, un grand nombre d'édifices religieux : Lourdes demeure le premier attrait de la région Midi-Pyrénées.\nLes 5 premiers groupes du tourisme\nChiffre d'affaires 1997 (en milliards de francs)\nAir France 60,70\nAccor 31,70\nHavas Voyages 13,48\nNouvelles Frontières 8,79\nClub Med 8,22\nAir France, bénéficiaire pour la première fois depuis sept ans, prend la tête du palmarès avec un chiffre d'affaires en augmentation de 9,2 % par rapport à l'an dernier. En hausse également, le groupe hôtelier Accor, dont le chiffre d'affaires progresse de 1,5 milliard. En revanche, Nouvelles Frontières a perdu 122 millions de francs. Quant au Club Med, son résultat est de ­ 1,294 milliards. Parmi les voyagistes, seul Havas Voyages enregistre des bénéfices.\nLes 40 sites français les plus visités\nFréquentation touristique 1997 (en millions de personnes)\n1 Forêt de Fontainebleau 13 (estimation)\n2 Disneyland-Paris 12,6\n3 Cathédrale Notre-Dame de Paris 12 (estimation)\n4 Puces de Saint-Ouen 11 (estimation)\n5 Parc du château de Versailles 7 (estimation)\n6 Centre Georges-Pompidou 5,9\n7 Tour Eiffel 5,72\n8 Musée du Louvre 5,175\n9 Basilique du Sacré-Coeur 5 (estimation)*\n10 Sanctuaire Notre-Dame de Lourdes 5 (estimation)\n11 Domaine national de Saint-Cloud 4 (estimation)*\n12 Rocher de Monte-Carlo 4 (estimation)\n13 Cité des sciences de la Villette 3,5\n14 Port et vieille ville de La Rochelle 3 (estimation)*\n15 Château de Versailles 2,9\n16 Futuroscope de Poitiers 2,9\n17 Ile d'Oléron 2,5 (estimation)\n18 Site du Mont-Saint-Michel 2,5 (estimation)*\n19 Village des Baux-de-Provence 2,5 (estimation)\n20 Falaises d'Etretat 2,5 (estimation)\n21 Parc Borély (jardin botanique) ­ Marseille 2,44*\n22 Musée d'Orsay 2,33\n23 Parc Aquaboulevard (Paris) 2,2\n24 Médaille miraculeuse (Paris) 2,2 (estimation)\n25 Village de Riquewihr 2,1 (estimation)*\n26 Ile de Ré 2 (estimation)\n27 Port d'Honfleur 2 (estimation)\n28 Remparts de Saint-Malo 2 (estimation)*\n29 Parc Astérix (Plailly) 1,9\n30 Parc national des Pyrénées 1,8\n31 Cimetière du Père-Lachaise 1,75 (estimation)*\n32 Basilique Notre-Dame-de-la-Garde 1,5 (estimation)\n33 Cathédrale de Strasbourg 1,5 (estimation)\n34 Cathédrale Notre-Dame de Chartres 1,5 (estimation)\n35 Dune du Pilat 1,4 (estimation)*\n36 Parc Marineland (Antibes) 1,2\n37 Basilique Notre-Dame de Fourvière 1,2 (estimation)*\n38 Cathédrale de Reims 1,2 (estimation)\n39 Pont du Gard 1,2 (estimation)\n40 Village de Gordes 1,2 (estimation)\n* Chiffre 1996.\nCe classement n'inclut pas les bases de loisirs de Miribel-Jonage (Rhône) et de Cergy-Neuville (Val-d'Oise), qui attirent principalement une clientèle locale.\nL'Ile-de-France, région qui concentre le plus grand nombre de monuments, rafle sans surprise les neuf premières places du palmarès. Si la forêt de Fontainebleau, seul site naturel, prend la tête du classement, elle est talonnée de près par Disneyland-Paris. En termes d'entrées comptées, le parc d'attractions américain devient même le site le plus visité de France, loin devant des lieux prestigieux, comme la tour Eiffel ou le musée du Louvre. Depuis 1991, la fréquentation des parcs à thème n'a cessé de croître, et ce type de lieux s'est multiplié dans toute la France. Aujourd'hui, seules deux régions, la Franche-Comté et la Bourgogne, n'en possèdent pas.\nLe classement des parcs d'attractions\nEn millions d'entrées payantes 1997\n1. Disneyland-Paris (Marne-la-Vallée) 12,6\n2. Cité des sciences de la Villette 3,5\n3. Futuroscope de Poitiers 2,9\n4. Aquaboulevard 2,2\n5. Parc Astérix 1,9\nSource : L'Expansion\nMickey l'Américain a battu Astérix le Gaulois. Une clientèle étrangère plus nombreuse et une ouverture toute l'année ont fait la différence ­ le Parc Astérix n'est ouvert que six mois par an. Du côté des parcs à thème scientifique, la Villette garde la tête, même si sa fréquentation n'a cessé de baisser depuis 1991. Le Futuroscope, lui, a presque triplé sa clientèle dans la même période.\nLe classement des musées de province\nNombre d'entrées payantes 1997\n1. Musée du Mémorial de Caen 354 000\n2. Château-musée de Blois 338 000\n3. Musée d'Unterlinden de Colmar 267 000\n4. Musée des Beaux-Arts de Lille 224 000\n5. Musée Picasso d'Antibes 160 000\nSource : L'Expansion\nLe musée du Mémorial de Caen s'inscrit dans un tourisme de mémoire sur les lieux de la Seconde Guerre mondiale. Avec des photographies et un film sur le jour J, ce musée attire une large clientèle de vétérans des troupes alliées. Lors du cinquantenaire du débarquement en Normandie, en 1994, le Mémorial avait attiré près de 620 000 visiteurs. Le chiffre de fréquentation du musée des Beaux-Arts de Lille est sous-estimé, puisqu'il ne prend en compte que les visites des six derniers mois de l'année. Le musée n'a rouvert qu'en juillet 1997, après d'importants travaux de restauration.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-chiffres-fous-du-boom-touristique-francais_1446897.html"}, {"title": "La france des touristes etrangers", "text": "Tableau : Les régions que les étrangers fréquentent le plus\nNombre de séjours des étrangers en France, par région en 1996, les trois premières nationalités fréquentant chaque région. (Enquête aux frontières, en milliers de nuitées, chiffres arrondis)\nCe qu'ils viennent chercher en France\n- Les Allemands : Sous le signe de la nature\nNombre de séjours en France en 1996 : 13,3 millions (estimation)\nDurée moyenne du séjour : 8,7 jours\nBudget moyen : 1 500 francs par personne et par séjour\nSite favori : la route des vins\nC'est presque une caricature, mais on ne se refait pas : les Allemands font du tourisme vert et placent leurs vacances sous le signe du naturel. Umweltschutz (protection de l'environnement), cela veut vraiment dire quelque chose. La Bretagne et ses larges espaces sauvages : un bonheur pour la clientèle allemande. Le Finistère, ses chemins côtiers et ses sentiers de randonnée, en attirent une grande partie. Et après une bonne balade, ils visitent une ferme pour y acheter des produits du terroir. Les Allemands (en majorité des jeunes : 45 % ont moins de 30 ans) plébiscitent le climat clément et le dépaysement. Mais ils aimeraient nous voir parler un peu mieux leur langue et trouvent les prix encore trop élevés.\nLes Espagnols : Voyager en se cultivant\nNombre de séjours en France en 1996 : 2,7 millions\nDurée moyenne du séjour : 6 jours\nBudget moyen : 1 800 francs par personne et par séjour\nSite favori : le Futuroscope de Poitiers\nLa mer et le soleil, ils l'ont chez eux, alors, quand ils viennent en France, seuls 9 % des Espagnols choisissent la bronzette. Ils préfèrent voyager intelligent et sont les champions du tourisme culturel. La première clientèle étrangère du Futuroscope de Poitiers, c'est eux. Les Espagnols se pressent nombreux autour des châteaux de la Loire. Autre tendance : les parcs d'attractions. Ces touristes avides de savoir et de divertissements sont très jeunes (50 % ont moins de 35 ans), ce qui ne les empêche pas d'avoir des opinions très arrêtées sur la France. S'ils ne se lassent ni de notre gastronomie ni de notre sens de l'organisation, ils nous trouvent arrogants et déplorent notre manque d'hospitalité.\nLes Hollandais : L'exotisme des alpages\nNombre de séjours en France en 1996 : 8,1 millions\nDurée moyenne du séjour : 8,5 jours\nBudget moyen : 800 francs par personne et par séjour\nSite favori : les stations savoyardes\nLes touristes hollandais ne correspondent pas à l'image de ces hordes grégaires qui débarquent en rangs serrés sur les plages et dans les campings de la Côte d'Azur. Nos voisins du plat pays apprécient également la montagne. La région Rhône-Alpes est même leur principale destination de villégiature. Ils sont des clients fidèles, autant adeptes du tourisme vert que des sports d'hiver, et recherchent l'ambiance conviviale des petits villages savoyards proches des grands domaines skiables. Les Néerlandais ont plutôt une bonne image des Français, mais ils déplorent le peu d'attention que nous prêtons à l'environnement. Et, à leurs yeux, nous sommes aussi chauvins que nuls en langues.\nLes Anglais : \" Home, sweet home \"\nNombre de séjours en France en 1996 : 8,1 millions\nDurée moyenne du séjour : 7,2 jours\nBudget moyen : 1 500 francs personne et par séjour\nSite favori : Bayeux et sa tapisserie\nC'est bien connu : les Anglais sont nés jardiniers. Et, comme de juste, ils aiment cultiver leurs racines historiques. Pour nombre d'entre eux, les vacances en Normandie s'apparentent à un retour aux sources. Parcourant le trajet de Guillaume le Conquérant (William the Conqueror) en sens inverse, de nombreux Anglais se sont établis dans des gentilhommières du Cotentin ou du Calvados, retapant de vieilles bicoques. Un phénomène qui touche également certains villages de Dordogne, littéralement colonisés. En Grande-Bretagne, les Français gardent la réputation de gens distants. Mais qu'importe ! Ce que les Britanniques apprécient le plus chez nous, c'est la bonne chère et le bon vin.\nLes Japonais : Le vrai chic parisien\nNombre de séjours en France en 1996 : 500 000\nDurée moyenne du séjour : 4,3 jours\nBudget moyen : 11 000 francs par personne et par séjour\nSite favori : le Louvre\nPhotogénique, chic, et tellement romantique... Paris plaît aux touristes nippons. Ils débarquent en groupes et veulent tout voir en quelques jours : la tour Eiffel, l'Arc de triomphe, Notre-Dame, mais d'abord le Louvre. Pour le couple japonais dans le vent, le must est de se marier dans la capitale, et de descendre les Champs-Elysées, dans une limousine. La majorité des voyageurs japonais sont des femmes (60 %) et bénéficient de hauts revenus. De quoi faire du shopping et apprécier l'élégance et la culture que les Japonais évoquent lorsqu'on leur parle de la France. Seule ombre au tableau : les touristes nippons trouvent les services trop chers et aimeraient être mieux encadrés par les guides.\nLes Russes : Paiement cash et en dollars\nNombre de séjours en France en 1996 : environ 45 000 (Comité du tourisme)\nDurée moyenne du séjour : 7 à 10 jours\nBudget moyen : 7 500 francs par personne et par séjour\nSite favori : Monte-Carlo\nDepuis quelques années, les touristes russes viennent se payer la Côte d'Azur. En espèces, bien sûr. Ils sont de plus en plus nombreux, hommes d'affaires, anciens dignitaires du régime communiste, à vouloir profiter du soleil et du luxe de la Riviera française. Ils ne donnent jamais de pourboire et dépensent en moyenne cinq à six fois plus que les Allemands ou les Britanniques. Ces nouveaux riches renouent avec la tradition des aristocrates d'avant 1917, qui s'installaient à Monte-Carlo ou à Nice pour échapper aux rigueurs de l'hiver. Le style des Russes d'aujourd'hui est différent : certains leur reprochent leurs mauvaises manières. Mais beaucoup bénissent leurs sacoches pleines de dollars.\nLeurs zones de prédilection\nPour les destinations, chaque \" tribu \" a ses préférences : quand Belges et Italiens jouent la proximité, notamment sur des périodes courtes, les Néerlandais, avides de soleil, filent vers le Sud. Les Allemands voyagent dans l'Est et chérissent les plages du Languedoc. Quant aux Britanniques, ils préfèrent le Grand Ouest. (Carte)\nGraphiques : les 5 régions les plus fréquentées, les 5 régions les moins fréquentées.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-france-des-touristes-etrangers_1444264.html"}, {"title": "Lancement de maison cote est", "text": "Après Maison côté Sud et Maison côté Ouest, le Groupe Lefèvre va lancer un nouveau magazine de décoration, Maison côté Est, consacré à l'art de vivre, des Ardennes à la Bavière, en passant par les Dolomites.\nDECRYPTAGE\nLe groupe de presse indépendant d'Alain et Elisabeth Lefèvre, qui compte déjà de nombreux lecteurs outre- Atlantique, surtout dans le milieu des décorateurs professionnels, envisage de publier une version anglaise de ses titres et vise une introduction en Bourse en 1999.", "url": "https://lexpansion.lexpress.fr/actualite-economique/lancement-de-maison-cote-est_1444257.html"}, {"title": "Francfort oublie paris et s appuie sur londres", "text": "Annoncée début juillet, l'alliance entre la Deutsche Börse et le London Stock Exchange pour coter en commun, dès 1999, leurs plus grandes actions est un coup de poignard dans le dos pour Paris. \" Nous n'avons pas été tenus au courant des négociations \", dit la Société des Bourses françaises, qui demande \" une gestion managériale, débarrassée de la préoccupation d'hégémonie politique \". Elle a quand même été conviée ensuite à s'associer au projet à hauteur de 20 %.\nPourtant, Allemands et Français avaient commencé à marier leurs marchés des valeurs technologiques, le Nouveau Marché et le Neuer Markt, dans le groupement d'intérêt économique Euro NM. Ainsi que leurs marchés dérivés, le Matif et son homologue allemand la DTB, au sein d'Euro Alliancet. Mieux : des indices de référence des actions européennes, baptisés Stoxx, avaient été lancés en commun en mars. Mais, le 16 juin, premier raté : la Bourse allemande se retire d'un projet commun qui comptait offrir des produits dérivés sur les emprunts d'Etat britanniques, laissant le Matif faire cavalier seul.\nL'alliance franco-allemande n'a donc pas résisté aux appétits germaniques de s'imposer comme le marché de référence de l'Euroland. Ni au pragmatisme de la City, sentant son influence décroître avec l'avènement de la monnaie unique.\nCe retournement d'alliance pose néanmoins plus de problèmes qu'il n'en résout. Les modes de négociation ou de règlement-livraison de titres n'ont rien de commun à Londres et à Francfort, et les cotations devront être réalisées, sur la nouvelle plate-forme, en euros et en livres. De plus, les systèmes électroniques de négociation des deux places n'ont pas encore convaincu tous les opérateurs...", "url": "https://lexpansion.lexpress.fr/actualite-economique/francfort-oublie-paris-et-s-appuie-sur-londres_1441669.html"}, {"title": "Francais votre pays a tant change", "text": "Le port de Saint-Tropez (Var)\n1951 : Saint-Tropez est avant tout le miroir du Paris époque Saint-Germain-des-Prés. Juliette Gréco, Jean-Paul Sartre ou Françoise Sagan se montrent sur le port. Plus tard, les films avec Brigitte Bardot lanceront le Saint-Trop' des stars.\n1998 : On vient pour voir Johnny et Laetitia, Eddie Barclay ou Henri Salvador. Le petit port du Var est devenu la vitrine balnéaire du show-business, envahie l'été par les curieux.\nLe château de Versailles (Yvelines)\n1910 : Les visiteurs sont surtout des Parisiens venus en train. Ils parcourent les mêmes salles qu'aujourd'hui. Le château est ouvert au public depuis 1837, sous Louis-Philippe.\n1998 : 2,5 millions de touristes, dont 60 % d'étrangers (un tiers de Japonais), ont visité le château, mais ils sont 5 à 6 millions à se promener dans les jardins.\nLa principauté de Monaco\n1900 : La clientèle aristocrate ou bourgeoise vient pour jouer. La principauté a fondé en 1856 la Société des bains de mer, destinée à développer les jeux d'argent sur le modèle des villes thermales allemandes.\n1998 : La politique de grands travaux (Fontvieille 2, Forum Grimaldi...) a permis de gagner 31 hectares sur la mer. Les avantages fiscaux drainent les plus grandes fortunes. 4 millions de touristes viennent tous les ans.\nSur la route des vacances\n1961 : Sur la nationale 154, l'un des 47 000 pompistes de France sert un client. Prix du litre d'essence : 99 centimes.\n1998 : Les grandes surfaces assurent la moitié des ventes de carburant. Il reste 18 000 stations-service en France. L'essence ordinaire a disparu. Le super vaut 6,60 francs.\nLa ferme de La Cholotte (Vosges)\n1970 : Bûcherons, éleveurs et cultivateurs, les propriétaires de la ferme, située près de Saint-Dié, exploitent seulement 3 hectares.\n1998 : On vient d'Allemagne, de Suisse ou de Belgique pour déjeuner dans la ferme reconvertie en auberge il y a douze ans. Le président Mitterrand y est venu en 1993.\nLa gare d'Orsay (Paris)\n1908 : Construite entre 1898 et 1900 sur la rive gauche de la Seine, en face des Tuileries, la gare d'Orsay dessert la ligne Paris-Orléans. Les grandes lignes seront supprimées en 1939. Derniers passagers en 1959.\nLe musée d'Orsay (Paris)\n1998 : Orsay accueille plus de 2 millions de visiteurs, dont 70 % d'étrangers. Depuis l'inauguration en 1986, ce musée pluridisciplinaire consacré aux artistes du xixe siècle, a attiré plus de 30 millions de personnes.\nLes alignements mégalithiques de Carnac (Morbihan)\n1971 : Environ 1 million de visiteurs par an déambulent entre les menhirs jusqu'en juin 1991. Cette année-là, on pose une clôture pour éviter le déchaussement des pierres.\n1998 : Le nombre de visites sur le site est limité à 180 par jour. 800 000 personnes passent par Carnac chaque année.\nLe pèlerinage de Lourdes (Hautes-Pyrénées)\n1898 : Depuis quarante ans et l'apparition de la Vierge, les croyants affluent aux abords de la grotte. Le premier million de pèlerins est atteint en 1908.\n1998 : Lourdes est la deuxième ville hôtelière de France avec 400 établissements. Elle accueille plus de 5 millions de pèlerins chaque année.\nLa Grande-Motte (Hérault)\n1968 : Le Provence est le premier immeuble construit. Deux ans plus tard, la station balnéaire, bâtie sur des marais, compte 700 habitants.\n1998 : L'été, plus de 200 000 touristes, dont 85 % de Français, s'ajoutent aux 6 200 résidents à l'année.\nL'aéroport Roissy-Charles-de-Gaulle (Val d'Oise)\n1974 : Pour sa première année, l'aéroport ultramoderne de Roissy voit passer 2,6 millions de passagers.\n1998 : Une troisième piste est prévue à la fin de l'année. 35 millions de voyageurs transitent par Roissy.", "url": "https://lexpansion.lexpress.fr/actualite-economique/francais-votre-pays-a-tant-change_1441582.html"}, {"title": "Comment les guides etrangers nous jugent", "text": "Les Français peuvent être considérés comme les gens les plus hospitaliers du monde, pourvu qu'on n'aille pas chez eux \", persiflait, dans les années 50, l'honorable major Thompson, mordant observateur des travers français né de l'imagination de Pierre Daninos. \" La France serait un pays merveilleux s'il n'était peuplé de Français \", semble lui répondre, quarante ans plus tard, le guide australien Lonely Planet consacré à notre belle mais peu accueillante contrée. Et l'ouvrage de lister les petits \" trucs \" susceptibles d'épargner au lecteur les foudres du Français revêche : ne jamais parler d'argent en public, ne pas toucher les fruits au supermarché, etc.\nLe constat est général : nous sommes rudes avec l'étranger. \" Les Français sont très distants, [...] ils n'invitent jamais chez eux \", note le Telegraphe, journal destiné aux touristes russes en France. \" Attendez-vous à des réactions allant du dédain à la franche hostilité si vous quittez un magasin sans avoir effectué d'achat \", remarque de son côté le guide américain Let's go. \" Si vous composez un faux numéro de téléphone, préparez-vous à être outrageusement insulté \", renchérissent les auteurs britanniques d'un opuscule qui porte bien son nom, le Guide xénophobe sur les Français... Les guides allemands reprennent pour leur part une citation du poète berlinois Kurt Tucholsky qui résume parfaitement cet état d'esprit : \" Si tu veux découvrir la beauté du pays, tu dois la chercher. Si tu la trouves, c'est parfait. Si tu ne la trouves pas, les Français s'en moquent. \"\nIl faut visiter la France au moins une fois dans sa vie\nLe touriste égaré en terre gauloise sans aucune notion de notre noble langue peut s'attendre à un accueil pire encore. Le Guide du globe-trotter japonais conseille donc à ses lecteurs de demander en français au passant s'il parle anglais plutôt que de l'entreprendre directement dans cette \" langue barbare \"... Notre imperméabilité aux langues étrangères est si proverbiale que, sur son site Internet \" Destination France \", le ministère des Affaires étrangères précise que\n\" l'époque où le pauvre touriste ne pouvait trouver quiconque qui fasse un effort pour le renseigner est terminée ; aujourd'hui, même les agents de police reçoivent une formation pour pouvoir donner des informations de base dans une langue étrangère \"... Les Français, des gens ouverts au monde ? Les guides soulignent au contraire que la montée du Front national participe d'un repli sur soi général. Lonely Planet prévient les promeneurs de passage à Nice que \" les commentaires racistes ne sont pas rares dans ce bastion de l'extrême droite \". Faut-il pour autant bannir la France ? Non, disent les guides, car c'est un pays splendide qu'il faut avoir visité au moins une fois dans sa vie. En témoigne le nombre de guides allemands consacrés non seulement à la \" grande France \", mais aussi aux régions et aux différents modes de visite (\" la France à vélo\", \" la France en auto-stop \"...). Seule l'Italie suscite une littérature équivalente outre-Rhin.\nPremière attraction, la gastronomie. \" Pour les Français, un repas dans un bon restaurant est une expérience spirituelle, un rituel néoreligieux \", affirme le Guide xénophobe. Ouvrage de référence pour les petits budgets, le Rough Guide anglais prend un vrai plaisir à décrire les spécialités de Normandie, \" pays du beurre et de la cuisine à la crème, des fromages fameux et des fruits de mer, du cidre et du calvados \" ; le Lonely Planet apprécie qu'en Bourgogne on serve de la nourriture \" solide, substantielle et dans des portions généreuses \". Un coup de griffe à la mode de la nouvelle cuisine. \" De toutes petites rations mais servies de manière très esthétique, l'apothéose de l'esprit français, le triomphe du style sur la substance \", résume le Guide xénophobe. Les Russes ont un grief plus inattendu : les petits déjeuners dans nos hôtels sont peu copieux et servis trop tôt, ce qui a pour fâcheuse conséquence de décaler les autres repas. \" Prenez en compte les heures particulières des repas pour ne pas vous retrouver dans la situation inconfortable de vous voir servir le déjeuner quand vous auriez envie de petit déjeuner \", avertit le Telegraphe.\nPas de récrimination en revanche envers nos vins, qui demeurent une valeur sûre. \" Pour les Français, le vin n'est pas un luxe mais une nécessité \", résume joliment le Let's Go, quand le Telegraphe évoque le champagne comme une boisson \" quotidienne, non réservée aux fêtes \". D'autres préfèrent se moquer des études pseudo-scientifiques démontrant le rôle essentiel du pichet de rouge dans une \" diète méditerranéenne \" supposée très saine...\nAprès avoir bien mangé et bien bu, que voir du pays ? Avant tout, ses trésors romantiques, but de toute visite en France, et en particulier à Paris. Les étrangers plébiscitent la \" cité magique, temple des amoureux \". Le Let's Go est à la recherche du Paris exploré par Audrey Hepburn dans le film de Stanley Donen, Charade, celui des bateaux-mouches et des rendez-vous galants le long des quais de la Seine... Les autres ouvrages anglo-saxons s'émeuvent devant l'île Saint-Louis (\" l'un des endroits les plus romantiques de la capitale \"), Montparnasse et son \" passé bohème \", Montmartre et son \" ambiance magique que tous les touristes du monde ne parviendraient pas à gâcher \". Dans le même esprit, leurs auteurs traquent les chansonniers, citent abondamment Edith Piaf, évoquent Baudelaire et Rimbaud presque aussi souvent que Sartre ou le commandant Cousteau, de loin les deux Frenchies qui s'exportent le mieux. Seuls les jeunes Japonais semblent vouloir aller au-delà de la \" France cliché \" ; leur guide conseille, en marge des circuits classiques, les courses des serveurs de Paris, les vendanges de Montmartre, les bains de soleil sur les quais, la visite du bois de Boulogne...\nGénéralement, tout ce qui altère l'image de la ville-musée est décrié. Ainsi Beaubourg (\" une machine disproportionnée abandonnée près de la Seine \"), le Forum des Halles (\" un sordide remake de Blade Runner revu et corrigé par Disney \") ou le quartier de la Défense, qui sont systématiquement présentés comme de malheureuses tentatives pour investir la modernité. Exceptions : la Villette et la Cité de la musique, dont le dynamisme emballe les Anglo-Saxons ; les \" grands travaux du président Mitterrand \", qu'apprécient des Allemands plutôt \" tontinophiles \".\nPour le reste, l'innovation n'est pas une qualité que les étrangers associent volontiers au génie français : \" Le Minitel est le produit que les Français inventaient alors que le reste du monde planchait sur Internet \", note méchamment le Let's Go, avant de rappeler, comme tous les ouvrages anglo-saxons, l'échec du Concorde, et de disserter sur la responsabilité du \" trop d'Etat \" qui tue l'esprit d'entreprise. Car, comme le résume le Guide xénophobe : \" L'Etat, c'est la France, au même titre que le vin, la cuisine, les femmes, Paris, la culture, la liberté-égalité-fraternité et le droit des automobilistes à se garer sur les passages pour piétons \".\nLes charmes parisiens : mode, croissants... et grèves du métro\nSur le plan des commodités, les guides soulignent tous que le voyage en France est une expérience relativement facile. On peut visiter le pays à toutes les saisons, sans se compliquer la vie, grâce aux performances de nos chemins de fer, de l'Eurostar et du métro parisien, très pratiques lorsqu'ils ne sont pas en grève (\" une autre particularité de la vie parisienne avec la mode et les croissants \", selon le Let's Go). Autre bon point : le touriste risque peu de se faire égorger dans la rue. \" Paris est une ville beaucoup moins violente que la plupart des cités américaines \", se félicite le Let's Go. Le Lonely Planet se lance même dans une apologie de notre police nationale \" encline à se montrer polie, voire serviable \", comme en témoigne aussi le Guide du globe-trotter nippon.\nEnfin, en matière de santé, pas de souci à se faire non plus. Certes, au pays du bidet, les sanitaires sont rares et pas toujours très propres. Crottes de chiens et mégots encombrent les trottoirs et \" une famille de quatre personnes ne consomme même pas un savon par mois \". Mais malgré ce manque d'hygiène, le touriste, fût-il hypocondriaque, n'a pas besoin d'emporter sa cargaison de médicaments. Tout au plus le Lonely Planet prévient-il que \" certaines personnes peuvent au départ souffrir de problèmes d'estomac bénins si elles ne sont pas habituées aux copieuses rations de crème et aux assaisonnements très huileux de la cuisine française \". Mais Paris vaut bien cela...\nVu des Etats-Unis - Extrait du guide \" Let's go Paris \", page 222 \" Située à la proche périphérie de la ville, la Défense est une ville de bande dessinée à qui l'on aurait donné la vie, un parc à thème technologique qui peut sembler traduire de manière un peu comique la soif des Français pour la modernité, mais à qui nous sommes extrêmement redevables. Après tout, si cette masse peu mémorable de bâtiments en béton, en verre et en acier n'était pas située à la périphérie de Paris, elle le serait DANS Pari\nVu d'Australie - Extrait du guide \" Lonely Planet, Travel survival kit \", page 125 \" Même si la consommation d'alcool a diminué de 20 % depuis la guerre (le Français moyen ne commence plus la journée en tuant le ver par une rasade de vin rouge, ou même de quelque chose de plus fort, avant son petit café noir), les Français boivent plus que les autres peuples du monde, à l'exception des Luxembourgeois. \"\nVu du Japon - Extrait du guide \" Paris, Globe Trotter \", page 158 \" Lorsque vous demandez à un agent de police où se trouve l'Opéra, il vous répond gentiment \"oui, mademoiselle, c'est par là\" en vous indiquant le chemin. Mais si vous lui demandez où se trouve la boutique Hermès, attendez-vous à la question \"qu'est-ce qui se vend dans cette boutique ?\" \"\nVu de Grande-Bretagne - Extrait du guide \" Xenophobe's Guide To The French \", page 5 \" Les Français se préoccupent de ce qui est vraiment important dans la vie : être français. Ils sont convaincus de leur supériorité collective, morale et individuelle. Leur charme vient de ce qu'ils ne nous méprisent pas : ils nous plaignent seulement de ne pas être français. \"\nVu de Russie - Extrait du guide \" Paris et le Grand Louvre \", page 11 \" Messieurs, ne laissez jamais votre porte-monnaie sur la table ; mesdames, ne vous fiez pas au physique agréable du premier venu. Le champagne est si pétillant qu'il monte vite à la tête et que le monde entier apparaît plus merveilleux qu'il ne l'est. \"\nVu d'Allemagne - Extrait du guide \" Bild Atlas Paris \", page 1 \" Comme par le passé, les Parisiens sont persuadés que leur ville est le nombril du monde. Quant aux touristes, ils viennent toujours visiter Notre-Dame, mais seulement après être allés s'amuser au très américain Disneyland. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-les-guides-etrangers-nous-jugent_1437771.html"}, {"title": "Comment vendre paris en 8 heures chrono", "text": "Il est 9 h 30. Estelle et Michael Patton grimpent dans l'autocar stationné rue de Rivoli. Départ pour une journée marathon, avec au programme rien moins qu'un tour de Paris, une expédition à Notre-Dame, une visite du Louvre, une croisière sur la Seine... et l'ascension de la tour Eiffel ! \" De quoi voir l'essentiel \", racontent, satisfaits, les Californiens, qui ont combiné un séjour en Provence avec deux jours dans la capitale.\nParis Vision réalise ainsi 150 millions de francs de chiffre d'affaires, en drainant chaque année 350 000 touristes, qui trouvent dans les différents circuits proposés une solution clés en main pour découvrir Paris en peu de temps. C'est un marché en or et en forte croissance (+ 30 % depuis le début de cette saison) que cette entreprise, créée en 1929, partage avec un seul concurrent, Cityrama. Elle ne fait même pas de publicité : \" On ne pourrait plus répondre à la demande \", explique le directeur général.\nC'est à ces deux compagnies que les tour-opérateurs étrangers sous-traitent des circuits pour leurs groupes. 50 % du chiffre d'affaires de Paris Vision est néanmoins réalisé avec des individuels. Les nationalités les plus représentées sont les Américains, puis les Japonais, les Italiens et les Espagnols. Les commentaires sont fait en quatorze langues.\nEn haute saison, l'entreprise affrète jusqu'à 45 autocars quotidiens. Seize circuits différents sont organisés sur Paris (y compris la visite de Versailles, et des spectacles en nocturne).\n9h00 - Achat des billets à l'agence Paris Vision, rue de Rivoli.\n9h30 - Départ du bus pour le circuit \" Paris artistique \" .\n9h45 - De Saint-Germain-des-Prés à la Concorde, la guide évoque en anglais l'histoire des différents quartiers de Paris.\n10h15 - L'autocar remonte les Champs-Elysées, \" la plus belle avenue du monde \".\n10h45 - Visite de Notre-Dame. La guide peine à se faire entendre, et les touristes sont invités à prendre garde aux pickpockets.\n11h15 - Arrivée au Louvre : le groupe dispose d'une heure et quart pour faire le tour du musée.\n12h00 - Au programme de la visite : \" La Vénus de Milo \", des oeuvres de David et Delacroix et, bien entendu, \" La Joconde \".\n14h30 - Embarquement pour une croisière en bateau-mouche sur la Seine.\n15h00 - Nouvelle traversée de Paris, cette fois sur l'eau, pour admirer les monuments, de l'île de la Cité au Trocadéro.\n16h30 - Il faut patienter quelques minutes au pilier Nord avant de pouvoir monter au premier étage de la tour Eiffel.\n17h00 - La journée s'achève par un peu de shopping dans les boutiques de souvenirs avant le retour en bus.", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-vendre-paris-en-8-heures-chrono_1436521.html"}, {"title": "Ces touristes de luxe qui ont un petit quelque chose en france", "text": "William Christie en Vendée\nLe claveciniste et chef d'orchestre américain qui a redonné vie à l'Athys de Lully retape depuis 1986 une noble et vieille maison du XVIe siècle à Thiré, en Vendée. Ce grand spécialiste de musique baroque, qui triomphe au festival d'art lyrique d'Aix-en-Provence avec La Flûte enchantée de Mozart, s'adonne à sa passion du jardinage et des vieilles pierres.\nChris Patten dans le Tarn\nA 54 ans, le dernier gouverneur britannique de Hongkong, originaire du Lancashire, a momentanément posé ses bagages dans sa maison du Tarn, où il écrit un livre sur l'Asie. Comme chaque été, il sera rejoint par sa femme, Mary Lavender, leurs trois filles et leurs deux chiens, Whisky et Soda. Ce francophile pourrait prendre un poste à Bruxelles.\nLa reine du Danemark dans le Lot\nMarguerite de Danemark, qui a épousé le comte français Henri de Laborde de Montpezat, reçoit chaque été, au château de Caix (dans le Lot), ses deux fils, Joachim et Frederik, et ses nombreux petits-enfants. Ses parties de campagne, qui réunissent les têtes couronnées du monde entier, contri-buent à la chronique mondaine estivale.\nTerence Conran à Tarascon\nLe mas de Brunélys, tout près de Tarascon, est à l'image du designer entrepreneur qui l'a restauré et qui l'habite. Confortable, cossu, mais sans ostentation. Une sobre façade terre de Sienne et une tonnelle luxuriante. Véritable gourou de l'art de vivre, l'Anglais Terence Conran s'y abrite pour écosser les petits pois (la cuisine est sa passion) tout en réinventant un décor qui s'inspire autant de la Toscane que de la Provence. Il a dessiné ses meubles et son jardin.\nMohamed al-Fayed à Saint-Tropez\nLe richissime homme d'affaires égyptien possède une villa de trois étages sans caractère dans les Parcs de Saint-Tropez, un quartier réservé aux milliardaires et surveillé par des vigiles. Lady Diana y a passé ses dernières vacances avec ses fils.\nMasako Oya au château d'Humières\nVeuve d'un homme politique japonais, cette francophile est à la tête d'une fortune d'environ 100 milliards de francs, issue de l'immobilier. Après avoir eu le coup de foudre pour la Normandie, elle a fait construire une première maison à Omaha Beach, avant d'en ériger la copie conforme sur son golf du château d'Humières (150 hectares dans l'Oise). Elle est propriétaire de deux autres golfs : à Murou, au Japon, et à Sandford Spring, au sud de Londres. Mais c'est ici, derrière ses façades rose saumon, qu'elle s'épanouit vraiment. Cette amie de la France a reçu la Légion d'honneur après avoir financé la rénovation de l'Opéra Garnier.\nRoger Moore à Saint-Paul-de-Vence\nS'il a laissé sa maison de Gstaad à son ex-épouse, \" James Bond \" ne veut pas se séparer de sa propriété de Saint-Paul-de-Vence, où les paparazzi traquent la silhouette de sa nouvelle compagne.\nElton John à Nice\nDans sa villa Castel Mont-Alban, sur les hauts de Nice, Elton John a rassemblé une fabuleuse collection d'art contemporain et de mobilier Empire. Ce fêtard y accueille ses amis et fait preuve de générosité envers les oeuvres caritatives de la ville de Nice.\nLa Reine mère de Suède à Sainte-Maxime\nLa famille royale de Suède coule des étés heureux autour de la princesse Lilian, pétulante octogénaire, très populaire à Sainte-Maxime, où elle a fait baptiser un boulodrome du nom de son mari défunt, le prince Bertil. Son neveu, roi de Suède, et son épouse, la brune Silvia (née Sommerlath), ont adopté le lieu.\nJohn Malkovich à Mougins\nL'ami de Gérard Depardieu et de Johnny Hallyday s'est converti à l'art de vivre à la française en s'installant à Mougins, non loin du Moulin, restaurant très renommé pour sa gastronomie et dont il est un client fidèle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ces-touristes-de-luxe-qui-ont-un-petit-quelque-chose-en-france_1435251.html"}, {"title": "A nos artistes le marketing reconnaissant", "text": "Tout le monde rentrera, mais à partir de la dame en rouge, il faut compter au moins deux heures d'attente. \" Le gardien remonte la longue file et répète le message, en français et en anglais. Dans les rangs des visiteurs, on grogne, mais on ne renonce pas. Nombre d'entre eux ont parcouru des milliers de kilomètres pour atteindre le seuil de cette solide bâtisse de l'Eure. De l'autre côté des épaisses murailles s'étendent les célèbres jardins de Claude Monet. La demeure du peintre impressionniste, située à 70 kilomètres de Paris, dans le petit village de Giverny, est devenue l'un des hauts lieux du tourisme normand. Chaque année, plus de 450 000 admirateurs des peintures de Monet défilent ici entre avril et novembre. Au Japon et aux Etats-Unis, l'endroit figure au programme de la plupart des tour-opérateurs spécialisés sur la France. Et certains dimanches, il faut attendre plusieurs heures avant d'accéder au lieu mythique et à ses célèbres Nymphéas.\nAu programme : Clemenceau, Georges Sand ou Louis Braille\nLe succès de Giverny a inauguré une nouvelle forme de tourisme, à la fois culturel et bucolique : la visite de lieux ayant appartenu à des grands personnages de l'histoire. Vogue française, mais aussi internationale, car touristes et mécènes sont nombreux à venir des Etats-Unis pour imaginer un instant le quotidien d'un artiste disparu dont ils admirent les toiles. Après l'ouverture du site Monet, en 1980, des dizaines d'autres maisons d'hommes et de femmes célèbres, la plupart classées monuments historiques, ont été réhabilitées et rendues accessibles. L'appartement parisien de Georges Clemenceau, dans le 16e arrondissement, la vaste demeure de George Sand à La Châtre, dans l'Indre, ou encore la maison de Louis Braille à Coupvray, en Seine-et-Marne, sont visités chaque année par des dizaines de milliers de pèlerins. Dans son Guide des maisons d'hommes célèbres, Georges Poisson a recensé, en France, plus de 160 demeures d'écrivains, d'hommes politiques, de savants, d'artistes et même de saints (1).\nEn janvier dernier, une Association française des maisons d'écrivains a même été fondée, qui regroupe une vingtaine de lieux. Son président, Jean-Paul Clément, dirige la maison de Chateaubriand, à Châtenay-Malabry. Pour qu'une maison fasse partie de ce petit club, il faut qu'elle contienne des objets ou des documents évoquant l'univers personnel de l'écrivain, et qu'elle soit ouverte au public. Aujourd'hui, Jean-Paul Clément voudrait créer un \" label de maison d'écrivain \" qui serait décerné aux sites rassemblant ces critères. A la maison de Chateaubriand, il organise un prix littéraire, des spectacles, des conférences, des concerts, des animations pour les enfants... Toute la subtilité de ces opérations consiste à attirer du monde, mais dans des proportions raisonnables, pour éviter de dénaturer le site. \" Nous ne faisons pas de publicité, nous nous reposons sur le bouche-à-oreille \", assure Jean-Paul Clément. La méthode doit être bonne : \" Chateaubriand \" attire 40 000 visiteurs par an.\nAvant Giverny, personne ne s'intéressait à ces maisons\nUn grand nombre de ces lieux ont été ressuscités grâce à des fonds privés. A la fin de l'an dernier, Pierre Bergé a ainsi racheté la maison d'Emile Zola, à Médan dans les Yvelines. Le propriétaire, l'Assistance publique, lui a cédé pour 1 franc symbolique la vieille bâtisse qui tombait en ruine, pour qu'il la rénove (les travaux devraient coûter au moins 11 millions de francs). Avant la spectaculaire réhabilitation de Giverny, les maisons de personnes célèbres étaient peu entretenues. Ce n'est qu'au cours des années 80 que les politiques, les commerçants ou encore le monde associatif se sont rendu compte de l'intérêt de faire de ces lieux des locomotives pour l'activité de la région. \" Nous sommes un peu l'office du tourisme local \", commente Claudette Lindsey, secrétaire générale de la fondation Claude-Monet, en désignant les étagères, à l'entrée des jardins, où sont exposées les brochures vantant les curiosités des environs...\nCes entreprises de réhabilitation sont à la fois coûteuses et longues. Il y a vingt ans, les jardins de Claude Monet étaient à l'abandon. Après le décès de la dernière descendante, en 1966, les tableaux du maître avaient été légués au musée Marmottan, à Paris, et la maison fermée. Pour tenter de faire revivre le lieu, l'Académie des beaux-arts, propriétaire du site, fait appel à Gérald Van der Kemp, le conservateur du château de Versailles. L'Américaine Lila Wallace, richissime propriétaire du Reader's Digest, fait, elle, un don de plus de 6 millions de francs à la fondation Monet. D'autres dons affluent d'Amérique du Nord, grâce auxquels les amis de Monet peuvent se payer les services de l'un des meilleurs jardiniers de l'école d'horticulture de Versailles et restituer les jardins quasi à l'identique.\nMonet a toujours fasciné les Etats-Unis. De son vivant, une petite colonie d'artistes américains s'était déjà formée à Giverny. Les dons américains contribuent toujours à 98 % aux besoins de la fondation, qui reste extrêmement discrète sur l'état de ses finances. Parmi les très rares Français, on remarque les familles David-Weill ou Rothschild. Pas d'inquiétude : les jardins de Monet sont une affaire qui tourne. En plus des entrées payantes, la fondation peut compter sur les revenus du restaurant et de l'imposante boutique de souvenirs où l'on trouve à peu près tout, du poster au costume de jardinier en passant par les puzzles, les sacs isothermes ou les arrosoirs. Sur place, un particulier a aussi reçu l'autorisation d'ouvrir une petite boutique de graines et reverse des royalties à la fondation. \" Grâce à notre boutique, nous faisons vivre plus de 200 fournisseurs \", estime Claudette Lindsey, auxquels elle ajoute les dizaines d'entreprises locales qui participent à la maintenance. La fondation elle-même occupe une trentaine de salariés à plein temps.\nC'est du modèle de Giverny que s'est inspiré Dominique Jansens pour créer sa Maison de Van Gogh à Auvers-sur-Oise. Entre 1986 et 1993, date d'ouverture du lieu au public, 72 millions de francs ont été investis pour remettre en état l'Auberge Ravoux, dans laquelle le peintre séjourna à la fin de son existence. L'argent a également servi à acheter les maisons autour de l'auberge, histoire de ne pas être inquiété par ceux que le propriétaire des lieux nomme \" les marchands de soupe \". Dominique Jansens se pose en gardien de la mémoire du peintre : il a déposé le nom de Van Gogh dans le monde entier pour une vingtaine de domaines Ñ l'édition et la peinture en sont exclues.\nComme pour Giverny, l'essentiel des fonds provient de deux fondations créées au Japon et aux Etats-Unis. En France, Dominique Jansens a fondé un institut Van Gogh, association qui se charge de l'animation du site. En plus de la visite de la chambre où séjourna le peintre, les touristes peuvent s'attarder dans la petite librairie et admirer l'exposition permanente sur la vie de l'artiste, dans la cour derrière l'auberge. La maison accueille chaque année 100 000 visiteurs, dont 75 % paient leur billet d'entrée. Pas de tour-opérateurs, une clientèle de fidèles, de la petite famille en balade jusqu'aux hommes d'affaires. Ces derniers apprécient l'endroit : Albert Frère, Franck Riboud et Jean-Marie Messier sont des visiteurs assidus.\nDominique Jansens a surtout reconstitué une ambiance. Sa PME culturelle emploie 14 salariés en basse saison et près du double en haute saison. L'ensemble réalise actuellement un chiffre d'affaires de 7 millions de francs et permet d'équilibrer les comptes. L'auberge de 47 places contribue activement aux résultats : une soixantaine de couverts, en moyenne, sont servis chaque jour dans ce restaurant, reconstitué comme du temps où Van Gogh venait y déjeuner chaque midi. La carte propose deux menus, à 145 et 185 francs, dans la pure tradition du père Ravoux qui ouvrit l'auberge en 1876. La Cuvée Ravoux est très acceptable, et un petit commerce de vin devrait bientôt s'ouvrir sur place.\nDans la chambre de Van Gogh, seul manque... un tableau\nUne société spécifique a également été créée pour commercialiser des produits dérivés - cartes postales, bijoux... Mais le plus beau coup de merchandising de Dominique Jansens, c'est la \" clé de Van Gogh \", réplique exacte de celle ouvrant la porte de la chambre du peintre. Elle est remise solennellement à tous les \" amis de Van Gogh \", dans un luxueux coffret, en échange d'une cotisation annuelle de 2 500 francs pour les particuliers et 25 000 francs pour les entreprises. Le président de la City Corp. a ainsi acheté 500 de ces clés qu'il offre au gré de ses rendez-vous d'affaires ­ Bill Clinton a notamment reçu une copie du précieux sésame.\nCe commerce de clés pourrait connaître un essor considérable aux Etats-Unis, où ce type d'investissement est déductible fiscalement. Dominique Jansens estime pouvoir en vendre plus de 200 000, donnant droit à une visite et un repas. L'activité pourrait rapporter plus de 120 millions de francs et le fondateur de l'institut Van Gogh réaliserait alors son rêve en même temps que celui de Van Gogh : acquérir un tableau du peintre et l'exposer dans la petite chambre d'Auvers-sur-Oise. Tout est déjà prévu. La pièce a été entièrement blindée, les contrats d'assurance sont prêts et le tableau est identifié. Bientôt, les files d'attente d'Auvers-sur-Oise rivaliseront avec celles de Giverny.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-nos-artistes-le-marketing-reconnaissant_1433940.html"}, {"title": "Moi jerome charyn citoyen du bronx et de montparnasse", "text": "Après Ernest Hemingway et Henry Miller, un autre romancier américain a adopté la France : Jerome Charyn, maître du polar et de la bande dessinée. Francophile depuis longtemps, parisien depuis trois ans, il doit sa notoriété à son héros, le flic Isaac Sidel, un sombre justicier qui rattrape les meurtriers mais échoue à sauver le Bronx, quartier natal de Charyn. De Un bon flic à La Belle Ténébreuse de Biélorussie, ses personnages forment une sarabande pluriethnique, drolatique et macabre. La verve colorée de Charyn a séduit les dessinateurs Boucq et Loustal, qui ont signé avec lui plusieurs albums de bande dessinée. Hanté par New York, l'ancien metteur en scène de l'Actors Studio enseigne actuellement le cinéma à l'Université américaine de Paris. Nommé chevalier des arts et des lettres, il a également reçu le prix du meilleur album à Angoulême en 1985. Entretien avec un romancier amoureux de Paris, illuminé par Rimbaud et jumeau d'Antoine Doinel, le héros des Quatre Cents Coups.\n- Vous avez découvert l'Europe tardivement, à 35 ans, et vous avez décidé de vivre à Paris. Pour quelles raisons ?\n-> Jerome Charyn. En France, je me sens davantage chez moi qu'en n'importe quel lieu où je n'ai jamais vécu. Peut-être parce que mes parents étaient des immigrants, mon père était polonais, ma mère biélorusse. Je devais retourner tel un golem [une créature d'argile qui hantait les ghettos de Varsovie et de Prague, NDLR] dans l'Ancien Monde, afin de me balancer dans leur propre berceau.\n- Pourquoi avoir choisi précisément la France ?\n-> Pour moi, la culture a toujours été la culture française, depuis que j'ai appris mes premiers mots de français en classe, dans mon école secondaire du Bronx. De plus, les véritables maîtres de la prose moderne sont des auteurs français, Flaubert et Rimbaud. Il n'y a rien au-dessus des Illuminations. La langue est extraordinaire, si précise, si affûtée, c'est comme une lame de rasoir. Rimbaud m'a appris davantage que n'importe quel écrivain.\n- Vous êtes un Parisien d'élection. Affectionnez-vous particulièrement certains endroits dans cette ville ?\n-> J'habite sur une colline qui domine le cimetière Montparnasse. J'aime aller sur la tombe de Baudelaire. C'est mon pèlerinage préféré. Je descends du bus à la gare Montparnasse et je remonte le boulevard Edgar-Quinet. Et puis j'approche cette tombe, qui se trouve un peu en retrait des petites avenues du cimetière. Sans être mystique, j'ai l'impression de danser avec les mots du poète. Les Petits Poèmes en prose sont une merveille. Je me sens très proche d'un bouffon nommé Francioulle, issu de son imagination. Mais je suis attristé qu'on ait remplacé sa pierre tombale, qui était très ancienne. On a reproduit fidèlement les inscriptions, mais je ne me console pas de la disparition de la pierre d'origine.\n- Vous avez été nourri dès l'enfance par le cinéma. Quel est le film français qui vous a le plus marqué ?\n-> Les Quatre Cents Coups. C'est l'un des premiers films français que j'ai vus à la fin des années 60. Jamais je ne me suis senti aussi proche d'un personnage. Je suis instantanément entré dans la peau d'Antoine Doinel, le héros, en ressentant son isolement, et en le suivant dans ses aventures à Pigalle. Il n'a nulle part où aller, il est piégé. J'avais le même sentiment concernant ma propre enfance. J'éprouve une telle intimité avec le personnage d'Antoine Doinel que la suite du roman sur ma mère, La Belle Ténébreuse de Biélorussie, s'intitulera Travelling with Truffaut.\n- Avez-vous cherché à rencontrer François Truffaut à Paris ?\n-> Non, mais une fois j'ai aperçu Jean-Pierre Léaud dans la rue. Je descendais le boulevard Raspail, il était assis à la terrasse d'un café. Cela a été un choc. Je le voyais comme un fantôme de mon passé. J'étais si ému que je ne l'ai pas abordé.\n- Finalement, c'est à travers les films de Truffaut que vous avez découvert la France ?\n-> Tout le monde a été influencé par ce cinéaste. Tirez sur le pianiste, La Peau douce... Truffaut est encore aujourd'hui le cinéaste dont je me sens le plus proche. Avec Jean-Luc Godard, c'est un des réalisateurs qui ont le plus influencé le cinéma américain. Tout le cinéma d'intelligence vient d'eux. Les Français sont tellement cinéphiles qu'ils ont inventé le cinéma américain ! Ils ont une aptitude extraordinaire à analyser, à sentir la texture des choses. Ce n'est pas étonnant si Woody Allen est plus apprécié ici qu'aux Etats-Unis et si Quentin Tarantino a été découvert en France. La Cinémathèque a projeté Reservoir Dogs en présence du réalisateur, avant même la sortie du film aux Etats-Unis, la critique française l'a adoré. Tarantino était alors un parfait inconnu. Après, il y a eu la Palme d'or décernée à Pulp Fiction à Cannes. Tarantino est une invention française, c'est la France qui lui a trouvé un public.\n- La France est réputée pour ce sens aigu de la critique. Pensez-vous que sa créativité est en panne aujourd'hui ?\n-> Non, je ne crois pas. L'art est de toute façon quelque chose d'accidentel. Mathieu Kassovitz, par exemple, a fait un film merveilleux avec La Haine. Il y a ici une capacité de création et de compréhension. A bout de souffle, de Godard, a sans doute été le film de tous les temps qui a le plus influencé les metteurs en scène.\n- Quels sont les auteurs de polars français que vous admirez ?\n-> J'aime Daniel Pennac et Didier Daeninckx. Les romans de Pennac sont de véritables fresques et j'adore Malaussène, son héros. C'est un personnage dingue, incroyable, plein de tendresse. Son sens de la famille, sa tribu à Belleville avec des enfants métis, des vieillards, des bébés... Après l'enfance que j'ai eue, je suis allergique à la famille, mais celle que Malaussène essaie de recréer me fascine. J'essaie moi aussi de m'en recréer une. Ce n'est pas simple...\n- Est-ce pour vous rapprocher et vous nourrir de cette \" intelligence \" que vous résidez aujourd'hui en France ?\n-> Cela faisait des années que j'avais envie de vivre ici. Le public français est un de ceux qui ont accueilli le plus chaleureusement mes livres. Il y a ici une race d'amateurs de série noire unique au monde. Et le dialogue qu'on peut nouer avec les lecteurs détermine la force ou la faiblesse de vos écrits. Après la trilogie que j'ai publiée ici en 1977 (Zyeux-bleux, Marilyn la dingue et Kermesse à Manhattan), j'ai eu le sentiment de repousser les limites du roman noir, je n'écrivais plus de la même façon.\n- Avez-vous exploré d'autres modes d'expression au contact des Français ?\n-> Oui, et notamment la bande dessinée. J'avais été contacté par le magazine A suivre et j'ai rencontré François Boucq, avec lequel j'ai fait La Femme du magicien et Bouche du diable. Ensuite, avec le dessinateur Loustal, j'ai écrit Les Frères Adamov. Et l'aventure continue, puisque nous travaillons à une nouvelle histoire qui se déroule aux confins du Bronx.\nCe n'est pas seulement l'esprit français qui me convient, mais le sens de l'aventure. Aux Etats-Unis, l'aventure n'existe que dans les affaires, pas dans les livres. Le secteur de l'édition, là-bas, est archiconservateur.\n- A part l'écriture, quelles activités avez-vous en France ?\n-> J'enseigne le cinéma à l'Université américaine de Paris. Mes étudiants sont des immigrés comme moi, ils viennent de partout. Bahreïn, Oklahoma, Turquie. Ils s'émerveillent devant les films. Je les redécouvre avec eux. Vous savez, le cinéma m'a tout appris. Il a été ma clé pour sortir du Bronx après une enfance sans livres, car mes parents ne parlaient pas anglais. Les films ont constitué ma seule éducation. J'y ai tout appris : à tenir ma fourchette, à m'habiller, à faire l'amour... Tout.\n- La nostalgie du Bronx vous habite néanmoins.\n-> Vous savez, je n'ai jamais été à l'aise à New York. C'est une ville qui n'a aucun sens du passé. Quant au quartier de mon enfance, le Bronx, il a été incendié pendant quinze ans. Les propriétaires des immeubles ont recruté des malfrats pour y mettre le feu et toucher des indemnités des assureurs. Maintenant, c'est un quartier infesté de rats et de chiens errants. Une ruine.\n- Vous êtes devenu vraiment parisien maintenant. Retournez-vous à New York ?\n-> Je vis à Paris à plein temps. Je vais de temps en temps à New York, où j'ai un petit appartement à Greenwich Village. Je suis un visiteur de New York et un résident de Paris.\n- Avez-vous voyagé en France ?\n-> Bien sûr, je connais toute la France. J'aime particulièrement Aix-en-Provence, pour sa lumière.\n- Quels sont les endroits de Paris où vous aimez aller flâner ?\n-> J'aime le 7e arrondissement, même s'il a la réputation d'être un quartier mort. Pour moi, l'architecture est splendide, mon université est là, rue Bosquet, et après mes cours, je m'y promène et m'y sens bien. La tour Eiffel, le Champ-de-Mars. Les croix vertes des pharmacies à chaque coin de rue, comme des signaux psychédéliques venus de mon passé... C'est vrai que Paris est une ville-musée peuplée par ses morts. J'aime flotter dans ses rues, invisible.\n- Comme un fantôme...\n-> Un peu. Se sentir invisible est très pratique pour observer. Parfois je m'installe à La Rotonde, à Montparnasse, c'est au carrefour de six rues, une sorte de Times Square français. Je reste là et je regarde.\nJerome Charyn en 6 dates - 1937: naissance à New York dans le Bronx. - 1959 : licence de lettres à l'université de Columbia. - 1964 : publie son premier roman, Il était une fois un droshky. - 1980 : feuilleton dans Libération : Arnold the Geek of New York. - 1986 : metteur en scène à l'Actors Studio à New York. - 1995 : installation définitive à Paris, où il enseigne l'esthétique du cinéma.\nune Sélection de ses livres - Capitaine Kidd (Fayard), - La Belle ténébreuse de Biélorussie, - Zyeux-bleux, - Marilyn la Dingue, - Isaac le mystérieux (Gallimard), - Poisson-Chat (Seuil).", "url": "https://lexpansion.lexpress.fr/actualite-economique/moi-jerome-charyn-citoyen-du-bronx-et-de-montparnasse_1328615.html"}, {"title": "Pactole pour saint nazaire", "text": "Le boom mondial du marché de la croisière (le secteur a enregistré une progression de 8 % l'année dernière) profite en premier lieu à Saint-Nazaire. Les Chantiers de l'Atlantique, qui n'avaient pas construit de paquebot depuis trente-cinq ans, ont inauguré, le 12 juillet dernier, le R One, un navire d'une capacité de 700 personnes. Ce bateau, qui voguera en Méditerranée, est le premier d'une série de six, commandés par l'armateur américain Renaissance Cruises aux Chantiers de l'Atlantique. Un véritable pactole qui assure d'ores et déjà trois années de travail au port, sans compter la construction, en cours de négociation, de deux autres navires de luxe pour le compte de l'armateur grec Festival.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pactole-pour-saint-nazaire_1328595.html"}, {"title": "Nous avons fait le mont blanc avec une cordee de salaries stresses", "text": "Jeudi 2 juillet. Départ : 16 heures\n2 386 mètres d'altitude. Le tramway du mont Blanc s'arrête au pied du majestueux labyrinthe de séracs du glacier de Bionnassay. Station Nid-d'Aigle. Point d'arrivée pour les randonneurs à la journée venus taquiner la haute montagne. Point de départ pour les alpinistes qui s'apprêtent à gagner le refuge de Tête-Rousse, à 3 167 mètres d'altitude, première étape de l'ascension du mont Blanc.\n26 personnes venues de la région parisienne, rassemblées pour une photo de famille, chantent sur un air d'Aznavour un hymne de confiance à leur meneur, Jean Durand. Conseiller financier à la poste du Thillay, petite ville du Val-d'Oise, cette forte tête a promis le sommet mythique à sa troupe de quasi-néophytes.\nTous sont gonflés à bloc. L'année dernière, ils ont échoué à cause du mauvais temps. Petits ou grands, gros ou maigres, jeunes ou vieux (le doyen est âgé de 78 ans), les conditions physiques sont inégales. En moins de quinze minutes, la colonne s'étire déjà sur près de 300 mètres. \" Dès les premiers mètres, je sais qui va être capable d'atteindre le sommet. Ceux-là, ce sont de vrais gastéropodes. Ils avancent doucement et ils en bavent \", explique un guide de la Compagnie de Saint-Gervais, qui encadre l'expédition.\nA l'avant, Michel, 49 ans, un chapeau de cow-boy vissé sur la tête, dont sa ressemblance avec le marin défunt lui vaut le surnom de \" Tabarly des cimes \", suit le guide d'un pas ferme et résolu. \" Il est capable de monter directement au sommet \", estime un membre de la Compagnie des guides de Saint-Gervais.\nAu milieu, Jacques, un magasinier de 39 ans, grisé par la liberté d'un jour, oublie la sueur qui coule à grosses gouttes sur son front. \" J'ai laissé femme et enfants à la maison. C'est ma semaine de vacances à moi. \" \" Un peu d'air pur, ça nous change des pistes de Roissy \", blague un employé des Aéroports de Paris.\nA l'arrière, cinq personnes. Elles sont déjà nettement à la traîne. \" On va lentement, mais on ira jusqu'au bout ! \" rigole Martine. A ses côtés, Jean-Charles, son mari, a les jambes qui tremblent. \" C'est Martine qui me fait avancer \", gémit-il avec un air de détresse. Une petite barre rocheuse d'une dizaine de mètres de haut, qui se termine par trois barreaux scellés dans le rocher, réduit ses efforts à néant. \" C'est les nerfs, c'est les nerfs \", répète-t-il. \" Il n'a pas dormi de la nuit. Il s'écoute trop \", affirme Jean Durand.\nUn quart d'heure plus tard, le sentier se fait incertain à travers les blocs de rocher. Au fond, la vertigineuse arête qu'il faudra gravir demain. A gauche, un couloir de neige raide. Jean-Charles, tout à coup, s'effondre. La tête entre les mains, la goutte au nez, il fond en sanglots. \" Six mois de préparation foutus en l'air. \" Le guide l'encourage. Une dernière langue de neige à franchir, et Jean-Charles, les jambes en coton, rejoint finalement le refuge.\nVeillée d'armes. 19 heures\nL'intérieur du refuge ressemble à une cabine de bateau. Pas d'eau courante. Pour la cuisine, on récupère le produit de la fonte des neiges. Sinon, le litre d'eau potable se vend 30 francs. L'espace est rigoureusement organisé. Dans l'entrée, sacs, crampons, piolets et chaussures. Au centre, une salle à manger avec quatre grandes tables et des bancs. Tapissant le mur jusqu'au plafond, 60 couchettes où l'on dort, serrés comme des sardines dans une boîte. Première performance des visiteurs du soir : atteindre les toilettes. Un chemin escarpé qui mène à deux cabanons en bois posés sur un à-pic de 75 mètres. \" Aujourd'hui, il n'y a pas de vent. Mais d'habitude, tu as le papier qui te remonte au nez... \", ironise l'un des guides. Le dîner est servi à 19 h 30. Une soupe, du pain, du fromage, de la polenta et une crème caramel. Malgré les premières atteintes du \" mal des montagnes \", tout le monde mange de bon appétit.\nA la tombée du jour, l'orage gronde. Les conversations prennent des allures de veillée d'armes. \" Il y a huit ans que je pense au mont Blanc. Je m'y suis préparé mentalement et physiquement \", affirme Jean-Pierre, 54 ans, employé à la Banque de France. \" J'ai abandonné la Coupe du monde de foot pour être là, ce soir, avec mes copains. Je veux absolument y arriver \", soupire Claude, fraîchement retraité. \" L'année dernière, quand le mauvais temps nous a obligés à renoncer, je l'ai si mal vécu que je suis rentré seul à Paris. Cette année, je ne renoncerai pas \", explique un encadreur de 37 ans. De puissants éclairs zèbrent le ciel. \" Venir, c'est un budget de 7 000 francs tout compris \", explique Jacques, le magasinier.\nAu fur et à mesure que la nuit tombe, les réflexions deviennent métaphysiques. Cathy Aubert, 31 ans, fonctionnaire au ministère du Travail, raconte : \" Gravir le mont Blanc, c'est pour moi le symbole d'une nouvelle façon de vivre. Depuis que j'ai fêté mes 30 ans, je veux être actrice de ma vie et non plus spectatrice. \" Avant de rajouter, comme pour se convaincre : \" On monte autant avec sa tête qu'avec ses jambes. Pour atteindre le sommet, il faut être très fort mentalement. \"\nLe Tabarly des cimes y voit un défi à l'âge. \" Je vais fêter mes 50 ans. Toute ma famille me regarde, je veux leur prouver que je ne suis pas cuit. \" Mais, vin rouge aidant, ce dur, chef d'une entreprise de bâtiment, adepte de la plongée sous-marine et de randonnées pyrénéennes en solitaire, laisse percer un vrai moment d'émotion. \" J'ai dans mon sac la veste de mon beau-fils, mort il y a un mois et demi dans un match de rugby. C'est aussi pour lui que je vais le faire. \" Un peu plus loin, Jean-Charles a l'oeil brumeux. \" Je lui ai donné des anxiolytiques, confie Jean Durand. Il va dormir. Demain, il en reprendra d'autres, et je vous garantis qu'il montera... D'ailleurs, ils monteront tous. \"\n3 juillet. Matinée au refuge. 7 heures\nBrouillard épais et neige drue. Le temps n'est pas fameux. Le départ du groupe reste toujours fixé à midi. Pour Jean Durand, l'optimisme est de rigueur. \" Il voit \"grand beau\" pour la journée \", s'amuse Jean-Bernard Rhodet, gardien du refuge depuis dix-sept ans. Ce Savoyard est là du 15 juin au 30 septembre. Le reste de l'année, il est pisteur. \" 12 000 personnes passent par la voie normale pour faire le mont Blanc. La majorité de ceux qui viennent ne fera plus jamais de montagne. Ils viennent ici pour se prouver quelque chose à eux-mêmes, pas pour la montagne. \" Toutes les générations tentent leur chance. En gros, un sur deux réussit. Des leucémiques obligés de changer leur sang au refuge avant de se lancer dans l'ascension, un groupe hissant un escabeau au sommet pour battre le record de hauteur en Europe, un guide suisse de 90 ans avec une cliente de 70 ans... Et même un cul-de-jatte russe, parvenu au mont Blanc à la force des bras grâce à deux taloches de maçon cloutées et à une plaque de tôle pour passer les rochers. \" On en voit de toutes sortes \", se souvient un guide, en se resservant un verre de vin blanc à l'intérieur de la minuscule cuisine, espace réservé aux professionnels. La montagne est crainte par ces hommes d'expérience. Chute, dérapage, glissade mortelle... En tête du sinistre hit-parade des accidents, la bêtise triomphe. \" J'en ai vu un qui a voulu me prouver que l'on tenait mieux sur un glacier avec... des bottes de bateau. Il repose au cimetière de Saint-Gervais. \"\n15 heures. Alors que les troupes de Jean Durand sont déjà parties depuis une demi-heure, c'est le départ général vers le refuge du Goûter. On ne voit pas à 5 mètres. Impression de marcher dans du coton gris et blanc. Puis les rochers.\nPremier du groupe à renoncer, Jean-Charles redescend, le visage fermé, exactement au moment prévu par le guide, qui doutait de ses capacités. Vingt minutes d'escalade plus tard, au moment de rejoindre les banlieusards attardés, violent coup de tonnerre. Le guide se retourne : \" J'ai le coeur qui bat à 200... \" Nous avançons encore un peu. Plus haut, deux cordées font demi-tour. \" Je redescends. J'ai cinq enfants, et quand il y a de l'orage, on n'a rien à faire en montagne \", explique le guide.\nLes professionnels se concertent. Ils décident d'attendre un peu. Puis, une percée dans le ciel redonne espoir. La limite entre audace et folie est très difficile à déterminer. La semaine dernière, quelqu'un a été foudroyé, juste à l'arrivée du Goûter. Les câbles posés pour la sécurité des alpinistes transforment l'arête de la cime en paratonnerre géant. Deux ou trois coups de tonnerre décident de votre sort. La moitié des cordées rentre sagement au refuge qui se trouve à moins d'une demi-heure de marche. A l'extérieur du refuge, on entend les \" abeilles \" : un grésillement semblable à celui des lignes à haute tension qui annonce un air saturé d'électricité. Les alpinistes chevronnés décident de renoncer et de reporter leur départ.\nJean Durand, lui, ne tient pas en place. Il veut repartir. Les guides ne sont pas chauds pour s'aventurer. Il n'en tient pas compte. C'est lui le client, il a payé, il décide.\nAprès des palabres musclées, il tranche. On part, mais l'octogénaire restera. A 17 heures, un groupe de six personnes, accompagné de trois guides, se met en route dans le brouillard. \" Ce n'est pas un temps à sortir \", marmonne le gardien. \" Je le sens mal \", soupire un guide. La pression économique l'emporte. Un mont Blanc réussi, c'est un salaire de 3 500 francs. Les téméraires arriveront trois heures et demie plus tard. Trempés jusqu'aux os. Et très fatigués. De ce groupe de six personnes, un seul, le lendemain, atteindra le sommet.\n4 juillet. L'ascension : 1 h 30\nUne tape du gardien du refuge de Tête-Rousse au pied de la \" bannette \" donne le signal du réveil. Un coup d'oeil à l'extérieur. Soulagement. Les nuages ont disparu. La lune éclaire la trace des cordées parties un peu plus tôt en direction du refuge du Goûter. Pas un mot dans la salle à manger. Lampes frontales, piolets, crampons, casques... On vérifie l'état de l'équipement. Minutieusement. Un gant posé malencontreusement sur la neige ou une guêtre déchirée peuvent provoquer le gel des mains ou des pieds lors de la montée. La cordée se met en route. Sous le ciel clair, on distingue la progression des autres équipes, semblables à des chenilles lumineuses. Soudain, le vent se lève. La neige fraîche tombée la veille balaie le sol et fouette les visages. La paroi rocheuse du Goûter se dresse : 700 mètres d'escalade à travers d'énormes blocs de pierre avec, en point d'orgue, la traversée délicate d'un couloir baptisé \" couloir de la mort \". Terriblement dangereux en raison des chutes de pierres incessantes en l'été. Cinq à dix alpinistes y périssent chaque année. Aujourd'hui, il est enneigé. Il faut être vigilant. Un faux pas, et c'est 300 mètres de glissade. La mort assurée.\nSur la dernière portion du parcours, près des à-pic, des câbles posés le long des rochers permettent de se retenir. Au fur et à mesure de leur installation, le nombre d'accidents a fortement diminué. A 4 heures du matin, l'aiguille du Goûter est en vue. Baptisée ainsi par les anciens car, l'été, le soleil la surplombe toujours l'après-midi, à l'heure du casse-croûte. Le refuge, bâti au bord du vide, tient grâce à des câbles pour résister à la pression du glacier. Première pause. Le temps d'avaler une barre de céréales, de boire du thé chaud stocké dans les gourdes. Direction le refuge Vallot, situé à 4 362 mètres d'altitude.\nLe sommet : 9 h 30\nEncore 500 mètres de dénivelé avant le sommet. Le vent souffle à 60 kilomètres à l'heure et rend la progression pénible. Pas facile de garder son équilibre sur les crêtes enneigées. Les effets de l'altitude se font sentir. Le souffle devient court. Le pas, de plus en plus lourd. Une journée d'acclimatation à 3 000 mètres n'a pas été suffisante. L'organisme ne dispose pas du volume de globules rouges capable de compenser le manque d'oxygène. Le mont Blanc n'est pas l'Everest, mais, à cette altitude, l'air possède 30 % d'oxygène de moins qu'au niveau de la mer. Les premiers maux de tête apparaissent, accompagnés de nausées. Tous les symptômes du fameux mal des montagnes, qui handicape les alpinistes. Les désagréments restent supportables. Le froid nous gêne davantage. A l'approche du sommet, la température plonge à près de ­ 20 degrés. Nos gants laissent entrer l'air glacé. Les doigts s'engourdissent. Afin d'éviter les premières gelures, qui nous condamneraient à un retour immédiat, il faut enfiler une autre paire, plus chaude. Un arrêt de quelques secondes qui se paie par une rapide perte calorique. Instantanément, les corps se refroidissent. Ne plus s'arrêter et continuer en se concentrant sur chaque pas. Voilà la seule chose à faire.\nJuste devant, des cordées, à bout de souffle, choisissent de marquer une pause toutes les trente secondes plutôt que d'avancer régulièrement. Chaque fois, elles repartent avec plus de difficultés et se font distancer. A 9 h 30 du matin, le sommet le plus haut d'Europe, une large terrasse de neige, apparaît enfin au bout d'une longue crête effilée. Quelques minutes seuls au ciel.\nBientôt, un groupe de six Hollandais arrive. Ils prennent la pose, étourdis par le mal des montagnes et déséquilibrés par les rafales. Il leur faut redescendre au plus vite. A peine le temps pour un regard sur les massifs splendides qui s'étendent à perte de vue.\nLe retour : 12 heures\nSur le chemin du retour, retrouvailles avec les rescapés du groupe rencontré deux jours plus tôt. 11 des 26 participants ont atteint le sommet. Un taux de réussite conforme aux statistiques du mont Blanc. Michel, le Tabarly des cimes, arrivé le premier, a exaucé son voeu vis-à-vis de son beau-fils décédé. Cathy, l'employée du ministère du Travail, \" s'attendait à pis \". Elle joue déjà la \" blasée \". Jacques est fier d'avoir accompli un \" exploit sportif \", mais ne reviendra pas en montagne. Jean Durand, le postier, n'a pas dépassé le seuil des 4 300 mètres. Aux côtés de sa femme épuisée, il a rejoint la plaine en hélicoptère. Jean-Charles, victime de vertiges, a rebroussé chemin à 3 200 mètres. Quant à Jean-Aubert, le doyen de 78 ans, ancien marbrier funéraire, il a atteint le dôme du Goûter mais, transi, a dû renoncer à poursuivre.\nLe prix d'un secours en haute montagne : 120 000 francs endant la période d'été, 300 personnes se bousculent au sommet du mont Blanc entre 7 et 8 heures du matin. Le poste de gendarmerie de haute montagne de Chamonix estime que 600 000 visiteurs ont fréquenté le massif (Mont-Blanc et sommets avoisinants) en 1997. Dix spécialistes (médecins, gendarmerie et sécurité civile) sont prêts à intervenir en n'importe quel point du massif en moins de quinze minutes grâce à un hélicoptère disponible en permanence de janvier à septembre. En moyenne, un secours dure quarante minutes et revient à environ 12 000 francs. En 1997, les équipes de secours ont réalisé 787 interventions dans le massif. Bilan : 49 personnes mortes ou disparues, 128 malades, 572 blessés et 301 épuisés. La surfréquentation des voies arrive au premier rang des causes d'accident. En 1959, dans tout le département de Haute-Savoie, il n'y avait eu que 24 interventions, 9 morts et 15 blessés.\nFrançoise, Madame le guide Nom : Françoise Aubert Âge : 37 ans. Fonction : guide de haute montagne. Formation : Ecole nationale supérieure d'alpinisme, Chamonix, 1989. Salaire : 100 000 francs par an. Signe particulier : l'hiver, chef de chantier sur la tour Eiffel.", "url": "https://lexpansion.lexpress.fr/actualite-economique/nous-avons-fait-le-mont-blanc-avec-une-cordee-de-salaries-stresses_1336404.html"}, {"title": "Russie le fmi remet au pot", "text": "La stabilité en Russie a son prix : pour éviter l'aggravation de la crise financière et monétaire, le Fonds monétaire international a décidé, le 13 juillet, d'octroyer à Moscou un secours de 22,6 milliards de dollars. Le prêt sera débloqué sur les dix-huit prochains mois. En contrepartie, le gouvernement s'est engagé à réduire son déficit budgétaire (6,8 % du PIB en 1997), notamment en augmentant les recettes fiscales. Des mesures qu'il avait déjà promises lors du précédent accord avec le Fonds monétaire, en 1996. Et qui n'avaient pas été suivies d'effets durables...", "url": "https://lexpansion.lexpress.fr/actualite-economique/russie-le-fmi-remet-au-pot_1331175.html"}, {"title": "Reformer l etat soyons serieux", "text": "Non, malgré les récentes déclarations gouvernementales, la réforme de l'Etat n'est pas à l'ordre du jour. Elle restera un serpent de mer, car ceux qui devraient être ses promoteurs ne semblent pas avoir le courage d'affronter le problème, ni même de le comprendre : l'écart va croissant entre ce qu'ont fait les grandes entreprises dans les dix dernières années et la pauvreté de ce que l'Etat entreprend. Cela n'a rien d'étonnant : l'Etat est encore largement en situation de monopole, disposant de clients captifs. Alors, pourquoi se donner la peine d'aller au-delà des mots ?\nOn connaît les symptômes : une machine administrative engloutissant toujours plus de moyens, à grand renfort de pression fiscale, pour des résultats étonnants de pauvreté, parfois même absurdes (scandales financiers, aides à l'emploi inefficaces, coût faramineux de l'hôpital), et des fonctionnaires démoralisés. On peut le comprendre : chacun fait ce qu'il peut, mais l'ensemble tourne à vide.\nDerrière ces symptômes, quel est le diagnostic ? Il tient en deux points. D'abord, l'administration est l'un des derniers endroits où l'on oppose réduction des coûts et qualité. Pour faire mieux, il faut toujours plus. Plus d'argent, plus d'agents. Il y a longtemps que les entreprises ­ et même certaines entreprises publiques ­ ont compris, sous la contrainte, que le client veut mieux pour moins, et qu'on ne peut lui répondre que c'est impossible sous peine de le voir s'en aller. Comment fait-on face à ce défi ? On révolutionne en profondeur les organisations, non pas au sens abstrait des structures et des organigrammes, mais d'une façon très concrète ­ la façon dont les gens travaillent, décident, coopèrent quotidiennement.\nOr, précisément, la formidable inefficacité de la machine administrative vient de ce fonctionnement concret. Celui-ci est fondé ­ c'est le second point du diagnostic ­ sur un principe simple, à l'origine de toutes les bureaucraties publiques ou privées : priorité aux membres de l'administration par rapport aux citoyens qu'elle sert. Les discours sont tournés vers le malade, l'élève ou le contribuable. Mais les pratiques induites par le système sont tout autres : cloisonnement, protection, absence de coopération, refus de la confrontation ­ qui génèrent à la fois surcoût et faible qualité.\nQu'est-ce qu'une administration fiscale efficace ? Une administration qui fonctionnerait de telle sorte que la collecte de l'impôt n'entraîne pas une hausse de cet impôt. Que serait un hôpital de qualité au juste coût ? Non pas un établissement organisé autour des spécialités médicales, et dans lequel on réduit arbitrairement les prescriptions (vision financière à courte vue), mais un lieu organisé autour du malade, ce qui amènerait les spécialistes à coopérer pour le plus grand bien qualitatif et financier du patient et de la collectivité.\nBien sûr, ce changement est parfois douloureux, parce qu'il suppose l'acceptation d'une moindre protection ­ vis-à-vis du citoyen, mais aussi de ceux avec qui on travaille. Alors, à défaut de vrai changement, on se réunit, on se \" coordonne \", mots clés de la bureaucratie. Aidés par leurs syndicats, les fonctionnaires se surprotègent, luttent contre toute réforme, quelle qu'elle soit et d'où qu'elle vienne, entretenant le cercle vicieux de l'immobilisme. Si les élites politico-administratives, au lieu de s'abriter derrière le prétendu conservatisme de leurs troupes, acceptent de faire confiance aux individus, alors on peut espérer réduire le coût humain des transformations nécessaires. Sinon...\n* Sociologue, consultant, professeur associé à Indiana University.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reformer-l-etat-soyons-serieux_1331144.html"}, {"title": "Petrole de la mer caspienne moscou lache du lest l expansion du 14 mai 1998 n 573 pages 58 59", "text": "Dans son dossier sur \" les nouvelles routes du commerce \", L'Expansion décrivait les manoeuvres des pays riverains de la Caspienne pour s'approprier les formidables ressources pétrolières de ce \" Golfe persique bis \"... La lutte d'influence entre la Russie, l'Iran, le Kazakhstan, le Turkménistan et l'Azerbaïdjan vient d'être bouleversée par la signature d'un accord russo-kazakh sur le partage des réserves, qui lève un important obstacle politique à l'exploitation de l'or noir par les compagnies occidentales. Par cet accord, Moscou accepte finalement de répartir les ressources entre les pays riverains de la Caspienne en divisant les fonds marins par secteurs nationaux, selon le principe de l'équidistance, et renonce à les exploiter conjointement, comme il le demandait depuis la fin de l'URSS. La Russie se démarque ainsi des positions de l'Iran et du Turkménistan, qui n'ont pas tardé à dénoncer cet accord bilatéral qui demeure à leurs yeux \" nul et non avenu \", et qu'ils ne le respecteront pas...", "url": "https://lexpansion.lexpress.fr/actualite-economique/petrole-de-la-mer-caspienne-moscou-lache-du-lest-l-expansion-du-14-mai-1998-n-573-pages-58-59_1329872.html"}]