[{"title": "Passionnément anonyme", "text": "Paulhan mourut, comme aurait dit Saint-John Perse, dans l'amitié du corbeau et des deux merles de son jardin\nEn l'an 2027, lorsque nous aurons enfin pris nos invalides à la maison de retraite des journalistes, en Touraine - on vient d'y installer un ascenseur et, par tradition, les infirmières n'y ont pas la main trop lourde avec les pensionnaires - notre successeur, promis à son tour à un identique destin glorieux, sera sans doute toujours obligé de préciser qui était Paulhan, de mentionner les dates d'une pierre tombale: 1884-1968. Ce sera peut-être à l'occasion de la découverte d'une correspondance de l'ancien patron de la NRF, premier éditeur de son siècle, avec quelque dramaturge lapon qui aura été un petit-neveu d'Ibsen. Peut-être, dans l'intervalle, aura-t-on donné comme sujet du bac telle phrase destinée à l'un des innombrables auteurs que Paulhan a cornaqués ou éconduits de son vivant. Elle contient la critique en soi; elle vise la plupart des manuscrits: «Vous ne croyez pas assez, monsieur, à ce que vous racontez.» Les choses vont à une allure de char mérovingien pour l'homme qui n'eut pas la vulgarité d'être connu, et qui eût en vain, d'ailleurs, cherché à l'être, par le moyen de quelques récits et essais brefs dont on a coutume de le créditer parmi les initiés. Le Guerrier appliqué, Progrès en amour assez lents, non exempts d'une certaine simplicité mignarde, sont avant tout des curiosités publiées, de loin en loin, à l'enseigne de maisons d'édition qui n'avaient pas l'éclat de la sienne. Bien qu'il ait, à la fin, quitté Gaston en assez mauvais termes - les vieillards se querellent autant que les enfants - le Gallimard de la période historique, ce fut lui, dont le pouvoir s'augmentait de ne jamais s'étaler. Et il le payait d'un labeur forcené. Il faisait encore nuit noire, l'hiver, quand il se levait pour écrire - au mieux, calligraphier - la dizaine de lettres quotidiennes, quelquefois de brefs billets, qui assuraient son empire sur les esprits, et pas n'importe lesquels. De Valéry au jeune Vialatte, qui, troufion dans la Ruhr, s'était entiché d'un inconnu au nom bizarre, Kafka.\nDominique Aury, morte l'autre semaine - nous n'irons plus à Roissy, ô gué! les lanières du fouet sont coupées au ras du manche - Dominique Aury, qui, sur un défi de sa part, rédigea Histoire d'O, princesse de Clèves avec tenailles et pinces, affirmait que le meilleur de l'oeuvre de son compagnon était à chercher dans les missives de l'aube, lesquelles constituaient également des ordonnances pour les dépressifs que sont les auteurs en gésine. Il y a une quinzaine d'années, elle commença par inventorier le trésor et à proposer un choix qui mettait l'eau à la bouche. Depuis, les Cahiers Paulhan n'ont cessé d'accumuler leurs livraisons. Il n'est pas trop tard - il est même toujours très tôt, avec un écrivain qui a l'éternité devant lui - pour signaler le volume contenant les lettres envoyées à Giuseppe Ungaretti et les réponses faites par le père de la poésie italienne moderne, le seul correspondant que le Français ait appelé «mon frère» et traité en conséquence. Il essaya de le détourner du fascisme, auquel il avait adhéré par patriotisme dévoyé; il y parvint lorsque furent édictées les lois raciales. Le faux pas n'en coûta pas moins le Nobel à l'ancien ami de Breton. (On se reportera à ses entretiens avec Jean Amrouche, si, toutefois, on les trouve toujours en librairie. On aura sans doute plus de chances auprès des bouquinistes.) Aujourd'hui, ce qui est proposé, ce n'est ni plus ni moins que le récit de la prise de la NRF par Paulhan, à l'insu de Gide, qui en demeurait officiellement le maître d'oeuvre - nous parlons de la revue, bien sûr. De 1918, quand Paulhan, ancien chercheur d'or à Madagascar, était encore gratte-papier dans un ministère - de 1918 à 1951, du «Cher Maître» au «Cher André» se déploie comme un filet enveloppant dans ses mailles le destinataire et tous les autres gros poissons de l'époque, outre le menu fretin. Paulhan a sans cesse l'air de consulter, de solliciter avis et conseils; en réalité, il conduit son interlocuteur, caressé dans le sens du poil et d'une vanité souvent ridicule, à ratifier des décisions qu'il a déjà lui-même arrêtées. C'est du grand art, le style le plus naturel qui soit, dans les limites d'une familiarité d'élève à professeur, soutenant un génie de diplomate au service de la nouveauté. L'ondoyant père de Lafcadio est tombé sur un monsignore de curie qui le mène là où il veut, sous couleur de rendre compte. On risquerait de réciter le Lagarde et Michard, à énumérer tous les personnages qui vont et viennent à l'arrière-plan, mais un manuel en usage au lycée ne saurait restituer avec autant de charme ces années où les artistes ignoraient au juste qui ils étaient, doutaient, créaient et luttaient, aux prises avec la vie quotidienne, se préparant à l'immortalité, qui consiste à donner son nom à un groupe scolaire, et donc à s'associer à de durables souvenirs d'ennui dans la mémoire de générations d'élèves. Les lettres écrites pendant la guerre - Paulhan adhère à un réseau de la Résistance - sont une espèce de roman à l'intérieur du volume, l'amande de la praline. On y voit comment la revue dont Drieu la Rochelle assume désormais la direction, soutenu par l'Institut allemand, devient un paravent destiné à préserver le fonctionnement de la maison mère. On ruse, on finasse jusqu'à la puérilité; de crainte d'alerter la censure, on se désigne mutuellement par des sobriquets. Valéry, c'est Eupalinos; Mauriac, Desqueyroux. Il n'est pas prouvé que l'apocalyptique Adolf, s'il en avait eu vent, se fût inquiété de ces minuscules manoeuvres de littérateurs autant que du complot de Stauffenberg. Reste que, par sa diplomatie dans l'impalpable, Paulhan a empêché une partie de l'intelligentsia de se coucher devant l'occupant et même de céder aux compromissions mondaines. En toute circonstance, toujours à l'affût de l'insolite - de Genet, à peine sorti de prison, à Mandiargues, chaton encore aveugle de la dernière portée des persans de Leonor Fini, de Ponge au très jeune Michel Cournot, qui deviendra pour sa génération l'unique écrivain du journalisme - Paulhan conserve une ironie échappant à beaucoup, ficelés qu'ils sont de compliments. Afin qu'ils ne bougent plus de la place qui leur est assignée. Et continuent de travailler, chacun dans sa voie, chacun dans sa teinte ou son angoisse. Nul n'est moins théoricien que celui que Cocteau comparait à une «limande des profondeurs» et dont le principal titre de notoriété - jusqu'à son entrée à l'Académie - était un mandat de conseiller municipal récolté sur la liste SFIO de Châtenay-Malabry. Il partageait avec Pascal Pia, qui disparut corps et biens derrière des milliers de chroniques, la passion de l'anonymat - Pia avait commencé par tenir une baraque de loterie sur le Sébasto. Paulhan mourut, comme aurait dit Saint-John Perse, dans l'amitié du corbeau et des deux merles de son jardin. Il observait alors que les livres nouveaux nous empêchent de lire les anciens. On lui accorde volontiers que c'est souvent dommage.\nCorrespondance, 1918-1951. Paulhan-Gide. Gallimard, 358 p., 160 F.", "url": "https://www.lexpress.fr/informations/passionnement-anonyme_629466.html"}, {"title": "Affaire Hernu (suite)", "text": "En octobre 1996, L'Express révélait que Charles Hernu avait été un agent de l'Est. Un magistrat demande enfin la levée du secret-défense\nDix-huit mois après les premières révélations de L'Express, le juge Jean-Paul Valat a officiellement demandé la levée du secret-défense dans l'affaire Hernu au ministre de l'Intérieur, Jean-Pierre Chevènement, et au Premier ministre, Lionel Jospin. Une procédure qui permettrait enfin à la justice de disposer des pièces établissant que Charles Hernu a été recruté et rémunéré par les services bulgares en 1953, puis directement pris en main par le KGB.\nL'ancien n° 2 de la DST Raymond Nart, entendu le 17 février dernier par le juge Valat, a, selon Le Figaro, invoqué le secret-défense. Il aurait simplement indiqué avoir rédigé, «sans doute en 1994 ou 1995, une note sur la pénétration soviétique au sein des partis politiques français». Cette note «générale», dont L'Express avait pris connaissance, cite tout de même Charles Hernu à six reprises. Par ailleurs, une autre note, longue de deux pages, est, elle, exclusivement consacrée à Hernu.\nLors de son audition, Raymond Nart ajoutait curieusement que la première note était une «commande du pouvoir politique». Le simple rappel de la chronologie suffit à réfuter la thèse de la manipulation: Mihaïl Caraman, ancien chef des services secrets roumains, remet le dossier Hernu à la France en octobre 1992; François Mitterrand décide de l'enterrer; mis au courant à son tour, en 1993, le ministre de l'Intérieur, Charles Pasqua, garde le secret; c'est finalement en octobre 1996, en dehors de toute échéance politique, que L'Express, informé par ses propres sources, révèle l'affaire. Comme dans le dossier des écoutes de l'Elysée, le juge Valat obtiendra-t-il la levée du secret-défense? Pour sa part, L'Express l'a demandée depuis le premier jour. Jérôme Dupuis et Jean-Marie Pontaut", "url": "https://www.lexpress.fr/informations/affaire-hernu-suite_629461.html"}, {"title": "Constitution: la parité s'impose", "text": "Le Premier ministre a tenu sa promesse. La philosophe Sylviane Agacinski, épouse Jospin, peut se réjouir. Les dix auteurs du Manifeste pour la parité, publié dans L'Express le 6 juin 1996, ont gagné: le président de la République et le gouvernement se sont mis d'accord sur un projet de loi de réforme de la Constitution rendant incontestable «l'objectif de parité», selon l'expression consacrée. Si le Congrès le veut, la Constitution devrait être bientôt ornée d'une petite phrase permettant le vote de lois «favorisant un égal accès des femmes aux fonctions et aux mandats». En clair, on ne pourrait plus opposer l'argument constitutionnel à l'adoption de textes législatifs rendant obligatoire une représentation paritaire des hommes et des femmes. Tout a commencé en 1982, lorsque le Conseil constitutionnel a cassé une loi instaurant un quota, au nom de l'article sur la souveraineté nationale. Les féministes - pas toutes - ont cherché un moyen de contourner l'obstacle. Le nouveau texte n'inscrit pas l'obligation d'élire autant de femmes que d'hommes. Mais, s'il est voté, il fera sauter le verrou constitutionnel et libérera l'inventivité législative. Si les femmes ne trouvent pas un moyen plus digne ou plus subtil de faire pression sur les partis et de se faire élire, les quotas «sexuels» vont effectivement finir par s'imposer en France.", "url": "https://www.lexpress.fr/informations/constitution-la-parite-s-impose_629459.html"}, {"title": "Le camp des \"csc\"", "text": "C'est le palmarès des malchanceux, le hit des maladroits. Après sept matchs, un record, déjà, était battu: celui des buts «contre son camp». L'Ecossais Boyd, le Marocain Chippo, le Sud-Africain Issa, le Mexicain Davino, notamment, avaient fauté. On s'interrogeait déjà: et si le meilleur buteur du Mondial était un défenseur malheureux? Mais la Fifa a rendu aux attaquants ce qui leur appartient, et amnistié la moitié des arrières déconfits: non- lieu, pour goalicide involontaire.\nCar tout but marqué contre son camp n'est pas un but «contre son camp». Un gardien qui effleure la balle mais ne peut l'empêcher d'entrer dans la cage n'est pas crédité au tableau d'affichage du fatidique «csc». Ainsi de Zubizaretta, qui prolongea face au Nigeria la tradition de la gaffe espagnole inaugurée par Arconada, sur un coup franc de Platini, en finale de l'Euro 1984. De même, auteur de deux buts contre son camp face à la France, Issa n'est crédité que d'un seul «csc» par la Fifa: sur le second, il est jugé «passif». Une tentative désespérée pour détourner le ballon est absoute: il faut shooter avec conviction. Jacques Chirac battu à la présidentielle de 1988 ne mérita pas le label «csc», mais Jacques Chirac dissolvant l'Assemblée nationale en 1997, c'est Desailly lobant Barthez: élections «csc».\nLa nuance enlève toute circonstance atténuante au fautif: il est le traître, celui qui poignarde dans le dos, à la fois douzième homme et cinquième colonne de l'adversaire. En 1994, le Colombien Escobar fut assassiné après un «csc» qui élimina son pays de la World Cup américaine. Gageons que, cette année, ses camarades laisseront tirer les avants adverses plutôt que les vengeurs sauvages de Bogota.\nRetrouvez tous les articles de L'Express autour de la Coupe du monde de football sur le Web: http:/lexpress.presse.fr/Levenement/ foot/ouverture.htm", "url": "https://www.lexpress.fr/informations/le-camp-des-csc_629454.html"}, {"title": "Brésil: les envoûtés du ballon rond", "text": "Dans ce pays, le foot se pratique sans herbe, sans chaussures, sans terrain... mais avec passion\nAu Brésil, les clubs de football ont des noms de feux d'artifice: Fluminense, Flamengo, Botafogo, etc. C'est peut-être pour cela que leurs joueurs font autant d'étincelles, jusqu'à provoquer la fusion d'un pays et d'un sport. Dire «footballeur brésilien», c'est formuler un pléonasme. Ici, les séminaristes portent des crampons sous leur soutane, les gamins aux pieds nus ont l'estomac vide mais la cheville géniale, les ouvriers encagés des plates-formes pétrolières sont off shore mais pas off side, et même les femmes tâtent du ballon. Quand le Brésil enverra des cosmonautes dans l'espace, les lobs feront le tour de la planète.\nEmpreint de lumière, d'art et de croyances, le foot brésilien n'a d'égal au monde que la tauromachie en Espagne. Sauf que les adversaires du Brésil s'en sortent vivants, souvent battus, mais toujours heureux de ce qu'ils ont vu. Voici ce que nous prouve ce pays: on peut pratiquer ce sport sans herbe, sans chaussures, sans terrain. Un jour, les Brésiliens joueront au foot sans ballon. D'ailleurs, ils le font déjà. Cela s'appelle la samba.\nRetrouvez tous les articles de L'Express autour de la Coupe du monde sur le Web: lexpress.presse.fr/Levenement/foot/ouverture.htm", "url": "https://www.lexpress.fr/informations/bresil-les-envoutes-du-ballon-rond_629447.html"}, {"title": "Berlusconi, le retour", "text": "Poursuivi par la justice de son pays, «Sua Emittenza» cherche le salut dans une notoriété politique recouvrée. Depuis une semaine, il a trouvé une tribune au Parlement européen\nNotre parti, Forza Italia, se considère comme l'unique héritier des grands protagonistes de l'histoire d'qui, en 1948, ont amené le pays à choisir la liberté, la démocratie, l'Occident.» Avec l'entrée, la semaine dernière, de Forza Italia dans le groupe du PPE (Parti populaire européen), au Parlement de Strasbourg, Silvio Berlusconi a retrouvé le ton grandiloquent et triomphaliste de ses premiers discours politiques, lorsque, à la fin de 1993, il se «lança dans l'arène politique pour sauver le pays». Du communisme et de tant d'autres maux... C'était l'époque tourmentée des «Mains propres». Le nom du grand patron du groupe Fininvest, «Sua Emittenza», le roi de la télé, ne se trouvait pas encore sur les listes des suspects de corruption. Cette entrée en politique devait, espérait-il, le sauver lui aussi.\nErreur! Ni sa victoire aux élections de 1994 ni sa nomination à la tête du gouvernement, pendant un an, et du rassemblement de centre droit Pôle des libertés n'ont empêché les magistrats - ces «vendus aux communistes» - de s'occuper de lui. Résultat: Silvio Berlusconi se trouve aujourd'hui impliqué dans une longue série d'enquêtes et de procès. Pour des affaires de corruption, mais aussi d'obscurs liens\navec la Mafia, à travers son proche entourage, de Fininvest comme de Forza Italia.\nIl y a quelques mois, le «Cavaliere» semblait avoir perdu sa bonne étoile, et sa position de leader du centre droit paraissait en péril. «Pourquoi continues-tu à t'occuper de politique? On voit bien que cela ne t'amuse plus», s'était paternellement inquiété, un jour, le doyen du journalisme italien, Indro Montanelli. «Je n'ai pas le choix», avait soupiré Silvio.\nEffectivement, la menace judiciaire s'est concrétisée au fil du temps. Une peine de détention de cinq ans vient d'être requise contre lui par le ministère public, et ce n'est pas la première. Dans les prochains jours, une condamnation devrait être prononcée pour une autre affaire, toujours de corruption. Un retour à l'anonymat risquerait donc d'être un premier pas vers la prison. Du jour au lendemain, à l'étonnement général, Silvio Berlusconi a réussi à reprendre du poil de la bête et à se retrouver au centre de la vie politique italienne. D'abord en démolissant tout le travail laborieux de la Commission bicamérale pour les réformes constitutionnelles qui prévoyait notamment l'introduction d'un système semi-présidentiel. Le leader de Forza Italia, prétextant que le projet était insuffisant, a réussi, en entraînant ses alliés du Pôle des libertés dans son sillage, à tout faire sauter... Cette démonstration de force au Parlement a eu un effet galvanisant sur le centre droit, qui a remporté la victoire aux élections administratives partielles de fin mai-début juin. Un important test politique, même si - comme l'a souligné la gauche - le taux d'abstention a été très élevé (40%) et que seul un cinquième de l'électorat fût concerné. La victoire du centre droit a été largement confirmée, le 7 juin, au second tour, où il a même réussi à détrôner la gauche dans certains de ses fiefs de Toscane et d'Emilie-Romagne. A Parme, par exemple (rouge depuis un demi-siècle!), Berlusconi a immédiatement donné le ton: «Les Italiens sont mécontents? Nous allons les débarrasser du gouvernement Prodi!»\nCe fut l'euphorie lorsque, à peine deux jours plus tard, Forza Italia a été admise dans le groupe du PPE, au Parlement européen, à la grande indignation de Romano Prodi, lui-même membre du PPE. On sait que, pour augmenter le nombre de ses députés et dépasser les socialistes, le PPE accepte désormais dans son groupe des partis qui n'ont rien à voir avec les démocrates-chrétiens. Pour Forza Italia, hier encore mouvement informe né d'un réseau de «clubs» de supporters, quelle promotion! Pour Silvio Berlusconi, en attente de jugement, un précieux viatique.", "url": "https://www.lexpress.fr/informations/berlusconi-le-retour_629442.html"}, {"title": "Un, deux, trois, jonglez!", "text": "Seul ou en groupe, à tout âge et de toute condition sociale, exercer son adresse avec balles et massues est la nouvelle folie des Français\nL'été sera placé sous le signe de la jonglerie ou ne sera pas. C'est ce que laisse présager la multiplication de balles diverses, de diabolos, de bâtons du diable, de massues ou de torches, pour ne citer que les accessoires les plus courants. Les magasins spécialisés sont unanimes: leur chiffre d'affaires est en progression constante depuis deux ans. Ainsi, Passe-passe jonglerie, une boutique située dans le XVIIIe arrondissement de Paris, annonce une augmentation de 23% de ses bénéfices par rapport à l'an passé. Le phénomène a même, depuis trois ans, son festival, qui vient de se tenir à Malakoff (Hauts-de-Seine), le 13 juin: Dans la jongle des villes. De l'homme d'affaires en quête de relaxation aux enfants des écoles, tous s'initient désormais à ce qui fut longtemps un art exclusi- vement réservé au cirque. On jongle désormais en rentrant du bureau, dans la cour de récré, dans la rue, tout seul ou en groupe, et de 7 à 77 ans. Après le scoubidou, le Yo-Yo et le hula-hoop, l'art de faire vivre les balles en apesanteur revient à la mode. La jonglerie, qui avait timi- dement pointé son nez dans la rue au début des années 90, sera cet été vedette des plages.", "url": "https://www.lexpress.fr/informations/un-deux-trois-jonglez_629435.html"}, {"title": "Bientôt, la Bourse en euros", "text": "Dès l'an prochain, l'épargnant verra son portefeuille converti dans la monnaie de l'Union. Voici ce que cela changera\nL e 4 janvier 1999, un lundi, l'épargnant français sera en première ligne. Ce jour-là, les cours des actions et des obligations seront affichés en euros. Les ordres d'achat ou de vente aussi. Impossible d'y échapper, même si vous pourrez toujours donner vos instructions en francs. L'intermédiaire se chargera alors de la conversion.\nSimple tour de passe-passe comptable? Que non. D'un seul coup, l'actionnaire hexagonal aura accès sans risque de change ni de taux d'intérêt aux Bourses des 10 partenaires de la zone euro. L'heure est à la préparation psychologique. La COB (Commission des opérations de Bourse) propose un petit livret, L'Investisseur et l'euro, qui veut rassurer: «L'euro sera obligatoire pour les marchés financiers, mais aucun frais spécifique ne vous sera facturé pour la conversion.»\nPour acclimater les esprits, des indices appropriés sont en train d'être mis sur le marché. Le CAC 40 certes subsistera, mais l'Euro Stoxx 50, une sélection de 50 valeurs vedettes des 11 pays de l'Union monétaire, a l'avenir devant lui. Et, pour l'amateur d'emprunts d'Etat, la palette disponible dans la même monnaie va s'élargir aux dimensions de l'addition des dettes publiques des Onze. Ce sera la naissance d'un grand marché obligataire de la Sicile à Helsinki.\nCôté actions, Bruno Cellier, responsable euro à la Société générale, explique: «L'investisseur devra prendre en compte les inévitables regroupements d'entreprises et les futures fusions. Il faut jouer les valeurs opéables.» Et il ajoute: «Nous allons passer de la cotation de 750 valeurs à un panier de quelque 3 000 valeurs. Et surtout, l'analyse géographique fondée sur les variations des devises et de taux d'intérêt va disparaître au profit de l'analyse sectorielle. On jouera par exemple l'automobile européenne avec Volkswagen ou PSA.»\nAussi la plupart des banques prévoient-elles d'inscrire à leur programme des sicav secteurs pour les Onze. Et, dès septembre, l'épargnant aura un large choix de sicav euros. De quoi miser sur les vertus stabilisatrices d'un marché aux frontières élargies. Alors, plus la peine d'aller placer ses capitaux au Luxembourg? Force est de reconnaître que la discrétion des banques luxembourgeoises vis-à-vis des administrations fiscales des Onze gardera encore quelque temps ses attraits. Même si le gouvernement Jospin rêve de l'adoption pour la fin de l'année d'un prélèvement libératoire uniforme de 20% pour l'épargne expatriée dans l'Union. Un «progrès». Pour les valeurs mobilières, le contribuable français est actuellement taxé à quelque 25%.\nEn fait, le gouvernement redoute une délocalisation de l'épargne française au sein de la zone euro. «C'est une conjonction explosive. Il faut à la fois réorienter les capitaux vers les placements à long terme et trouver les financements pour les retraites», observe Alain Leclair, président de l'Association française de gestion financière. Le tout sous l'aiguillon d'une industrie financière européenne de plus en plus performante. L'actionnaire devrait en retirer quelques avantages. Pour la sécurité et le niveau des prélèvements. Mais attention quand même: l'euro n'est pas une assurance tous risques contre le krach.", "url": "https://www.lexpress.fr/informations/bientot-la-bourse-en-euros_629430.html"}, {"title": "Prada s'invite chez Gucci", "text": "Avec le rachat de 5,05% du capital de la marque florentine, la prospère maison milanaise devient première actionnaire de sa rivale\nTentative de contrôle ou simple opération financière? Les experts s'interrogent. Toujours est-il que le rachat par le groupe milanais Prada de 5,05% du capital de Gucci, marque florentine et rivale sur le marché du luxe, a créé une onde de choc. Et pas seulement dans le monde de la mode, qui se demande quel effet aurait sur le marché des tendances la fusion des styles - l'un techno minimaliste (Prada), l'autre sexy chic (Gucci) - de ces deux maisons leaders. Domenico De Sole, directeur général de Gucci, reconnaît avoir été «le premier surpris» par cette acquisition non sollicitée: «Nous n'avons pas besoin d'eux et nous sommes pleins de cash.» Malgré la crise asiatique, qui l'a touché de plein fouet (Gucci réalise 40% de ses ventes en Asie), le groupe a vu son chiffre d'affaires progresser de 10,8% l'année dernière, à 975,4 millions de dollars.\nPrada, initialement spécialisé dans la maroquinerie, a été créé en 1913. Le groupe familial, qui a terminé l'année avec des ventes (1,07 milliard de dollars en 1996) en hausse de 40%, est dirigé par Patrizio Bertelli, le mari de Miuccia Prada. La petite-fille du fondateur en est aussi la styliste. Après avoir relancé la marque avec les sacs en Nylon plume noir qui lui valurent ses premiers succès, l'ex-militante du Parti communiste a développé la griffe en grande largeur (40 boutiques dans le monde, sans compter les nombreux points de vente). Afin de mieux soutenir le lancement de sa nouvelle ligne sport, Prada, qui consacre 30% de son CA à sa communication, est entré dans la compétition de l'America's Cup. Devenu le premier actionnaire de son rival - l'investissement dans le groupe Gucci représente environ 140 millions de dollars, pour 3 millions d'actions - qu'il s'agisse de diversification ou d'un début de prise de contrôle, pour Prada l'affaire est dans le sac.", "url": "https://www.lexpress.fr/informations/prada-s-invite-chez-gucci_629428.html"}, {"title": "Les Indiscrets - France", "text": ">Courrier acerbe\nNouveau président de la région Ile-de-France, Jean-Paul Huchon connaît quelques problèmes avec sa «gauche plurielle». A la fin de mai, le groupe Vert a procédé au parrainage d'une trentaine de sans-papiers dans les locaux du conseil régional. «Je désapprouve formellement l'initiative», a réagi Jean-Paul Huchon dans une lettre aux élus concernés, qualifiant l'opération de «particulièrement discutable et tout à fait inopportune».\n>Chantage\nHabitués depuis 1994 à tenir leur université d'été à La Rochelle, les socialistes ont menacé, cette année, de changer de ville. «François Hollande a expliqué à Michel Crépeau (député maire radical de La Rochelle) que, s'il reconduisait l'arrêté anti-mendicité qu'il prend chaque été, le PS irait ailleurs», rapporte un dirigeant socialiste. Devant la promesse de Crépeau de ne pas récidiver, le PS a décidé de maintenir le rendez-vous de La Rochelle, prévu du 28 au 30 août prochain. «Cet arrêté n'était pas très efficace, se console le maire. De plus, le texte sur l'exclusion apporte un début de réponse aux problèmes que pose la mendicité dans les villes.»\n>La stratégie de Balladur\nEn proposant, sur RTL, une commission de réflexion sur la préférence nationale, Edouard Balladur développe une stratégie de fond. Il s'agit d'abord de revenir en première ligne après l'échec aux régionales en Ile-de-France. L'ancien Premier ministre a déjà dévoilé son projet constitutionnel: un régime présidentiel avec Assemblée et président de la République élus en même temps pour cinq ans, le Premier ministre remplaçant le président en cas de mandat interrompu, et dissolution impossible; il livrera à la rentrée un projet global. Mais son interrogation sur les prestations à réserver aux nationaux est aussi le fruit d'une méditation sur l'époque. Balladur considère que la France se détourne de la philosophie de Mai 68 et prévoit un virage social et moral vers la «tolérance zéro». «C'est refuser l'autorité et la discipline qui est démodé aujourd'hui, confie-t-il. Plus une société est nombreuse, plus il faut d'organisation sociale pour assurer le respect des lois.» Récusant la notion d'ordre moral, il concède que «dans les chocs en retour on peut aller parfois trop loin».\n>Métro Tonton\nLa station de la ligne de métro desservant la Bibliothèque nationale de France portera-t-elle le nom de François Mitterrand? Roland Dumas, qui avait obtenu l'engagement de Jacques Chirac, se heurte à un double veto Toubon-Tiberi. Et c'est le député PS Jean-Marie Le Guen qui est monté au créneau en dénonçant auprès du président de la RATP et du ministre des Transports, Jean-Claude Gayssot, «une censure inqualifiable».\n>Flair émoussé\nThierry Roland, déjeunant en mai à l'Elysée en compagnie de Jean-François Lamour, conseiller de Jacques Chirac pour les sports, avait certifié que Christophe Dugarry ne serait pas dans la liste des 22 joueurs français du Mondial.\n>Issue de secours\nJacques Dondoux, 66 ans, membre du Parti radical de gauche et actuel secrétaire d'Etat au Commerce extérieur, est l'objet de vives sollicitations pour abandonner son portefeuille ministériel. «Nous lui proposons un siège de sénateur, en Ardèche, lors du renouvellement de septembre, raconte un dirigeant socialiste. Mais, pour l'instant, il hésite. Il s'accroche à son maroquin.»\n>LIGNE DIRECTE\nOlivier Poivre d'Arvor, frère de Patrick et attaché culturel à Londres, est candidat à la directionde l'Association française d'action artistique (Afaa)\nLa fête de l'Alliance qu'envisageaient RPR et UDF n'aura pas lieu, car Philippe Séguin ne souhaite pas débourser les 2 millions de francs nécessaires\nLes radicaux de gauche ne cèdent pas: ils poseront à l'automne une question préalable\npour contrer le projet de loi réformant le Conseil supérieur de la magistrature.", "url": "https://www.lexpress.fr/informations/les-indiscrets-france_629423.html"}, {"title": "Une région au secours des jeunes diplômés", "text": "Malgré la reprise, il n'est pas toujours facile pour un jeune de trouver un emploi, surtout en province.\nHeureusement, certaines régions mettent en place des dispositifs efficaces pour faciliter l'insertion professionnelle des jeunes diplômés. Le programme Forma +, lancé par la région des Pays de la Loire, propose une année de formation complémentaire «à vocation professionnalisante» destinée aux élèves titulaires d'un bac professionnel ou d'un diplôme bac + 2. Une soixantaine de programmes, portant sur le commercial, la gestion, la bureautique, l'agroalimentaire, l'horticulture, le tourisme ou encore l'ouverture à l'Europe, sont dispensés dans différents lycées de la région. Autant de formations qui ont été lancées pour répondre à des besoins reconnus de l'économie régionale. Elles comprennent toutes un stage en entreprise de trois à quatre mois. Pas étonnant, dès lors, que le taux de placement des jeunes frôle les 90%!\nInformations auprès du rectorat: 02-40-37-33-32.", "url": "https://www.lexpress.fr/informations/une-region-au-secours-des-jeunes-diplomes_629416.html"}, {"title": "Un pharmacien dans le téléphone", "text": "Frédéric Amar n'a pas fait Sup télécom, mais des études de pharmacie. Cela ne l'empêche pas d'être, à 33 ans, l'un des nouveaux opérateurs privés du téléphone qui espèrent tailler des croupières au géant France Télécom. Au sortir de la fac de pharmacie, ce jeune Marseillais se montre plus intéressé par l'informatique que par les médicaments et met au point à l'usage de sa profession un système de tiers payant sur Minitel. Fort de cette expérience, cet entrepreneur dans l'âme s'intéresse de près à la libéralisation progressive du marché des télécoms et fonde, en 1995, Axis Télécom, qui propose aux PME des tarifs de 20 à 40% moins chers que ceux de l'entreprise publique. Installée dans les docks rénovés de la Joliette, l'affaire démarre sur les chapeaux de roue. Aujourd'hui, avec 2 300 entreprises clientes, des agences commerciales dans le Sud-Est et à Paris et un effectif de 50 personnes (dont 30 au siège marseillais), elle nourrit de grandes ambitions: une licence lui permettra bientôt d'être opérateur à part entière, c'est-à-dire d'exploiter son propre réseau, comme la loi le permet depuis le début de l'année. Rebaptisée A Télécom pour la circonstance, la société, qui veut rester sur le créneau très porteur des entreprises, va investir 200 millions de francs sur cinq ans et tripler ses effectifs d'ici à la fin 1999. Soit une centaine d'emplois nouveaux, composés pour moitié de commerciaux. Le profil requis est classique: des bac + 2 et des diplômés d'écoles de commerce. «Mais le caractère compte plus que le parchemin, précise Jean-Hugues Guilbaud, 28 ans, directeur du développement. Des jeunes présentés par l'ANPE se sont révélés d'excellents vendeurs.» Pour la vingtaine d'ingénieurs qui rejoindront l'entreprise d'ici à deux ans, le recrutement sera moins facile: la pénurie d'experts se fait encore plus dure pour les petites structures peu connues. «Nous ne recherchons pas nécessairement les diplômés des écoles les plus prestigieuses, chercheurs du CNRS et universitaires sont bienvenus», précise Frédéric Amar, qui compte sur la jeunesse de l'équipe et les perspectives de l'entreprise pour susciter des vocations. Sans oublier un système d'intéressement qui peut, un jour, se transformer en jackpot...", "url": "https://www.lexpress.fr/informations/un-pharmacien-dans-le-telephone_629396.html"}, {"title": "Des femmes et des dieux", "text": "On peut accéder à la villa des Mystères, à Pompéi, de la même façon qu'un voyageur anglais du dernier siècle: en prenant, en gare de Naples, le petit train de Sorrente, pour descendre à la station Fouilles de Pompéi-Villa des Mystères. Le panama et la flanelle blanche ne sont plus de rigueur. Là, un guide intuitif et savant nommé Paul Veyne vous prend par la main pour vous faire découvrir l'une des faces cachées de l'amour.\nIl est toujours réjouissant de montrer la vérité sous les conventions. Les fresques de la villa représentent des silènes, de somptueuses femmes nues, parfois agenouillées, des déesses ailées, un phallus voilé. Rien de moins mystérieux, explique Paul Veyne, qui n'y voit pas, comme à l'ordinaire, un rite orgiaque, mais une description de l'introduction d'une épouse à l'univers de ce harem romain qui s'appelle le gynécée. Le mystère, en définitive, est ailleurs, dans le regard de l'homme d'aujourd'hui, arrêté par ces portes closes, et qui se fait un plaisir d'imaginer. Sur ces murs, nul fatras gnostique, mais, dit un savant, «une humanité claire et profonde comme le jour». Le monde féminin y représente un idéal vers lequel on peut fuir en rêve. L'amour y est débarrassé du péché, sinon de l'inquiétude. Peut-être suffirait-il d'un peu de vin et de musique pour que la vie réelle ressemble à ces spectacles enchanteurs.\nCe texte magique et sensuel, malheureusement desservi par une mise en pages à la fois datée et précieuse, fait de nous, un instant, les voyeurs de l'ancienne Rome. Veyne est un Carcopino qui s'intéresserait plus aux bains qu'au tout-à-l'égout et préférerait interroger, sur la nature de l'homme, des faunes plutôt que des fonctionnaires. En passant, il s'occupe aussi des dieux. Quelles croyances abritaient donc ces temples aux péristyles immenses chers à Nerval? Pouvait-on croire sérieusement aux stars de l'empyrée des fresques? Au vrai, ni Horace ni Pline n'y croyaient. Mais ils habitaient un monde où nulle histoire ne séparait la religion de la fiction, ce que serait le nôtre si nous n'avions, pour tout François Furet, qu'Alexandre Dumas. Le miroir de Rome nous renvoie l'image de notre époque, plus sceptique, plus logique dans ses croyances lorsqu'elle en a, soucieuse de distinguer le sacré du profane, et finalement moins heureuse.\nCar la fresque des mystères n'est pas un jeu de cartes postales érotiques. Dionysos, son personnage principal, donne l'exemple d'une certaine forme de bonheur. Il invite à imiter ces dieux auxquels il est impossible de croire et, comme eux, à se conduire en bienfaiteurs. Il ne reste plus qu'à reprendre le petit train de Naples, avec au coeur le regret d'un paradis à jamais fermé sur nos pas.\nLes Mystères du gynécée, par Paul Veyne, Françoise Frontisi-Ducroux et François Lissarague. Gallimard, 336 p., 195 F.", "url": "https://www.lexpress.fr/informations/des-femmes-et-des-dieux_629391.html"}, {"title": "Emily à la folie", "text": "Qu'il devait être dur d'être fille d'avocat calviniste et puritain dans l'Amérique du XIXe siècle. Pourtant, c'est peut-être bien à ce corset qu'Emily Dickinson doit son génie et la force de son écriture\nAu cinéma, ce serait Adjani. Emily D. n'est-elle pas la soeur en solitude, en exaltation, en souffrances morales d'Emily B., Camille C., Adèle H., ces figures de la folie obsessionnelle, de l'extrême énergie, de la passion réprimée que la belle Isabelle visita de l'intérieur, inoubliablement, dans leur prison?\nEmily Dickinson (1830-1886), la grande poétesse américaine, elle aussi amoureuse, excessive et recluse. Une âme en incandescence perpétuelle, qui s'habille de blanc pour ressembler aux fantômes. Diaphane sous ses bandeaux de cheveux d'un sombre roux, on l'imagine, quand elle ne cuit pas le pain pour la maisonnée, peinte, un lys à la main, par le préraphaélite Dante Gabriel Rossetti, son contemporain. C'est une Ophélie du Massachusetts que d'aucuns diraient de nos jours un peu fêlée, une Ophélie dont le long suicide, pour oublier un vieil Hamlet probablement marié, se fit par les mots.\nComment cette femme sans histoires, qui n'a jamais divulgué le nom de l'aimé, qui naquit et mourut à Amherst, bourgade engourdie que fonda son grand-père, comment cette romantique un brin mystique, un rien maso, qui ne voyagea pas au-delà de Washington et Philadelphie, règne-t-elle encore aujourd'hui, plus que le barde Whitman, sur le cercle des poètes apparus au XXe siècle?\nD'abord, par miracle. Il s'en fallut de peu que son oeuvre nous restât inconnue. Sur 1 775 poèmes répertoriés et sauvés par sa soeur, sept seulement parurent de son vivant. Se sentit-elle trahie lorsqu'elle découvrit ceux-ci imprimés mais tronqués par le rédacteur en chef du journal trop soucieux d'obéir aux conventions d'époque? Se moquait-elle de la publication en volume de ses chers Cahiers cousus, main, par ses soins, à l'aide d'épingles et de cordelettes? Son renoncement rapide à être éditée était-il un pari désespéré autant qu'intrépide sur la postérité, ou bien lui venait-il de sa soif d'absolu, de ce même orgueil qui lui fit préférer à une liaison sentimentale sans issue l'isolement du célibat définitif? Un mot explique, peut-être, le choix du silence: puritanisme.\nC'est que l'oeuvre d'Emily Dickinson ne prend pas racine n'importe où. Avec elle comme avec Hawthorne, Thoreau et Frost, nous sommes au coeur de la Nouvelle-Angleterre, berceau de toute la littérature classique du XIXe siècle aux Etats-Unis. Le pays est rude, austère, indépendant, maladivement pudique, voué, prétend-on, à la vie simple, aux murmures, au Créateur, à la pensée élevée; en réaction contre ses bourgeois sévères, ses révérends, la région sécrète d'innombrables excentriques et illuminés. Ici, les ancêtres du clan Dickinson sont descendus du Mayflower pour fonder une colonie dont le régime, théocratique, se révélera puritain, volontiers persécuteur - Salem et ses sorcières ne sont pas loin. Le père d'Emily, avocat parmi les plus rigoristes, lui achète des livres tout en lui demandant de ne pas les lire! Comment la jeune fille, corsetée par une éducation calviniste jusqu'à l'intolérance, se fût-elle permis l'exhibition, même littéraire?\nGrâce à Dieu, si on ose dire, son génie part de là. On sent dans son écriture la retenue et le lyrisme, le laconisme et la fulguration. L'amour, le moi, la vie quotidienne, la nature familière à cette amie sans mièvrerie des abeilles, des criquets et des rouges-gorges se traduisent en poèmes brefs, pour la plupart des quatrains de trimètres iambiques, selon un rythme dérivé des hymnes protestants. Ce sont des éclats, des visions éphémères, des vers qui exhalent un parfum de geôle et de sacrifice consenti, de séquestration volontaire entre les murs du renoncement. Mais de l'inlassable mouvement d'essor et de repli naît comme une déflagration la rupture avec la poésie traditionnelle: la métrique devient inégale, irrégulière, imprévisible, avec ses tirets systématiques pour marquer le souffle, ses majuscules soulignant le pouvoir des mots. Toute une musique brisée où, sous des nuages baudelairiens, «Le Ciel revêt pour moi - des signes divers/ Parfois je pense que Midi/ Est un symbole du Lieu.» Chez Dickinson, les concepts sont palpables comme des choses. Grâce à un vocabulaire de juriste, note Patrick Reumaux, son admirable traducteur, «elle est, en poésie, un huissier qui voit et qui constate». Avec une spontanéité reconstituée: si Emily l'autodidacte, qui sut par coeur la Bible avant de la délaisser pour Shakespeare, Longfellow et Les Hauts de Hurlevent, regardait passer les voisins, une alouette ou un cirque avec des yeux candides, elle le relatait par un usage instinctif, magique du discontinu, du fragmenté, expression d'une conscience angoissée, toujours au bord de l'effroi. Elle observait aussi la Mort, son thème fondateur. La Mort comme passage, le Temps qui explose, écrit Claire Malroux dans sa remarquable présentation d'Une âme en incandescence, pour se changer en Eternité.\nEt Dieu, donc, dans tout ça? Un doute, rien qu'un doute profond: «Ils sont tous croyants - sauf moi - et chaque matin s'adressent à une Eclipse - qu'ils appellent leur Père.» On ne saurait mieux dire et se dresser plus violemment contre son milieu. Cent douze ans après sa mort, on n'en est pas encore revenu: dans un bled perdu, une petite femme sauvage face au miroir des mots annonçait Mallarmé pour l'Absence, la difficulté d'Etre, l'élaboration du Livre comme seule tâche spirituelle possible; Valéry pour le détachement et l'abstraction sensuelle; Ezra Pound pour le son. Emily ou la modernité.\nUne âme en incandescence, par Emily Dickinson. Trad. et présenté par Claire Malroux. José Corti, 620 p., 170 F. Le Paradis est au choix. Trad., présenté, postfacé par Patrick Reumaux. Librairie Elisabeth Brunet, Rouen (distribué par Le Dilettante), 560 p., 170 F.\nOn ne peut éteindre un Incendie -\nUn Objet inflammable\nPeut prendre feu tout seul, sans Soufflet -\nPar la Nuit la plus lente -\nOn ne peut plier un Fleuve en crue -\nEt le ranger dans un Tiroir -\nCar les Vents le sauront - et le diront\nA votre Plancher de Cèdre\n(Une âme en incandescence, cahier 25, extrait.)\nLe Cerveau - est plus grand que le Ciel -\nMettez-les côte à côte -\nL'un contient l'autre\nSans problème - et Vous - en plus -\nLe Cerveau est plus profond que la Mer -\nTenez-les - Bleu pour Bleu -\nL'un absorbe l'autre -\nComme l'Eponge - l'eau - d'un Seau -\nLe Cerveau pèse exactement le poids de Dieu -\nSoupesez-les - Livre par Livre -\nLa différence - si elle existe -\nEst celle de la Syllabe au Son -\n(Le Paradis est au choix, extrait.)", "url": "https://www.lexpress.fr/informations/emily-a-la-folie_629389.html"}, {"title": "Le voyage des comédiens", "text": "Dans les villages perdus, les 14 du Footsbarn plantent leur chapiteau. Dans leurs valises, un Répertoire qui va de Shakespeare à Molière et emprunte sa magie à chaque continent visité par la troupe\nGlobe-trotters, bateleurs et saltimbanques... Quand la troupe du Footsbarn part en voyage, on la voit arriver de loin. Une vingtaine de caravanes et de camions enluminés de peintures vives serpente à douce allure et fait la tournée des villages. D'abord, choisir un endroit calme: une place assez vaste pour planter en son centre le chapiteau, autour duquel s'enroulent les maisons ambulantes, le bus-école, le restaurant et les semi-remorques, vastes coffres au trésor emplis d'objets hétéroclites, de masques exotiques et de costumes d'un autre âge, couleurs passées, poussière comprise.\nA la tombée du jour, le spectacle commence. Un spectacle total comme le faisait Molière, avec théâtre, chants, musique et danse, agrémenté d'acrobaties et de techniques traditionnelles glanées au hasard de voyages autour du monde, dans une Babel de langues et de dialectes. L'Odyssée, ramenée d'un récent séjour en Inde, parlée, pensée, jouée en malayalam, danois, polonais, anglais, espagnol et français... Et tout le monde comprenait. Se laissait envahir par les images métissées et les rumeurs lointaines, la magie des lumières et la musique des mots. Avec le Footsbarn, le brassage des formes imprègne toutes les fibres de l'Histoire et les colore au gré de ses escales. Le quotidien s'évapore, et dans un même mirage apparaissent des impressions d'Afrique, des masques d'Asie et des rêves d'Australie. Mais pourquoi une telle bougeotte? Par désir, simplement, d'aller vers le public. Un public rural, insiste John Kelby, vétéran du Footsbarn et toujours ravi d'évoquer l'histoire de ces quatre garçons lâchés, voilà trente ans ou presque, dans le vent des Cornouailles, bien décidés à délaisser la ville pour renouer avec le théâtre ambulant du XIIIe siècle qui captivait son auditoire en lui contant des histoires simples, universelles. Entre-temps, le Footsbarn a pris la route et s'est lancé dans un tour du monde qui a duré des années, avant de poser ses amarres, en 1990, dans un petit village d'Auvergne, Hérisson, où officient déjà Olivier Perrier et la troupe des Fédérés... Un point d'attache pour mieux repartir dès que l'occasion se présente.\n«Notre but est de pratiquer un théâtre sans frontières, à la recherche d'une forme théâtrale populaire, et de permettre la communication des cultures dans toute leurrichesse et toute leur diversité», disent-ils aujourd'hui d'une seule voix, puisque chaque création est le résultat de recherches et d'improvisations collectives. L'art de vivre et celui de la scène se confondent en un même geste. Et cela ne se fait pas à la sauvette. Pas moins d'un an à chaque escale. Voire plus. Le renard a bien raison de dire au Petit Prince: «Apprivoiser, cela demande du temps.» Celui, par exemple, de comprendre que la lumière effraie les aborigènes et qu'avant de commencer la pièce mieux vaut éteindre les lampions du chapiteau pour qu'ils descendent des arbres et se glissent sur la piste.\nA peine rentré d'un périple africain, avec escales au Bénin, au Niger, au Ghana, en Côte d'Ivoire et au Burkina, Footsbarn crée trois spectacles au Printemps des comédiens. Un Shakespeare en anglais, un Molière en français et une veillée africaine où les langues se délient et se mêlent. Un Répertoire, donc, où l'on verra les statues terrifiantes du Commandeur dans Dom Juan et de la reine Hermione dans The Winter's Tale s'entretenir naturellement avec les masques, les totems et les mythes peuls ou yorubas. A déchiffrer avec gourmandise. Sans se préoccuper du sens, l'atmosphère le prend en charge. «Molière reste Molière, mais un acteur est un acteur, et nos accents de Cornouailles, du Kerala, de l'Arizona ou du Schleswig-Holstein auront, nous l'espérons, la saveur maladroite et touchante d'une première rencontre, lorsque les regards se croisent et que, disons-le franchement, l'action compte bien plus le mot.»\nUn avertissement qui ressemble fort à un clin d'oeil appuyé à ce spectateur furibard qui leur avait lancé un jour: «Faites ce que vous voulez avec Shakespeare, mais ne touchez pas à Molière!» Conseil avisé qui donna lieu en 1996 au programme... Ne touchez pas à Molière, qui comprenait trois pièces de l'ami Poquelin.\nL'art des griots, rencontré en Afrique, a inspiré le troisième spectacle de ce Répertoire, L'Arbre à palabres. «Ce n'est pas un cabaret, martèle John Kelby, mais une veillée où les histoires défilent.» On y verra aussi un Ubu roi en théâtre d'ombres et d'autres épisodes qui vont, c'est une coutume, se décider au finish, la veille d'entrer en scène. «On crée toujours en état d'urgence, confirme John Kelby. C'est une question d'argent. Et puis une volonté commune: les acteurs s'ennuieraient à jouer deux cents fois la même pièce.» C'est vrai, les 14 acteurs et musiciens du Footsbarn détestent la routine. Une fois la tournée terminée, quand ce n'est pas en cours de route, les créations poussent comme la mauvaise herbe. Obstinées, prolifiques, voyantes...\nL'Arbre à palabres, du 19 au 21 juin. Dom Juan, du 20 juin au 1er juillet. The Winter's Tale, du 24 au 26 juin. Espace Nord, Château d'O, 34000 Montpellier, 04-67-63-66-66.\n>Le Printemps des comédiens\nC'est le deuxième festival de théâtre français, juste après Avignon. Qui préfère le mot de comédien à celui de théâtre. C'est plus qu'un symbole: un acte de foi dans cette magie du spectacle vivant auquel la proximité entre acteurs et public donne toute sa force et toute sa fragilité. Il allie à merveille fidélité et découverte: en témoigne cette année le retour du Footsbarn. Autres moments forts: Médée, de Sénèque, par Jean-Yves Lazennec; Douze Hommes en colère, mis en scène par Stephan Meldegg, avec Michel Leeb; trois pièces de Brecht défendues par trois compagnies différentes; Filao, un spectacle de cirque, par la compagnie Les Colporteurs; une pièce de Christine Angot, L'Usage de la vie, adaptée par Dominique Lardenois. Plus une énorme programmation de spectacles indiens, haïtiens et réunionnais.\nJusqu'au 4 juillet, 04-67-63-66-67. De 40 à 140 F.", "url": "https://www.lexpress.fr/informations/le-voyage-des-comediens_629384.html"}, {"title": "\"Il est urgent de réformer le statut du parquet\"", "text": "Que pensez-vous des propositions de la garde des Sceaux pour réformer la justice?\nJe pense que la France souffre d'un déficit d'action publique. Il n'est pas perceptible dans la façon dont nous poursuivons les viols ou les vols à main armée, mais il est sensible dans les affaires mettant en cause des personnalités. On ne peut pas ne pas voir que les procureurs sont loin de toujours faire preuve de la même détermination que leurs homologues américains dans des circonstances comparables. Aux Etats-Unis, des procureurs fédéraux affrontent le procureur local pour savoir qui va poursuivre telle ou telle affaire. Si l'on étudiait à la loupe un certain nombre de dossiers récents, on s'apercevrait que la volonté de poursuite n'est pas toujours très perceptible en France et qu'une véritable réforme du statut du parquet, qui permettrait d'avoir des procureurs désireux de mettre au jour l'étendue de la corruption, est urgente. Dans la réforme envisagée par la justice, celle du parquet n'est plus celle que l'on espérait: elle est trop timorée. Il n'est plus question d'en faire un corps à part et indépendant. Les procureurs seront toujours nommés sur proposition de l'autorité politique.\nAussi longtemps que le statut du parquet ne sera pas modifié, on sera toujours en droit de se poser cette simple question: avons-nous une volonté de poursuite réelle et sans arrière-pensée en France?\nEst-il normal qu'un garde des Sceaux envoie un hélicoptère dans l'Himalaya pour aller chercher le procureur d'Evry, qui était en train de faire de l'escalade, à la seule fin d'empêcher le procureur adjoint d'ouvrir une information portant sur une affaire de 200 000 francs? Prendre le risque d'un tel ridicule, n'est-ce pas décrédibiliser totalement l'organisation actuelle de l'action publique en France? Ce geste-là ne donne-t-il pas, à lui tout seul, un éclairage extraordinaire sur ce qui se passée réellement dans notre pays? Ne faut-il pas, dès lors, faire le constat que, de fait, les seules affaires qui sortent sont celles qui ont été confiées à des juges d'instruction, magistrats du siège indépendants et dont la carrière n'est pas déterminée directement par l'autorité politique?\nDans ce contexte, enlever des pouvoirs aux juges d'instruction, comme c'est prévu, sans parallèlement modifier le statut du parquet, ne va-t-il pas aboutir à l'affaiblissement de la lutte contre la corruption, le parquet restant sous influence?\nJe trouve que l'on souffre, en l'occurrence, d'une insuffisance de réflexion globale et que les choses ne sont pas dites.\nQuand on n'appelle pas les choses par leur nom, elles ne sont ni pensées ni analysées. Il y a des réformes à faire pour moderniser la justice, améliorer la qualité des décisions prises, assurer une plus grande sécurité juridique et des garanties meilleures pour les justiciables, mais je crains que le fragile édifice de contre-pouvoirs installé par sédimentation historique ne se trouve réduit par la réforme proposée.\nSubissez-vous des pressions dans votre travail quotidien? Vous sentez-vous parfois en danger?\nDans les dossiers que nous traitons, à la section financière, il n'est pas rare d'observer des pressions physiques sur des témoins. Mais, dans la culture française, vous aurez remarqué que l'on tue assez peu les juges. Ce n'est, toutefois, pas par hasard que les deux magistrats assassinés en France depuis la guerre ont été des juges d'instruction. Je suis consciente des intérêts que la conduite de mon instruction peut contrarier. Sans doute ne faut-il pas voir que de la sollicitude dans cette confidence récente d'un avocat: lui-même et beaucoup de ses confrères souhaitaient que je ne me relève pas du refroidissement, en rien fatal, dont je souffrais! Mais le réalisme m'impose aussi de considérer que les enquêtes peuvent atteindre les intérêts importants de personnages dont les scrupules ne sont pas la première vertu. Je ne trouve pas, par conséquent, anormal de bénéficier de mesures de sécurité.\nLa Revue française de géoéconomie est une revue de référence, fondée par Pascal Lorot, qui étudie les stratégies économiques internationales des grands acteurs géoéconomiques. Parution trimestrielle aux éditions Economica, 49, rue Héricart, 75015 Paris, 01-45-75-12-92.", "url": "https://www.lexpress.fr/actualite/societe/justice/il-est-urgent-de-reformer-le-statut-du-parquet_492147.html"}, {"title": "Les circuits effarants de l'argent en Corse", "text": "Pour la première fois, l'Etat assume ses responsabilités en Corse. Depuis l'assassinat du préfet Claude Erignac, le 6 février 1998, à Ajaccio, les arrestations se multiplient dans l'île, en particulier au sein du milieu agricole proche des nationalistes. Après Michel Valentini, président de la chambre d'agriculture de Haute-Corse, interpellé le 17 mai pour complicité et détournement de fonds publics, c'est au tour, le 2 juin, de Roger-Roch Simoni, porte-parole d'un groupe d'agriculteurs, d'être interpellé. En compagnie de son fils et de Simon-François Fazi, il sera mis en examen pour association de malfaiteurs en relation avec une entreprise terroriste.\nA l'origine de ces premières opérations coups de poing, un stupéfiant rapport sur le fonctionnement du Crédit agricole corse. Menées tambour battant pendant treize jours par 7 inspecteurs des finances descendus en commando dans l'île le 17 mars, leurs investigations révèlent l'existence d'un incroyable système de détournement de fonds de l'aide aux agriculteurs. Un système qui perdure, avec la complicité de l'Etat, les pouvoirs successifs préférant acheter une relative paix sociale en fermant les yeux plutôt que de porter le fer dans la plaie.\nCe que révèle ce rapport dans le détail, à la suite de l'examen de 40 dossiers particuliers d'agriculteurs ou de pseudo-agriculteurs, constitue un véritable catalogue des magouilles et fraudes pratiquées dans l'île. Avec comme complices certains responsables locaux - et de tout niveau - de la banque verte bénéficiant eux-mêmes de prêts «agricoles» dans des conditions ahurissantes, la plupart n'étant d'ailleurs jamais remboursés. L'argent n'était pas perdu pour tout le monde: achat de voitures, de centres touristiques, de bars, plans d'épargne familiaux bien remplis pour les plus prévoyants, placements en actions... Le fin du fin étant l'obtention de prêts par des notables n'ayant plus grand-chose à voir avec le monde rural et qui ont bénéficié des effacements de la dette agricole décidés successivement par trois gouvernements - plan Nallet, plan Balladur et plan Juppé.\nLes dérives développées dans ce rapport sont de toute évidence particulièrement significatives du mal corse. De ce système où les aides de l'Etat sont confisquées par une minorité, un clan ou une mafia, au détriment de la majorité des Corses, qui, finalement, n'en perçoivent que les miettes.\nCe document marque donc peut-être un tournant dans l'histoire de l'île. C'est pour cela que L'Express a décidé d'en publier intégralement la partie la plus sensible. Celle qui recense l'ensemble des irrégularités mises au jour. D'autant que les inspecteurs des finances réclament en conclusion des enquêtes supplémentaires pour «identifier les mouvements de fonds qui pourraient s'apparenter à de la grande délinquance financière».\nCe rapport a donné lieu à l'ouverture de plusieurs informations judiciaires à Paris et à Ajaccio. La plupart des personnes mises en cause n'ont pas eu encore l'occasion de s'expliquer. C'est donc à la justice, désormais, de faire la part de ce qui relèvera clairement des tribunaux.\nLes notes de bas de page du document original ont été insérées, entre crochets et en italique, dans le corps du texte.", "url": "https://www.lexpress.fr/actualite/societe/les-circuits-effarants-de-l-argent-en-corse_493581.html"}, {"title": "Gay, gay, marions-nous", "text": "Un jour, Ingrid, ma fille, alors âgée de 7 ans, m'a dit: \"Papa, tu es homosexuel, je ne veux pas d'un père comme toi!''» A cette fille, conçue lorsqu'il était marié, Eric Dubreuil a dédié un livre qui se veut moins militant que descriptif (Des parents de même sexe, Odile Jacob). Il raconte comment de plus en plus de gays et de lesbiennes - 500 000, avance-t-il un peu imprudemment - fondent des familles et élèvent des enfants en dépit du qu'en-dira-t-on et d'une législation qui ne les y encourage pas. Les militants homosexuels - qui organisent le 20 juin leur rituelle Gay Pride - sont de moins en moins divisés sur la question de l' «homoparentalité», comme dit Dubreuil. Les plus radicaux devront se résigner: le législateur n'est pas prêt à accorder à deux «parents» de même sexe le droit de reconnaître ensemble un enfant, de l'adopter ni d'avoir recours à des méthodes de procréation médicalement assistée. La proposition de loi Tasca et le rapport sur la famille d'Irène Théry proposent de consolider les couples homos - notamment concubins - mais pas leur fantasme d'engendrer. Du coup, fuite en avant, les associations gays et lesbiennes revendiquent presque unanimement le droit au mariage.", "url": "https://www.lexpress.fr/actualite/societe/sexualite/gay-gay-marions-nous_491895.html"}, {"title": "Le transgénique en questions", "text": "Quelle place faut-il donner aux cultures transgéniques en France? 15 représentants des citoyens, sélectionnés par l'Ifop, vont en débattre pendant deux jours - les 20 et 21 juin - à l'Assemblée nationale. Une première, inspirée par le Danemark, où des «conférences publiques de consensus» sur les grands sujets de société existent depuis dix ans. La Suisse a, elle, consulté directement sa population.\nCette «Conférence des citoyens» sur les organismes génétiquement modifiés (OGM), leurs avantages, leurs risques, arrive à point. Les discussions font rage depuis des mois entre partisans et adversaires de cette révolution agronomique. Le Parlement, tiraillé entre les intérêts des uns et les craintes des autres, doit trancher à l'automne.\nDepuis le début de l'année, la culture et l'importation du maïs transgénique sont autorisées en France. La société Limagrain commence à expérimenter, sur ses terres de Riom, les plants issus de cellules envoyées par la multinationale suisse Novartis. Du maïs qui, en résistant à la pyrale, son principal prédateur, permettrait aux agriculteurs de faire des économies en pesticides. Déjà, un soja manipulé, mis au point par le géant américain Monsanto pour résister aux herbicides, est arrivé en Europe. L'Union européenne réclame, au moins, l'étiquetage systématique de ces mutants. Les Américains, qui cultivent déjà une quinzaine de plantes avec des OGM, s'y opposent. Du coup, l'Autriche, l'Italie et le Luxembourg annoncent qu'ils refuseront les OGM sur leur territoire.\nPour les adversaires des manipulations génétiques, on est loin d'appréhender toutes les conséquences potentielles de ce jeu avec les gènes. Jean-Marie Pelt, docteur en pharmacotoxicologie et directeur de l'Institut européen d'écologie, réclame un moratoire. En face, les multinationales veulent, au contraire, accélérer le mouvement. Voici quelques questions qui vous aideront à mieux comprendre le débat en cours.\nQu'est-ce qu'un organisme génétiquement modifié (OGM)? C'est une plante ou un animal créé par l'homme grâce à une manipulation génétique. Un gène intéressant, prélevé sur un organisme vivant, est transféré dans une cellule de celui qu'on veut améliorer. Cette cellule produit une protéine qu'elle ne fabriquait pas auparavant. Dans le cas des végétaux, on régénère la plante tout entière à partir des cellules modifiées, dans des «chambres de cultures» où la lumière, la température et l'humidité sont contrôlées en permanence (voir le schéma). Les agriculteurs savaient depuis longtemps croiser des lignées de plantes pour obtenir des hybrides. Mais seulement à l'intérieur d'une même espèce. Désormais, il est possible d'introduire le gène d'une espèce donnée dans le génome d'une autre. Il s'agit d'une véritable révolution.\nDans l'immédiat, à quoi ça sert? En théorie, tout est possible. Seulement, pour l'instant, on ne sait bien transférer qu'un gène à la fois. Le domaine d'application le plus prometteur est celui de l'agronomie. Les semenciers ont créé des maïs résistant aux insectes ravageurs. Des sojas résistant aux herbicides. Les agriculteurs américains font déjà pousser des tomates dont l'enzyme de dégradation cellulaire est inhibée et qui mûrissent donc plus tard après la cueillette.\nPeut-on aussi espérer des retombées dans le domaine de la santé? On réussit déjà, en laboratoire, à faire produire de l'hémoglobine par des plants de tabac, à introduire des substances vaccinantes dans des fruits ou des légumes. Récolter des protéines à usage thérapeutique transformerait radicalement le monde pharmaceutique. Mais il faudra probablement encore attendre plusieurs années avant de passer de la paillasse à la production en série. L'industrie, elle aussi, attend beaucoup des OGM. Modifier la qualité des amidons ou celle des oléagineux changerait l'économie de nombre de secteurs comme le papier, les lubrifiants, les cosmétiques...\nComment reconnaître un produit issu d'OGM? En janvier 1997, l'Union européenne a décidé le principe de l'étiquetage des produits dans lesquels on peut déceler la présence du gène étranger. Reste à en définir les modalités. Ne seront pas soumis à cet étiquetage les aliments qui ont subi des traitements thermiques importants ou une purification industrielle. Risquent d'y échapper également les additifs - huiles, protéines et lécithine de soja, amidon de maïs - qu'on trouve dans les biscuits, le chocolat, les produits en poudre, les soupes, les sauces, les conserves, glaces, confiseries et margarines, pour le premier groupe, et les huiles, le son, le sirop de glucose, les dextrines, semoules et fibres, pour le second.\nComment pourra-t-on vérifier la véracité de l'étiquetage? D'abord, par la «traçabilité»: des documents devraient accompagner l'aliment depuis la production jusqu'à la consommation, comme pour la viande bovine. L'Europe ne le demande pas. Les Etats-Unis cherchent, au contraire, à brouiller les pistes pour les céréales, en mélangeant systématiquement celles qui sont produites par les méthodes classiques et celles qui sont transgéniques. Ensuite, par le contrôle en laboratoire, qui coûte très cher. De plus, il suppose que la société productrice révèle le secret de fabrication du nouveau végétal.\nQuels sont les risques pour la santé de l'homme? Etant donné l'accélération actuelle dans la création d'OGM, les spécialistes de la santé et de l'environnement manquent de recul pour juger des effets chez l'homme. Ils redoutent une multiplication des allergies aux aliments à base de ces produits. Ils s'inquiètent aussi de l'introduction, dans les OGM, d'un gène de résistance à un antibiotique, qui pourrait rendre ces médicaments inefficaces chez l'homme.\nQuels sont les risques pour l'environnement? Les gènes résistant aux herbicides peuvent polluer l'eau et le sol. De plus, l'échange incontrôlé (via le pollen) de gènes résistant aux herbicides entre la plante transgénique cultivée, comme le colza, et ses proches, des mauvaises herbes qu'on veut éliminer rendrait indestructibles les variétés indésirables. Enfin, à force de multiplier les résistances aux insectes, ceux-ci ne trouveraient plus de «plantes hôtes» et disparaîtraient. Une menace pour la biodiversité.", "url": "https://www.lexpress.fr/actualite/sciences/le-transgenique-en-questions_493891.html"}, {"title": "Courrier", "text": ">Foot\nSilence, on shoote! On se shoote au foot. (...) Nous voilà, pour un mois, sentiment que nous goûtons fort, le nombril du monde. Soyons exemplaires! Une seule source d'angoisse est admise, celle du gardien de but au moment du penalty. Que les crampons, tous empêcheurs de «footer en rond», lèvent le pied! Autrement dit, que les pilotes pilotent, que les arsenaux arsenalent, que la RATP RATPète, que les convoyeurs convoient, (...) que les bougons... Ah, non! pas eux!... Qu'on se le dise: pendant un mois, là, ici, chez nous, tout ne sera qu'ordre et sécurité, dribbles, passes et coups de pied arrêtés...\nJ.-F. Hagnéré, Creutzwald.\n>Affaires\nA propos de l'article «Affaires: ce que risque Chirac» (L'Express n° 2447). On pourrait bien, comme le font certains chroniqueurs et hommes politiques, dont l'intérêt est évident, dénoncer la curée médiatique autour des affaires mettant en cause élus ou autorité suprême de l'Etat. Cependant, on peut en juger autrement en considérant que le pouvoir de la presse est désormais le meilleur garant des juges, dont la démarche fut longtemps entravée et dont la vie même fut parfois menacée, au temps heureux où la France était «propre». Votre article participe avec sérénité, et j'espère avec vérité, à ce droit d'information que l'on ne peut dénier aux citoyens. La nation redeviendra sereine si la démocratie est à nouveau fière d'elle-même. (...)\nH. Gizardin, Paris.\n>Arménie\nA propos de votre éditorial «Droit d'inventaire» (L'Express n° 2448). Bien que l'identité de l'auteur du génocide arménien ne soit pas citée, le texte voté est une formidable avancée pour les survivants et leurs descendants. Toute la séance a été pour nous un moment pathétique. Ce vote est peut-être le début de la cicatrisation de nos plaies, encore béantes. Bravo et merci pour votre article. Court, net, précis, il exprime exactement la réalité de la situation. En votant ce texte, les députés français ne se sont pas laissé influencer par les pressions de toute sorte. Ils l'ont adopté en faisant fi des considérations mercantiles; bravo à eux. L'Histoire est l'Histoire, elle ne peut être indéfiniment contournée, défigurée et bafouée. Le siècle et le millénaire vont bientôt basculer, il était temps que la France, pays des droits de l'homme, fasse entendre la vérité par sa voix, et reconnaisse le «premier génocide» du XXe siècle. Nous espérons que les sénateurs auront à coeur de ne pas décevoir, par un vote négatif, l'attente de la communauté arménienne.\nJ. Madoyan, Asnières.", "url": "https://www.lexpress.fr/informations/courrier_629422.html"}, {"title": "Au bout de l'apprentissage, l'emploi", "text": "Longtemps, en France, l'apprentissage a été perçu comme une voie réservée aux mauvais élèves. Mais cette filière est aujourd'hui bien mieux considérée, car elle facilite «l'insertion professionnelle et la poursuite d'études», selon une enquête publiée par l'Assemblée des chambres françaises de commerce et d'industrie (ACFCI). Le réseau des CCI accueille plus de 70 000 jeunes de 16 à 25 ans dans ses 110 centres de formation d'apprentis (CFA) - soit 21% de l'effectif national. Plus des deux tiers préparent des CAP-BEP. Quant aux autres, ils sont de plus en plus nombreux à choisir des diplômes de niveau bac à bac + 5. Les formations commerciales sont celles qui connaissent le plus fort développement. Le sondage montre en outre que huit mois après l'obtention ou non du diplôme, 71% des jeunes travaillent: un tiers d'entre eux sont de nouveau en contrat d'apprentissage ou de qualification, 22% en CDD, 14% en CDI. 1% ont profité de leur expérience fraîchement acquise pour créer ou reprendre une entreprise. Seuls 25% sont au chômage ou au service militaire. Enfin, 4% poursuivent leurs études.", "url": "https://www.lexpress.fr/informations/au-bout-de-l-apprentissage-l-emploi_629415.html"}, {"title": "Sous le soleil, la reprise", "text": "Grandes entreprises ou start up, de nombreuses sociétés prospèrent dans le sud-est de la France. Ici comme ailleurs, les recrutements de masse se font dans les technologies de pointe et les services. Mais ne profitent guère aux régionaux\nSur le Vieux-Port s'alignaient des caisses de palmiers au blanc impeccable, lamentablement bousculées par des hooligans enivrés, le temps d'une Coupe du monde. Il n'empêche. Marseille a fait sa toilette pour l'événement. Pourtant, les responsables économiques préfèrent insister sur un autre signe tangible du changement qui, espère-t-on, va bouleverser l'image de la ville: la destruction des hangars J 3 et J 4 sur les quais qui font face à la place de la Joliette, elle-même en pleine réfection. «Ces chantiers montrent aux Marseillais qu'Euro méditerranée est définitivement sorti des cartons», explique Thierry Martin, directeur du développement économique du vaste projet qui doit remodeler de fond en comble les quartiers compris entre le port de commerce et la gare Saint-Charles.\nL'opération, symbole du renouveau économique, doit renforcer la vocation de la cité dans ce «tertiaire supérieur» indispensable aux grandes métropoles. Déjà, dans les anciens docks superbement rénovés, emménagent des sociétes de conseil et de matière grise. Coopers & Lybrand, l'un des big five, y a installé son siège local, où il va doubler ses effectifs, qui dépasseront rapidement une centaine de personnes. Plusieurs sociétés de téléphonie et d'informatique y ont également établi leurs pénates, comme A Télécom (voir ci-contre).\nAu total, près de 300 emplois ont ainsi été créés par ces nouveaux venus dans le périmètre d'Euroméditerranée. Un début prometteur qui s'inscrit dans un climat nettement plus favorable à l'emploi depuis le début de l'année. La conjoncture locale est en gros la même que sur le plan national: «C'est sans conteste la reprise! assure Evelyne Dentz, PDG du cabinet de recrutement Praxia Consulting. Même les pétroliers implantés autour de l'étang de Berre recommencent à recruter et renforcent leurs postes fonctionnels et administratifs.» Au cabinet Quadra, installé dans la zone des Milles, près d'Aix-en-Provence, l'optimisme est également de rigueur: «Cela fait longtemps que je n'avais ressenti un tel climat de confiance: désormais, c'est place aux hommes!» s'enthousiasme Henri Micheron, le directeur. Même à l'espace cadres de l'ANPE de Marseille, on constate le redémarrage de l'embauche: «Au premier trimestre, nous avons eu deux fois plus d'offres que l'an dernier à la même période, et ça continue», note avec satisfaction la directrice adjointe, Mireille Breton, qui ajoute: «Les deux grands secteurs qui tirent la conjoncture sont l'informatique et les télécoms.»\nAinsi, le pôle électronique qui s'est créé spontanément autour du village du Rousset, au pied de la Sainte-Victoire, poursuit son expansion: les deux fabricants de semi-conducteurs SGS Thomson et l'américain Atmel ES 2 recherchent toujours des ingénieurs en micro-électronique: «D'ici à l'an 2000, nous recruterons une centaine d'ingénieurs et de cadres pour notre nouvelle usine inaugurée en début d'année», précise Jean-Pierre Saurange, DRH d'Atmel ES 2. Les chercheurs et les ingénieurs de production et de conception de produits sont les plus recherchés.\nHélas! les postes au profil qualifié profitent peu pour l'instant aux «locaux». «Les recrutements régionaux ne représentent que 5% du total», regrette Jean-Pierre Saurange, qui multiplie les relations avec les écoles d'ingénieurs et les universités locales jugées parfaitement «au niveau». A quelques kilomètres de là, à Gémenos, Gemplus marque une pause dans sa croissance boulimique. Le leader mondial de la carte à puce ne sera pas cette année le champion du recrutement provençal.\nLe démon du multimédia\nCe qui n'empêche pas le high-tech de continuer à tirer l'économie. La technopole de Sophia-Antipolis n'est pas le seul terrain où fleurissent les start up: plus modeste et moins médiatique, celle de Château-Gombert, au nord-est de Marseille, compte aujourd'hui une centaine d'entreprises, qui occupent 5 500 personnes. La pépinière, jusqu'ici mobilisée par des projets de chercheurs spécialisés surtout en physique et en optique, est prise depuis un an par le démon du multimédia. «Il n'existait qu'une seule entreprise dans ce domaine il y a trois ans, elles représentent aujourd'hui la moitié des occupants», s'étonne Christian Rey, responsable du site. Les projets concernant l'édition culturelle sur CD-ROM ou Internet sont si nombreux qu'une pépinière spécialisée va même ouvrir à la rentrée dans un lieu plus approprié, la «friche de la Belle de mai», l'ancienne manufacture des tabacs, refuge depuis plusieurs années des artistes et créateurs de tout poil.\nCe foisonnement ne parvient pas, bien sûr, à prendre le relais des activités déclinantes de la région marseillaise. Même s'il est en baisse, le taux de chômage provençal (15,5% au dernier trimestre 1997) reste supérieur à la moyenne nationale.\nC'est dans le domaine des services que l'on rencontre les plus belles réussites de la région. Ainsi, High Co, société de conseil en marketing spécialiste du hors-média, implantée à Aix-en-Provence, s'apprête à renforcer ses équipes d'une quarantaine de personnes: des commerciaux et des hommes de marketing en priorité, mais aussi des informaticiens et des financiers. C'est également dans la cité du roi René que s'épanouit l'un des grands du journal gratuit en France, Spir Communication. Créée en 1971, cette société, d'abord locale, diffuse aujourd'hui 128 périodiques dans tout le pays. Ses projets de développement l'incitent à recruter sur une grande échelle: 146 personnes rejoindront l'entreprise d'ici à la fin de l'année - 46 cadres, responsables de centres de profit ou de forces de vente, plus une centaine de vendeurs d'espaces publicitaires. Le profil idéal? «Une formation de niveau bac + 2 et quelques années d'expérience dans le secteur ou dans la vente de services en général», précise Jean-Pierre Martin, le directeur général.\nA la conquête de l'Europe\nTout aussi discrète, la Cet s'est hissée, sans bruit et en moins de dix ans, au premier rang de la télésurveillance en France. Elle a été fondée par des Parisiens venus installer une plate-forme régionale de télésurveillance pour le Sud-Est et qui n'en sont jamais repartis. Ils prospèrent aujourd'hui sous le soleil d'Aix-en-Provence et de Vitrolles, où ils ont transféré le siège administratif de leur société, partie désormais à la conquête de l'Europe. D'où un programme d'embauche particulièrement ambitieux: 200 jeunes commerciaux motivés, dont une quinzaine seulement travailleront en Provence (Bouches-du-Rhône et Nice). Mais à Marseille, un centre d'appel destiné à la téléprospection embauchera une centaine de personnes d'ici à la fin de l'année. Nul besoin d'être superdiplômé pour postuler: «Nous embauchons des BTS et bien souvent des bacs pro qui ont réussi à prolonger leurs études. Le caractère et la motivation sont les premiers critères de sélection», précise Marc Fornas, son directeur commercial.\nDu côté de la Côte d'Azur, les activités traditionnelles, immobilier et tourisme, repartent mais restent peu créatrices d'emplois. «Deux pôles attirent en fait les gros bataillons de cadres: Sophia-Antipolis et Monaco», précise Michèle Turchetto, responsable du bureau niçois du cabinet Alexandre Tic. Peu médiatique dans ce domaine, la principauté est un gros recruteur de cadres grâce à une spécialisation dans la santé (Theramex), dans l'équipement automobile (Mecaplast) et, bien sûr, dans la banque. «Des filiales d'établissements suisses et allemands se sont récemment implantées et s'arrachent les financiers», souligne Michèle Turchetto.\nQuant à Sophia, la plus vieille technopole de France, elle a réussi sa reconversion dans les nouvelles technologies de l'information: la vaste pinède qui s'étend au-dessus d'Antibes emploie aujourd'hui près de 20 000 personnes et en a embauché 1 500 en 1997. «Cette année devrait être aussi un bon millésime grâce à l'arrivée, notamment, de Siemens et de SAP», se réjouit Gérard Passerat, directeur du site. L'implantation des deux entreprises allemandes est la grande affaire du moment. Siemens, après avoir longtemps hésité entre Munich et la Côte d'Azur pour l'installation de son centre européen de design de semi-conducteurs, s'est finalement décidé pour Sophia. Conséquence: 220 ingénieurs seront recrutés d'ici à un an.\nQuant à SAP, l'éditeur du progiciel de gestion intégrée qui fait un malheur dans toute l'Europe, il vient d'annoncer la création sur le site de son centre européen de recherche. Bientôt, 300 ingénieurs au profil international plancheront dans des locaux flambant neufs au milieu des pins. 180 sont attendus d'ici à décembre!\nCes chiffres records, pourtant, n'émeuvent guère dans la région, où l'on reproche aux gens de Sophia de vivre «en circuit fermé et en anglais dans le texte». On préfère citer des entreprises elles aussi attirées par le climat méridional mais qui semblent mieux s'intégrer à la région. Dernier venu, Ikon, distributeur de matériel bureautique, s'apprête à créer, à son siège français de Villeneuve-Loubet, une douzaine de postes de cadres dans le marketing et le commercial. Une solide expérience est exigée. Débutants, s'abstenir. Le secteur pharmaceutique compte également quelques entreprises phares qui ont su «faire leur trou» sur les bords du Var, comme les laboratoires Virbac, l'un des grands des produits vétérinaires, implanté dans la zone industrielle de Carros, ou encore son voisin Arkopharma, le roi de la phytothérapie en gélules, qui poursuit son ascension record (voir ci-contre).\nLe soleil, c'est bien connu, est bon pour la santé.", "url": "https://www.lexpress.fr/informations/sous-le-soleil-la-reprise_629395.html"}, {"title": "Elégie pour un ange brisé", "text": "Le poète américain Hart Crane a laissé un recueil intitulé The Bridge et le souvenir d'une fin tragique. Gérard Titus-Carmel lui rend hommage dans un admirable récit à mi-chemin du portrait et du poème\nCe pourrait être le nom d'un de ces musiciens de jazz que l'on retrouve parfois mort dans une lugubre chambre d'hôtel après un concert de légende. Une légende qui l'emporte sans trop de précaution. Peut-être fera-t-il, au mieux, un artiste maudit, sinon...\nHart Crane se jeta dans la mer des Caraïbes le 27 avril 1932, entre Veracruz et New York. Il était ce qu'on appelle un «poète», il avait 32 ans. Plus tard, vers la fin des années 50, au temps des beats, de Kerouac et Ginsberg, on se souviendrait de lui, d'une grande poésie encore tout imprégnée de l'approbation whitmanienne à l'espace américain. Le oui généreux de Whitman à l'Amérique, que Hart Crane aurait pu clamer à son tour. The Bridge (Le Pont), recueil majeur, avait paru en 1930 - à l'époque, on se rendait déjà bien compte que Hart Crane pouvait faire quelque chose de grand. Qu'il allait se montrer à la hauteur. Et puis ce fut l'échec, l'élan retombé, la destruction de soi par l'alcool. L'océan enfin pour tombeau.\nGérard Titus-Carmel, quoique coutumier du pinceau, n'en est pas moins l'auteur de plusieurs livres de poésie. Avec L'Elancement, il a voulu retrouver Hart, accompagner une bonne fois pour toutes la destinée de cet homme singulier dont le père tenait une petite confiserie et dont il n'existe que quelques rares traductions en français. Vie et mort de Hart Crane, un Titanic solitaire, inapte à la fallacieuse reconstruction mythologique; un Malcolm Lowry qui n'aurait pas eu son volcan, de quoi fournir à la postérité une grande ombre où abriter sa détresse.\nHart Crane a voulu construire son «pont», jeter par-dessus les eaux ce grand arc qui eût propulsé dans un même geste l'esprit de la première conquête de Colomb et de celle, moderne, des ingénieurs géniaux de la nouvelle cité américaine. Faire jeu égal: que le verbe hisse à son tour les câbles; qu'il incarne lui aussi à la fois l'implantation indestructible et la vitesse aérienne, l'accès à la richesse industrielle et à la prairie vertigineuse.\nPasser, franchir, s'élever, conjurer le vide. C'est la grande figure du pont de Brooklyn qui incarne cela: le «pont, écrit admirablement Titus-Carmel, superbe, indifférent, qui enjambe les ténèbres épaisses de l'East River et qui dresse dans le ciel ses deux hauts portiques de granit fendu»... Le pont dispose du pouvoir de traverser, de joindre la vieille Europe de Paris, où Crane aura quêté en vain quelque espoir de repos, et l'absolu neuf qui fonce, emmène avec lui le grondement du métro new-yorkais, la féerie de Broadway où l'on pourrait mourir sans crainte, tant les puissances de vie y sont plus fortes que les puissances de mort.\nC'est pourtant ce pouvoir qui est refusé à Crane. Il n'y aura pas de traversée, mais au contraire un renfoncement de soi dans l'alcool, le feu amer du mescal, au Mexique, où il rôde près de l'ombre aimée d'une grand-mère maternelle disparue.\nL'ange s'est élancé, il se croyait une sorte d'Icare heureux, jouissant plutôt de l'air que de l'orgueil qu'il y a à s'élever ainsi au-dessus des pauvres hommes. Et il se trouve à la fin l' «horrible pantin de ses rêves». Pauvre Hart qui tambourine, éthylique, à la porte de sa compagne Peggy qui n'en peut plus, ne répond pas... C'est alors le dernier saut: «Rêves, espoirs, fantômes, souvenirs, mémoire, tous enfin anéantis sous le poids de la mer, à défaut d'avoir pu être arrimés en de plus hautes régions.»\nOn referme ce livre avec le sentiment, rare, d'avoir assisté à quelque chose d'important. Titus-Carmel n'a pas voulu flatter les images convenues d'un Hart Crane «destroy»; il est allé le rechercher là où il se trouvait, au centre de lui-même, homme fragile qui eût aimé dire la lumière et choisit l'abîme.\nL'Elancement. Eloge de Hart Crane, par Gérard Titus- Carmel. Seuil, 125 p., 89 F.", "url": "https://www.lexpress.fr/informations/elegie-pour-un-ange-brise_629390.html"}, {"title": "Samba Baca", "text": "Au Pérou aussi, le continent africain a donné son lot d'esclaves. Susana Baca est leur fière descendante. Ce qui ne l'empêche pas de métisser sa musique avec la culture des maîtres\nSusana Baca, un visage. Celui d'une samba (métisse afro-andine) aux cheveux ras, au regard immense, au sourire radieux. Ses gestes sont amples et soyeux: elle a le charme d'un ange noir. C'est aussi une musique, mystérieuse et dansante, où le verbe hérité du castillan épouse intimement la rythmique africaine et la nostalgie des civilisations andines disparues. Dans sa voix caressante on croit parfois déceler la ferveur d'Yma Sumac, une autre princesse andine, pure souche inca.\nSon chant perpétue l'héritage culturel de cinq cents ans de présence noire au Pérou. Ses mélodies limpides, portées par la basse, la guitare et les percussions, transmettent sans lyrisme superflu les joies et les tristesses de ces Noirs arrachés à leur tribu qui arrivèrent en Amérique latine après un «stage linguistique» en Espagne. Les exportés n'étaient pas exactement des esclaves, car ils parlaient l'espagnol! Mais un antique tableau officiel montre les 14 appellations de sang-mêlé: du plus noir de peau - donc du plus bas de l'échelle sociale - au plus blanc, tout en haut!\nPour Susana, chanter est un art, mais aussi un devoir. En 1996, elle a créé avec son mari, dans les faubourgs de Lima, un centre culturel, l'Instituto Negrocontinuo, où elle poursuit des recherches ethnomusicales et transmet aux plus jeunes ces musiques éternelles afro-péruviennes qu'elle a enregistrées sur deux disques touchants, Susana Baca (Luaka Bop/WEA) et Del fuego y del agua (Tonga Records/ Night & Day). Etre noire n'est pas facile; être fière de l'être non plus. «Pour s'accepter, il faut renouer les liens avec notre passé, mieux connaître la culture de nos ancêtres.»\nDès son enfance, Susana a eu le sentiment d'appartenir à un noyau de personnes dont les espérances et les joies s'exprimaient par le rythme. Elle a grandi au coeur des quartiers populaires de Lima, chaotique capitale dont la population fut noire à plus de 60%, là où la fanfare militaire était indissociable des processions religieuses, retraites et messes du dimanche. Très tôt, elle a chanté de la poésie, puisant son inspiration dans les musiques du Cubain Ignacio Villa dit «Boule de neige», le timbre «imparfait mais merveilleux» de Louis Armstrong, les mélodies de Paco Ibañez, les chants de Billie Holiday, d'Edith Piaf et de Maria Callas.\nSon répertoire, aujourd'hui, repose à la fois sur une tradition indigène liée aux rythmes de danse (festejo, zamba-lando, golpe a tierra, elondero, cumana) et sur des compositions aux accents de valse, de marinera ou de zamacueca qui mettent en musique des poètes espagnols des années 30, le Chilien Pablo Neruda, les Péruviens Cesar Vallejo, Cesar Calvo ou Alejandro Romualdo.\nA 50 ans et de jolies poussières, Susana nourrit un rêve: retrouver ses racines quelque part dans l'ancien royaume du Congo. L'ambassadrice culturelle de l'Unicef, «révélation RFI Amérique» en 1992, a représenté la culture afro-péruvienne à l'Exposition universelle de Séville, cette même année. C'était une première étape vers le retour à la mère patrie, l'Afrique...\nMontpellier (Printemps des comédiens), le 21 juin. Saint-Amand-les-Eaux (Festival des musiques de traverse), le 25. Nantes (Festival d'été), le 2 juillet. Saint-Denis (Africolor), le 6. Brest (Les Jeudis du port), le 9. Arles (Rencontres du Sud), le 18. Angers, le 28. La Roche-sur-Yon (Les Cafés d'été), le 30. Langon (Nuits atypiques), le 31 juillet et le 1er août.", "url": "https://www.lexpress.fr/informations/samba-baca_629388.html"}, {"title": "Le texte intégral du rapport de l'Inspection générale des finances (1)", "text": "Les anomalies constatées dans la politique de distribution des prêts et des aides publiques au désendettement\nSur les quarante dossiers qu'elle a examinés, la mission n'en a rencontré aucun qui n'appelle pas d'observations au regard des règles de bonne gestion d'une activité de crédit ou de la nécessaire rigueur que suppose l'attribution d'aides publiques. Ces observations doivent bien entendu être pondérées selon la gravité de leur contenu sans sous-estimer les incidents de certaines observations formelles.\n[En abandonnant durablement le cadre de référence d'une activité bancaire normalement conduite, en assurant une tenue matérielle des dossiers déplorable, en ayant relégué au rang d'accessoire la politique de contrôle, la caisse régionale a banalisé des pratiques qui, partout ailleurs, eussent paru critiquables et permis les conditions de développement des dérives dénoncées infra.]\nOn distinguera successivement les anomalies que la mission a rencontrées dans la totalité des dossiers qu'elle a examinés (I), celles qu'elle a repérées dans un nombre suffisant d'entre eux pour indiquer qu'elles sont révélatrices de pratiques générales condamnables (II) et, à la suite d'investigations plus approfondies qu'elle a réalisées sur certains dossiers, les pratiques frauduleuses (III).\nI. LES ANOMALIES AYANT UN CARACTÈRE SYSTÉMATIQUE\nA) L'activité de crédit est réalisée sans aucune analyse de risque\nUne activité de crédit exige d'apprécier, de la manière la plus précise possible, le risque pris par la banque quant au recouvrement de sa créance. Dans le secteur agricole, cela suppose que la banque puisse disposer d'une analyse économique pertinente de l'exploitation et apprécier si son chiffre d'affaires sera suffisant pour couvrir les charges d'exploitation et les charges financières; cette appréciation du risque repose sur la connaissance de la réalité des exploitations, de la qualité des exploitants et surtout des comptes prévisionnels de l'exploitation.\nSur la période ayant fait l'objet des investigations, la mission n'a pas rencontré de dossiers où une telle analyse, même rustique, aurait été réalisée. La caisse accorde des prêts sans disposer d'une information fiable sur l'exploitation; comme on le verra ci-dessous, la réalité physique des exploitations fait l'objet d'analyses fortement divergentes, sans que la banque s'en soit jamais émue, et les simulations de comptes sont généralement absentes. Dans les rares cas où les dossiers en contenaient, elles sont apparues fantaisistes.\nDès lors, les appréciations favorables portées dans le cadre de l'instruction des dossiers de prêt, lorsqu'ils en comportent, tiennent le plus souvent à des considérations personnelles, notamment lorsque les demandeurs de prêt sont liés à des responsables du Crédit agricole ou y assument des responsabilités. Dans les cas cités ci-dessous, ces liens constituent le seul motif indiqué pour accorder le prêt sollicité.\n[Dans l'un des prêts accordés à M. François Antonini, ses fonctions de président de caisse locale constituent la seule motivation, elle ne saurait pourtant suffire puisque aucun des dix-neuf prêts reçus depuis 1975 n'a été soldé par le complet paiement des échéances. Un dossier de prêt concernant M. Jean-Angelo Guazzelli indique qu'il s'agit du frère du directeur général de la caisse. Une note manuscrite précise que «ce n'est plus la peine de présenter M. Barratier sur sa moralité et sa solvabilité», note qui trouve tout son intérêt lorsque l'on sait que l'intéressé a bénéficié de toutes les aides publiques au désendettement dans des conditions irrégulières ou dont la régularité n'est pas démontrée. Dans l'un des prêts accordés à la SCEA Guidicelli, la seule analyse financière consiste à rappeler les liens entre les associés et M. François Prelle, administrateur de la caisse régionale et président de la caisse locale du Golo, qui est le dirigeant de fait de cette SCEA. L'absence quasi systématique de justificatifs dans les dossiers de prêts de M. Ange Poli est expliquée par la «personnalité» du débiteur, administrateur de la caisse locale d'Aléria.]\nCette pratique aboutit à des situations manifestement anormales où des exploitants déjà fortement endettés reçoivent de nouveaux prêts alors même qu'ils accumulent des impayés; tout aussi surprenant apparaît le niveau d'engagement que le Crédit agricole accepte de prendre sur certaines opérations dénuées d'autofinancement, lorsqu'il ne surfinance pas certaines d'entre elles. Les exemples de ce type sont particulièrement nombreux.\n[Les différentes annexes les détaillent. On en citera ici quelques exemples.\n- La SCA Bagnola (M. Joseph Galetti) a obtenu du Crédit agricole de multiples prêts, pour un montant total de 2,3 MF, alors que les impayés atteignaient 1 MF et que la SCA affichait, de manière constante sur toute la période 1989-1995, des déficits, pour -3,6 MF.\n- M. Ange Filippi a obtenu la consolidation de l'ensemble de ses retards et un prêt de trésorerie de 580 KF en 1994 sans aucun justificatif alors qu'il n'a procédé à aucun remboursement depuis 1985.\n- M. Paul Filippi a obtenu un prêt de 280 KF en 1995 alors qu'il doit faire face à un endettement de 3 MF et ne fait plus face à ses échéances depuis la fin des années 80.\n- L'investissement initial de plantation de pomelos (1,8 MF) de la SCEA Micoria (associés: MM Joseph Galetti et Guy Monteil) a été financé à plus de 100% par la caisse régionale.\n- M. Jean-Paul Mozziconacci a bénéficié en 1995 de plus de 800 KF de prêts de consolidation sur vingt ans alors que son âge (78 ans à la date de la décision) fait peser une hypothèque particulièrement lourde sur les chances de recouvrement.\n- Ne justifiant d'aucune ressource, M. François Secondo Paoli a néanmoins bénéficié fin 1993 d'un prêt de 1,4 MF, et les créances détenues sur cet exploitant ont dû être provisionnées à 65%. Le Gaec de Tozza n'a remboursé aucune échéance de prêt depuis 1985, ce qui n'empêche pas le Crédit agricole de poursuivre l'attribution de nouveaux prêts (4 MF pour la seule période 1990-1993).\nCes surfinancements s'appliquent parfois à des opérations de plus grande envergure.\n- C'est ainsi que le Crédit agricole a financé jusqu'à 90% d'un investissement de 26 MF réalisé par la Coopérative agricole du nord de la Corse, qui accuse par ailleurs 8,5 MF d'impayés auprès de la banque, qui ne s'est enquise d'aucun plan de redressement et n'a engagé aucune mesure d'exécution alors même que la fiabilité des comptes de cette coopérative est, aux dires mêmes de la caisse régionale, douteuse.\n- La situation de la SCEA Guidicelli, qui constitue le plus important encours douteux de la caisse régionale (19 MF), résulte d'une politique débridée de prêts à une structure dont la situation financière est particulièrement dégradée (fonds propres négatifs de 14 MF, dettes de 29,5 MF représentant sept ans de ventes). 10,3 MF de prêts nouveaux ont été accordés par le Crédit agricole en violation du plan de redressement et de développement conclu dans le cadre de la mesure Nallet, qui proscrivait tout emprunt supplémentaire.]\nCette absence d'analyse de risque a naturellement des répercussions sur la faiblesse des garanties qui entourent certains des prêts accordés.\n[Plusieurs des prêts accordés à M. François Antonini ne sont assortis d'aucune garantie efficace. Pour justifier qu'un prêt de 2,9 MF accordé à M. Barratier ne fasse l'objet d'aucune garantie, une note manuscrite retrouvée au dossier précise qu' «il serait vexant pour M. Barratier de lui demander de faire des placements nantissables» alors que l'intéressé accuse près de 2,2 MF d'impayés.]\nElle ne permet pas à la caisse régionale de passer toujours toutes les provisions avec la rigueur suffisante, certaines créances détenues par la caisse régionale étant manifestement insuffisamment provisionnées.\n[M. Pascal Bacchini-Antonini, dont l'encours de dette approche les 10 MF et le montant des impayés s'établit à 2,5 MF, ne fait l'objet d'aucune dotation aux provisions. Le plus important encours douteux (SCEA Guidicelli), détenu sur une société dont le bilan justifierait une mise en liquidation immédiate, n'est provisionné qu'à 49%. Les créances détenues sur M. Jean-Marie Biancardini, qui n'a réglé aucune échéance de ses prêts depuis 1996, ne dispose apparemment d'aucune épargne et a des dettes importantes à l'égard de la Mutualité sociale agricole, ne sont provisionnées qu'à hauteur de 14%.]\nB) La politique de recouvrement est inexistante en dépit des capacités de remboursement des débiteurs\n1) L'inexistence de l'action en recouvrement\nLa préservation des intérêts de la banque (volume des provisions pour créances douteuses et litigieuses, équilibre des comptes, besoin de trésorerie) et de ses clients (dont la situation ne doit pas devenir inextricable au regard de l'accumulation des impayés) exige une politique de recouvrement active des créances.\nCette politique est inexistante. Les dossiers de prêt consultés par la mission ne comportent aucune forme d'action en recouvrement forcé. Certes, une campagne de relances écrites a été réalisée en 1995, mais elle s'est cantonnée à l'envoi d'une lettre recommandée invitant certains débiteurs à honorer leurs échéances. Elle est restée sans lendemain et n'a connu aucun prolongement au-delà de cet aspect formel\nLa caisse régionale explique son attitude par les politiques publiques d'aide au désendettement. Cette explication ne saurait être admise. D'une part, ces politiques ne se sont jamais accompagnées d'aucune demande adressée au Crédit agricole de moratoire concernant les dettes des exploitants. D'autre part, l'attribution effective des aides, et notamment celles prévues par la convention du 30 juillet 1996 (mesure Juppé), sont subordonnées au paiement des échéances.\n2) Cette absence n'est pas nécessairement motivée par l'impécuniosité des dé-\nbiteurs, dont certains sont titulaires d'un patrimoine et de revenus importants\nPour apprécier la pertinence de cette abstention d'action en recouvrement, qui pourrait s'expliquer si les débiteurs étaient impécunieux, la mission a essayé d'appréhender les éléments de patrimoine et la réalité des revenus, moins par les avis d'imposition, souvent absents des dossiers consultés, rarement représentatifs de la réalité des revenus, que par les crédits inscrits sur les comptes bancaires.\n[Ils sont absents alors qu'ils sont demandés pour l'instruction des demandes d'allégement de la dette prévues par la mesure Juppé.]\nCette comparaison offre fréquemment des contrastes saisissants, dont on donnera ci-dessous quelques exemples qui n'épuisent pas les anomalies de ce type décrites dans les annexes.\n[M. Achille Acquaviva, qui accuse 108 515 F d'impayés, dispose d'une épargne abondante: l'une de ses filles, pourtant mineure, dispose d'un compte d'épargne au Crédit agricole de 1 200 000 F; M. Joseph Barratier, qui accumule 2 200 000 F d'impayés, achète des parts d'épargne d'une valeur unitaire de 100 000 F et dispose, sur une seule valeur, d'un portefeuille de 1 400 000 F; M. Simon Fazi et M. Jean-Luc Mozziconacci disposent d'une épargne déposée au Crédit agricole représentant au moins deux fois leurs impayés; M. et Mme Paoli ne remboursent aucun de leurs prêts agricoles alors que le solde de leur compte à vue ne descend jamais en deçà de 100 000 F et qu'ils encaissent des sommes dont le montant n'a manifestement aucun lien ni avec les revenus de l'exploitation de façade de l'épouse ni avec les salaires de son époux, chef d'agence au Crédit agricole; au cours du seul mois de juin 1994, M. Ange Poli, qui accuse 173 000 F d'impayés, a réalisé 1 MF de ventes de placements financiers.]\nL'usage consistant à ne pas honorer les échéances agricoles est d'ailleurs si unanimement répandu et l'absence de politique de recouvrement si systématique que certains débiteurs ont pris l'habitude d'honorer scrupuleusement leurs prêts personnels tandis que les prêts agricoles accusent des impayés, en l'attente d'une mesure d'aide publique au désendettement.\n[Sont notamment dans ce cas M. François Antonini, M. Joseph Barratier, M. Jacques Biancardini, M. Simon-François Fazi, M. Pierre Magni, M. Ange Poli.\nLe cas de M. Barratier mérite un développement complémentaire. Ses dettes (4,9 MF) et ses impayés (2,2 MF) au Crédit agricole ne l'ont pas empêché d'acquérir une villa de 4 MF, moyennant un prêt de 1 MF dont il respecte soigneusement les échéances alors qu'il a tout aussi méthodiquement renoncé à rembourser la totalité de ses échéances de prêts agricoles depuis 1995.]\n3) Les défauts de l'action en recouvrement alimentent les intérêts de la caisse\nrégionale en matière d'épargne placée au Crédit agricole\nLes mêmes débiteurs accusant des impayés sont par ailleurs des clients de la caisse régionale au titre de son activité d'épargne. L'absence totale de mesures de recouvrement forcé démontre une passivité volontaire de la caisse à l'égard de clients disposant à la fois de revenus importants et d'une épargne accumulée confortable.\nLe Crédit agricole admet implicitement cette situation puisque les créances qu'il détient sur certains de ses clients accusant des impayés ne sont pas provisionnées compte tenu de l'épargne dont ces mêmes clients disposent au Crédit agricole.\n4) Cette absence de politique de recouvrement se résout par la prise en charge\nde la dette par l'Etat\nCette accumulation des impayés agricoles contre toute raison n'est pas fortuite. Elle conditionne en effet les mesures d'aide publique au désendettement et la prise en charge d'une part de la dette par l'Etat. L'aide publique est d'autant plus importante que l'endettement est élevé, ce qui, fréquemment, va de pair avec un patrimoine et des revenus élevés.\nPar l'absence de toute politique de recouvrement, y compris dans les cas où celle-ci ne se heurterait à aucune difficulté, la caisse régionale du Crédit agricole porte une responsabilité spécifique, qu'elle ne partage pas avec les services de l'Etat, à la fois dans la dégradation de la situation financière des exploitants et dans le coût des mesures de désendettement.\nC) Aucun contrôle de l'éligibilité des bénéficiaires des aides publiques au désendettement n'est effectué par le Crédit agricole\nPour bénéficier des différentes aides au désendettement, les bénéficiaires doivent, au terme des textes ayant institué ces aides, être «agriculteurs à titre principal». Ce terme n'a pas reçu, ni de la part des administrations ni de la part de la Caisse nationale du Crédit agricole, d'interprétation particulière au titre de ces procédures. Dès lors, c'est l'interprétation la plus communément admise dans le secteur agricole qui doit être retenue, à savoir que l'exploitant agricole doit retirer de son activité plus de 50% de ses revenus et y consacrer plus de 50% de son temps.\n[On retrouve une illustration de cette règle par exemple dans le second alinéa du 5° de l'article R 343-5 du Code rural, dont la rédaction actuelle (décret n° 96-162 du 29 mai 1996) adapte une définition déjà ancienne (décret n° 81-246 du 17 mars 1981). Le Code de la Sécurité sociale reprend cette règle des 50% du revenu (défini forfaitairement) pour définir l'assujettissement au régime de sécurité sociale des exploitants agricoles (art. R 615-2 du Code de la Sécurité sociale).]\nCette condition n'est jamais vérifiée. La caisse régionale se décharge de toute responsabilité en utilisant trois arguments qui ne peuvent être, pour aucun d'entre eux, retenus:\n- Les aides au désendettement ne seraient pas des aides publiques. En l'occurrence, la quote-part de l'Etat est financée, pour la mesure Juppé, par le Fonds d'allégement des charges des exploitants agricoles (FAC), qui est une contrepartie au privilège conféré par l'Etat au Crédit agricole, et partagé avec la seule Caisse des dépôts et consignations, de recueillir les fonds déposés par les notaires. S'agissant de la mesure Balladur et de la mesure Nallet, l'existence d'une bonification payée par l'Etat ou de subventions rend le caractère public de l'aide encore plus évident;\n- Seul l'Etat serait chargé d'effectuer le contrôle de l'éligibilité des exploitants. Il est vrai que la caisse régionale a adressé une lettre à cette fin à la direction régionale de l'agriculture et de la forêt, mais cette position n'a jamais été partagée par l'Etat. Au surplus, le caractère conventionnel de la mesure Juppé et l'intervention sur des prêts accordés par le seul Crédit agricole engagent la responsabilité de cet établissement dans l'attribution des aides;\n- La production d'une attestation d'inscription au régime de sécurité sociale des exploitants agricoles serait, selon le Crédit agricole, un indice suffisant, permettant de satisfaire cette condition. Cette position aboutirait, si elle était retenue, à décharger l'établissement de sa responsabilité de contrôle sur un organisme tiers sans qu'aucun texte ou aucune décision n'organise une telle décharge.\nCe défaut de vérification est celui qui est à l'origine des anomalies les plus graves décelées par la mission dans le cadre de son enquête (cf. infra). La mesure Juppé et la mesure Balladur prévoient par ailleurs que seuls les exploitants disposant de plus de 90% de leur surface agricole utile en Corse sont éligibles aux aides qu'elle institue. Comme la précédente, cette condition n'est jamais vérifiée. Il est pourtant de notoriété publique que M. Michel Valentini, bénéficiaire de la mesure Balladur, exploite, directement ou indirectement, des superficies importantes au Brésil.\nD) Les incohérences contenues dans les dossiers quant à la réalité des exploitations ne sont jamais élucidées\nL'ensemble des procédures d'attribution de prêts et de distribution d'aides est fondé sur des procédures déclaratives. Bien que le Crédit agricole ne dispose pas d'un droit d'accès aux informations détenues par les administrations (cadastre, conservation des hypothèques, trésorerie générale), la répétition des mécanismes d'aide lui a permis d'accumuler, au fil du temps, de nombreuses monographies sur les exploitations. Celles-ci ont été exploitées par la mission, afin d'établir la cohérence interne de ces différentes déclarations.\nDans la presque totalité des cas, il est apparu que ces déclarations faisaient apparaîtredes incohérences. Celles-ci peuvent, certes, trouver des explications légitimes, correspondant à des événements (achats, ventes, prises à bail, cession de baux) intervenus entre deux situations. Cependant, la proximité entre certaines déclarations, présentées parfois pour la même procédure d'aide, à quelques semaines d'intervalle, et fondées sur des éléments profondément différents, indique que, parmi ces déclarations successives, certaines constituent nécessairement des documents délibérément erronés.\n[Cette observation est à caractère si général que la présente note ne cite pas d'exemples particuliers. Chacune des fiches rappelle, en indiquant les sources des chiffres fournis, les données permettant d'établir ces incohérences.]\nIl est surtout intéressant de noter que ces incohérences, décelables à la simple consultation des dossiers, ne sont jamais résolues et ne font jamais l'objet de questions adressées à l'exploitant pour connaître la situation réelle de l'exploitation.\nIl va de soi que si cette critique s'adresse à la caisse régionale du Crédit agricole - rien ne l'exonère d'effectuer ce contrôle - elle concerne également les services déconcentrés de l'Etat qui devaient assumer, conjointement avec la caisse, cette mission et disposaient des mêmes informations.\nII. DES PRATIQUES COURANTES CONDAMNABLES\nA) La justification du besoin de financement est défaillante\nOn a déjà indiqué que la plupart des prêts étaient contractés à court terme pour assurer les besoins de l'exploitation. Selon les errements de la caisse régionale, ces prêts ne font alors l'objet d'aucune forme de justification préalable dans le cadre de l'instruction, la demande exprimée par l'exploitant, pas toujours signée par ses soins, étant considérée comme une pièce suffisante.\nB) La conformité de l'emploi des fonds au regard des opérations financées par des prêts n'est que rarement recherchée\nA supposer que le prêt ait été accordé dans des conditions régulières sur le fondement de documents probants, il est indispensable que la caisse s'assure a posteriori que l'opération financée s'est bien déroulée conformément au schéma envisagé dans le projet ou dans le devis initial. Ce contrôle est, bien entendu, plus important que le précédent puisqu'il atteste la réalité de l'opération et sa conformité au projet ayant fait l'objet du financement.\nLes pièces justificatives nécessaires pour obtenir le déblocage des fonds ou attester de la réalité de l'opération sont apparues particulièrement lacunaires: de nombreux dossiers ne comportent aucune pièce, d'autres comprennent des factures pro forma, très rarement acquittées, ne mentionnant pas les références du moyen de paiement utilisé pour les honorer. Cette situation est particulièrement anormale lorsqu'elle concerne des administrateurs de la caisse régionale.\n[Cette défaillance, sans être systématique, a un caractère très général. On se limitera ici à citer quelques exemples concernant des prêts accordés à des administrateurs de la caisse régionale. Ainsi la quasi-totalité des prêts accordés à M. Paul Filippi, président d'une caisse locale, est-elle dénuée de pièces justificatives, certains dossiers étant accompagnés de factures établies par le bénéficiaire du prêt relatives à des travaux effectués par lui-même. L'intéressé a acheté un matériel pour récolter des amandes, mais a sollicité deux prêts pour le même appareil, l'un accordé à titre personnel, l'autre accordé à la Cuma, qu'il dirige, en produisant deux devis établis à des dates différentes pour le même matériel. M. Guy Monteil a justifié certaines des opérations par des «attestations de travaux» réalisés par ses soins, qui ne nécessitaient, par définition, pas de financement bancaire. La quasi-totalité des prêts accordés à M. Denis de Rocca-Serra, administrateur de la caisse régionale, est dénuée de justification, ce qui n'a pas empêché le Crédit agricole de les consolider dans le cadre de la mesure Balladur.]\nLes dossiers qui sont apparus à la mission les plus contestables sont ceux comportant des pièces manifestement sans rapport avec l'opération projetée et qui ne constituent qu'un alibi de justification.\n[M. Paul Filippi a fourni comme pièce justificative de l'un de ses prêts accordé en 1995 une facture établie deux ans auparavant. M. François Musso a fourni comme pièce justificative d'un prêt de 2,3 MF un décompte de travaux dont la date de réalisation indiquée est antérieure de dix ans à la date du prêt.]\nC) Les déclarations des exploitants sont parfois exploitées pour maximiser l'aide publique\nOn a vu ci-dessus que les incohérences entre déclarations n'étaient jamais résolues, ce qui ne signifie pas qu'elles ne soient pas décelées. On en a la preuve en examinant les conditions dans lesquelles sont exploitées les déclarations.\n1) La définition ou la modification unilatérale des déclarations de l'exploitant\nLa procédure déclarative exige que les indications données par l'exploitant ne fassent pas l'objet de modification, mais qu'elles soient seulement acceptées ou rejetées, le rejet pouvant éventuellement être accompagné d'une invitation à présenter une nouvelle requête lorsque la précédente comporte une erreur commise de bonne foi.\nLa mission a constaté qu'en l'absence de déclarations des exploitants le comité chargé d'accorder la mesure Juppé avait retenu, sur proposition de la caisse régionale, de sa propre autorité, des hypothèses d'activité qui rendaient les bénéficiaires toujours éligibles aux aides. Dans plusieurs cas, les déclarations établies par les exploitants avaient été modifiées dans un sens favorable à ces derniers.\n[Ainsi le produit brut déclaré par M. Achille Acquaviva a-t-il été réduit de 25%, accroissant ainsi son taux d'endettement et augmentant le montant de l'aide accordée au titre de la mesure Juppé. Les renseignements sur la nature des cultures de M. Jacques Biancardini ont été portés directement par la caisse régionale du Crédit agricole, l'exploitant n'ayant fourni aucune donnée. Les renseignements portés sur la déclaration de M. Jean-Marie Luciani n'ont pas été fournis par l'exploitant et ne sont pas cohérents avec les autres données contenues dans le dossier; ils ont donné droit au bénéfice de la mesure Juppé. La détermination du produit brut d'exploitation de M. Jean-Luc Mozziconacci a été arrêtée par la caisse régionale dans des conditions arbitraires qui n'ont pas eu d'autre effet que celui d'accroître l'aide versée à l'intéressé, définie dans des conditions dérogatoires. La comptabilité du Gaec de Bevinco a été écartée pour retenir un produit brut d'exploitation plus faible, rendant cette exploitation éligible à l'aide alors qu'elle aurait dû en être exclue.]\n2) La maximisation de l'aide publique\nL'examen des dossiers a montré que des déclarations divergentes étaient utilisées à chaque fois pour maximiser l'aide publique sollicitée.\n[Ainsi les documents comptables produits par M. Bacchini-Antonini ont-ils été écartés au profit d'un produit brut d'exploitation conventionnel ayant permis non seulement de rendre l'intéressé éligible à la mesure Juppé alors qu'il aurait dû en être exclu, mais encore de prendre en charge totalement les intérêts. Ainsi le dossier de la SCA Bagnola (M. Joseph Galetti) est-il passé trois fois devant le comité chargé d'accorder la mesure Juppé pour, après avoir été déclaré inéligible, bénéficier d'une aide au deuxième passage, majorée dans des conditions injustifiées au troisième examen.\nM. Barratier a adressé, à trois mois d'écart, pour obtenir le bénéfice de la mesure Juppé, deux déclarations profondément divergentes tant sur le nombre d'ovins que sur les revenus. Ces variations ont permis d'accroître le montant de l'aide, qui s'est concrétisée par une prise en charge complète des intérêts et un allongement des prêts. Aucune justification n'a appuyé les modifications apportées à la déclaration initiale.\nAfin d'obtenir satisfaction à sa demande, Mme Marie-Louise Paoli n'a pas hésité à adresser en 1992 au préfet de Haute-Corse des menaces écrites, opération dont il convient de reconnaître le succès puisque la décision initiale - et justifiée - de refus a été rapportée au profit d'une décision indue d'octroi d'une aide.]\nLa mission a également constaté que certains prêts avaient été accordés à des débiteurs dans la seule perspective d'être pris en charge par l'aide publique.\n[Ainsi, M. Pierre Magni n'a été inscrit à la Mutualité sociale agricole qu'après l'annonce de la mesure Nallet, ce qui a permis au Crédit agricole non seulement d'accorder des prêts dans des conditions irrégulières mais encore de faire prendre en charge le service de la dette par l'aide publique. De même, la Sica Pleins Champs a été créée postérieurement à la mise en place de la mesure Nallet et a réalisé un investissement de plus de 5 MF avec un prêt dont les échéances ont été prises en charge dans leur quasi-totalité par l'Etat dans le cadre de cette mesure.]\nIII. DES OPÉRATIONS FRAUDULEUSES\nA) Des personnes qui ne sont manifestement pas ou plus exploitants agricoles à titre principal ont reçu des prêts agricoles et des aides publiques au désendettement\nLes conditions de réalisation de la mission, indiquées dans la première partie de la présente note, ne permettent pas de lever aisément les doutes quant à la réalité de l'activité des bénéficiaires des aides publiques.\nLa vérification du non-respect de cette condition essentielle est aisée pour certaines personnes dont la notoriété permet d'indiquer que l'activité agricole n'est qu'une activité accessoire, voire une simple façade. Il en est ainsi pour M. François Musso, député au Parlement européen jusqu'en 1994, ancien chargé de mission à la Ville de Paris, dont la notice biographique du Who's Who précise que le domicile professionnel est situé dans le VIIe arrondissement de Paris, et qui néanmoins reçoit périodiquement des prêts agricoles qui ont bénéficié des aides publiques, des mesures d'effacement de la dette de 1988 et de la mesure Balladur. C'est aussi le cas pour M. Jean-Louis de Rocca-Serra, également domicilié dans la région parisienne et employé dans un cercle de jeux. D'autres situations, afférentes à des personnalités moins connues, peuvent moins facilement être tranchées à partir des dossiers consultés par la mission bien que des doutes très sérieux s'attachent à leur activité dominante et montrent que le défaut de respect de cette condition constitue l'une des voies privilégiées de l'utilisation frauduleuse des prêts agricoles et des aides publiques.\n[On citera les exemples suivants:\n* M. Jacques Biancardini, inscrit au registre du commerce, exploite un restaurant à Ghisonaccia, pour lequel il a bénéficié d'un prêt ayant permis de réaliser des travaux d'aménagement, prêt consolidé dans la dette agricole.\n* M. Ange Filippi, dont l'essentiel des revenus sont commerciaux depuis qu'il a cessé son activité agricole, en 1987, ne maintiendrait plus que le simulacre d'une activité destinée à lui permettre de bénéficier des aides publiques.\n* M. Joseph Galetti, actuel président de l'Office de développement et d'aménagement rural de la Corse, retirerait l'essentiel de ses revenus d'une activité commerciale auprès des différentes structures agricoles qu'il exploite en société.\n* M. Jean-Angelo Guazzelli, frère de l'ancien directeur général de la caisse, qui occupe depuis avril 1998 des fonctions de responsabilité à la Collectivité territoriale de Corse, a bénéficié de prêts agricoles aidés dans le cadre de la mesure Juppé alors qu'il est inscrit comme entrepreneur en bâtiment à la chambre des métiers et encaisse des sommes sans rapport avec les revenus de son exploitation agricole déclarée.\n* M. Jean-Marie Luciani mentionne comme profession «agent commercial» dans un document transmis à la caisse régionale, tandis que son épouse est gérante d'une société; le caractère fixe et régulier de leurs revenus dominants exclut qu'ils puissent résulter d'une exploitation agricole.\n* Mme Catherine Nasica a contracté des prêts agricoles, qui ont bénéficié des aides publiques, alors même qu'elle déclare au Crédit agricole être domiciliée à Paris, dans le VIIe arrondissement.\n* Mme Marie-Claude Paoli entretient une exploitation de façade, situation que le Crédit agricole peut d'autant moins ignorer que son mari est le directeur de l'agence du Crédit agricole de Ghisonaccia.\n* La SCA Pieve di Castellu, gérée par Mathieu Filidori, n'exerce qu'une activité agricole réduite, la SCA étant au coeur d'un écheveau de sociétés regroupant les mêmes associés qui exercent des activités sans lien avec une activité agricole (restauration, chasses, opérations immobilières en association avec un groupe italien).\n* Les revenus agricoles de M. Ange Poli sont tout à fait accessoires dans l'ensemble des revenus de l'intéressé.\n* L'essentiel des ressources de M. et Mme Roger-Roch Simoni semblent provenir de l'exploitation d'un camp de vacances.\n* L'épouse de M. Michel Valentini, qui constitue l'emprunteur auprès de la caisse régionale, n'est pas agricultrice; elle a été jusqu'en 1996 gérante d'un bar à Bastia, en location-gérance d'une SARL dénommée Promenade de la mer.]\nB) Des prêts ont été détournés de leur objet\nConformément aux objectifs fixés par les ministres, en l'absence de tout justificatif d'emploi des fonds dans les dossiers, la mission a dû interroger la caisse régionale sur leur utilisation réelle par les bénéficiaires et, le cas échéant, examiner les pièces retraçant l'emploi effectif de ces fonds (chèques, virements bancaires...).\n1) Le placement au Crédit agricole à des fins d'épargne\nL'un des emplois qui a pu le plus aisément être décelé avait trait aux opérations d'épargne immédiatement consécutives à la réalisation des prêts. Les exemples de ce type sont abondants.\n[On se limitera à citer quelques exemples parcellaires. Un prêt de 300 000 F accordé à M. François Antonini, instruit comme «agricole» (depuis lors impayé en faisant l'objet des différentes mesures d'aide publique), a été versé en totalité sur un compte d'épargne du débiteur. Ayant bénéficié en 1991 d'un prêt de consolidation de 4 610 KF dans le cadre de la mesure Balladur, M. Joseph Barratier a réinvesti celui-ci un mois et demi plus tard sous la forme d'une souscription d'assurance-vie de 4 400 KF à la caisse régionale du Crédit agricole. Un prêt de sauvegarde attribué à M. Paul Filippi en mai 1993 a été consacré à hauteur de 200 KF à une opération d'épargne. Un prêt accordé à M. Jean Zuccarelli a été versé à hauteur de 291 200 F sur un compte d'épargne.]\nLe lien est parfois explicitement mentionné, dans le cadre de l'instruction du dossier, par le Crédit agricole, ce qui matérialise l'élément d'intentionnalité de la banque dans un emploi différent de celui qui est normalement associé à un prêt agricole. Ainsi, une note manuscrite accompagnant un prêt de 2,9 MF accordé dans des conditions irrégulières à M. Barratier précise, pour conforter la demande, que «le produit du prêt sera placé au Crédit agricole».\n2) Des prêts utilisés à des fins qui ne sont manifestement pas agricoles\nLorsque la consolidation concerne des dépôts à vue débiteurs, le simple examen des dépenses ayant conduit à ce solde débiteur permet d'attester que les dépenses consolidées ont trait à des dépenses courantes, parmi lesquelles celles de tous les ménages (électricité, téléphone...) qui ne sont manifestement pas «strictement liées aux besoins de l'exploitation» et n'ont, de ce fait, pas vocation à être consolidés et pris en charge par l'aide publique. Tous les dossiers consultés par la mission comportent de telles opérations de consolidation qui sont tout à fait irrégulières.\nDans quelques cas, la présence de pièces justificatives des prêts a fait apparaître que certaines dépenses réalisées avec des prêts agricoles, pris en charge par les aides publiques, étaient manifestement totalement étrangères à un objet agricole. Quatre dossiers révèlent ainsi qu'un prêt agricole a été affecté à l'acquisition d'un véhicule de tourisme.\n[On citera l'exemple des dossiers de prêt de M. François Bacchini-Antonini, qui comportent en 1988 des factures correspondant à l'acquisition d'une BMW série 5 et d'une Fiat, deux ans plus tard d'une Land-Rover.]\nDans quelques cas, la mission a pu procéder, en l'absence de pièce probante, à la vérification de la qualité des éléments contenus dans les dossiers. Plusieurs opérations ont ainsi montré de fausses déclarations.\n[Ainsi, la SCA Bagnola (M. Joseph Galetti) a bénéficié en 1991 d'un prêt de 1 MF dans l'attente d'une indemnisation pour calamités agricoles; selon les renseignements fournis par la Draf, cette indemnisation ne lui a non seulement pas été accordée, mais il n'y a même jamais eu de déclaration de dommages.]\n3) Des retraits en espèces et des virements sans lien avec l'exploitation\nA plusieurs reprises, la mission a constaté, à la suite de la réalisation du prêt, que les titulaires du compte faisaient des retraits en espèces d'un montant important ou procédaient à des virements au profit des membres de leur famille. De telles opérations sont manifestement incompatibles avec une affectation régulière et transparente des prêts à des fins agricoles. En examinant les conditions d'emploi des fonds prêtés, la mission a également constaté que certains comptes bénéficiaient de versements en espèces.\nEn dépit de la fréquence des situations, et parfois de l'importance des sommes retirées (les associés du Gaec de Tozza ont retiré 1 200 000 F au guichet dans les jours suivant la réalisation en 1993 d'un prêt de trésorerie de 1 600 000 F), la caisse régionale n'a jamais réalisé de déclaration de soupçon auprès des instances chargées de lutte antiblanchiment.\n[Les annexes fournissent de nombreuses illustrations. On en citera ici quelques-unes: 450 KF retirés par M. Ange Filippi deux jours après la réalisation d'un prêt en 1991; 70 KF retirés en espèces par M. Paul Filippi après l'attribution d'un prêt de sauvegarde de 932 KF; un prêt de sauvegarde de 365 KF accordé en 1994 à M. Jean-Marie Luciani a donné lieu à des retraits en liquide, des virements et des chèques au profit de membres de la famille Luciani, pour des montants identifiés de plus de 150 000 F; à de nombreuses reprises, M. Pierre Magni a procédé à des retraits en espèces et à des virements au profit de sa concubine après avoir reçu des prêts du Crédit agricole; M. Lucien Ribereau a procédé, au cours de trois mois consécutifs de l'exercice 1990, à 369 000 F de retraits en espèces; M. Michel Valentini procède régulièrement à des retraits en espèces sur son compte.]\nA ces pratiques peuvent être assimilées celles consistant à procéder à des prélèvements financiers sur les exploitations, manifestement contraires aux intérêts de celles-ci.\n[Ainsi, M. Monteil a prélevé 285 000 F sur le compte de la SCEA Micoria avant qu'elle ait vendu un seul produit et a perçu 350 000 F de subventions qui étaient destinées à cette société. M. Galetti a perçu 237 000 F d'indemnisation pour inondation qui revenaient très vraisemblablement à la même SCEA.]\nLes comptes de la SCA Pieve di Castelu de M. Mathieu Filidori et ceux de M. Michel Valentini indiquent l'existence de mouvements dont l'objet ne paraît pas agricole. Parmi ceux-ci figurent, pour ces deux emprunteurs, des versements à une société radiée du registre du commerce.\n4) Des opérations de complaisance effectuées par le Crédit agricole\nQuelques dossiers présentent l'avantage de comporter des annotations manuscrites permettant de dévoiler les intentions du Crédit agricole.\nAinsi, une note accompagnant un prêt de 2,9 MF accordé à M. Barratier précise que les «objets des prêts (...) sont à la discrétion de M. Barratier» et demande que «l'habillage du dossier soit effectué afin d'être à l'abri de toutes vérifications ultérieures».\nL'attribution économiquement absurde de prêts au Gaec de Tozza, qui n'a rien remboursé depuis 1985 et continue de recevoir des prêts, a, par exception, été soulignée par les services de la caisse régionale, ce qui n'a pas empêché ses organes supérieurs de décision de poursuivre leur politique d'attribution de nouveaux prêts. Cette décision mérite d'être rapprochée des mouvements anormaux que révèle l'examen des comptes (le plus important retrait en liquide rencontré par la mission, pour 1 200 000 F, ainsi que des mouvements de fonds avec M. Simon Fazi et M. Gabriel Valentini).\n5) Des opérations d'investissement non réalisées\nLe faible nombre de prêts destinés à des opérations immobilières dont la réalité matérielle puisse être aisément vérifiée n'a pas permis de multiplier les vérifications de terrain.\nLa mission a demandé à la gendarmerie nationale de réaliser deux contrôles sur des opérations réalisées avec des prêts agricoles. Dans l'un des deux cas, la vérification a montré que la porcherie que devait financer le prêt accordé à M. Biancardini, et dont les plans de construction et références cadastrales figuraient dans le dossier, n'a jamais été construite, au moins à l'endroit indiqué.\nM. François Musso a bénéficié d'un prêt de 1,4 MF supposé servir à l'acquisition d'un appartement selon un compromis de vente. Cette acquisition n'a jamais été réalisée. Ce prêt a en réalité servi à faire assurer une opération de portage au profit de MM. Antoine et Toussaint Luciani.\n6) Des interrogations majeures subsistent sur l'emploi des fonds effectué par\ncertains bénéficiaires\nAu-delà d'opérations de placement ou de financement de dépenses de consommation étrangères à l'activité agricole, la mission a été surprise par le nombre et l'importance de certains mouvements consécutifs à la réalisation de prêts, dont, au-delà de l'irrégularité, elle n'est pas parvenue à éclairer les motifs.\nAinsi, de nombreux mouvements réalisés sur le compte de M. Simon-François Fazi, président de caisse locale et administrateur de la caisse régionale, sont restés inexpliqués. On observera notamment qu'il procède à des versements réguliers au profit du directeur de l'agence du Crédit agricole de Ghisonaccia (165 000 F en 1995), ce dernier recevant d'ailleurs, au-delà de ses salaires, des sommes forfaitaires de plusieurs exploitants. Les conditions dans lesquelles M. Fazi a bénéficié des prêts et des aides publiques, dans des conditions irrégulières pour la mesure Juppé, exigent des investigations plus approfondies.\nOn citera aussi l'exemple du prêt accordé en janvier 1991 à la Sica Pleins Champs, qui a fait l'objet, le même jour, de trois versements d'un montant total de 1 MF au profit du Gaec de Bevinco. L'actif de cette Sica a été racheté au début de l'année 1998, dans des conditions très profitables pour les associés, par la Socoema, présidée par M. Michel Valentini.\nChacune des annexes à la présente note indique les questions qu'appelle l'examen des dossiers et des mouvements financiers et qui n'ont pas obtenu de réponses satisfaisantes. Bien entendu, ces questions concernent les seules périodes examinées; elles ne sauraient épuiser les contrôles qu'il serait désormais souhaitable de réaliser.\nC) Les conditions de dénouement de certaines opérations méritent d'être examinées avec une attention particulière\nL'attention portée au volume des impayés pourrait conduire à considérer comme sans intérêt la situation de débiteurs à jour de leurs échéances. Une telle appréciation serait manifestement hâtive tant que n'ont pas été examinées les conditions dans lesquelles la dette a pu être apurée. La mission l'a constaté en examinant la situation de deux emprunteurs à jour de leur obligation.\n- La SCA Bagnola (M. Joseph Galetti), qui accusait 1 MF d'impayés en juillet 1997, a été solvabilisée par l'achat par la Collectivité territoriale de Corse d'un terrain appartenant à M. Galetti sur la commune de Lucciana, dont M. Galetti est le maire. Les conditions dans lesquelles le terrain a été déclaré constructible et l'avis du service des domaines a été sollicité méritent un examen approfondi qui sortait du champ de la présente mission.\n- Deux jours après le début de la présente mission, M. François Musso a apuré la totalité de sa dette impayée (1,67 MF). En réalité, cet apurement a été obtenu au moyen d'un prêt de 1,47 MF consenti par la CRCA à une SCI qui, après le passage par une étude notariale, a été remis à la disposition de M. Musso. Après avoir bénéficié par ailleurs d'une remise en espèces de 200 000 F, M. Musso a pu ainsi apurer ses impayés.\nD) Le cas particulier du dossier de M. François Musso\nAyant examiné la situation de plusieurs administrateurs, la mission a estimé souhaitable de procéder à des investigations plus approfondies sur la situation du président de la caisse régionale du Crédit agricole, désigné en décembre 1997 et officiellement installé dans ses nouvelles fonctions depuis le 23 mars 1998.\nCe dossier apporte des illustrations à toutes les anomalies décelées par la mission: il est bénéficiaire de prêts agricoles alors qu'il n'assume plus les fonctions d'exploitant agricole, plusieurs de ses prêts ne sont pas justifiés, certains prêts sont détournés de leur objet, ses déclarations sont incohérentes, il a bénéficié de consolidations irrégulières, l'apurement de sa dette est factice, etc.\nCette situation et les responsabilités de l'intéressé ont conduit la mission à approfondir ses investigations sur l'emploi des fonds reçus et détournés de leur objet initial. La mission a pu dénouer une part des montages particulièrement complexes mis au point par l'intéressé:\n- des prêts contractés pour l'acquisition d'un appartement ont été reversés, par l'intermédiaire de M. Antoine Luciani, à diverses sociétés de construction et de promotion immobilière, pour 1,4 MF. Le prêt a été partiellement remboursé grâce à un versement de M. Toussaint Luciani, qui possède un compte joint avec M. Antoine Luciani;\n- un prêt de 2,3 MF, consolidé dans le cadre de la mesure Balladur, a donné lieu à des versements de 618 000 F à la société immobilière Pantalacci de M. Noël Bernard Pantalacci ainsi qu'à des versements de 1,8 MF au profit de l'entreprise de travaux publics d'Antoniotti-Natali, qui a été dirigée par l'ancien président du conseil général de Haute-Corse, dont les contreparties n'ont pas été éclaircies;\n- le paiement d'une partie des échéances du prêt est consécutif à des ventes de terrains à une société italienne.\nLa description de ces mouvements et des questions qu'ils posent font l'objet d'une fiche détaillée. La description graphique [présentée ci-dessus] des mouvements réalisés à propos d'une opération considérée comme agricole par la caisse régionale suffira à montrer que la complexité des montages mis en oeuvre ne ressort pas des mécanismes habituels de financement d'une exploitation agricole.", "url": "https://www.lexpress.fr/informations/le-texte-integral-du-rapport-de-l-inspection-generale-des-finances-1_629383.html"}, {"title": "L'oeil du géant", "text": "Ce fut une guerre de titans. A Paris, sous l'oeil des caméras, quatre hideuses poupées gonflables de 20 mètres de hauteur, tractées par des véhicules qui font office de chaussures, avancent avec l'insupportable lenteur imposée par le minutage du show planétaire télévisé. Pablo l'Amérindien, Moussa l'Africain, Ho l'Asiatique et Roméo l'Européen, monstrueux Bibendum en couches-culottes clonés des héros de dessins animés japonais, sont arrivés, à l'heure dite, sur la place de la Concorde. Il ne s'est rien passé.\nQuatre jours plus tôt, un géant de bois de 9 mètres de hauteur, manipulé par les magiciens de la troupe Royal de Luxe, s'était éveillé au Havre. A ses pieds, des chaussures, des vraies, longues de 2 mètres. Il les ôte, se lave les pieds dans une immense bassine d'eau bouillonnante emplie par les pompiers municipaux et se rendort. Il ronfle. Les habitants de la ville veillent sur son sommeil. A l'autre bout de la cité, le petit géant, son fils, part à sa recherche. Pendant des heures, les deux géants vont se chercher, se croiser, se manquer. Leurs yeux bougent, ils respirent, ils sont vivants. Il ne leur manque que la parole. Au bout de deux jours et deux nuits, ils se retrouveront enfin pour prendre le car. Vers l'Afrique? Les enfants pleurent le départ de leurs nouveaux amis. Quelque chose s'est passé.\nA Paris, où l'oeil était un objectif de caméra, les géants empêtrés ont capitulé devant le dieu Télévision. Au Havre, le regard du géant a rencontré celui des hommes. Ce fut une fête.", "url": "https://www.lexpress.fr/informations/l-oeil-du-geant_629465.html"}, {"title": "Alain Juppé, l'incompris de Bordeaux", "text": "Il n'a pas mégoté pour sa bonne ville, quand il était à Matignon. Mais, même si d'aucuns respectent sa gestion, les Bordelais chipotent. Décidément, succéder à Chaban n'est pas une mince affaire\nSouvent, Alain Juppé se lève tôt et sort faire un tour. Bordeaux est belle au petit matin, et c'est le meilleur moment pour ne pas rencontrer trop de monde dans cette cité peu pressée où il est difficile de se faire servir un café avant 8 heures. Le nouveau maire, qui comprend mieux Bordeaux que les Bordelais, aime ces instants où, seul, il peut sentir sa ville. Il y a quinze jours, Thierry Fouquet, directeur de l'Opéra, l'a rencontré sur l'esplanade des Quinconces. Alain Juppé y vient souvent, depuis quelque temps. Pour méditer devant Montesquieu, beau marbre de Maggesi dressé sous les arbres: depuis son exil aquitain, l'ancien Premier ministre s'est plongé dans l'oeuvre de l'auteur des Considérations sur les causes de la grandeur des Romains et de leur décadence. Il prépare une biographie de celui-ci et rédige une préface à L'Esprit des lois. Mais on l'a vu plusieurs fois flâner sur cette immense esplanade longeant la Garonne au coeur de Bordeaux parce qu'il l'avait choisie pour son grand projet: un immense pont reliant les deux rives, séparées par un fleuve qui est déjà une mer. «Les Bordelais ne veulent pas de ce pont, lâche-t-il, triste et amer, à Thierry Fouquet. Je ne vais pas le leur imposer...»\nDeux semaines plus tard, le maire de Bordeaux convoque un conseil municipal extraordinaire pour le 8 juin. Habitué à ses façons de faire, le milieu politique local le soupçonne de vouloir «passer en force». Mais, à la surprise générale, le maire annonce qu'il recule. Alain Juppé recule. Pour la première fois de sa vie d'homme politique. Faut-il y voir une leçon apprise auprès de Montesquieu, grand pourfendeur du «gouvernement despotique»: «L'extrême obéissance suppose de l'ignorance dans celui qui obéit; elle en suppose même dans celui qui commande. Il n'a pas à délibérer, à douter, ni à raisonner; il n'a qu'à vouloir»? Ou bien serait-ce plutôt la fréquentation difficile des Bordelais qui l'a conduit, mieux que l'épreuve de Matignon, à «douter» et à «délibérer»? «Vouloir» ne suffit pas. Même à Bordeaux. Surtout à Bordeaux.\nAlain Juppé souffre. Cette ville se révèle dure, ingrate: elle a élu un Premier ministre vénéré par un président de la République tout neuf; elle se retrouve avec un ancien chef de gouvernement blessé. La fine fleur du patronat local, qui avait lancé en avril 1994 son «appel», signal de la candidature d'Alain Juppé à la succession de Jacques Chaban- Delmas, fait des petits calculs: que nous a rapporté cet investissement? Pendant son séjour à Matignon, Alain Juppé n'a pourtant pas mégoté: il a obtenu pour sa ville l'installation du laser Mégajoule, le transfert des services financiers de La Poste, la création de la zone franche la plus vaste de l'Hexagone et le maintien in extremis de l'usine Ford de Blanquefort. «Oui, oui, mais Chaban, lui...» Beaucoup s'imaginaient qu'en «touchant» de nouveau un Premier ministre la manne tomberait une fois de plus sur Bordeaux, comme du temps de l'Etat-providence. Alors on chipote sur les promesses envolées avec la dissolution: l'autoroute Pau-Bordeaux, l'université de La Bastide, le TGV en grande vitesse... Bordeaux demande des comptes aux perdants. Cette comparaison permanente avec Chaban paraît d'autant plus cruelle que l'héritage de l'illustre prédécesseur constitue un piège: Alain Juppé ne pensait pas trouver une situation financière si dégradée. Pendant ses deux derniers mandats, le «Duc d'Aquitaine» a flambé avec allégresse. La chambre régionale des comptes a dressé la liste des folies: rénovation du stade municipal (120 millions de francs), restauration du Grand Théâtre (155 millions), aménagement de la bibliothèque de Mériadeck (357 millions), construction du stade-vélodrome du Lac (126 millions). Résultat: Alain Juppé découvre en 1995 une dette de 1,74 milliard qui pèse 298 millions chaque année. Mais que dire? Il ne peut tout de même pas charger le grand homme qui l'a intronisé. Et certains coresponsables de cette belle époque font partie de son équipe, tel son premier adjoint, Hugues Martin, membre de la municipalité depuis 1971: il a bien fallu compter sur lui et sur sa machine RPR pour l'élection...\nNécessaire remise en ordre\nAlors, coincé, Alain Juppé se permet seulement quelques audaces verbales, stigmatisant une «politique d'investissements surdimensionnés, pour ne pas dire pharaoniques», qu'il s'emploie à éponger en silence. Cela, il sait le faire, et il le fait bien. Procédant par audits meurtriers, il a remplacé les principaux responsables financiers, s'est séparé de Thierry-Jacques Lacarrière, neveu de Jacques Chaban-Delmas, qui trustait la gestion ruineuse de Bordeaux Gestion Equipement, et s'est appliqué à nettoyer les comptes. Travail rapide et soigné de spécialiste: renégociation de la dette de la ville (gain de 43 millions) auprès du Crédit local de France et de la Caisse des dépôts, habile privatisation du gaz municipal, remise en ordre des sociétés d'économie mixte, enterrement du délirant projet de métro, qui aura coûté plus de 300 millions de frais d'études à la communauté urbaine de Bordeaux. Le bilan n'est pas discuté et Gilles Savary, l'opposant socialiste au conseil municipal, veut bien en faire lui-même l'éloge: «Il y a aujourd'hui un service financier moderne, avec une vraie ingénierie de projet, compétente, capable d'aller chercher des financements externes, notamment auprès de l'Europe.» La nécessité de cette remise en ordre n'est contestée par personne. On préfère donc commenter les méthodes. Energiques: Alain Juppé a importé pour la tâche une dizaine de cadres qui ont réveillé la mairie et resserré les cadences. Un accord avec FO a permis d'instaurer les 35 heures et une «prime de présentéisme» a été créée pour les rendre effectives... Toute la technostructure est supervisée par Philippe Pireyre, ancien proche d'Alain Juppé à la tête du RPR et aujourd'hui directeur de son cabinet à la mairie et à la communauté urbaine. Un clone du maire: «Trop intelligent», murmure-t-on. Au total, une équipe d' «administrateurs de colonies», comme l'a dit un jour Denis Teisseire, élu municipal écologiste.\nCette purge financière présente un autre inconvénient: elle touche l'image de capitale culturelle de Bordeaux. Cette ville qui vit du commerce n'aime rien tant que parler culture, et Jacques Chaban-Delmas, impérieusement conseillé par sa femme, Micheline, avait fini par y consacrer près de 20% du budget. Sans limites: advienne que pourra... Créant un Centre d'art plastique contemporain, dont le budget était à la mesure du salaire de son directeur - deux fois mieux payé que celui du Louvre - et s'offrant, pour l'Opéra de Bordeaux, Alain Lombard, ancien directeur de la musique de l'Opéra de Paris. Après tant de mécénat, le choc fut rude. Réduction draconienne des crédits, changement du personnel de direction. Et heurts violents avec Alain Lombard, habitué à plus de considération. «C'est devenu une affaire de machos entre eux, explique un proche du maire: Alain Juppé n'a pas supporté qu'il reste une seconde de plus.» Remplacé par John Neschling, Alain Lombard sera congédié dans l'instant, avec 2,3 millions de francs d'indemnités, alors que son contrat n'était qu'à quelques mois de son terme. Alain Juppé ne s'attendait pas aux conséquences de ce limogeage: une alliance objective entre le Tout-Bordeaux et le Parti socialiste, qui fait encore du sort d'Alain Lombard un thème récurrent de contestation. Gilles Savary stigmatise un «procès stalinien» aboutissant à la «dégradation publique d'un homme, de son équipe et de leur réputation professionnelle». Le leader socialiste, qui s'est plongé dans les comptes de l'Opéra, s'obstine, démontrant que le budget de la musique reste le même qu'avant et que la «disgrâce» du grand chef et l' «injustice» qu'il a subie n'ont servi à rien.\nAlain Juppé, qui tente, en vain, de faire partager par les communes environnantes ces énormes «dépenses culturelles de centralité», a dû se défendre d'une hostilité personnelle envers la musique et l'opéra - «C'est ce que je préfère» - et invoquer le principe de réalité: «Si je demande aux Bordelais s'ils veulent financer par quatre points de fiscalité supplémentaires la prochaine saison lyrique, je ne suis pas sûr qu'ils soient nombreux à dire oui.» C'est certain. Mais cela ne les empêche pas de ressentir de la nostalgie pour les riches heures passées, et certains évoquent encore avec émotion les quinze jours du festival de musique, que l'ancien maire a supprimé il y a longtemps, le trouvant lui-même trop coûteux. Voilà ce que pensent sans trop l'avouer les Bordelais: Jacques Chaban-Delmas les faisait rêver et ils trouvent Alain Juppé un peu rabat-joie. «C'est le rédempteur des faiblesses de Chaban à l'égard de Bordeaux, concède Gilles Savary. Il n'a pas la partie facile!» Il a le tort d'être plus préoccupé par l'avenir que son prédécesseur. Bien qu'il y ait toujours dans la ville cet «air d'opulence presque déprimant» qu'avait relevé Henry James, Alain Juppé n'oublie pas ce qu'est aussi Bordeaux, derrière ses façades XVIIIe somptueusement illuminées la nuit: 15% de chômage, un port sur le déclin, 10% des logements inoccupés, une rive droite à l'état de friche. L'essentiel reste la tradition: le commerce du vin et du bois.\nAlain Juppé a vite compris que dans cette ville qui somnolait, vivant au-dessus de ses moyens, sa rigueur comptable ne pouvait être qu'un préalable pour passer ensuite à l'action. D'où le «grand projet pour Bordeaux»: l'installation d'un tramway et la création d'un second pont en centre-ville pour raccorder les deux rives. Celle du Grand Bordeaux, vaste musée protégé, et celle de La Bastide, délaissée et oubliée, mais page blanche où tout est possible pour un maire visionnaire. Qui pourrait se dire contre? Il y a là un vrai projet urbain sur quinze ans. Alors, depuis qu'il a quitté Matignon, le maire, présent comme jamais Chaban ne l'a été, s'y investit à fond. Il veut créer à La Bastide une université, aménager un complexe de cinémas dans l'ancienne gare d'Orléans, créer un pôle d'activités, des logements. Et relier ce nouveau quartier au centre-ville par un pont à la hauteur de l'esplanade des Quinconces. Tout cela semble évident, rationnel, urgent. Une exposition, Unir les deux rives, est organisée au printemps pour présenter les deux options retenues: le pont des Quinconces et un autre, plus en aval, au niveau du cours du Médoc, qui a la préférence de l'opposition socialiste. Alain Juppé défend son projet avec autant d'intelligence et de certitude de bien faire qu'à Matignon lorsqu'il avait défendu son plan de réforme de la Sécurité sociale...\nCoalition contre le projet de pont\nEt puis, une fois de plus, l'imprévu: tous contre lui. L'alliance des écolos, du PS, du Front national, des professeurs et de la grande bourgeoisie pour défendre le «patrimoine»: débouchant à 3 mètres de hauteur, le pont des Quinconces «casserait la perspective ancestrale de la célèbre courbe du fleuve». «C'est comme si l'on avait fait un pont sur le Vieux-Port de Marseille ou sur celui de La Rochelle», estime Gilles Savary, qui s'est vite impliqué totalement dans le débat, voyant qu'il pouvait cristalliser un large front anti-Juppé. Tout le monde s'en mêle. L'architecte Dominique Perrault, pourtant conseiller de la mairie, est contre. L'architecte des Bâtiments de France menace de faire inscrire le site au Patrimoine mondial. Dmitri Lavroff, adjoint à l'urbanisme, ne cache pas qu'il n'est pas chaud... Chacun des élus locaux importants a une idée différente pour positionner ce pont, mais tous le voient ailleurs qu'aux Quinconces. L'affaire du pont devient le grand débat à Bordeaux. Sud-Ouest ouvre largement ses colonnes. Les Bordelais sont majoritairement hostiles. Beaucoup sont sensibles à un argument: avec ce pont, les gros bateaux, dont quelques superbes paquebots, ne pourront plus remonter ni venir accoster en plein centre-ville, face à la Bourse. «C'est une image de carte postale», conteste Francine Fort, directrice du Centre d'architecture. Mais les Bordelais tiennent à cette carte postale: Alain Juppé découvre une nouvelle fois la force de l'irrationnel en politique. Ces bateaux, qui apparaissent de temps en temps en ville, leur rappellent que Bordeaux est un port. Ils semblent en avoir besoin. «Cette histoire de pont, c'est séculaire, à Bordeaux, et il n'y en a que deux, explique Jean-Paul Michel, poète et fondateur des éditions William Blake and Co. Cela suffit peut-être aux Bordelais de n'être que d'un seul côté de la rive, sinon ce pont existerait depuis longtemps! Et je trouve que les bateaux font de très beaux meubles pour une ville. Il n'y a rien de plus beau qu'un paquebot barrant le bas du cours du Chapeau-Rouge: plus qu'un pont!»\nAlain Juppé a donc fini par craquer, «faute d'enthousiasme de la population»: «Il faut prendre acte de cet état de l'opinion. Aujourd'hui, une municipalité ne peut plus imposer une décision qui modifie aussi profondément le visage de la ville sans tenir compte de l'opinion.» Il prend ainsi à contre-pied ceux qui dénonçaient une «concertation bidon». Et annonce la construction d'un tunnel, plus loin en aval, suscitant le dépit mal dissimulé de Gilles Savary: «Il a fait un geste d'apaisement, mais il faut être flexible, pas destructeur: 2 millions de francs ont été dépensés pour organiser la concertation à propos de deux projets de pont en centre-ville, et, parce qu'il n'a pas eu satisfaction sur le sien, on ne fait plus de pont du tout! Avec ce caprice, il hypothèque l'avenir de la ville.»\nLe maire de Bordeaux n'a pas reculé par crainte politique. La coalition contre son projet était purement négative et sa stabilité locale semble assurée: l'opposition municipale reste très divisée, avec, notamment, des écolos de diverses sensibilités et d'anciens socialistes; son représentant le plus agité, Gilles Savary, est assez isolé des autres socialistes de l'agglomération, qui participent, tout comme les communistes, à la cogestion très courtoise qu'Alain Juppé a mise en place comme président de la communauté urbaine. Non, Alain Juppé, qui cherche à comprendre les Bordelais, a reculé pour ne pas les contrarier, et voilà que certains commencent déjà à affirmer qu'il leur aurait mieux rendu service en s'obstinant. «Cette ville a été construite par des intendants royaux et par des fonctionnaires de l'Etat central, précise Jean-Paul Michel. Alors, qu'un énarque vienne dire ? On fait ce pont! ? ne serait pas une nouveauté pour les Bordelais.»\nLe jeune maire ne sait plus comment s'y prendre avec cette âme bordelaise dont «la lenteur à conclure peut la faire passer pour indécise, voire apathique», comme l'a observé l'écrivain et journaliste Pierre Veilletet, l'un des mages de cette cité compliquée. Alain Juppé ne comprend pas qu'il est dans une ville d'enfants gâtés, lui qui n'en est pas un. Ici, tout a toujours été apporté. Les Flamands ont défriché, les Anglais et les Allemands ont créé l'économie, la royauté, les monuments. Jusqu'au résistant Chaban, venu, après l'Occupation, offrir une virginité à une élite bordelaise sérieusement compromise: un trafic d'indulgences. «A part du commerce, les Bordelais n'ont jamais rien fait d'eux-mêmes et n'ont jamais pris de risques: Goya habitait Bordeaux, mais personne n'a acheté de Goya!» précise un familier de la bourgeoisie des Chartrons.\nAppâter les fauves de la bourgeoisie\nJuppé n'a pas compris qu'il faut prendre cette ville à la hussarde!» s'emporte Bruno Oliver. Ce petit-fils de Raymond Oliver tient le Café gourmand, délicieux restaurant - bien qu'à la mode - niché au coeur du «triangle d'or», où, à deux pas de Cartier et d'Yves Saint Laurent, viennent se rafraîchir Bordelaises en cheveux et jeunes loups bronzés. «Cette ville a toujours préféré les forts en verbe plutôt que les forts en thème, assure Bruno Oliver: les villes faibles aiment les hommes forts, présents. Mais, pour lui, on a l'impression que Bordeaux n'est qu'un squat!» Ce n'est pas juste: Alain Juppé s'installe à Bordeaux - il vient d'acheter un logement dans les beaux quartiers - sa femme y réside et il fait beaucoup d'efforts pour apprivoiser cette ville de castes et de clubs où Stendhal avait même relevé qu'il y avait des clubs pour domestiques cochers et des clubs pour domestiques non cochers. Alain Juppé, qui fréquente le restaurant La Tupina, temple du terroir local, multiplie les «réunions de proximité» et a même lu Philippe Sollers et Christine de Rivoyre pour essayer de comprendre. Il se montre très demandeur d'occasions pour approcher les grands fauves faussement paisibles de la bourgeoisie locale. Il a essayé de les appâter l'hiver dernier, avec un dîner de plus de 100 personnes. Et quelques «passeurs» organisent pour lui des dîners privés. Comme Christian Jean, commissaire-priseur, ou le jeune PDG de Mollat, la plus grande librairie de France (2 000 mètres carrés), une institution bordelaise: «Nous nous sommes connus parce que c'est un grand amateur de livres. Nous avons besoin d'un homme comme lui, capable d'effectuer une remise en ordre radicale. J'essaie de l'éclairer un peu sur la mémoire de la ville», explique Denis Mollat, qui publiera à la rentrée l'édition de L'Esprit des lois préfacée par Alain Juppé. Très dévouée aussi, l'incontournable Nicole Schÿler, dont l'élégance règne sur le Tout-Bordeaux depuis des décennies. Intime du couple Chaban, présidente de l'Association de sauvegarde de Bordeaux et de la Société des amis des musées de Bordeaux, qui fait du mécénat en sollicitant les châteaux du Médoc, elle a discrètement intronisé le nouveau maire auprès de quelques figures des Chartrons lors de dîners chez elle, cours Xavier-Arnozan, dans l'un des plus beaux appartements de la cité. Elle voudrait tant que cela «marche»: «Celui-là est intelligent, agréable. Sa femme est adorable, gentille comme tout. C'est bien, après Chaban, d'avoir quelqu'un comme lui.» Mais elle ne peut s'empêcher de lui reprocher, pour Bordeaux, une faute de style grave: «Celui-là n'embrasse pas.»\nFaut-il se plier à tout cela? Alain Juppé est-il fait pour cette ville si dure? Où l'on se gausse de ses origines modestes dans sa ville natale de Mont-de-Marsan (Landes). Où circulent les poèmes - «O saint isolement/Sur mon heur et mes pleurs quand régnerai-je seul?» - qu'il écrivait dans un journal lycéen en 1961. Où l'on rappelle cruellement qu'il n'a choisi Bordeaux qu'à la troisième reprise: il a cessé ses tentatives à Mont-de-Marsan après deux échecs, aux législatives et aux cantonales, en 1978 et en 1979, puis renoncé au destin que Jacques Chirac lui avait tracé à l'hôtel de ville de Paris. «Parce que je ne voulais pas apprendre le corse!» a-t-il expliqué à ses proches à Bordeaux: il dit avoir jeté l'éponge le jour où, dans une réunion houleuse concernant les finances de Paris, Jean Tiberi et Roger Romani se sont mis à parler en corse devant lui. Il ne le regrette pas. Mais, si le maire de la capitale de l'Aquitaine affirme qu'il se sent personnellement à l'abri de l'évolution judiciaire des «affaires» de la ville de Paris, il confie à ses proches qu'il est plus inquiet de celles du financement du RPR, redoutant qu'on ne veuille lui faire jouer le rôle d'Henri Emmanuelli au PS.\nTout cela fait beaucoup pour un seul homme, comme le reconnaît anonymement un observateur de la scène bordelaise qui n'est «pas de son bord»: «Il est sur le carreau, mais il ne s'est jamais conduit comme un dégonflé. Il n'est pas habile, mais pas indigne.» Le fiasco de son pont, les succès agaçants de Lionel Jospin, auxquels il pense avoir contribué, les angoisses judiciaires, cette ville hautaine qui le boude: cela a suffi pour que le maire remette à septembre son «bilan de mi-mandat». «L'emploi du temps serré dû à la Coupe du monde ne lui permet pas de le faire en juin», explique sans rire son attaché de presse, Philippe Joyeux. Tout en prévenant déjà que le maire de Bordeaux demandait à «être jugé sur deux mandatures».", "url": "https://www.lexpress.fr/informations/alain-juppe-l-incompris-de-bordeaux_629458.html"}, {"title": "Qui arrêtera les hooligans?", "text": "Tout avait été fait pour écarter les casseurs du Mondial. Mais une nouvelle vague de voyous anglais a surgi, prenant les policiers de court\nL'étincelle: une canette de bière qui vole en direction d'Anglais installés, ivres, à la terrasse d'un café du Vieux-Port, à Marseille. La riposte: un drapeau tunisien brûlé. Et des CRS qui s'interposent avec jets de grenades lacrymogènes. On connaît la suite. La Canebière bouclée, des vitrines brisées et des scènes d'émeutes devant l'écran géant de la plage du Prado. Pendant quarante-huit heures, dimanche 14 et lundi 15, la cité phocéenne a vécu sous l'emprise des hooligans. Bilan: 60 blessés. Un score qui augure mal de la suite.\nLes prochains matchs de l'équipe anglaise, à Toulouse et à Lens, seront-ils soumis au même scénario? A titre préventif, Dominique Baudis, maire de Toulouse, a demandé et obtenu que soit reportée au samedi 11 juillet la Fête de la musique, prévue initialement pour le dimanche 21 juin, à la veille de la rencontre entre l'Angleterre et la Roumanie. Et le préfet de région a réclamé le renfort de deux unités de police. De quoi éviter le pire ou, au contraire, le déclencher?\nLes spécialistes de l'université de Leicester, en Grande-Bretagne, distinguent deux registres dans la violence des hooligans. L'un, rituel, fait de beuveries, de provocations et d'insultes; l'autre dégénérant en vandalisme, en rixes, en coups et blessures. A Marseille, nourrie par le soleil, la bière et un long week-end, la conjonction des deux a été détonante. Mais pas inattendue. Par presse interposée, chacun avait pris date depuis des mois. En avril, plusieurs envoyés spéciaux britanniques faisaient état, dans leurs journaux, du futur «rendez-vous» entre fans anglais et jeunes des quartiers Nord de Marseille. Car il y a des lustres que les hooligans d'outre-Manche se comportent comme des sauvages hors de leurs frontières. En 1975, à l'occasion d'une finale de Coupe d'Europe entre Leeds et le Bayern de Munich, c'est Paris qui était leur victime. Viendront le tour de Düsseldorf, en 1988, et de Rimini, lors du Mondiale, en 1990. A cette époque, déjà, les autorités italiennes avaient restreint la vente d'alcool dans les villes où l'équipe d'Angleterre était engagée. A Marseille, ce dispositif n'a été mis en place qu'une fois le pire enclenché.\nQuoi qu'il en soit, l'essentiel est de repérer les fauteurs de troubles. Or leur portrait- robot est plus flou qu'on ne le croit. Au profil du jeune soiffard xénophobe s'ajoute depuis peu celui d'un M. Tout-le-Monde entre 30 et 40 ans, respectable salarié en semaine, énergumène déchaîné à l'entrée des stades, mais inconnu des fichiers de police. Les spotters, flics physionomistes anglais venus seconder leurs collègues français, ont eu la surprise de trouver face à eux des individus incontrôlables qui avaient débarqué isolément et qui, par définition, échappent à toute mesure préventive. On ne les repère que lorsqu'ils deviennent des meneurs. C'est-à-dire trop tard.", "url": "https://www.lexpress.fr/informations/qui-arretera-les-hooligans_629453.html"}, {"title": "Conseils aux rhumatisants", "text": "Comment vivre quotidiennement avec la polyarthrite rhumatoïde\" Un guide pratique, et gratuit, vient de paraître\nIl suffit parfois d'un peu d'astuce pour pallier un handicap: un simple portemanteau, par exemple, aide à glisser une bretelle de soutien-gorge lorsque l'épaule est douloureusement bloquée. Mais les malades ne connaissent pas toujours ces gestes qui simplifient leur vie et les rend autonomes. Le Guide pratique de la polyarthrite rhumatoïde édité par l'Assistance publique - que l'on peut obtenir gratuitement auprès de son médecin - fourmille de conseils, utiles à chaque instant de la journée.\nPrès de 500 000 Français souffrent de polyarthrite rhumatoïde, un rhumatisme particulier qui noue et déforme irrémédiablement les articulations. L'affection se révèle tôt, dès la quarantaine, et frappe surtout les femmes - elles sont quatre fois plus nombreuses à en souffrir que les hommes. Les traitements médicaux et chirurgicaux retardent, certes, l'apparition du handicap, mais c'est en se battant jour après jour que les malades réussissent à limiter l'ankylose de leurs membres. Le précieux guide permet d'accompagner ce combat quotidien: apprendre des gestes qui deviendront de nouvelles habitudes, veiller, par exemple, à ce que la main soit toujours dans l'axe de l'avant-bras, même au repos; savoir régler soi-même les attelles qui maintiennent les mains ou choisir les chaussures adaptées. On y découvre aussi les exercices d'assouplissement faciles à faire chez soi. Et tous les petits trucs qui rendent d'immenses services, allant du tube «grossisseur» qui permet de tenir fermement le manche de sa brosse à dents à l'enfile-boutons pour se vêtir seul.", "url": "https://www.lexpress.fr/informations/conseils-aux-rhumatisants_629439.html"}, {"title": "Quand la France barbote à domicile", "text": "Depuis 1994, les ventes de piscines augmentent de 10% par an. Mais gare à ceux qui ne déclarent pas cette acquisition au fisc!\nElle s'étirait voluptueusement dans le jardin des stars de cinéma. On la retrouve sur le gazon du voisin ou dans un loft parisien. Ile flottante ou simple bassin carrelé, la piscine privée fait un malheur, dans le nord comme dans le sud de l'Hexagone: depuis 1994, les ventes augmentent de plus de 10% chaque année, à raison de 40 000 nouvelles constructions par an.\nMoins chère que naguère, la piscine privée est un luxe à la portée de M. Tout-le-Monde, ou presque. Chez Desjoyaux, premier fabricant européen, les nouveaux adeptes du bleu piscine ont de 35 à 60 ans, des enfants et des revenus qui oscillent entre 15 000 et 25 000 francs. Ils préfèrent le modèle «basique» de 7 mètres sur 3,5 mètres, acheté en kit pour 35 000 francs, ou tout installé dans sa version «prêt à plonger», deux fois plus chère mais beaucoup plus demandée. «On acquiert une piscine comme une seconde voiture, moins pour impressionner ses amis que pour mieux vivre», assure Isabelle Ventre, responsable du marketing.\nBien sûr, même à crédit, on se demande encore si c'est très raisonnable. Sylvie Madec, 35 ans, assistante maternelle dans l'Essonne, a «mûrement réfléchi» avant de dire oui à son mari, vendeur de matériel électronique. «Mais il bosse comme un fou, et j'ai pensé qu'il avait le droit de se faire plaisir.» Achetée en promotion voilà trois semaines, la piscine «premier prix» des Madec trône dans le jardin au pied d'une pergola. «Un petit coin de paradis» où le couple et ses deux enfants passeront leurs vacances du mois d'août, loin des ruées estivales.\nPour les accros de l'aller-retour en eau chlorée, l'achat détente est aussi un achat santé. Et chez certains la forme vaut de l'or. Parti avec un budget de 80 000 francs, François Margate, un pilote de ligne de 54 ans, a dépensé dix fois plus que prévu pour sa somptueuse piscine couverte de la banlieue parisienne, avec verrière et terrasse en marbre du Portugal. «Sans regrets, assure-t-il. On l'utilise beaucoup: je fais ma demi-heure de sport le matin, et ma femme nage le soir.» Ce père de famille compte tout de même sur ses quatre enfants pour amortir l'investissement dans «les vingt prochaines années».\nD'aucuns jugent leur nouvelle acquisition suffisamment dispendieuse pour ne pas, en plus, la déclarer au fisc - et risquer d'alourdir le montant de la taxe d'habitation. L'entourloupe n'est pas sans risques: les prises de vue aériennes de l'Institut géographique national (IGN), source d'information précieuse pour les inspecteurs des impôts, en ont trahi plus d'un. Certains petits malins penseront se tirer d'affaire en bâchant leur pièce d'eau ou en la camouflant sous de la peinture noire. Peine perdue. «Lorsque nous ne parvenons pas à identifier un élément au zoom, nous nous rendons sur place», précise-t-on à l'IGN. Les piscines apparaissent sur les relevés de l'Institut. Et les cartographes avouent être de plus en plus sol- licités depuis quelques années pour que leurs travaux y prêtent une attention «toute particulière».", "url": "https://www.lexpress.fr/informations/quand-la-france-barbote-a-domicile_629434.html"}, {"title": "Wang le vorace", "text": "En ratant son OPA sur CSC, le patron de Computer Associates a connu son premier revers. Il en faut plus pour l'arrêter\nC'est dans un hôtel miteux de l'Arizona qu'en février dernier Charles Wang a tenté son coup de poker. En posant 59 milliards de francs sur la table, le patron de Computer Associates, deuxième éditeur mondial de logiciels, comptait bien convaincre Van Honeycutt, PDG de Computer Sciences Corporation (CSC), de lui céder son entreprise de services informatiques. Soit la plus grosse OPA que cette industrie ait jamais connue. Raté: un mois plus tard, le conseil d'administration de CSC infligeait à Wang sa première véritable défaite. Fuyant la dictature chinoise en 1952, sa famille s'est réfugiée, lorsqu'il avait 9 ans, dans la banlieue pauvre de New York. Un détour par le Queens College et, avec deux copains de promo, il reprend en 1976 la toute jeune entreprise suisse Computer Associates (CA). Soixante acquisitions plus tard, le géant du logiciel emploie 11 000 personnes, dégage - avec un bénéfice de 6 milliards de francs pour un chiffre d'affaires de 24 milliards - une rentabilité supérieure à celle de Microsoft. Et, quand il retourne au pays, le farouche anticommuniste est reçu en grande pompe par le président Jiang Zemin. Tranchant - il plante régulièrement des journalistes au bout de dix minutes d'interview pour questions déplacées - l'homme n'est pas tendre en affaires: «Ai-je besoin de deux directions du marketing? Non. De deux services financiers? Sûrement pas. De deux équipes de juristes? Encore moins», explique-t-il dans un livre paru l'année dernière aux Etats-Unis. Cela a peut-être fait peur aux dirigeants de CSC... Les enfants handicapés ont plus de chances avec Wang, qui a affrété pour eux un train équipé de salles d'opération pour 60 millions de francs. Quant aux salariés en vue, ils ont le privilège de jouer au basket avec Charles dans sa maison du New Jersey. L'un des rares plaisirs, en dehors de sa passion pour la cuisine chinoise, que s'autorise le sobre catholique. Wang ne boit pas d'alcool - au cours d'un dîner à Epernay avec le président de Moët et Chandon, il refuse le champagne servi et fait réveiller un épicier pour le remplacer par du Coca-Cola. Pas de vacances non plus pour ce techie rivé à son ordinateur et proche de Bill Gates, «un ami», qu'il reçoit avec Nancy, sa femme, rencontrée à CA et actuelle directrice de la recherche de la société. Ce qui ne l'empêche pas de faire affaire avec Scott McNeally de Sun, un rival du patron de Microsoft, ou encore Andy Grove, ancien PDG d'Intel. En attendant sa prochaine acquisition, qu'il annonce à L'Express comme imminente.", "url": "https://www.lexpress.fr/informations/wang-le-vorace_629427.html"}, {"title": "Planisphère", "text": "Ethiopie/Erythrée\nLes combats se sont intensifiés sur les trois fronts de la guerre entre l'Erythrée et l'Ethiopie, le long des 1000 kilomètres de frontière commune entre les deux pays. L'Ethiopie, qui a perdu en 1993, avec l'indépendance de l'Erythrée, tous ses débouchés sur la mer Rouge, pourrait être tentée de s'emparer du port érythréen d'Assab.\nArgentine.\nArrestation de Jorge Videla, l'ancien chef de la junte, pour crimes contre l'humanité. L'ex-dictateur est accusé d'avoir participé à l'enlèvement de 5 enfants nés durant la captivité de leur mère. Selon l'association des Grand-Mères de la place de Mai, plus de 500 enfants ont ainsi été «volés» pendant la «guerre sale». C'est le seul crime imprescriptible en Argentine.\nMexique\nLe conflit du Chiapas a pris les allures d'une véritable guerre, après l'intervention de quelque 1000 soldats et policiers contre le village zapatiste de San Juan de la Libertad del Bosque. Le gouverneur du Chiapas avait annoncé il y a quelques semaines que le démantèlement des 38 «municipalités autonomes» créées par les zapatistes était un objectif prioritaire.\nInde.\nPrès de 3000 personnes ont péri en un mois en raison de la plus sévère canicule qu'a connue le pays depuis un demi-siècle. Dans certaines régions on a relevé jusqu'à 51 °C.\nGrande-Bretagne.\nAvant de rencontrer Nelson Mandela, invité par Tony Blair au sommet européen de Cardiff, les chefs d'Etat et de gouvernement des Quinze ont planché sur l'agenda 2000, un gros document qui énumère les réformes de l'Union dans la perspective de son élargissement à l'est. Ils ont aussi beaucoup discuté de la «subsidiarité», objet d'une lettre commune de Jacques Chirac et Helmut Kohl.\n.", "url": "https://www.lexpress.fr/informations/planisphere_629471.html"}, {"title": "L'Etat, la famille juive et le Tiepolo", "text": "Un tableau du maître vénitien, vendu en 1941 à l'insu de ses propriétaires, est exposé au Louvre. Le musée rechigne à le restituer\nPour être franc, ce petit tableau aux teintes marron n'est pas vraiment éblouissant. Sauf... sauf que c'est un Tiepolo, grand maître vénitien du XVIIIe siècle, et qu'il est exposé au Louvre dans la salle qui jouxte celle de La Joconde et des Noces de Cana. Sauf, surtout, que cet Alexandre et Campaspe chez Apelle porte une mention absconse: MNR 305. MNR, pour «Musées nationaux récupération». En clair, il s'agit de l'une des 2 024 oeuvres d'art récupérées en Allemagne au sortir de la Seconde Guerre mondiale. Des tableaux remis par les Alliés à l'administration française, à charge pour elle d'en retrouver les détenteurs. Mais, aujourd'hui, l'Etat fait preuve d'une telle mauvaise volonté que les propriétaires du Tiepolo portent plainte.\nL'affaire, qui sera étudiée par le tribunal de grande instance de Paris le 19 juin, illustre parfaitement les difficultés que rencontrent les familles juives dépossédées de leurs biens durant la guerre. A l'origine, ce Tiepolo appartenait à Gentili Di Giuseppe. Cet Italien fort riche, arrivé en France dans les années 20, meurt en avril 1940, laissant notamment une collection de 150 tableaux à ses deux enfants, naturalisés français, Marcel et Adriana. Inquiets des premières lois antijuives édictées, en octobre 1940, par le régime de Vichy, ceux-ci quittent Paris. Ils n'y reviendront que bien plus tard.\nLas! dès octobre, un homme vient réclamer une dette de 90 000 francs contractée par Di Giuseppe. Les choses vont alors très vite: en cinq jours, il obtient la nomination d'un administrateur provisoire qui dresse l'inventaire et décide, après autorisation du tribunal civil, de vendre la quasi-totalité des biens, hors immobilier. Pourtant, comme le fait remarquer Corinne Hershkovitch, avocate des héritiers de la famille, les comptes courants du défunt s'élèvent à 773 000 francs et le total du portefeuille d'actions dépasse 8,5 millions de francs... La vente aux enchères, organisée par Maurice Rheims, a quand même lieu, à Drouot, en 1941. Plus de 4,5 millions de francs sont ainsi récupérés dans des conditions douteuses: certains acheteurs servent d'intermédiaires pour les Allemands, d'autres sont de simples prête-noms. Quant à l'acheteur du Tiepolo, M. Hereil, qui fait partie de la même compagnie que l'administrateur, il réussit, au passage, une belle affaire. Allant de mains en mains, le tableau est ensuite vendu à Göring pour 440 000 francs. Il est aujourd'hui estimé à 2 millions de dollars.\nDepuis la fin de la guerre, Adriana s'est vu opposer un refus constant à toutes ses demandes de restitution, sous prétexte que les délais légaux - pourtant jamais officiellement fixés - avaient expiré. En juillet 1995, ses héritiers ont cru que l'affaire allait se dénouer. Jacques Chirac ne reconnaissait-il pas que «la folie criminelle de l'occupant [avait été], chacun le sait, secondée par des Français, par l'Etat français»? Sur la base de l'ordonnance du 23 avril 1945, qui fixe les conditions des spoliations et des ventes forcées, Me Hershkovitch demande donc l'annulation de la vente de 1941, alors que l'avocat de l'Etat, Bernard du Granrut, persiste à y voir un acte «parfaitement légal». Cet avis ne paraît pas partagé par le représentant du ministère public, chargé de la bonne application de la loi. Pour Pierre Dillange, il importe en effet de «considérer l'esprit, et pas seulement la lettre, de la loi»: même si la vente de 1941 a les apparences de la légalité, elle n'aurait sans doute pas eu lieu, reconnaît-il, si les deux enfants n'avaient pas dû quitter Paris en raison de leur judéité.\nA la Direction des musées, on s'en tient prudemment au fait que «l'affaire, très compliquée, est entre les mains de la justice». Et l'on jure que l'on est prêt à rendre les tableaux. L'administration ne brille pourtant pas par sa cohérence: si ces tableaux doivent être rendus à leurs propriétaires, pourquoi tant de réticences? Et, si l'Etat estime qu'ils lui appartiennent, pourquoi les laisser sous ce statut de MNR? «C'est vrai, cela peut sembler étrange», reconnaît Louis Amigues, chargé du dossier au Quai d'Orsay. «Etrange»: le mot est faible...", "url": "https://www.lexpress.fr/informations/l-etat-la-famille-juive-et-le-tiepolo_629469.html"}, {"title": "\"Le raisonnement est remplacé par des croyances\"", "text": "Jean-Marie Abgrall, psychiatre et expert judiciaire, membre de l'Observatoire interministériel sur les sectes. Auteur de La Mécanique des sectes, Documents/Payot (1996)\n>Les sectes guérisseuses sont-elles en progression?\nOui, sans aucun doute. Pour de très nombreux gourous, de pseudo-médecines occupent une place de choix dans leur arsenal de recrutement et de conditionnement car, lorsque le corps d'un malade est fragilisé, son esprit est beaucoup plus enclin à accepter les bobards qui sont censés le sauver. Les sectes guérisseuses prolifèrent sur le terreau des médecines douces ou parallèles, de l'homéopathie à la naturothérapie, de l'ostéopathie à l'hydrothérapie, de l'auriculothérapie à la chromothérapie... Elles sont particulièrement dangereuses, voire criminelles, lorsqu'elles s'ingénient à présenter la médecine classique comme inefficace, nocive ou destructrice, et conduisent à priver des personnes atteintes de maladies graves des soins qui permettraient une prolongation de leur vie ou une guérison pure et simple.\n>Pourquoi des personnes malades, atteintes par exemple du cancer, sont-elles séduites?\nQuand des malades entendent: «Aujourd'hui, on soigne le cancer», ils croient qu'on les soigne tous. Et ils se laissent attirer par des thérapies présentées comme moins agressives que la chimio ou la radiothérapie. En plus, nombre de sectes avancent masquées, sous l'apparence de vrais médecins en blouse blanche qui inspirent confiance.\n>Comment la médecine traditionnelle est-elle combattue par les sectes?\nDans les pseudo-médecines des sectes, le raisonnement scientifique est remplacé par des croyances, lesquelles échappent à tout contrôle rigoureux. Les gourous guérisseurs mènent campagne contre les vaccinations, selon eux particulièrement nocives. Ils accusent même la médecine officielle d'être responsable du développement de maladies graves, comme le sida. Ils cultivent aussi une vision fataliste - la doctrine du karma, d'une destinée subie - où la maladie est présentée comme une faute, un péché. Enfin, l'affirmation selon laquelle la «force de l'amour» est le seul moteur de la santé détourne certains malades d'une chance de guérison.", "url": "https://www.lexpress.fr/informations/le-raisonnement-est-remplace-par-des-croyances_629464.html"}, {"title": "La grande misère des Opéras britanniques", "text": "Pour l'ensemble de ses institutions théâtrales et musicales, Londres dépense moins que Paris pour le seul Opéra Bastille\nIl n'y a plus de petites économies pour les orchestres anglais. Les musiciens de la BBC sont rémunérés à l'heure. Ceux de l'English National Opera, l'un des deux Opéras de Londres, discutent d'arrache-pied avec leur direction pour éviter de se retrouver payés au quart d'heure. A en croire les syndicats, les choristes ont déjà rendu les armes, jugeant probablement la cause perdue face au délabrement financier des grandes institutions musicales de la capitale. Avec un déficit cumulé de 25 millions de francs, l'English National Opera est menacé de cohabitation forcée avec l'autre grande compagnie lyrique de Londres, le Royal Opera House. Ce dernier, pourtant l'un des plus prestigieux Opéras du monde, ne va guère mieux: privé de son théâtre de Covent Garden, en travaux jusqu'en 1999, il erre de salle en salle. Lassé, son public se raréfie et il a par deux fois failli mettre la clef sous la porte, incapable de payer ses artistes. Des mécènes l'ont sauvé in extremis alors qu'il accumulait près de 50 millions de francs de dettes. Trop chères, les tournées ont été supprimées. A peine mieux lotie, la célèbre Royal Shakespeare Company vient de sombrer elle aussi dans le rouge. Il faut dire que les subventions sont gelées depuis 1995.\nTous les yeux sont désormais tournés vers sir Richard Eyre. Metteur en scène respecté, ancien directeur de théâtre, il a été chargé par le gouvernement de proposer des solutions. Son rapport devrait être publié dans les toutes prochaines semaines. Il suggérera sans doute une augmentation des subventions: la Grande-Bretagne dépense moins aujourd'hui pour l'ensemble de ses institutions théâtrales et musicales que la France pour le seul Opéra Bastille! Champion de l'orthodoxie budgétaire, Tony Blair acceptera-t-il de faire un effort au nom de l'identité culturelle?", "url": "https://www.lexpress.fr/informations/la-grande-misere-des-operas-britanniques_629457.html"}, {"title": "Tous déracinés", "text": "Il est des moments dans la vie qui comptent plus que cette vie. Dans le très précieux document légué par Roger Stéphane à Daniel Rondeau (Des hommes libres, jeudi 18 juin, 23 h 50, sur France 3), un digne Premier ministre de l'encore plus digne Ve République raconte comment il décida, en cinq minutes, de déserter, de voler une moto, de faire le tour des ports, de détourner avec son copain un navire de la Marine nationale et de livrer les avions qu'il transportait dans une lointaine Afrique. On se dit que le jeune homme qu'il fut se moque encore des ors où les princes s'engoncent. On sent que le ministre le sait.\nEn juin 1940, la France vit le pire, l'exode, la défaite, la trahison acceptée, voire fêtée dans l'immense soulagement d'un peuple quasi unanime. En quelques jours, elle subit l'anéantissement collectif de ce qu'elle nommait nation, fierté. Panzers et stukas tétanisent. L'événement parut inouï. Il est devenu banal dans notre nouveau monde. La Première Guerre mondiale fit 80% de morts soldats. La Seconde équilibre pertes civiles et militaires. Depuis 1945, les millions de cadavres accumulés sont à 80% dépourvus d'uniformes, femmes et enfants d'abord! Quand un Français découvre sur sa télévision des Bosniaques, des Rwandais et aujourd'hui des Kosovars fuyant éperdus, il peut goûter la paix dont il jouit, mais il lui demeure interdit de penser que cela n'arrive qu'aux autres.\nSoudain, les évidences sont soufflées, la tradition s'éteint; déception, désespoir, panique et bientôt angoisse, solitude, délire, serment. «Les hommes sont si nécessairement fous que ce serait être fou par un autre tour de folie de n'être pas fou» (Pascal). Les jeunes cinglés qui, en l'absence de tous les corps constitués, inventent autour de De Gaulle la France libre, se révèlent être des marginaux: cadets de famille en rupture de ban, pêcheurs de l'île de Sein, juifs, naturalisés de fraîche date, colonisés en mal d'indépendance. Ces premiers «dissidents» insultent aux bonnes manières, ils emportent la patrie à la semelle de leurs souliers, à l'occasion ils tirent sur les uniformes français en criant «Vive la France!». Et pensent, modestement d'ailleurs, avoir raison contre (presque) tout le monde.\nQuand le soleil des idéaux officiels se couche, quand la nuit, la poix, la peste s'emparent de l'univers, seules clignotent les flammes de quelques consciences. Elles inaugurent la solidarité des solitaires, qu'un philosophe tchèque, Patocka, maître de Havel, baptisa «Solidarité des ébranlés».\nLe 18 juin est la seule date qui compte dans l'histoire de France du XXe siècle. A la célébrer non comme une gloriole réanimée ou une éternité replâtrée, mais, l'admirable et tendre commentaire de Rondeau le pressent, comme un cogito. La «grandeur» d'alors n'écrase pas les «petits», elle réveille en chacun la possibilité de dire «Non!», de rompre et d'assumer cette rupture. «A l'antique sérénité d'un peuple de paysans, certain de tirer de la terre une existence médiocre mais assurée, a succédé chez les enfants du siècle la sourde angoisse des déracinés.» Etrange testament d'un général décidément peu ordinaire qui passe de la France de l'enracinement à une France des déracinés et transmue la gloire des morts en défi de vivre.", "url": "https://www.lexpress.fr/informations/tous-deracines_629452.html"}, {"title": "Congo-Kinshasa: le \"chancre\" du Kivu", "text": "La province orientale est toujours le royaume des rebelles et des conflits ethniques. Une situation qui fragilise Kabila dans le pays comme à l'étranger\nSi le poisson pourrit par la tête, l'ex-Zaïre, lui, vacille sur le flanc est. Hier berceau du soulèvement fatal au maréchal Mobutu, le Kivu tourmente désormais son tombeur, Laurent-Désiré Kabila, maître depuis treize mois de la République démocratique du Congo. Et Goma, naguère quartier général de l'ancien maquisard, passe pour l'épicentre d'un cataclysme annoncé. A tel point que, au début de juin, les envoyés spéciaux de L'Express n'ont pas été autorisés à s'y rendre. «C'est un chancre», concède un confident de Kabila.\nDe fait, le foyer infectieux sape l'assise du nouveau régime et empoisonne ses rapports avec l'Ouganda et le Rwanda, mentors dont le soutien s'avéra décisif. Théâtre depuis des lustres de conflits fonciers, germes traditionnels des luttes ethniques, la région est devenue le champ de manoeuvre des guérilleros de l'des Grands Lacs. C'est du Kivu que partent les incursions vers la terre natale des rebelles rwandais, ougandais ou burundais. Mieux, les insurgés font çà et là cause commune avec les Congolais hostiles à Kinshasa. Ainsi, militaires et miliciens hutu du pays des Mille Collines, acteurs vaincus du génocide de 1994, épaulent les combattants maï-maï. Un temps alliés à Kabila, ces guerriers tribaux ont renoué avec leur dessein ancestral: chasser les «étrangers voleurs de terres». En clair les Banyamulenge, Tutsi congolais de souche rwandaise, dont la réussite et l'arrogance attisent les rancoeurs. C'est d'ailleurs la révolte de ces «immigrés», alors menacés d'expulsion sinon de pogroms, qui sonna en septembre 1996 le glas de l'ère Mobutu. Reste que la majorité bantoue du Kivu leur conteste le droit de prétendre à l'identité congolaise. «Voilà Kabila coincé, constate un diplomate. Leur accorder la nationalité, c'est déchaîner l'opinion. La leur dénier, c'est défier Kigali et Kampala.»\nDans ce contexte explosif, les soldats banyamulenge servant au sein des Forces armées congolaises (FAC) refusent toute affectation loin du Kivu, tant ils redoutent de livrer ainsi leurs familles à la vindicte des locaux. En février dernier, une violente mutinerie fut ainsi étouffée à grand-peine à Bukavu. Pour corser l'affaire, l'armée de Kabila n'est elle-même qu'une mosaïque de clans rivaux: les Tutsi venus de l'est y côtoient les influents Katangais, ou les anciens des FAZ, la soldatesque mobutiste. De plus, la brutalité des représailles exercées à Beni et Butembo au lendemain d'assauts menés par les maï-maï n'arrange guère l'image des FAC, perçues comme une armée d'occupation.\nChef de l'Etat, Premier ministre et ministre de la Défense, Laurent-Désiré Kabila se borne à nier l'évidence. «Nos forces maîtrisent totalement la situation», affirmait-il le 30 mai, soit deux semaines après qu'un accrochage survenu au nord de Goma eut causé la mort d'une trentaine de personnes, dont un homme d'affaires belge. «Ici, LDK a perdu tout crédit, note en écho un expatrié établi à Goma. Les gens le jugent incapable d'apaiser les tensions ou trop conciliant envers les Tutsi.» Seules les exécutions publiques de militaires indisciplinés lui valent quelques éloges... Le phénomène maï-maï? «Ça n'existe pas, s'obstine Kabila. Il s'agit d'un mouvement insurrectionnel contre le pouvoir établi», coupable d' «intelligence avec des puissances étrangères». Nous y voilà. Prompte à hurler au «complot international», la RDC impute à l'étranger tous ses maux. Cibles favorites: l'Occident - France et Belgique en tête - les Nations unies ou les humanitaires.\nDéjà, la publication imminente - le 22 juin - d'un terrifiant rapport onusien consacré aux tueries de réfugiés rwandais enrage les nouveaux maîtres de l'ex-Zaïre. Et l'on sent poindre à l'heure des comptes la tentation de se défausser sur les alliés d'hier, dont les forces opèrent encore à l'est. «S'il y a un génocidaire à traquer, lisait-on le 5 juin dans le quotidien kinois Le Potentiel, c'est sans doute Kagame.» Allusion à l'homme fort du pouvoir de Kigali. «Le Rwanda, confie un conseiller de Kabila, nous en veut de ne pas avoir nettoyé le Kivu. Mais on ne pouvait quand même pas massacrer tous les Hutu!»", "url": "https://www.lexpress.fr/informations/congo-kinshasa-le-chancre-du-kivu_629445.html"}, {"title": "Un serment pour les chercheurs", "text": "La réflexion originale d'un historien américain sur les limites de la science\nDepuis longtemps, les hommes s'interrogent sur les limites de la science. L'historien américain Roger Shattuck nous le rappelle dans son ouvrage Le Fruit défendu de la connaissance (Hachette littératures, 437 p., 196 F). De Prométhée à Frankenstein, il raconte avec talent les mythes et les légendes qui mettent en garde contre la libido sciendi, cette curiosité que saint Augustin assimilait à la «concupiscence de la chair». Inquiet du développement actuel de certaines recherches, Roger Shattuck apporte sur ces problèmes une réflexion originale. Il propose notamment que les jeunes scientifiques prennent l'engagement solennel - sur le modèle du serment d'Hippocrate - de «ne pas nuire». Primum non nocere!", "url": "https://www.lexpress.fr/informations/un-serment-pour-les-chercheurs_629440.html"}, {"title": "Les Indiscrets - Médias", "text": ">Bévue\nJean-Claude Darmon, grand manitou du footbusiness en France, risque de payer au prix fort sa campagne en faveur du Suédois Lennart Johansson pour l'élection du nouveau patron de la Fédération internationale de football. La victoire du tandem Blatter-Platini laisse augurer de vives tensions. Les dirigeants de la Fifa, qui régentent notamment une partie des droits télévisés, pourraient fort bien trouver là l'occasion de punir l'empereur Darmon.\n>Télé: la jungle locale\nTandis que le gouvernement Jospin s'interroge, Bruxelles veut autoriser, dès le 1er juillet prochain, la publicité pour la grande distribution sur les chaînes câblées européennes, créant ainsi une brèche dans le paysage audiovisuel français, qui fait, en la matière, figure de sanctuaire. Or la transposition de la directive européenne dans le droit hexagonal risque d'ouvrir la boîte de Pandore des télévisions locales. Et de chambouler à nouveau le PAF, avec le lancement de 20 à 30 télévisions de ville, pour des budgets de 12 à 20 millions de francs l'unité. C'est que les fréquences sont rares et que le marché de la publicité locale - une manne de 50 milliards de francs, dont 16 milliards pour la distribution - attise les convoitises. Du côté de TF 1 et de M 6, notamment, où l'on envisage, pour la première, de créer et, pour la seconde, de développer des décrochages locaux. Longtemps réservée à l'idée de se diversifier dans ces télévisions, la presse quotidienne régionale, dont les recettes publicitaires ne représentent plus aujourd'hui que 5,6% du marché local, voit la menace. C'est ainsi que quatre titres de la PQR - Le Dauphiné, La Montagne, L'Alsace et Le Télégramme de Brest - soutenus dans leur démarche par le groupe Amaury, propriétaire du Parisien, réfléchissent à la création de télévisions de proximité thématiques.\n>Tout foot\nL'agence de publicité DDB, à qui le Comité français d'organisation (CFO) de la Coupe du monde avait confié, dès 1994, sa communication, a réalisé en partenariat avec les afficheurs français deux placards - qui sont aussi l'objet de cartes postales - présents sur les murs de France (photo) jusqu'à la fin de la manifestation, le 12 juillet.\n>Dix ans\nConseillère de longue date d'Alain Madelin, Anne Méaux, la dircom la plus influente de France, va fêter le 10e anniversaire d'Image Sept. Mis à flot en 1988, le navire amiral de la Financière Sept navigue depuis une décennie pour une armada de grands patrons, dont François Pinault, Bernard Arnault, Philippe Bourguignon ou Jean-Pierre Rodier.\n>Hillary et Laurence\nHillary Clinton, qui avait été reçue le 15 mai dernier au Sénat par René Monory et 15 femmes représentatives de la société française, a demandé, via l'ambassade des Etats-Unis à Paris, que lui soit transmise l'intégralité de l'intervention du PDG de l'Ifop, Laurence Parisot, consacrée à la place de la femme dans la société moderne.\n>Duel de toques\nAlain Ducasse et Marc Meneau restent en lice pour reprendre les fourneaux du futur restaurant du centre Georges-Pompidou, en cours de rénovation. Une vingtaine de grandes toques avaient répondu à l'appel d'offres lancé par le président du centre, Jean-Jacques Aillagon.\n>LIGNE DIRECTE\nDominique Cellura, rédacteur en chef du magazine Voici depuis juillet 1994, va quitter\nses fonctions, sur fond d'affaissement des ventes\nL'équipe des Guignols prépare une fiction de quarante-cinq minutes pour le 10e anniversaire des marionnettes de Canal +, en octobre\nLe député PS Jean-Marie Le Guen est hostile à l'introduction de la publicité pour la presse écrite à la télévision, la qualifiant de «prime aux gros», allusion aux groupes Hachette, Hersant ou Emap.", "url": "https://www.lexpress.fr/informations/les-indiscrets-medias_629426.html"}, {"title": "Chiffres exacts - \"Le bingo du Bigdil\"", "text": "Dans l'article du Magazine «Le bingo du Bigdil» (L'Express n° 2449), il fallait lire: «Du 20 au 24 avril dernier, par exemple, le spot de trente secondes programmé avant le jeu se vendait 100 000 francs. A 19 h 40, le même espace était facturé aux annonceurs 210 000 francs! Et à la fin de l'émission, juste avant la météo, l'écran de quarante secondes, calculé au prorata, atteignait les 274 000 francs.» Ces chiffres proviennent de l'institut Carat Espace.", "url": "https://www.lexpress.fr/informations/chiffres-exacts-le-bingo-du-bigdil_629421.html"}, {"title": "Homéopathie: question de méthode - La réponse de L'Express", "text": "A propos de l'article «L'homéopathie force la dose» (L'Express n° 2445). La volonté de nuire à l'homéopathie et à notre entreprise vous pousse à une série d'amalgames, d'erreurs, de contrevérités qui ne peuvent que ternir l'image d'objectivité de votre noble maison. Par exemple: «Arguant du faible remboursement de ses produits par la Sécurité sociale (...) la firme pharmaceutique explique (...).» En réalité, nous mettons en avant le faible coût des médicaments homéopathiques (et non leur faible remboursement). Pour ce faire, nous nous appuyons sur des données statistiques fournies par la Caisse nationale d'assurance maladie (Cnats, Ensem 1996, Cnamts. Carnets statistiques 1995). «Naguère considérés comme poudres de perlimpinpin (...) les ?Tic-Tac'' magiques sont devenus officiellement des ?médicaments?.» En réalité, les médicaments homéopathiques sont inscrits à la pharmacopée française depuis 1965 et remboursés par la Sécurité sociale. Leur reconnaissance n'est donc pas un fait nouveau, comme l'article le suggère. «Contrairement à tous les autres produits pharmaceutiques, les ?médicaments'' homéopathiques n'auront pas à faire preuve de leur efficacité (...).» En réalité, la procédure de l'AMM allégée n'est pas «concoctée» (selon votre expression) pour les seuls médicaments homéopathiques. Elle concerne tous les médicaments dont l'usage a montré l'innocuité depuis plusieurs dizaines d'années. «Si la plupart des médecins (...) utilisent ce merveilleux placebo (...).» En réalité, plus de 100 études cliniques publiées dans des revues scientifiques internationales montrent que les médicaments homéopathiques ont une action significativement supérieure à celle d'un placebo. Une méta-analyse de ces études est parue dans la revue The Lancet du 20 septembre 1997. Ses conclusions sont identiques. «Anciens hurluberlus moqués de leurs confrères, les disciples d'Hahnemann (...).» En réalité, les médecins utilisant les médicaments homéopathiques sont d'abord et avant tout des médecins. Ils ont suivi les mêmes études que l'ensemble de leurs confrères et se sont ensuite formés à l'homéopathie. (...)\nChristian Boiron, président.\nLe fait d'avoir inscrit désormais les études homéopathiques au programme des facultés de médecine n'en finit pas de provoquer l'ire (...) des grands groupes pharmaceutiques internationaux et leur fait pleurer des larmes de crocodile devant les 80 millions de francs remboursés par la Sécurité sociale, qui leur échappent au profit des laboratoires Boiron. (...)\nE. Loizeau, Doix.\nDans une expérience qui n'est pas de la prescription médicale mais un test en double aveugle, voyons les preuves. L'expérience a été menée à Bordeaux. On prend deux lots de souris à qui on donne une même quantité (non mortelle) d'arsenic et on mesure dans les urines la quantité d'arsenic rejetée. A un certain moment les souris ne rejettent plus d'arsenic, une certaine quantité d'arsenic est restée dans le corps. A un des deux lots on donne une dose d'Arsenicum album en 15 CH (15e dilution centésimale hahnemannienne) et à l'autre un placebo. L'expérimentateur s'aperçoit alors qu'un des deux groupes de souris recommence à évacuer un peu d'arsenic dans ses urines et pas l'autre, puis que les souris arrêtent de rejeter de l'arsenic. On redonne au même groupe le même médicament en 15 CH, et on constate de nouveau un rejet d'arsenic dans les urines du groupe qui a reçu le médicament, alors que l'autre n'en a plus rejeté. Il y a donc quelque chose dans le médicament homéopathique, n'allons pas plus loin pour l'instant. Donc, même en 15 CH et malgré la règle d'Avogadro, le médicament a eu une action. (...)\nJ.-M. Mora, Annecy.\nEt même si ça ne fait rien - comme c'est effectivement le cas parfois - tant mieux! Cela vaut bien mieux que d'avoir son mal de gorge soigné par un médicament allopathique qui déclenchera une maladie de foie. (...) Je vous fais remarquer également (vous savez si peu de choses en ce domaine et, apparemment, ce qui est beaucoup plus dommage pour une journaliste, vous n'avez pas fait beaucoup de vérifications à ce sujet) que les médecins homéopathiques actuels n'hésitent aucunement, lorsque cela est nécessaire, à prescrire des médicaments allopathiques, ces deux médecines pouvant se combiner heureusement. (...)\nC. Gehl (e-mail).\n>La réponse de Anne-Marie Casteret\nLoin de nous l'idée de vouloir anéantir l'homéopathie: comme n'importe quel placebo, elle se montre efficace dans 10 à 30% des cas. Ce qui nous paraît dangereux, c'est la prétention du puissant lobby des homéopathes à vouloir entériner une prétendue «activité biologique expérimentale» en revendiquant le label science, tout en s'émancipant des règles strictes de la méthodologie. Trois points, enfin, pour répondre aux assertions de Christian Boiron.\n1. Le statut de médicament pour les produits homéopathiques est bien récent. C'est une directive de la CEE de 1992 qui l'instaure et décide alors pour ces spécialités d'une autorisation de mise sur le marché spéciale: à l'inverse de tous les autres médicaments, ne sera pas requise la «preuve de l'effet thérapeutique». 2. En matière d'expérimentation, il ne suffit pas d'asséner des résultats. Encore faut-il démontrer la rigueur de la méthode. Le mensuel La Recherche, qui vient de consacrer un très intéressant dossier à ce sujet, précise que la méta-analyse du Lancet, signée par un homéopathe, a été très critiquée sur le plan méthodologique. 3. Pourquoi de plus en plus d'individus font-ils alors appel à cette pratique magique? Comme le conclut l'éditorial de La Recherche, «fondée sur une imposture scientifique et commerciale, l'homéopathie, pratiquée avec sincérité, doit largement sa fortune à une réaction de rejet [de la médecine traditionnelle]».", "url": "https://www.lexpress.fr/informations/homeopathie-question-de-methode-la-reponse-de-l-express_629419.html"}, {"title": "Des petits boulots à la déco", "text": "A 44 ans, après une série de jobs divers, Annick Millet-Dieu s'est enfin réalisée, en devenant peintre décoratrice\nN'allez pas demander à Annick Millet-Dieu le nombre d'emplois qu'elle a déjà occupés, car elle serait bien incapable de vous répondre! Cette femme de 44 ans, mariée et mère de deux enfants, a été vendeuse de chaussures, hôtesse d'accueil ou encore couturière. Des boulots «alimentaires», commente-t-elle. Jusqu'à son licenciement, en 1994, d'une société d'édition où elle effectuait de la saisie informatique.\nForte d'un bac A 7 et de deux années d'études aux Beaux-Arts, elle décide alors de revenir à ses premières amours et suit un stage de peinture décorative. Contrainte à l'autofinancement - les Assedic des Yvelines lui ayant octroyé une aide minimaliste de 250 F, sur un coût total de 20 000 F - elle limite sa formation à trois mois. «Malgré un dossier en béton, ils ont sans doute cru que, à 40 ans passés, je voulais juste me faire plaisir en apprenant la peinture», se souvient-elle, avec un brin d'amertume.\nAprès un an de galère et de doutes, le déclic intervient en mai 1997, lorsqu'une entreprise lui confie la réalisation de portes en faux chêne, pour un bel immeuble parisien. Puis les commandes s'enchaînent: travaux de patine à l'hôtel Borghèse, à Saint-Germain-en-Laye, trompe-l'oeil à l'Ecole polytechnique, panneaux en bois au Forum des Halles, à Paris. Il y a quelques mois, Annick Millet-Dieu est chargée de concevoir deux fausses bibliothèques cachant des portes secrètes dans le bureau du PDG d'une banque de Moscou. Sur place, elle décroche un autre chantier, avec l'exécution d'un panoramique représentant une vue de Montmartre dans une cafétéria de la capitale russe. Elle est actuellement sollicitée pour la décoration d'un magasin français d'ameublement implanté à Miami, en Floride.\n«J'ai une chance énorme: je fais exactement ce que j'aime. C'est un luxe», observe-t-elle, rendant grâces à son mari, salarié chez Bouygues, d'avoir une situation stable pour nourrir la famille. Dans l'attente de la concrétisation des projets en cours, Annick Millet-Dieu s'est inscrite dans une agence d'intérim... tout en priant pour ne pas avoir à replonger dans le circuit des «petits boulots purement alimentaires»...\nRetrouvez le témoignage d'Annick Millet-Dieu sur France-Info dans la chronique d'Aurélie Kieffer Objectif mobilité, diffusée le jeudi 18 juin, à 5 h 19, 6 h 51, 9 h 21, 11 h 49, 15 h 47 et 16 h 49.", "url": "https://www.lexpress.fr/informations/des-petits-boulots-a-la-deco_629414.html"}, {"title": "Préjugé", "text": "Les jeunes sont les premiers bénéficiaires de la baisse récente du chômage. Nul ne s'en plaindra: procurer du travail aux nouvelles générations est une priorité incontestable, et ne pas être capable pour une société d'assurer cette mission essentielle est un scandale permanent.\nCe n'est pas une raison pour oublier ceux qui se situent dans le haut de la pyramide des âges, les seniors. Le redémarrage de l'embauche qui se confirme depuis plusieurs mois, notamment chez les cadres, ne les concerne toujours pas. Ils risquent même de devenir les grands oubliés de la reprise. Car, pour les chômeurs proches de la cinquantaine, plus encore que pour les autres, une période d'inactivité qui s'allonge rend souvent improbable le retour à l'emploi.\nOn comprend certes les raisons des entreprises pour privilégier les jeunes générations: motivation, meilleure adaptation aux nouvelles technologies, salaires de débutants... Mais les quinquas ne manquent pas, eux non plus, d'atouts: expérience irremplaçable, maturité, disponibilité. D'ailleurs, les trop rares organismes qui se créent pour les remettre en selle (voir page 136) ont, à leur grande surprise, peu de mal à convaincre les recruteurs des qualités des cadres plus âgés. Et parviennent à les recaser sans grande difficulté. La défiance des entreprises à leur égard ne serait donc qu'une idée préconçue. Qui, comme il se doit, est sans fondement aucun.\nQuand on sait que la population des quinquagénaires doit augmenter de 41% entre 1995 et 2005, le préjugé risque de coûter de plus en plus cher.", "url": "https://www.lexpress.fr/informations/prejuge_629394.html"}, {"title": "Au fil de l'été", "text": "Le monde du cinoche est ainsi fait qu'il ne reste plus en France que deux vrais ciné-clubs: le festival de Cannes et l'été. Scaramouche est notre été\nUn jour, il y a de cela un demi-siècle, et alors que ce n'était pas encore un sport en vogue, George Sidney a certainement dérobé au Louvre un tableau. Un Watteau. Cinéaste, il eut envie que ça bouge. Il recopia les lointains bucoliques («Watteau, soleil d'automne sur des feuillages roux», écrivait Elie Faure) en Californie. Créa un coin de Val de Loire dans le Golden Gate Park, au risque que les séquoias y remplacent les peupliers. Il y vaporisa des buées matinales pour faire galoper des hussards en uniforme aigue-marine ou se battre en duel le marquis Noël de Mayne. Est-il plus belle musique, à l'aube, que l'acier d'une épée fendant un gilet de soie? Il y invita des femmes, métier où il excellait. Janet Leigh, blanche et blonde, qui partagea avec Audrey Hepburn le privilège de prouver le génie des gènes à fabriquer de la grâce. En contrepoint, et par esthétisme, une touche de rousseur d'Eleanor Parker. Celle-là, Watteau l'eût-il croisée qu'il eût peint des incendies.\nSatisfait, George Sidney lança dans le tableau Stewart Granger. Et fit Scaramouche. Granger sortait des Mines du roi Salomon et des bras de Deborah Kerr et allait entrer quatre mois plus tard dans le double rôle du Prisonnier de Zenda, où il retrouverait les susdits bras. Bientôt (1955), avec Les Contrebandiers de Moonfleet, de Fritz Lang, il mettra fin, dans une splendeur crépusculaire, à sa trop rapide carrière d'élégant héros. Aujourd'hui, l'eussiez-vous vu cent fois, Scaramouche reste la merveille de nos yeux de 1952. Le monde du cinoche est ainsi fait qu'il ne reste plus en France que deux vrais ciné-clubs, le festival de Cannes et l'été. Scaramouche est notre été.\nDu roman de Rafael Sabatini, Sidney, après l'avoir lu et jeté - il a bien fait - garde l'intrigue en droite ligne, l'époque, les débuts de la Révolution, réduite à une toile de fond pour pantomime de saltimbanques, et les rebondissements de feuilleton du XIXe siècle. Sans les longueurs, coupées au rasoir par un baiser brûlant ou un dialogue aux sous-entendus à tiroirs sexuellement pimpants. Plus l'essentiel: la hardiesse élégante des hommes, la beauté fragile et fourbe des femmes. L'inverse aussi.\nOn résume? André Moreau (Granger), bâtard élevé dans la famille Valmorin, jure de venger son ami et quasi-frère Philippe de Valmorin, tué en duel par le marquis de Mayne (Mel Ferrer), meilleur bretteur de France. Valmorin n'est autre que Marcus Brutus, auteur de libelles titrés Liberté, Egalité, Fraternité, et qu'on trouve jusque dans le lit du roi à Versailles et le boudoir de la reine. Son élimination était donc une mission commandée. Pour gagner Paris, où réside Mayne, Moreau suit, sous le masque de Scaramouche, une troupe de comédiens ambulants où règne la belle et rousse Lénore (Eleanor Parker), folle de lui et dotée d'un tempérament aussi sacré que son caractère. Mais comment se venger l'épée à la main du meilleur ferrailleur du royaume? En prenant des leçons avec son maître d'escrime (secrètement républicain), puis avec le maître de celui-ci.\nA Paris, où tout bouge, à l'Assemblée, nouvellement créée, la noblesse décime les députés du tiers en les provoquant en duel. Moreau va y mettre le holà. Mais l'amour, dans tout ça? Un tourment. Moreau s'enflamme pour Aline de Gavrillac (Janet Leigh), qui nous apparaît en blanc dans un palais, dansant avec d'autres débutantes. Il l'aime, elle l'aime, mais une «révélation» lui apprend qu'elle serait sa soeur. Il ne peut plus l'aimer. On n'est pas encore dans un film moderne. Et elle est destinée par la reine à épouser le marquis de Mayne. Ça urge. Moreau le traque, le trouve, le provoque. Et l'on a droit au duel fameux de six minutes vingt-trois et en 115 plans entre Ferrer et Granger sur les fauteuils, les balcons, dans les couloirs, les coulisses et le foyer du théâtre de l'Ambigu, le bien nommé. Car tout est trouble, tout est masqué. Ainsi, au dernier instant, Moreau, vainqueur, ne tue pas le marquis et rompt son serment. Tempête sous un crâne. M. de Valmorin, qui lui servit de père, lui apprend qu'il n'est point l'enfant naturel de Gavrillac, père d'Aline, mais celui du marquis de Mayne. Il voulait épouser sa (fausse) soeur et n'a pu se résoudre à tuer son (vrai) frère. Freud y perd son allemand, Pirandello sourit en italien.\nDe cette corde à noeuds Sidney nous tresse une échelle pour le septième ciel. Les scènes de théâtre viennent tout droit de Pietro Longhi, avec masques de carton, chapeaux pointus, couleurs vives, éclairages d'or terni. Un grain de trouble du dernier moderne se glisse avec l'alliance et les manigances de Lénore et d'Aline pour sauver l'homme qu'elles aiment. Et la Révolution affirme son vrai rôle: elle sert à badiner et à mieux opposer deux frères désirant la même femme et qui s'entre-tuent selon les leçons du même maître d'armes. L'humour, omniprésent dans un discours parfait, sert de liant. Sidney, dont la noble ambition est que tout le monde soit heureux, offre, en gag final, un lot de consolation à notre flamboyante Lénore. Elle tombe dans les bras d'un Corse à mèche noire qu'on reconnaît pour être Bonaparte, mais qui est déjà Napoléon.\nNotons que Sidney fit mieux au registre de l'exploitation des personnages célèbres. Dans Le Bal des sirènes, avec Esther Williams, on peut admirer, parmi les chorus boys, un fringant jeune latino en caleçon. Le figurant se nommait Fidel Castro.\nAutres reprises: le 24 juin, Vérités et mensonges, d'Orson Welles; Brazil, de Terry Gilliam; Manhattan, de Woody Allen; et déjà sur les écrans: Le Grand Bleu, de Luc Besson.", "url": "https://www.lexpress.fr/informations/au-fil-de-l-ete_629387.html"}]