[{"title": "Cinq obstacles sur un chemin pourtant bien balise", "text": "C'est vrai, l'euro est porté par une dynamique puissante, que beaucoup jugent irréversible. Les obstacles qui de loin paraissaient insurmontables ont été franchis l'un après l'autre : tous les pays candidats affichent finalement des performances très présentables au regard des critères de convergence ­ qui l'aurait dit il y a seulement deux ans ? ­, les affrontements franco-allemands sur le rôle de la banque centrale et le \" gouvernement économique \" se sont apaisés, les parités au sein du système monétaire européen ont résisté sans broncher à la crise asiatique ­ qu'on se souvienne des tempêtes de 1992 et 1993... Quels aléas pourraient désormais menacer la naissance et les premiers pas de l'euro ? Jouant les avocats du diable dans l'europtimisme ambiant, nous en avons recensé cinq. Aucun, à lui seul, ne semble pouvoir compromettre le calendrier prévu, mais la combinaison de deux ou plusieurs d'entre eux présenterait un vrai risque ­ d'éventuelles crispations politiques pouvant réveiller la sensibilité des marchés. Une fois le cap franchi, début 1999, il faudra affronter les redoutables difficultés pratiques liées à l'introduction de l'euro et à sa coexistence, pendant trois ans, avec les monnaies nationales.\n25 mars ­ 2 mai 1998 : Sélection des pays participants\n- Le risque : un clash sur l'Italie\nMême les plus eurosceptiques estiment qu'il est désormais impossible d'exclure l'Italie : il y aura donc, très vraisemblablement, onze pays fondateurs de l'euro (les Quinze moins la Grèce, la Grande-Bretagne, la Suède et le Danemark). Mais avant la sélection finale, effectuée par le Conseil européen de Bruxelles le 2 mai, il faudra affronter une autre épreuve : la publication des rapports de la Commission et de l'Institut monétaire européen (IME), le 25 mars. Si l'on s'attend, de la part de la Commission, à un texte consensuel dans le sens d'un euro \" large \", celui de l'IME, confectionné par les gouverneurs des banques centrales, pourrait comporter quelques épines ­ à savoir des réserves sur la \" soutenabilité \" de la discipline italienne en matière de finances publiques, et une description précise des programmes draconiens que la péninsule devra s'imposer pendant de nombreuses années. La Bundesbank, qui publiera son propre rapport deux jours plus tard (le 27 mars), pourrait enfoncer le même clou. Le risque, si ces mises en garde sont trop rudes, n'est pas de provoquer une réaction antieuro chez les Italiens. Mais plutôt d'aggraver l'euroscepticisme des Allemands et de semer le doute sur les marchés des changes.\n3 mai ­ 31 décembre 1998 : Annonce des parités \" irrévocables \" entre les euromonnaies.\n- Le risque : des tentations spéculatives pour les marchés\nDès le 3 mai, à l'issue du Conseil européen de Bruxelles, seront annoncés les taux de change \" fixes et irrévocables \" qui entreront en vigueur le 1er janvier 1999 entre les monnaies de la zone euro. Cet engagement, pris au Conseil de Luxembourg en décembre dernier, a tout d'abord semblé hasardeux, mais se révèle maintenant un puissant facteur de confiance. \" La convergence des onze monnaies vers leurs cours pivots dans le Système monétaire européen est le scénario quasi unanime \", note Patrick Artus, l'économiste de la Caisse des dépôts. De fait, même la livre irlandaise, naguère surévaluée, est presque revenue à sa valeur officielle dans la grille des parités européennes ­ une grille qui a remarquablement résisté à la crise asiatique. Les marchés ne pourraient être tentés de la tester qu'en cas de choc dans un des pays (une crise sociale) ou de désaccord politique trop flagrant sur un point important. Le risque se situe plutôt du côté des monnaies européennes hors zone euro : \" La spéculation pourrait se concentrer sur la livre sterling, qui est actuellement surévaluée, d'autant que l'économie britannique commence à ralentir alors que la reprise se poursuit en Europe continentale, estime l'économiste Christian de Boissieu. Et la livre peut entraîner la couronne suédoise. \" D'autant que la Grande-Bretagne et la Suède, à la différence du Danemark, n'envisagent pas de faire partie du \" SME bis \" : leurs monnaies ne bénéficieront donc pas, en cas d'attaque spéculative, des interventions de la BCE.\nAvant le 1er juillet 1998 : Mise en place de la banque centrale européenne\n- Le risque : la querelle de la présidence peut fragiliser l'institution.\nLa nomination du premier président de la BCE s'annonce mal. Les deux candidats actuels ­ le Néerlandais Wim Duisenberg et le gouverneur de la Banque de France Jean-Claude Trichet ­ risquent fort de se griller mutuellement. La solution consistant à partager en deux le mandat de huit ans a été refusée par Helmut Kohl, et Jacques Chirac semble bien décidé à maintenir son veto à l'hypothèse Duisenberg. Un troisième homme ? On reparle du Belge Philippe Maystadt, qui possède le double avantage d'être à la fois un financier et un politique, et d'appartenir à un pays du \" noyau \" européen. En apparence, rien ne presse, puisque la date limite pour la création officielle de la BCE est le 1er juillet. En fait, une décision trop tardive serait lourde de conséquences. \" Le président devrait alors mettre en oeuvre une politique monétaire sans avoir participé à l'élaboration de ses instruments \", souligne Bertrand de Maigret, administrateur délégué de l'Aume (Association pour l'union monétaire de l'Europe). Le patron de la BCE arriverait à la tête d'un directoire nommé avant lui (les pays sont à peu près d'accord sur la répartition des cinq postes de directeur) et devrait subir in extremis l'épreuve (prévue par le traité de Maastricht) du passage devant le Parlement européen. Il aurait, dans un tel scénario, quelque peine à asseoir son autorité. Ce qui pourrait être dangereux dans cette période critique de transition.\n27 septembre 1998 : Elections générales en Allemagne\n- Le risque : une crise d'\" europhobie \" outre-Rhin\nLes élections allemandes peuvent-elles troubler la marche vers l'euro ? Non, répondent les optimistes : à la fin de septembre, tout sera pratiquement joué, et le social-démocrate Gerhard Schröder, s'il arrive au pouvoir, ne prendra pas la responsabilité historique de faire capoter la monnaie unique. Sans doute, mais avant les élections, il y a la campagne électorale. Schröder, qui jusqu'en juin dernier se prononçait pour un report de l'euro, pourrait être tenté de revenir à la charge, d'autant que 65 % des Allemands partagent cette position, selon un récent sondage. La question va revenir à l'ordre du jour : fin avril, la Cour constitutionnelle de Karlsruhe se prononcera sur la plainte des quatre économistes allemands qui demandent, eux aussi, un report de l'échéance. La méfiance des Allemands à l'égard de l'euro n'a pas eu jusqu'ici de conséquence sur le calendrier, et n'en aura vraisemblablement pas, mais elle peut aggraver les risques sur les marchés, et les tensions liées à la mise en oeuvre de la nouvelle politique monétaire.\n1er semestre 1999 : Débuts de l'euro\n- Le risque : une crispation autoritaire de la BCE\nIl est vrai que le terrain a été balisé : face à la BCE, il y aura un \" contrepoids politique \", le Conseil de l'euro (les onze ministres de l'Economie). La France, qui a arraché cette concession à l'Allemagne, a même obtenu que ce conseil se réunisse dès le mois de mai prochain, quelques jours après la sélection des pays. La vocation de ce groupe est d'assurer la coordination des politiques économiques nationales, ainsi qu'une articulation cohérente entre la gestion monétaire de la BCE et la gestion budgétaire des Etats. Le risque d'une \" hyperrigueur \" monétaire, surtout dans les premiers mois, n'est cependant pas exclu. La BCE ­ sise à Francfort ­ voudra affirmer sa crédibilité, à la fois face aux marchés et aux opinions publiques, notamment allemande et néerlandaise. Le choix \" solitaire \" d'une sévérité précoce sur les taux d'intérêt et d'une parité élevée face au dollar comporterait des risques, et pour la croissance, et pour le fonctionnement futur du tandem BCE-Conseil de l'euro. L'espoir de bâtir un policy mix efficace ­ comme celui qui a si bien réussi entre le gouvernement américain et la Réserve fédérale ­ serait alors très compromis.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cinq-obstacles-sur-un-chemin-pourtant-bien-balise_1415937.html"}, {"title": "Bienvenue à la drachme", "text": "Le système monétaire européen compte désormais treize membres (la Suède et le Royaume-Uni en sont encore absents). La Grèce, qui vient d'y entrer, en attend un double avantage : l'assainissement de son économie (grâce à la dévaluation de 13,8% de la drachme) et l'entrée dans la zone euro le 1er janvier 2001. Membre du SME-bis après la création de l'euro, la drachme pourra aussi bénéficier des interventions de la banque centrale européenne en cas d'attaque.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bienvenue-a-la-drachme_1413380.html"}, {"title": "1993 1998 que sont devenus les apprentis traders de dauphine", "text": "Parmi la cinquantaine de DESS à dominante finance, toutes spécialités confondues, recensés en France, le DESS \" marchés financiers nationaux et internationaux \" de Dauphine est sans nul doute l'un des plus réputés. Son taux de sélection avoisine les 12 % (35 places pour 300 candidats). Et les appointements des anciens de 1993 oscillent de 300 000 à plus de 1 million de francs annuels. Le \" 203 \" forme des financiers de marchés, de la catégorie de ceux que la City à Londres embauche à tour de bras. Pas (ou peu) de traders plutôt des concepteurs ou des vendeurs de produits sur mesure (sicav, obligations, swap de taux...) haut de gamme, et utilisant des instruments mathématiques complexes.\nPour cette raison, le DESS 203, créé en 1982, a dû prendre une orientation plus \" quantitative \". Yves Simon, son fondateur, professeur de finances estimé, a pour cela laissé les rênes à la mathématicienne Helyette Geman. Normalienne, docteur en probabilité, agrégée de finances, elle a, dit-elle, \" essayé de maintenir l'esprit d'origine du DESS, tout en y introduisant des cours sur le pricing, la gestion des risques ou la couverture des instruments dérivés \". La sélection se compose désormais d'un tiers d'ingénieurs, contre seulement un quart auparavant. Pas question pour autant d'oublier le business. \" On reste très finances, dit-elle, la preuve : nous avons un tiers des cours donné par des praticiens.\nBERTRAND BILLÉ, 28 ANS Titre : gestionnaire d'OPCVM chez Capucines Gestion (filiale du Crédit foncier de France). En CDI depuis début 1994. Concrètement : gère des portefeuilles obligataires (de la sicav de trésorerie jusqu'aux capitaux longs pour les caisses de retraite) pour le compte de tiers. - \" Le travail sur les obligations est moins \"spectaculaire\" que celui sur les actions ou les devises : on ne fait pas de grands coups fabuleux. \"\nVALÉRIE BENDAVID-PEREZ, 27 ANS Titre : cambiste \" clientèle \" au bureau parisien de la banque américaine Salomon Smith Barney, depuis juin 1993. Concrètement : donne des conseils sur les devises à trois types de clients, les entreprises qui doivent se couvrir sur les risques de change, les traders et les investisseurs. - \" Dans ce métier on apprend surtout en pratiquant et il y a encore environ 20 % d'autodidactes chez les cambistes. Ils ont commencé sur le floor et, à 30-35 ans, disposent d'une bonne clientèle. Or sur les marchés on se vend toujours mieux avec un bon sens commercial qu'avec un diplôme. \"\nEDMÉE DE SORAS, 26 ANS Aujourd'hui : en recherche d'emploi (en février). Concrètement : a fait trois stages de longue durée après le DESS en \" analyse financière \" et \" contrôle des risques \". - \" Mon parcours est un peu atypique parce que je suis sortie très jeune du DESS. J'ai voulu découvrir plusieurs métiers de la finance avant d'en choisir un. J'ai donc enchaîné plusieurs stages. Aujourd'hui, après un séjour à Londres, je recherche un poste dans la finance mais au contact du client. \"\nNATHALIE DESREUMAUX, 28 ANS Titre : responsable des opérations structurées. Concrètement : montage de subordonnés (produits pour renforcer les fonds propres sans diluer le capital des entreprises). Montage des dossiers de privatisation. - \" La salle de marché de la Caisse centrale des Banques populaires est en plein développement et l'on recrute beaucoup actuellement, ce qui ouvre de bonnes perspectives de carrière. \"\nALEXIS CALLA, 28 ANS Titre : product development manager, Citibank. Concrètement : crée des nouvelles sicav pour la banque et réaménage les anciennes selon les évolutions des marchés. - \" Je voulais partir à l'étranger au plus vite, alors j'ai choisi une banque américaine parce que, comme leurs équipes en France sont réduites, les départs sont plus rapides chez eux. Je suis à Londres depuis janvier, mais pour moi ce n'est qu'une étape vers l'Asie ou les Etats-Unis. \"\nERIC PETER, 27 ANS Titre : associate banker au département des opérations bancaires à la Berd à Londres. Concrètement : participe à l'évaluation financière et aux montages de projets d'investissement dans les pays émergents d'Europe centrale et orientale. - \" Comme j'ai effectué une partie de mes études à la London School of Economics, Londres a été un choix naturel : c'est la première place financière européenne, et le marché de l'emploi y est plus fluide. \"\nVALÉRIE JACQUEMIN, 29 ANS Titre : chargée de mission pour le directeur général d'Axa. Concrètement : participe à la stratégie de développement du groupe. Aide à la résolution des problèmes comptables, fiscaux et juridiques que peut rencontrer la direction d'Axa, sur des thèmes qui vont de la gestion d'actifs dans le monde à l'assurance-vie aux Etats-Unis. - \" Après trois ans en tant que contrôleur de gestion, on m'a proposé en promotion interne ce poste à haute responsabilité de chargée de mission qui est très fonctionnel. Mais à terme j'aimerais revenir à une fonction plus opérationnelle et de management. \"\nCHRISTEL PISTRE, 27 ANS Titre : contrôle des activités de marché à la CDC marchés (Caisse des dépôts et consignations). Concrètement : contrôle les résultats de la salle de marché, l'adéquation entre le résultat comptable et les résultats de gestion donnés par le front office. - \" Je me souviens des angoisses d'Yves Simon, le directeur du DESS, qui s'inquiétait du temps passé pour trouver des stages en 1993 du fait de la crise de l'emploi à l'époque. Finalement, il faut relativiser ces tendances cycliques du marché du travail, elles se rééquilibrent par la suite. Nous en sommes bien sortis, non ? \"\nPATRICE PASQUIER, 28 ANS Titre : auditeur interne pour le groupe des Banques populaires à la chambre syndicale des BP. Concrètement : effectue des missions d'audit interne de trois à quatre mois dans les banques du groupe. Rédige des rapports sur leur situation et les conseille. - \" On nous prévient quinze jours avant du lieu de notre mission, un peu partout en France. Je loue ou je vis à l'hôtel et retourne le week-end chez mes parents à Lyon. Ce n'est pas toujours très drôle. \"\nSTÉPHANE LÉVY, 30 ANS Titre : responsable trading government bonds en francs, en marks et en écus à la BNP. Concrètement : manage une équipe de six traders opérant sur les obligations d'Etat. - \" Je suis resté en contact avec le DESS 203, il m'arrive de faire quelques interventions auprès des élèves pour leur expliquer mon métier et je fais régulièrement appel à des stagiaires du DESS. \"\nVANESSA HAU, 27 ANS Titre : structured tax products director chez Union de banques suisses, depuis 1993 à Londres. Concrètement : conçoit des produits de financement qui permettent de bénéficier d'un avantage fiscal pour les entreprises européennes (sur mesure ou générique). - \" Je m'étonne toujours de tous ces articles qui disent que les Français viennent à Londres parce que l'on paie moins d'impôts. La différence n'est pas là mais dans les opportunités de carrière et de salaire meilleures. \"\nLAURENT ROUSSEL, 27 ANS Titre : analyste sur produits dérivés actions à Exane. Concrètement : élabore des recommandations pour les clients d'Exane, société de Bourse leader sur les obligations convertibles européennes. - \" Je travaille douze heures par jour, mais Exane est une société de Bourse jeune, dynamique, ce qui nous offre des possibilités d'évolution très rapides. Les gens sont motivés et ce sont eux qui font l'entreprise. \"\nEMMANUEL DELATTRE, 29 ANS Titre : sales capital market à la Citibank depuis juin 1996. Auparavant broker à la Fimat. Concrètement : vend des produits de titrisation comme asset swap (transformation de taux de crédit), des dérivés de crédit, des junk bonds (bons à risques) pour des clients de la Citibank. - \" Aujourd'hui dans la finance il faut faire du sur-mesure et travailler en collaboration avec le client (banque, investisseurs, fonds de placement) pour répondre à ses besoins et lui faire comprendre ce que l'on fait pour lui. \"\nOLIVIER SCIALOM, 28 ANS Titre : responsable du trading obligataire à long terme chez Aurel, société d'investissement. Concrètement : négocie des bons du Trésor.", "url": "https://lexpansion.lexpress.fr/actualite-economique/1993-1998-que-sont-devenus-les-apprentis-traders-de-dauphine_1406917.html"}, {"title": "Renault volkswagen l ecart se creuse", "text": "Bénéfices et dividendes record : avec leurs résultats 1997, Volkswagen et Renault semblent vivre la même euphorie. Mais derrière ce décor demeurent les différences relevées dans le \" match \" Renault-Volkswagen publié il y a juste un an. De superbes résultats en Europe n'ont pas évité à Renault de voir ses ventes globales de voitures progresser deux fois moins vite que celles du Groupe Volkswagen, qui a gagné partout, en Chine, au Brésil et même aux Etats-Unis. La pénétration européenne de la marque au losange a légèrement reculé alors que la firme de Wolfsburg talonne Toyota pour la quatrième place mondiale. Le groupe allemand a embauché 14 000 personnes ­ souvent en CDD ­ pendant que Renault diminuait ses effectifs. Ferdinand Piëch multiplie les déclarations offensives ; Louis Schweitzer et Carlos Ghosn se concentrent sur un énorme travail interne. Mais l'écart se creuse encore en faveur de Volkswagen.", "url": "https://lexpansion.lexpress.fr/actualite-economique/renault-volkswagen-l-ecart-se-creuse_1394105.html"}, {"title": "Mais ou sont les riches", "text": "Les marques de luxe qui ont fait le pari d'ouvrir une boutique à Shanghai, la ville la plus occidentalisée de Chine, se posent encore une question de base. Les riches existent, c'est certain. Sur 14 millions d'habitants, environ 500 000 ont les moyens d'acheter des produits importés, selon le bureau de la BNP à Shanghai. Mais où sont-ils ? Car ceux qui franchissent le seuil des boutiques Cartier, Salvatore Ferragamo ou Gucci ne sont pas des clients potentiels. Beaucoup entrent juste pour voir, pour toucher.\nLouis Vuitton a donc décidé de convier en janvier le Tout-Shanghai à un événement comme Paris n'en a jamais vu : un défilé de sacs et mallettes. Ou comment apprendre aux Chinois le bon usage des produits Vuitton. Ainsi, les sacs de ville font leur entrée sur fond de gratte-ciel, ceux de voyage, sur fond de ciel et de nuages. Le public est attentif. Mais comment être sûr que les 400 invités sont les bons, c'est-à-dire des clients potentiels ou au moins des prescripteurs ?\nL'identification fut laborieuse. Pas de vie mondaine pour faciliter le repérage, si ce n'est l'inauguration du musée de Shanghai par les autorités, ou les expositions de Sotheby's et Christie's. Le bouche-à-oreille a fourni une liste d'invités, qui ont coopté les autres. Bien ciblé ou non, le fichier Vuitton sera périmé dans six mois. Tout bouge si vite ici...", "url": "https://lexpansion.lexpress.fr/actualite-economique/mais-ou-sont-les-riches_1383735.html"}, {"title": "Le paradoxal contre choc asiatique", "text": "Paradoxalement, les effets immédiats de la crise d'Asie se révèlent si positifs... dans les pays occidentaux qu'on peut parler d'un \" contre-choc asiatique \". La baisse des prix internationaux, répercutée sur le coût de la vie, engendre des gains de pouvoir d'achat ; la détente des taux d'intérêt à long terme, améliorant la rentabilité des investissements, stimule les consommateurs.\nLes pays où il y a beaucoup de PME résistent mieux\nDans un premier temps, le choc asiatique n'a un impact franchement pernicieux que dans la zone elle-même. En moyenne (hors Chine), elle ne croîtra pas cette année. La Thaïlande, la Corée et l'Indonésie sont déjà entrées en récession. Les pays qui résistent sont ceux où les PME sont nombreuses, plus flexibles, moins dépendantes des banques : c'est le cas des économies à dominante chinoise, Taïwan, Singapour, Hongkong... et la Chine elle-même (à 70 % privatisée).\nSymétriquement, la crise risque de s'aggraver en Corée, privée de fonds propres et de PME dynamiques, et où les conglomérats sont à bout de ressources. Le pire est à venir en Indonésie, où le pouvoir absolu du président bloque les réformes. Le \" modèle \" japonais est lui-même en question. L'économie reste paralysée par la déflation déclenchée par l'éclatement de la \" bulle \" fin 1989. Le système financier est submergé de créances douteuses. Il est hors d'état de prêter aux PME en difficulté. L'épargne disponible est absorbée par les conglomérats financiers. Sans réformes de fond, il ne peut y avoir de relance crédible.\nLa croissance mondiale repose donc comme jamais sur le dynamisme américain et européen. Or les retombées initiales de la crise asiatique le renforcent. La chute des cours des matières premières et du pétrole, tombé au plus bas depuis le contre-choc de 1986, améliore, comme alors, le pouvoir d'achat des ménages et des entreprises et les incite à dépenser. Cela prolonge le boom aux Etats-Unis. Un ralentissement y est programmé, en fin de cycle. Les profits et l'investissement plafonnent, notamment dans le high-tech. Le taux d'épargne des ménages est tombé à un minimum historique. Mais la progression des salaires réels et l'enrichissement boursier poussent les Américains à s'endetter toujours davantage. Ils profitent de la baisse des taux d'intérêt à long terme pour refinancer leurs emprunts hypothécaires afin de consommer ou, bien sûr, d'acheter des maisons et des appartements. Les prix de ceux-ci augmentent : la spéculation s'est transmise de la Bourse à l'immobilier ­ dernière phase de la \" bulle \". Personne ne s'avise que cet entraînement est réversible.\nEn Europe, les commandes rentrent enfin\nEn attendant, l'expansion se consolide en Europe grâce à la désinflation : la hausse des prix est descendue, en moyenne dans l'Union, à 1,3 % (sur un an) en janvier. Les perspectives de prix des industriels sont pratiquement au plus bas... mais les commandes rentrent, surtout de l'intérieur. La confiance des ménages a bien progressé, grâce au reflux du chômage. En Allemagne, elle reste basse, bien que le marché du travail se soit enfin retourné. Les exportations, certes, fléchissent. La question demeure : la reprise européenne sera-t-elle autonome quand des événements désagréables en provenance d'Amérique surviendront ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-paradoxal-contre-choc-asiatique_1379859.html"}, {"title": "Le dvd peut il tuer la video de papa", "text": "En gestation depuis cinq ans, le vidéodisque numérique (Digital Video Disc, DVD) débarque en France début avril. A priori, ce produit révolutionnaire ne devrait avoir que des amis. Imaginez : sur 12 centimètres de diamètre (le même format que le disque compact audio connu de tous), les Philips, Sony, Toshiba, Thomson Multimédia et autres spécialistes de l'électronique grand public proposent de stocker un film. Oublié le calvaire des cassettes vidéo, fragiles, difficiles à ranger et qu'il faut toujours rembobiner. Avec le DVD, le cinéma entre à la maison par la grande porte. Des images haute définition, un son dernier cri, un menu interactif, la possibilité de visionner le film dans 8 langues différentes avec un choix de sous-titres pouvant aller jusqu'à 32 versions... Le DVD a tout pour séduire. Mais, autour du berceau de ce nouveau-né, les parents se chamaillent. Et le petit protégé censé dynamiser un marché de l'électronique grand public en stagnation depuis le début des années 90 pourrait bien manquer son départ et n'être, pendant quelques années encore, qu'un simple produit de niche pour cinéphiles fortunés.\nRéalistes, les fabricants de matériel audiovisuel sont loin de prédire un succès immédiat. Chez Sony, la prudence est de mise. \" Qu'il se vende entre 40 000 et 50 000 lecteurs en 1998, et nous pourrons parler de départ réussi \", commente Jean-Michel Perbet, le patron de Sony-France. Une misère, à côté des 2,2 millions de magnétoscopes vendus chaque année. Chez Philips, l'enthousiasme est encore plus feutré : \" Le DVD ne représentera pas une part significative de notre chiffre d'affaires avant 2005. Il faut au moins dix ans pour transformer une innovation en succès commercial \".\nL'euphorie des communiqués de presse de 1996, qui parlaient de Sainte-Alliance des constructeurs et des studios de cinéma, est oubliée. Certes, tous les fabricants ont mis leurs forces en commun pour définir un standard et éviter une guerre des normes comme celle qui opposa VHS et Betamax au lancement du magnétoscope. Mais, au moment de partir à la conquête du marché, seuls Sony et Toshiba font preuve de volontarisme. Les studios américains, eux, traînent les pieds. Car, à peine venu au monde, le DVD souffre de quatre handicaps majeurs : le catalogue de films est minimal, le produit est loin d'être universel, la fonction d'enregistrement n'existe pas, et le lecteur est susceptible d'évoluer.\nLes éditeurs hésitent à investir dans le DVD\nOutre son prix (5000 francs pour le lecteur et 200 francs pour le disque), c'est avant tout le manque de films qui pénalise le DVD. \" Il y a aujourd'hui plus de types de lecteurs que de films disponibles en français \", ironise un spécialiste. Et ils ne vont arriver qu'au compte-gouttes. Une dizaine de titres sont prévus pour avril 1998, et près de 200 d'ici à la fin de l'année, jurent les éditeurs les plus optimistes. La production d'un DVD est en effet coûteuse. \" Les éditeurs de cassettes vidéo n'ont pas connu une très bonne année en 1997, explique Patrick Marteau, rédacteur en chef du magazine spécialisé Les Années laser. Leur marge de manoeuvre est réduite, et on leur demande d'investir 250 000 francs pour mettre un bon film sur DVD. Dix titres, et la facture monte à 2 millions. Cinquante, et il faut compter 10 millions. A ce prix, le retour sur investissement peut être lent. \" Résultat : peu sont prêts à amorcer la pompe. Hormis Columbia Tri Star, filiale de Sony, et Warner, proche de Toshiba, les studios sont d'une prudence maladive. \" C'est une expérience. On attend de voir \", avance pour toute réponse Buena Vista (Disney, Touchstone, Miramax), le premier éditeur de cassettes vidéo préenregistrées en France.\nLes \" accros \" s'équipent de lecteurs trafiqués \" zone 0 \"\nLes 500 titres disponibles en Amérique du Nord auraient pu venir enrichir le catalogue français, puisqu'ils comportent pour la plupart une version française destinée aux Québécois. Mais, pour respecter les prérogatives des éditeurs nationaux et la fameuse chronologie des médias qui impose un calendrier de sortie des films en salle, en cassette vidéo puis à la télévision différent dans chaque pays, les studios ont exigé que le monde soit découpé en six zones. Du coup, les films vendus aux Etats-Unis (zone 1) ne peuvent être lus en Europe (zone 2). Un peu comme si le CD audio acheté à New York ne fonctionnait pas sur votre platine. Il y a de quoi dégoûter les amateurs. Les plus \" accros \" ont résolu le problème en achetant des lecteurs \" zone 0 \", trafiqués pour pouvoir lire tous les disques. Il leur en coûte quelque 2 000 francs de plus, mais ils peuvent ensuite commander via Internet tous les disques qu'ils désirent.\nSi l'approvisionnement en films du lecteur de DVD se révèle problématique, l'apport de la fonction enregistrement l'est tout autant. Bien que la technologie soit pratiquement au point, il y a peu de chances de voir apparaître à court terme un lecteur-enregistreur de DVD.\nEffrayés par le piratage, qui leur fait déjà perdre près de 15 milliards de francs par an dans le monde, les studios américains freinent l'apparition d'un produit permettant d'effectuer des copies numériques parfaites. Ils ont déjà imposé des codes informatiques au niveau des magnétoscopes et des cassettes vidéo afin que la copie soit impossible. Dans le cas du DVD, les verrous seront encore plus draconiens. Leur objectif : contraindre les diffuseurs numériques (câble et satellite) à transmettre en même temps que les films un code interdisant toute reproduction. On ne pourrait copier que les films diffusés par les chaînes hertziennes. La qualité de reproduction ne serait donc pas supérieure à celle d'un magnétoscope.\nLa dernière menace qui pèse sur le DVD a pour nom Divx. Testé dès cet été aux Etats-Unis, le Divx est un lecteur d'un nouveau type. Equipé d'un modem, ce produit permet de lire des DVD \" périssables \". L'idée : vous achetez pour 30 ou 50 francs un disque que vous n'aurez le droit de visionner que pendant quarante-huit heures. Pour une durée supérieure, vous devrez repayer et vous brancher sur le serveur informatique de votre loueur de vidéos. Si l'idée séduit les studios, écartés jusqu'ici du marché de la location de cassettes, elle inquiète les consommateurs. Ceux-ci n'hésiteront pas à différer l'achat d'un lecteur dans l'attente du lancement du Divx. Difficile démarrage pour le DVD...\nLe marché français du \" home cinema \" - Le \" home cinema \" : derrière ce concept anglo-saxon se cache le marché des cinéphiles de salon. Des amateurs du septième art particulièrement exigeants. - L'équipement : qui dit \" home cinema \" dit au minimum écran large 16/9 et système audio numérique qui permet d'obtenir à la maison le son des salles de cinéma. - Le laser disc : ils sont déjà 400 000 en France à posséder un lecteur de disques vidéo laser, l'ancêtre du DVD. Et les Français sont après les Américains et les Japonais les plus grands adeptes du home cinema : ils ont acheté plus de 1,5 million de disques laser l'an dernier. Le pari du DVD est de séduire un plus large public.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-dvd-peut-il-tuer-la-video-de-papa_1377310.html"}, {"title": "Vers un nouveau taux de tva", "text": "Certains députés socialistes suggèrent la mise à l'étude d'un nouveau taux de TVA intermédiaire (entre le taux réduit de 5,5 % et le taux normal de 20,6 %) applicable au 1er janvier 1999 pour un certain nombre de biens et de produits de consommation courante actuellement soumis au taux normal.\nDÉCRYPTAGE\nSi cette mesure \" de gauche \" participait à la relance de la consommation, elle aurait l'inconvénient d'\" engloutir \" en quasi-totalité le surplus des recettes fiscales attendues de la reprise économique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vers-un-nouveau-taux-de-tva_1403057.html"}, {"title": "Travaux publics", "text": "La production de granulats, exprimée en tonnes, a progressé de 3,3 % en 1997. Cette augmentation succède à une diminution de 8 % en 1996. Or les granulats peuvent être considérés comme l'un des indicateurs, en volume, de l'activité dans les travaux publics, puisqu'ils sont utilisés dans la construction de tous types de routes. Une reprise de bon augure.", "url": "https://lexpansion.lexpress.fr/actualite-economique/travaux-publics_1400510.html"}, {"title": "Trautmann joue la province contre paris", "text": "A l'occasion de la préparation des célébrations de l'an 2000, le gouvernement Jospin ne veut pas encourir le reproche fait à François Mitterrand d'avoir privilégié Paris lors du bicentenaire de la Révolution. Le ministre de la Culture, qui a revu à la baisse (4 milliards contre 12 initialement prévus sous Juppé) le budget que l'Etat affectera aux célébrations, a demandé que la majorité des initiatives se déroule dans les grandes villes de province.\nDÉCRYPTAGE\nLes socialistes pensent ainsi mettre indirectement en difficulté la Mairie de Paris, qui devra financer sur son propre budget une grosse partie des festivités.", "url": "https://lexpansion.lexpress.fr/actualite-economique/trautmann-joue-la-province-contre-paris_1400483.html"}, {"title": "Education on gere le lycee comme une entreprise", "text": "La directrice de cette école maternelle tranquille, dans sa belle bâtisse de style victorien, ne décolère pas. Douze enfants manqueront à l'appel à la prochaine rentrée. Retirés par leurs parents, qui viennent de les inscrire ailleurs. Pourquoi ? Sue Graville, une boule d'énergie, pointe du doigt le bâtiment voisin, une construction moderne en briques rouges : \" A cause de ça. \" Ça, le collège maudit dont le nom même lui écorche les oreilles : Earl Marshall est désormais synonyme d'échec scolaire pour tous les Britanniques.\nLe gouvernement l'a brutalement tiré de l'anonymat en mai 1997, en le citant dans une liste nationale de 18 établissements qualifiés de \" honteux \". Dans ce lot, Earl Marshall est l'objet d'une attention toute particulière parce que situé à Sheffield, fief du très actif ministre de l'Education David Blunkett. En janvier, c'est la sentence suprême qui a été prononcée contre le collège. Jugé \" non viable \" par la ville, il sera fermé dès la fin de l'année scolaire. Pour rouvrir le 1er septembre sous un nom différent, avec un nouveau proviseur, et surtout sans les mauvais professeurs. Une renaissance, en somme. Le gouvernement expérimente ici, sans filet, un élément clé du futur dispositif national destiné à redresser quelque 400 écoles jugées défaillantes sur un total de 25 000. Le grand chantier de l'éducation, priorité des priorités du New Labour, est ouvert.\nUn corps d'élite va voir le jour : les \" superprofs \", mieux payés que les autres\nFin d'une journée de cours à Earl Marshall, 15 h 30. Du hall en béton jaillissent des garçons et des filles, tous vêtus du même sweat-shirt bleu roi au sigle de l'école. Beaucoup d'enfants d'origine étrangère, des vêtements traditionnels indiens ou arabes sous l'uniforme, quelques foulards. Ici, quatre élèves sur cinq ont une autre langue maternelle que l'anglais. Le flot se dirige vers les anciennes cités minières serrées autour de l'église, un quartier où vivent maintenant des immigrés de fraîche date. Et longe sans s'arrêter une rangée de cottages bordée de jonquilles. Les enfants qui habitent ce lotissement aisé fréquentent d'autres collèges, à une demi-heure en bus : c'est le white flight, l'exode des Blancs. A Earl Marshall, la nomination d'un proviseur incompétent ­ et aujourd'hui remplacé ­ a encore aggravé ce phénomène. En cinq ans, le nombre d'élèves est tombé de 582 à 407. Pour rendre \" désirable \" ce collège en perdition, le service de l'éducation de Sheffield n'a pas d'autre choix que de frapper fort. \" Degré zéro de tolérance \", martèle le ministre de l'Education dès qu'il aborde la question des écoles défaillantes. Earl Marshall sera exemplaire par son objectif ambitieux : 700 élèves en 2003, le seuil de rentabilité de l'établissement selon les critères nationaux. La \" fermeture \", annoncée au retour des vacances de Noël, doit agir comme un électrochoc. Pour l'instant, l'effet est inverse. Chez les parents, c'est l'incompréhension. Les demandes d'inscription pour la prochaine rentrée viennent de battre un nouveau record à la baisse. La rumeur dit que Earl Marshall va devenir une école confessionnelle islamique, même si l'hypothèse a été formellement éliminée. Signe du peu d'intérêt qu'inspire le collège, la consultation publique qui s'est tenue le 2 février n'a réuni que 108 personnes, en majorité des officiels et des enseignants. La mère d'un élève de 11 ans affirme n'avoir compté que cinq autres parents.\nDu côté des enseignants, c'est l'abattement général. Dans la salle des professeurs, avec ses casiers en bois où chacun a rangé sa tasse pour la pause, l'ambiance est celle d'une entreprise sous le coup d'un plan social. Les regards fuient, on ne s'attarde pas. Les 32 enseignants, sans exception, vont devoir passer un entretien d'embauche pour conserver leur poste. Une dizaine, mal notés depuis des années par les inspecteurs, pressentent qu'ils seront recalés, c'est-à-dire chômeurs dès septembre. \" Trouvez-moi une seule école prête à embaucher un prof qui a été jugé trop mauvais pour le pire établissement du royaume \", lâche un prof de sciences qui, par précaution, postule déjà ailleurs. Le ministre de l'Education, venu seul avec son chien ­ il est aveugle ­ discuter de la fermeture du collège autour d'un sandwich, ne l'a manifestement pas rassuré du tout.\nA Earl Marshall, ces licenciements à peine déguisés choquent. La profession avait déjà perdu la sécurité de l'emploi en 1986, mais sans conséquences jusque-là. Le jeune et prometteur directeur du service de l'éducation de Sheffield, Jonathan Crossley-Holland, assume la décision : \" Rénover les bâtiments, changer le nom du collège, c'est bien, mais, au final, c'est la qualité des enseignants qui fait vraiment la différence. \" De toute façon, les ordres viennent de plus haut : \" Les mauvais enseignants seront exclus des écoles \", a dit le ministre de l'Education début mars, tout en annonçant la création d'un corps d'élite mieux payé que la moyenne, qu'on appelle déjà les \" superprofs \". Même méthode : la carotte et le bâton.\nLe proviseur est logé à la même enseigne que ses troupes. Nommé à Earl Marshall il y a moins de deux ans pour sa première affectation, Allan Pelleschi s'est consacré tout entier à sa tâche, au point d'en rêver la nuit. Cet Ecossais, petit gabarit et lunettes fines, sait maintenant qu'il devra laisser son fauteuil dès la rentrée. Celui qui acceptera cette mission impossible sera le proviseur le mieux payé du pays : jusqu'à 58 000 livres par an (environ 580 000 francs), indique la petite annonce parue le 27 février dans les quotidiens nationaux, quand le titulaire actuel touche seulement 41 000 livres (environ 410 000 francs). Allan Pelleschi, digne malgré la disgrâce, note simplement : \" L'expérience montre qu'il faut entre cinq et dix ans pour restaurer la confiance perdue dans un établissement. \" Le ministre de l'Education n'attendra pas si longtemps.j De notre envoyée spéciale\nLes Chiffres Noirs - La Grande-Bretagne figure au 42e rang mondial pour la qualité de son enseignement. - Près de 40 % des enfants de 11 ans et deux tiers des élèves de 16 ans n'ont pas le niveau requis en anglais et en maths. - 32 % des jeunes Britanniques scolarisables vont à l'université, moins qu'en France, aux Etats-Unis et en Corée du Sud. - 400 écoles sont menacées de fermeture par le gouvernement.\nLe calendrier des réformes - Septembre 1998 : arrivée des premiers \" superprofs \" du primaire et du secondaire, ce nouveau corps d'élite d'enseignants, beaucoup mieux payés que leurs confrères. - Automne 1998 : une série de lois vont être proposées pour améliorer la qualité de l'enseignement. - D'ici à 2002, création de 500 000 places supplémentaires dans les universités et établissements de l'enseignement supérieur, soit une augmentation de 10 %. - Autres projets : création de \" zones d'éducation prioritaire \" à la française, création d'écoles de la seconde chance pour les élèves sortis du système classique. La première a ouvert le 5 mars à Leeds et dix-sept autres villes ont le même projet.", "url": "https://lexpansion.lexpress.fr/actualite-economique/education-on-gere-le-lycee-comme-une-entreprise_1423714.html"}, {"title": "Ecoles de commerce la chasse au surbooking est ouverte", "text": "Cette année comme l'an dernier, il faudra faire preuve de bonne volonté pour ne pas intégrer l'une des 40 écoles de commerce qui recrutent sur concours à l'issue des classes préparatoires. Celles-ci offrent 6 212 places à 6 856 candidats (contre 5 715 places à 6 300 candidats en 1997). Un concours n'étant qu'un mode de distribution de places à des étudiants présélectionnés depuis le lycée, ce sont eux qui hiérarchisent les établissements quand, admis à plusieurs de ces écoles, les meilleurs se désistent en faveur de l'une plutôt que de l'autre. Les autres \" choisissent \" celle qui les admet.\nPrivées, les ESC ont besoin des frais de scolarité pour vivre (de 25 000 à 45 000 francs par an). Ce qui a conduit certaines d'entre elles à intégrer l'an dernier plus d'étudiants qu'elles n'avaient officiellement de places à pourvoir (surbooking), au détriment d'écoles de bonne tenue comme Toulouse et Nantes et de plus petits établissements moins bien positionnés, comme Amiens, Saint-Etienne ou Brest. Ces pratiques, si l'on en croit le Chapitre des écoles de management, instance certifiant la qualité de ses membres, devraient être bannies sous peine d'exclusion.\nLa réforme des concours entamée l'an dernier a commencé à clarifier le marché,0 qui retrouve sa configuration des années 80, avant la création d'établissements tels que Troyes ou La Rochelle, créés dans l'euphorie. Des établissements plus anciens sont sanctionnés pour n'avoir pas su se repositionner à la suite de la crise des recrutements de 1992-1993.\nTableau : Concours des grandes écoles de comerce.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ecoles-de-commerce-la-chasse-au-surbooking-est-ouverte_1422418.html"}, {"title": "Consommation", "text": "Les ventes par correspondance aux particuliers semblent, finalement, avoir relativement bien progressé en 1997. D'après les premières estimations du Syndicat des entreprises de vente par correspondance et à distance (SEVPCD), l'augmentation aurait été de l'ordre d'environ 1,4 %, malgré une baisse sensible des ventes de disques et de livres.", "url": "https://lexpansion.lexpress.fr/actualite-economique/consommation_1418518.html"}, {"title": "Club med s interesse a fram", "text": "Philippe Bourguignon, le PDG du Club Med, négocie le rachat de Fram. Le voyagiste familial toulousain, qui a vu ses profits augmenter de 10 % en 1997, a refusé plusieurs fois dans le passé de céder aux sirènes des acheteurs, comme Kuoni ou Transat.\nDÉCRYPTAGE\nCette fois, Philippe Polderman, le fondateur, et son gendre Georges Colson, aujourd'hui aux commandes, semblent divisés, l'un redoutant que, faute d'allié de taille européenne, Fram n'ait tiré l'essentiel de sa croissance.", "url": "https://lexpansion.lexpress.fr/actualite-economique/club-med-s-interesse-a-fram_1417236.html"}, {"title": "Sante le rapport qualite prix voila le critere", "text": "Au centre médical Montpelier, dans un quartier défavorisé de Bristol, les écriteaux annoncent la couleur : \" SVP, soyez patients \" , \" Préparez-vous à attendre \"... Piles de journaux, jeux pour enfants, tout est fait pour aider les gens à tuer l'attente, véritable fléau du National Health Service (NHS), le système public de santé britannique. Et la situation dans les hôpitaux est pire encore que celle de la médecine de ville. A Bristol, Londres ou Southampton, il faut patienter dix-huit mois au moins sur liste d'attente avant de se voir poser une prothèse de la hanche ou d'espérer être opéré de la cataracte. \" Sans parler de ces patients qui pensent pouvoir enfin être opérés et que l'on renvoie chez eux le jour de leur hospitalisation faute d'une place disponible. C'est arrivé 360 fois à Bristol l'an dernier \", déplore Pamela Charlwood, directrice des Autorités médicales de la région de l'Avon (AHA).\nRéformer le NHS en maintenant la gratuité, sans augmenter les impôts !\nPendant la campagne, le candidat Tony Blair avait juré de mettre fin à cet encombrement sans précédent et de réformer le \" monstre NHS \" (1 million d'employés, 350 milliards de francs engloutis par an) tout en maintenant le caractère gratuit, universel et quasi totalement public du système de santé britannique. Une fois Premier ministre, il a également promis de ne pas augmenter les impôts ­ qui fournissent 94 % des ressources du NHS ­ et de ne pas revenir sur la gratuité des consultations. Et il a entamé son mandat en débloquant une aide d'urgence de 3 milliards de francs, pour faire face à une grave crise qui a affecté les hôpitaux cet hiver.\nA plus long terme, Tony Blair projette une vaste réforme administrative pour améliorer la productivité du système public. Il préconise d'intégrer médecins et infirmières dans des \" groupes de soins primaires \" de 50 personnes qui seront théoriquement responsables de leur budget et disposeront, grâce à leur taille, d'un véritable pouvoir de négociation dans leurs pourparlers avec les prestataires de soins hospitaliers. Et, dans le droit fil de la philosophie du New Labour, le gouvernement réfléchit aussi au moyen de récompenser les bons fournisseurs de services de santé et de punir les mauvais, comme il le fait déjà pour les écoles. Les performances des établissements ne seraient plus seulement appréciées par rapport au nombre de patients traités mais en fonction d'une série d'indicateurs qualitatifs et financiers (durée moyenne du séjour hospitalier, recours abusif aux opérations chirurgicales, rapidité de détection d'un cancer, longueur des listes d'attente, coût du traitement de telle ou telle maladie...).\n\" Des demi-mesures absolument insuffisantes pour venir à bout des listes d'attente \", tranche Tim Mitchell, l'un des six médecins généralistes du Montpelier Health Centre. \" Ce qu'il faudrait, c'est responsabiliser les gens en introduisant au moins une contribution symbolique de 10 ou 20 francs par visite. \"\nLes Britanniques voient en effet leur médecin généraliste d'autant plus souvent que 80 % des consultations sont gratuites et que de larges catégories de la population sont exemptées de paiement (les chômeurs, les bénéficiaires d'allocations, les jeunes de moins de 16 ans, les personnes de plus de 60 ans, les femmes enceintes mais aussi les diabétiques ou les personnes souffrant de la thyroïde quand bien même les soins dispensés n'ont aucun rapport avec leur maladie). Résultat final : avec 4,9 consultations par an et par habitant (contre 3,2 en France), le Royaume Uni détient le record des pays industrialisés.\nQuadragénaire sans doute plus libéral que la plupart de ses collègues, Tim Mitchell fait partie des 30 % de généralistes fundholders de Bristol. Un statut proposé par Margaret Thatcher en 1991 qui donne aux médecins candidats la liberté de gérer un volume annuel de dépenses hospitalières fixé par les autorités. A la fin de l'exercice, les sommes économisées sont réutilisées par les fundholders, qui peuvent ainsi acheter du matériel, embaucher des assistants, rénover leur cabinet.\nSi Blair ne réussit pas, on verra s'imposer un système à l'américaine\nL'autre réforme des conservateurs ne devrait pas être remise en cause : tous les médecins resteront libres d'\" acheter des services médicaux \" à qui ils veulent après avoir réalisé une étude de marché pour déterminer quels hôpitaux proposent le meilleur rapport qualité-prix. La plupart des médecins préfèrent toutefois entretenir une relation de confiance avec un groupe de fournisseurs stables plutôt que d'économiser quelques livres en achetant un service à 200 kilomètres. Mais l'avantage de cette réforme, c'est qu'elle a poussé à plus de transparence. On peut ainsi lire sur le site spécialisé d'Internet que les ambulances dépendant de l'Avon Health Authority arrivent à 95 % dans les quatorze minutes après avoir été appelées (voir encadré)... Et la concurrence a obligé les fournisseurs à faire des efforts. \" Si un hôpital me dit qu'il ne peut recevoir dans les deux semaines un patient pour lequel je crains un cancer, je m'adresse ailleurs à Bristol \", explique par exemple Tim Mitchell.\nAssociant réformes initiées par les conservateurs et projets travaillistes, Blair a tout intérêt à réussir la rénovation d'un des systèmes de santé les plus mauvais d'Europe. Faute de quoi, la médecine privée occupera le terrain, au moins pour la clientèle la plus solvable, découragée par les pesanteurs du NHS, en lui proposant les services de luxueuses cliniques.\nUn citoyen du royaume sur dix aurait déjà \" voté avec ses pieds \" en changeant de système : un véritable danger pour le secteur public\nLes Chiffres Noirs - 1,262 million de personnes sur liste d'attente pour être opérées. - 20 % des établissements envisagent de fermer des salles d'opération. - Le danger d'attraper une infection est dix fois plus grand dans le public que dans le secteur privé. - 17,3 médecins pour 10 000 habitants, contre 32,7 en Allemagne et 31,1 en France.\nLe calendrier des réformes - En décembre 1997, publication du livre blanc sur la réforme du NHS, donnant le départ à une période de consultation. Le plan de modernisation doit durer dix ans. Il prévoit 10 milliards de francs d'économies en cinq ans. - Dès avril 1998, les hôpitaux et les généralistes devront définir des \" temps d'attente standards \" et établir des listes de patients prioritaires. Des sites pilotes répartis sur le territoire essaieront d'améliorer la qualité des services.. - En 1999, toutes les patientes victimes d'un cancer du sein obtiendront un rendez-vous dans les quinze jours. - En avril 1999, création des groupes de soins primaires. Ils regrouperont jusqu'à 50 professionnels de santé couvrant une population de 100 000 personnes, qui seront théoriquement responsables de leur budget.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sante-le-rapport-qualite-prix-voila-le-critere_1394098.html"}, {"title": "Nike vieillit", "text": "Le slogan triomphant de Nike (Just do it !) n'est plus de mise : le n¡ 1 mondial des vêtements de sport et de loisir prévoit 1 500 à 3 000 suppressions d'emplois, et un bénéfice en baisse de 20 % au dernier trimestre. Explications : 1. la crise asiatique ; 2. une diminution de 3 % des ventes de chaussures de sport sur le marché américain ; 3. l'image vieillissante des stars du basket sponsorisées par la marque Nike, tel Michael Jordan. Une contre-performance qui devrait accélérer la diversification de la firme vers d'autres produits comme les lunettes ou les rollers.", "url": "https://lexpansion.lexpress.fr/actualite-economique/nike-vieillit_1386343.html"}, {"title": "Le guide des guides ou comment lire efficace", "text": "Les guides Etudes : de bons annuaires mais trop peu d'esprit critique\nLe Guide des études supérieures, de L'Etudiant, fait figure de référence. A juste titre : pour un prix réduit (56 francs), on y trouve une liste assez complète des établissements, écoles et universités, et des diplômes que ceux-ci proposent ­ le tout dans une présentation agréable.\nPour le même prix, Le Guide 1998 des études supérieures de l'Onisep (Office national d'information sur les enseignements et les professions) est, somme toute, très semblable. De présentation un peu plus austère, il est aussi plus dense, et plus précis dans sa description des métiers et des débouchés. A ces deux \" bibles \", un seul reproche à faire : l'absence de prise de position sur la qualité des établissements. Dans la même veine, Le Guide Phosphore de vos études supérieures fait une brève présentation des différents secteurs d'activité, avant de donner les coordonnées des établissements. Appréciable : quelques entorses à la langue de bois dans les interviews de profs et d'étudiants. Enfin, Le Guide Lamy des 3es cycles se concentre sur les DEA et autres DESS : un carnet d'adresses sobre mais précieux.\nPour ceux qui ont déjà fait le choix d'une filière, les guides spécialisés feront mieux l'affaire. Le CIDJ (Centre d'information et de documentation jeunesse) publie fiches et carnets sur les études de droit, de commerce, d'ingénieurs, les formations au multimédia, les concours administratifs... L'information, mieux ciblée, y est plus précise sur les diplômes proposés par les établissements et leurs débouchés. D'un prix modique (10 francs sur place, 20 francs par correspondance), ces fiches, d'une grande clarté, donnent quelques indications chiffrées intéressantes. Mais l'impartialité reste la règle...\nParmi les autres publications spécialisées, les guides Espaces études (59 francs) se concentrent sur les écoles de commerce et d'ingénieurs : des fiches écoles claires, un peu succinctes toutefois, mais qui donnent un aperçu des enseignements. Chez L'Etudiant, quelques guides aident à bien choisir sa classe préparatoire, son école de commerce ou d'ingénieurs (69 francs). Des petites brochures bien faites et agréables à lire, mais qui manquent souvent de précision.\nLes guides Métiers : riches et bien conçus, pas toujours assez novateurs\nCertains d'entre vous ont déjà une idée du métier qu'ils voudront exercer. Mais entre le rêve de devenir pilote de chasse et la réalité d'un travail de téléopérateur, mieux vaut connaître les filières qui mènent à bon port. Vous aimez les enfants, vous vous sentez une vocation pour l'humanitaire ou le social, vous êtes passionné par le multimédia et souhaitez en faire votre métier ? De nombreux guides se proposent de vous faire découvrir le secteur et ses différents métiers.\nLes mieux conçus : Onisep Avenirs, un mensuel qui traite, à chaque numéro, d'un métier différent. Une large place est faite aux témoignages, sans trop de langue de bois, suivis d'une présentation documentée des formations. Côté grandes écoles, des Guides Réussir passent en revue les métiers au sortir des écoles de commerce et d'ingénieurs. Une idée amusante : un exemple d'emploi du temps pour chaque poste. Principal reproche : la présentation des métiers pèche par son excès de \" positivisme \". Une analyse plus critique aiderait sans doute le lecteur dans son choix...\nL'Etudiant propose une trentaine de guides par métier, de l'artisanat à la banque, en passant par l'environnement. De qualité variable, ces ouvrages sont d'un abord agréable, et se révèlent très utiles pour se faire une idée claire sur les filières et leurs métiers. Mention particulière aux Guides J (Jeunes éditions) : malheureusement encore trop peu nombreux, ils s'intéressent aux métiers de l'audiovisuel, du multimédia, de la nature et de l'environnement, de l'humanitaire, aux postes dans la fonction publique et aux métiers après les études de droit (69 francs, 200 à 250 pages). Si la présentation est un peu dense, ils font preuve d'un véritable travail de recherche, et sont enrichis d'exemples concrets, de portraits et d'avis de professionnels. On y trouve pour chaque métier une indication de salaire, une information qui peut être très utile. Petit détail toutefois : un index serait le bienvenu...\nAttention cependant si vous commencez vos études maintenant, un métier qui recrute beaucoup aujourd'hui peut s'effondrer d'ici trois ou cinq ans quand vous aurez décroché votre diplôme. j\nLes guides Emplois : tout est prévu, sauf une petite dose d'originalité\nVous voulez perfectionner votre CV, écrire une lettre de motivation accrocheuse, faire vos études à l'étranger, dénicher le stage qui vous convient le mieux ou devenir un pro de l'entretien d'embauche ?\nPlusieurs guides regorgeant de conseils en tout genre, de la couleur de la cravate aux plans de carrière, vous sont proposés. Inutile de surcharger les rayons de la bibliothèque : les conseils et les astuces se ressemblent beaucoup d'un guide à l'autre. Le hors-série du mensuel Rebondir sur le premier emploi (35 francs) fait un vaste tour d'horizon, et donne quelques précisions juridiques judicieuses. Dans le guide Réussir son CV, de L'Etudiant (69 francs), on trouve cinquante exemples de CV, dont certains en anglais et en allemand. A noter, pour tous les égarés de la fac, Le Guide université mode d'emploi (Guides J, 49 francs) : un petit guide fourmillant de conseils et d'informations pratiques, bien mal présentés malheureusement : myopes s'abstenir ! Ces derniers lui préféreront donc Le Guide pratique 1998 (hors-série du mensuel L'Etudiant, 49 francs), carnet d'adresses bien rempli, des Restos U aux bars les plus branchés, en passant par les petits boulots et les foyers d'étudiants.\nEt pour ceux qui projettent de poursuivre leurs études à l'étranger, le guide J Etudier à l'étranger recense toutes les universités, les fondations et les gouvernements susceptibles de subvenir aux frais de scolarité sur place. On y trouvera également quelques adresses utiles, en France et dans le pays d'accueil.\nLes guides Entreprises : n'oubliez pas les petites entreprises, SVP\nVous avez suivi tous les conseils, et votre CV touche à la perfection ? Il ne vous reste plus qu'à l'envoyer, mais... à qui ? Le Guide des entreprises qui recrutent (hors-série de L'Etudiant, 98 francs) rassemble quelque 170 fiches entreprises, censées \" passer au crible \" les potentiels recruteurs. Y figurent un bref historique, le chiffre d'affaires 1996, les formations les plus représentées, l'âge moyen, une fourchette de salaires, un processus d'embauche et le nom du responsable du recrutement. Des informations essentielles pour qui s'apprête à rédiger une lettre de motivation ou à passer un entretien. Un petit bémol, cependant : les rubriques \" points forts de l'entreprise \", \" conseils aux jeunes diplômés \" et \" l'avis de L'Etudiant \" s'apparentent souvent à de la communication d'entreprise... Un chiffre intéressant, même s'il peut en décourager plus d'un : le nombre de candidatures reçues chaque année. Défaut majeur : ce guide semble ne s'adresser qu'à une catégorie pourtant bien spécifique d'étudiants, les jeunes diplômés de grandes écoles et ne s'intéresser qu'aux grandes banques, sociétés d'assurances, entreprises industrielles, sociétés de conseil... Il paraît pourtant que les PME-PMI sont les premiers recruteurs en France...\nMême travers dans Le GO (Guide des opportunités de carrière) : si la première partie est plutôt assez bien conçue (conseils pratiques, analyse de 20 secteurs d'activité, détails très utiles sur des formations complémentaires), la partie Entreprises ne laisse, là non plus, aucune place à l'esprit critique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-guide-des-guides-ou-comment-lire-efficace_1378636.html"}, {"title": "Bercy prive les assureurs d annualisation", "text": "Le syndicat FO-assurances affirme avoir obtenu du ministère de l'Economie que le décret de 1937 qui régit l'organisation du travail dans le secteur ne soit pas abrogé. Ce texte, très contraignant, prévoit une répartition du travail de manière égale sur cinq jours, et deux jours de congé consécutifs, dont le dimanche. Il rend toute réorganisation du temps de travail (et notamment une annualisation) impossible ­ ce qui risque de compliquer le passage aux trente-cinq heures. De quoi rendre jaloux les salariés du secteur de la banque, pour qui le décret a été abrogé en avril dernier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bercy-prive-les-assureurs-d-annualisation_1412112.html"}, {"title": "A propos des regions les mieux gerees", "text": "Je sais qu'une analyse comparative comporte, c'est la loi du genre, des critères nécessairement rigides. Cependant, la 19e place qu'occupe la région Languedoc- Roussillon ne prend pas en compte un certain nombre de réalités relatives à la gestion de notre collectivité.\nPar exemple, concernant l'endettement, vous n'avez pas pris en compte l'effort considérable de réduction de l'endettement et de renforcement des ressources que j'ai tenu à engager durant douze ans. [...] Concernant la fiscalité, compte tenu de la diversité des situations socio-économiques, votre étude ne relève pas que le Languedoc-Roussillon a en matière de taxe professionnelle la base fiscale la plus faible de toutes les régions. Dans un tel contexte, pour obtenir un produit fiscal équivalant à celui des autres régions, l'effort fiscal y est nécessairement plus accentué. [...] Il aurait été possible de mieux marquer l'engagement du Languedoc-Roussillon en matière de formation professionnelle, de dotation aux lycées et de subventions aux centres de formation. [...]", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-propos-des-regions-les-mieux-gerees_1409563.html"}, {"title": "A propos du RMI-jeunes", "text": "Dans votre dossier sur la spirale de la pauvreté, que suggèrent comme remède deux économistes reconnus ? Augmenter le RMI, et en créer un pour les moins de 25 ans. Pour les habituer à l'assistance dès leur plus jeune âge ? Un RMI-jeunes qui ne manquerait pas d'avoir le même sort que le smic-jeunes... La redistribution est un rôle facile qui ne nécessite pas de courage, elle appartient aux politiques, pas aux économistes. Ceux-ci devraient avoir un meilleur menu à nous proposer que l'augmentation des aides et de la fiscalité, qui démotive nos meilleurs éléments et en fait fuir beaucoup à l'étranger.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-propos-du-rmi-jeunes_1409520.html"}, {"title": "Y a t il encore un pilote a edf", "text": "Pour l'occasion, Edmond Alphandéry a invité dans son vaste bureau de la rue de Monceau son directeur général, Pierre Daures. Au lendemain de la présentation des résultats d'EDF, le président veut faire taire cette méchante rumeur : depuis le début de l'année, le conflit au sommet qui oppose Edmond le politique et Pierre le technocrate aurait échappé à tout contrôle. Dominique Strauss-Kahn, le ministre de l'Economie, et Christian Pierret, son secrétaire d'Etat à l'Industrie, pourraient être contraints de remplacer les deux dirigeants pour rétablir un processus de décision normal à la tête de la plus grande entreprise électrique du monde. Il est donc temps pour le duo en délicatesse de sortir les sourires et les tasses à café devant les journalistes.\nDes faire-part de voeux en forme d'appels à l'aide\nVoici la thèse officielle : les choses avancent à EDF. Le président a initié une \" audacieuse \" politique de baisse des tarifs, de 14 % en quatre ans, qui va permettre de \" faire cadeau \" à la collectivité de 60 milliards de francs. Le directeur général a \" remarquablement \" mis en oeuvre l'accord sur les trente-deux heures, signé en janvier 1997, et déjà entériné dans trois unités sur quatre, malgré l'opposition de la CGT. Le président mène \" vigoureusement \" le déploiement de l'entreprise à l'international, ses investissements hors des frontières atteignant 9 milliards en deux ans. Son directeur général n'est pas en reste, qui a réussi à enrayer, grâce à une politique commerciale \" judicieuse \", la chute des ventes du chauffage électrique. Il faut aussi mettre à l'actif du président la stabilisation des relations financières entre la société nationale et l'Etat. C'est à peine si Edmond Alphandéry a besoin de tirer la morale de l'histoire : \" Pierre Daures et moi, nous formons une équipe dans laquelle nous sommes complémentaires ; nous avons des parcours différents. Parfois source d'opposition, c'est d'abord un enrichissement pour EDF. \"\nLe camp des sceptiques, abondamment pourvu, mais, il est vrai, souvent retranché derrière un prudent anonymat, avance la thèse inverse : plus rien ne bouge à EDF à cause des perpétuelles dissonances de sa dyarchie. Un important directeur, qui a quitté la maison, confie avoir reçu des faire-part de voeux ressemblant à des appels à l'aide de ses ex-collaborateurs restés dans ce chaudron. Il décrit EDF depuis deux ans comme \" un système arrêté sur lui-même \". Face à ce pesant immobilisme, un ancien président au style charismatique n'hésite pas à parler de tragédie : \" Pierre Daures ne peut pas prendre une initiative sans l'aval d'Alphandéry, qui l'accapare jusqu'à six heures par jour en l'assaillant de questions. Du coup, au moment où toutes les grandes compagnies électriques du monde s'intéressent aux communications, et concluent des alliances, une seule semble paralysée : c'est EDF. \"\nUne importante visite aux Etats-Unis reportée\nCe problème des alliances stratégiques en panne taraude d'autres grands directeurs. L'un d'entre eux raconte qu'il a vu son président annuler une importante visite aux Etats-Unis, où il devait rencontrer plusieurs représentants de Westinghouse, pour ne pas laisser à son directeur général l'opportunité de signer seul une convention sur l'emploi des jeunes avec Martine Aubry. Manque de chance, la signature fut repoussée au dernier moment par la ministre de l'Emploi ! Selon lui, les rachats par Siemens de BNFL, producteur d'électricité nucléaire britannique, et des turbines classiques de Westinghouse, l'un et l'autre à la barbe d'EDF, auraient pu être évités si la direction avait été moins tiraillée. Un grand baron encore en place renchérit : \" Beaucoup de dossiers sont gelés du simple fait qu'il y a cinq ou six personnes clés de l'état-major qui ne sont occupées qu'à régler les problèmes entre le président et le directeur général. \"\nTous s'inquiètent du risque de voir cette glaciation, par ricochet, s'étendre à d'autres niveaux de décision. Car plus personne, y compris dans les soutes, ne peut plus ignorer que le climat s'est détérioré sur la passerelle de commandement du paquebot EDF. Le 1er février, Yves Colliou, directeur commun de cabinet d'Edmond Alphandéry et de Pierre Daures, a été remplacé à la demande du président par un juriste, Alain Sarrazin, et \" promu \" directeur auprès du directeur général, qui avait vivement combattu sa révocation. Cet ingénieur des Arts et Métiers de 53 ans est sanctionné pour avoir donné au directeur général, en omettant de la transmettre au président ­ en vacances à ce moment-là ­, une lettre évoquant une offre de coopération dans le nucléaire en Chine. Irrités par l'activisme de leur président, et par la méfiance qu'il manifesterait à leur encontre, ses principaux directeurs s'épuisent à préparer toutes les réunions formelles tenues en sa présence par des sessions de travail tard le soir à l'hôtel ou au téléphone durant le week-end. On s'invente des missions en Espagne quand on veut se rendre en Allemagne, pour échapper à la manie du contrôle prêtée à la présidence.\nMalgré une tentative de trêve, il y a deux mois, la guerre d'usure se poursuit en coulisse. Début février, l'intervention des deux \" patrons \" du groupe devant le \" top 80 \" ­ nom donné à l'assemblée des principaux dirigeants ­ a provoqué un certain malaise. Deux discours devaient être lus, l'un par Edmond Alphandéry, l'autre par Pierre Daures, comme en étaient convenus les deux hommes. Mais le président aurait profité du fait qu'il parlait le premier pour prononcer les deux, laissant son directeur général sans voix.\nTraditionnels jeux de pouvoir dans la forteresse nucléaire française\nIl faut faire la part, dans toutes ces récriminations, des traditionnels jeux de pouvoir qui ont toujours existé derrière la façade très légitimiste de la forteresse du nucléaire français. La génération Daures a pris le pouvoir à EDF au milieu des années 80. Passés par les centrales nucléaires du Bugey ou de Cattenom, ces jeunes technocrates proches du PS (les initiés les appellent le \" réseau du Bugey \") croyaient que l'heure était enfin venue, avec l'appui de la CFDT, de \" casser \" l'emprise de la CGT sur EDF. L'offensive, menée durant la période où Pierre Daures était directeur des affaires sociales, a failli réussir. A la fin de la dernière décennie, l'influence cégétiste était près de tomber au-dessous des 50 %. Ce qui vaut au directeur général d'apparaître à la fois comme l'incarnation du nucléaire et comme \" l'homme de la CFDT \" au sein de la direction.\nA l'inverse, la CGT a plutôt bien profité des trois années de présidence Alphandéry : son score aux élections professionnelles de novembre 1997 est remonté à 54 %. Elle fait d'ailleurs régner un calme social exceptionnel dans cette société turbulente, malgré les menaces de dérégulation du marché électrique à l'échelon européen. C'est un atout de poids pour un président désigné par le gouvernement Juppé, sur la demande personnelle de Jacques Chirac, et désormais confronté à un exécutif socialiste. Obsédé comme ses prédécesseurs par la menace de voir la France plongée dans le noir, bien qu'il n'y ait eu aucune grève avec coupure depuis janvier 1987, le gouvernement Jospin apprécie le savoir-faire en la matière d'Edmond Alphandéry.\nLes équilibres syndicaux compliquent la donne\nA cette question lancinante des équilibres syndicaux s'est ajoutée de tout temps celle des rapports avec la tutelle politique. L'arrivée à la présidence d'Edmond Alphandéry, ancien ministre de l'Economie d'Edouard Balladur, après celle de Gilles Ménage, parachuté de l'Elysée, a fait craindre aux grands barons de la maison un retour en force aux manettes d'EDF du politique et de son bras armé, l'administration de l'énergie, leur vieille ennemie. Trois épisodes sont venus depuis renforcer leurs craintes.\nDestiné à préparer la transposition à la France de la directive de Bruxelles qui prévoit une ouverture progressive du marché de l'électricité à la concurrence dès le 1er février 1999, le livre blanc est vécu en interne comme \" une revanche de l'administration \". Bercy s'est dispensé de consulter Edmond Alphandéry et Pierre Daures pour rédiger ce document stratégique. Les vieux de la vieille sont indignés par une disposition proposant d'imposer une procédure d'appels d'offres gouvernementale pour les investissements d'EDF. Si celle-ci était maintenue dans la \" loi de transposition \" prévue pour cet automne, elle redonnerait à l'administration une arme de contrôle exceptionnelle sur la société. En temporisant, le président est accusé de réagir plus en membre du sérail politique qu'en défenseur de la culture électricienne.\nLa deuxième atteinte à l'intégrité du bastion des électriciens fut l'affaire Superphénix. L'arrêt du surgénérateur, pour des raisons jugées \" purement idéologiques \" en interne, a traumatisé ces gardiens de la flamme nucléaire. \" Il a fallu attendre le 3 mars pour que le président Alphandéry ose dire qu'il s'agissait d'une décision douloureuse pour EDF \", regrette Jean-Marc Mauchauffée, l'administrateur de la CFDT. Mortification suprême, c'est Pierre Daures, figure de proue du clan nucléaire, qui a été obligé de négocier avec Louis Viannet, le secrétaire général de la CGT, l'accompagnement social de la fermeture du site.\nLa troisième blessure, moins vive, a malgré tout été fortement ressentie dans le haut encadrement. Sur ordre de Christian Pierret, la direction a dû renoncer à son intention de se lancer dans la bataille des télécommunications.\nDe même que la SNCF a fourni ses réseaux à Cegetel, EDF voulait s'allier avec Bouygues pour exploiter ses 1 000 kilomètres de lignes à haute tension. Aujourd'hui, Edmond Alphandéry fait contre mauvaise fortune bon coeur, notant que l'aventure des télécommunications aurait été très coûteuse pour sa compagnie. Et sans lui fermer la porte pour l'avenir. Faut-il attribuer tous ces revers aux conflits de pouvoir qui se déroulent au sommet, absorbant l'énergie des principaux dirigeants ? C'est évidemment exagéré : l'abandon de Superphénix, pour ne citer que lui, était inscrit dans le résultat des législatives.\nMais c'est le fait qu'elle laisse prise à de tels procès, à l'intérieur même de la société, qui rend dangereuse une pareille situation. Surtout dans une entreprise où les décisions engagent l'avenir très loin au-delà de ce siècle.\nRepères Electricité de France - Chiffre d'affaires 1997 : 186,5 milliards de francs - Résultat brut : 7,1 milliards de francs - Excédent après versement à l'Etat : 1,5 milliard de francs - Dépenses d'investissement : 29 milliards de francs - Endettement : 126 milliards de francs - Production : 458 milliards de kWh - Part du nucléaire : 82 % - Effectifs : 116 462 salariés\nQuatre dossiers qui ont attisé la discorde - Superphénix. L'arrêt du surgénérateur est vécu comme une humiliation par le lobby nucléaire, dont Pierre Daures est le porte-parole. - L'ouverture à la concurrence. On reproche à la direction de ne pas avoir assez cherché à faire passer sa doctrine dans le projet de texte gouvernemental qui fixe les règles d'application à la France de la directive de Bruxelles sur la concurrence dans l'électricité européenne. - Les prélèvements de l'Etat. Un contrat de plan définit désormais les relations financières entre l'Etat et EDF. Mais les \" non-politiques \" suspectent le politique Alphandéry de laisser l'Etat se servir trop facilement dans la caisse : exemple, la contribution probable de 1,9 milliard au TGV Est. - Les statuts. Bien que le statut du personnel ne soit pas remis officiellement en cause, Pierre Daures a entrepris avec les syndicats une réflexion, notam-ment sur le régime des retraites. Soucieux de ses bonnes relations avec la CGT, le président se garde de monter en ligne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/y-a-t-il-encore-un-pilote-a-edf_1405648.html"}, {"title": "Voici le premier gagnant du telephone prive", "text": "Michel Bon et Claude Benchétrit ont un point commun. Ils sont à la tête des deux seules entreprises françaises de télécommunications profitables. Le premier dirige France Télécom. Le second, Intercall. Ancien de l'informatique, reconverti aujourd'hui dans la carte de téléphone prépayée, cet entrepreneur de 45 ans veut faire de sa société, Intercall, l'un des premiers gagnants de la déréglementation des télécommunications.\nSon idée ? Mettre entre les mains de chaque Français un petit rectangle de carton plastifié permettant de téléphoner \" n'importe où, de n'importe où \". Mais attention, contrairement aux cartes France Télécom munies d'une puce, les cartes d'Intercall n'ont pas besoin d'être introduites dans l'appareil. Elles comportent seulement une suite de numéros à composer avant de pouvoir entrer en contact avec le correspondant. L'utilisateur compose d'abord un numéro vert pour accéder à un serveur vocal, puis un numéro de huit à douze chiffres, destiné à l'identifier et à connaître le nombre d'unités de téléphone disponibles. C'est seulement après cette opération qu'il pourra faire le numéro de son correspondant. La manipulation a, certes, un côté fastidieux, mais Claude Benchétrit ne cesse d'innover pour attirer le chaland.\nProchaines cibles : les hypermarchés et les géants de la VPC\nEtre 20 % moins cher que France Télécom ne suffit pas. Pour rester le premier opérateur privé de télécartes, Claude Benchétrit dispose de deux bottes secrètes. La première : un numéro vert simplifié à quatre chiffres. A partir de la fin mars le \" 36 96 \" remplacera la série de 10 chiffres qui constitue un numéro vert classique. Les bavards gagneront ainsi du temps. Et ceux qui appelleront de chez eux n'auront même plus besoin de com-poser leur code secret de 8 à 12 chiffres, l'identification sera automatique. Seconde arme encore plus confidentielle : le dialer, une carte équipée d'une petite sortie audio. Il suffira de la placer face au combiné pour qu'elle compose automatiquement les numéros d'accès. Conçu par Gemplus ­ le champion français de la carte à puce ­, qui est également actionnaire d'Intercall, le dialer n'arrivera cependant pas tout de suite sur le marché.\nCela ne devrait pas empêcher Intercall de poursuivre sa marche en avant. En 1997, le challenger de France Télécom a écoulé près de 2 millions de cartes. Une misère à côté des 110 millions vendues par l'ancien monopole. Mais dans le même temps, son chiffre d'affaires a explosé, passant de 3 à 49,3 millions de francs. Et les 2,3 millions de francs de pertes de 1996 ont laissé la place à 3 millions de bénéfices en 1997. Un profit qu'il ne sera pas facile de gonfler. \" Certains pratiquent un véritable dumping et placent la barre trop bas. Pour conserver mes parts de marché, je dois réagir et baisser mes prix \", déplore Claude Benchétrit.\nEn revanche, côté volume, il ne se fait guère de souci. Le marché de la carte va continuer sa progression. Cette année il prévoit d'en écouler 5 millions. Ainsi, après avoir envahi les débits de tabac, il rêve de débarquer dans les linéaires des hypermarchés et les catalogues des géants de la VPC. Car à l'image d'Auchan, allié à l'opérateur belge Belgacom, tous les ténors de la grande distribution veulent offrir des services de télécommunications sur des cartes à leur effigie. Des cartes qu'Intercall pourrait bien fabriquer pour eux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/voici-le-premier-gagnant-du-telephone-prive_1404373.html"}, {"title": "Vers une reforme du secret bancaire suisse", "text": "Le combat de Bernard Bertossa, le procureur général de Genève, contre la finance occulte et l'argent sale blanchi dans les comptes des banques suisses commence à porter ses fruits. Une loi va bientôt contraindre le secteur parabancaire helvétique, les fameuses fiduciaires que l'on retrouve dans toutes les affaires de corruption ou de blanchiment, à dénoncer aux autorités les opérations suspectes. Jusqu'à présent, seul le secteur bancaire traditionnel était soumis à cette obligation. Comme nous l'écrivions dans L'Expansion, Bernard Bertossa se bat depuis plusieurs années contre \" cette industrie de masques \", ces fiduciaires qui peuvent créer une société en vingt-quatre heures pour camoufler des flux d'argent douteux. Reste à savoir si les autorités arriveront à contraindre les financiers de la Confédération à collaborer en brisant le secret bancaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vers-une-reforme-du-secret-bancaire-suisse_1404330.html"}, {"title": "Une specialite typiquement francaise qui s exporte bien vous", "text": "Chômage et longues recherches d'emploi obligent, les jeunes Français sont de plus en plus nombreux à lorgner vers les pays voisins pour commencer leur carrière. Avec raison car, bien formés dans l'ensemble, ils sont très appréciés. A l'Edhec, 18 % des jeunes diplômés trouvent leur premier emploi à l'étranger et 20 % des offres d'emploi sont internationales. A l'Association pour faciliter l'insertion professionnelle des jeunes diplômés (Afij) de Lyon, 20 % des demandes de formation concernent le module \" travailler à l'étranger \". Les stages internationaux se développent dans les écoles de commerce, dans la plupart des écoles d'ingénieurs et même à l'université.\nDe leur côté, les recruteurs jouent de plus en plus la carte multiculturelle : près de la moitié des entreprises présentes sur le forum de l'ESCP cette année ne sont pas françaises. Reste que les efforts des multinationales pour recruter sur les meilleurs campus européens ne concernent qu'une élite (voir page 126). Pour tous les autres, décrocher un job à l'étranger demande un réel effort personnel, du sens pratique et de la motivation.\nAvant de partir, il est nécessaire d'identifier son projet : quel travail ? quelle entreprise ? quel pays ? afin de ne pas débarquer comme une fleur. Et n'oubliez pas que la graphologie ne se pratique qu'en France : tout courrier doit donc être dactylographié sous peine d'atterrir à la poubelle.\nROYAUME-UNI : Priorité à l'expérience et au savoir-faire - Le marché. Le Royaume-Uni est le premier recruteur de jeunes cadres en Europe. Si l'on est capable de faire preuve d'une certaine flexibilité, on trouve un emploi plus facilement qu'en France, à condition d'accepter un droit du travail et des salaires souvent inférieurs. - La candidature. Une présentation soignée de son CV est capitale, ainsi que sa correction orthographique et grammaticale. Les informations y sont présentées, comme en France, dans l'ordre rétrochronologique. Traduisez vos diplômes en niveau d'études après le bac. Spécificité britannique : la mention de deux \" références \", personnes à contacter pour témoigner de votre moralité et de votre expérience (professeurs, maîtres de stage...). La lettre de motivation qui accompagne votre CV doit démontrer pourquoi l'entreprise a intérêt à vous rencontrer. N'hésitez pas à vous montrer direct dans la phrase sollicitant un entretien. - La sélection. Les Anglais sont de très bons professionnels du recrutement. Des faits, rien que des faits. Tout ce qui figure dans votre CV doit pouvoir être prouvé et argumenté. N'hésitez pas à mettre en valeur vos expériences professionnelles, elles sont un atout. Sachez expliquer ce qu'elles vous ont apporté. En recrutement, on cherchera avant tout à mesurer votre savoir-faire : c'est pourquoi les assessment centers (test d'évaluation en situation réelle) sont très développés en Grande-Bretagne. - Le témoignage. Olivier Vignières, ingénieur diplômé de l'Isep, a été embauché par Vanco, une société d'informatique de 80 personnes. \" J'ai été intéressé par une offre d'emploi dans un journal spécialisé. Un manager est venu à Paris faire passer des entretiens, puis j'ai été conduit à Londres pour rencontrer la direction de l'entreprise. J'ai eu plusieurs entretiens très structurés destinés à évaluer mon niveau d'anglais, mon autonomie, mon sens de l'initiative et mon niveau technique. \"\nALLEMAGNE : Des candidats examinés sous toutes les coutures - Le marché. Plus de 150 000 Français travaillent aujourd'hui en Allemagne, qui est le premier partenaire commercial de la France. Les entreprises allemandes recrutent essentiellement des profils qualifiés ou techniques. L'informatique, le BTP, la mécanique et l'agroalimentaire sont les principaux secteurs qui recrutent. - La candidature. C'est l'une des plus complètes qui soient. Un CV présenté à une entreprise allemande doit remonter jusqu'à l'école primaire. Très détaillé, il se présente sous la forme d'un dossier broché sous couverture plastifiée comprenant les photocopies des diplômes, les résultats aux examens, les sujets de mémoires ou des certificats de stage. Le CV peut avoir plusieurs pages ; il est daté, signé et comporte une photo. La lettre de motivation doit mentionner le poste recherché, et évoquer les compétences acquises par le candidat et son évolution professionnelle. En aucun cas elle ne doit débuter par le mot Ich (\" je \"). - La sélection. Il est très faci le d'obtenir le nom du recruteur chargé de votre dossier. La sélection s'effectuera par une série d'entretiens menés de façon assez dirigiste. On cherchera à mesurer la validité de vos compétences professionnelles. Mais ne vous étonnez pas si on vous pose des questions sur votre vie personnelle et familiale, vos loisirs, etc. Les tests psychotechniques et les assessment centers sont très répandus en Allemagne. - Le témoignage. Florence Vaucelle, diplômée de l'Essca, embauchée par Siemens : \" J'avais déjà effectué six mois de stage au service export de cette entreprise et je me suis présentée à un autre poste deux mois avant la fin de mon stage. J'ai passé six entretiens, dont un où j'ai dû faire une présentation devant deux responsables du marketing pendant une heure sur les raisons pour lesquelles ils devaient m'embaucher. Avant la réponse définitive, le comité d'entreprise a dû donner un avis sur ma candidature pour vérifier que le poste n'aurait pas pu être pourvu en interne. \"\nBENELUX-SUISSE : Le contact humain d'abord - Le marché. Dans ces pays, ce qui compte avant tout, c'est la pratique courante de plusieurs langues, les nationaux étant eux-mêmes déjà polyglottes. En Suisse, l'obtention d'un permis de travail est nécessaire. Pour cela, l'entreprise doit prouver qu'elle a vraiment besoin d'un étranger pour le poste. - La candidature. Le style de la candidature doit être adapté à la culture et à la langue de l'entreprise ­ francophone, néerlandophone, germanophone ou italophone. Pour les entreprises internationales, le modèle anglo-saxon domine. - La sélection. Il est essentiel de mettre en avant ses compétences et ses expériences professionnelles. Les Hollandais s'intéresseront à la culture générale des candidats et à leur façon de réfléchir plus qu'à leur cursus proprement dit. Il faut également évoquer ses engagements personnels (sportifs, humanitaires...). En général, la sélection se déroule très rapidement. - Le témoignage. Tam N'Guyen, centralien, embauché par Tag Heuer, en Suisse, au poste de responsable Internet-intranet. \" Le contact humain est beaucoup plus important aux yeux des recruteurs. J'ai passé mon premier entretien trois jours après l'envoi de ma candidature. Puis j'ai passé une journée sur place pour faire la connaissance de l'équipe avec laquelle j'allais travailler. Ensuite, une deuxième série d'entretiens avec les ressources humaines a servi à évaluer ma motivation à travailler en Suisse. J'ai signé mon contrat le soir de cette seconde journée et j'ai commencé quinze jours plus tard. \"\nITALIE : On recrute avec décontraction - Le marché. Avec 50 000 expatriés français, l'Italie est l'une des destinations les moins prisées par les jeunes diplômés de France et d'Europe. Les entreprises de la péninsule recherchent avant tout des ingénieurs dotés de spécialités pointues. - La candidature. Beaucoup moins formalistes que nous ­ il suffit souvent de téléphoner pour obtenir un entretien ­, les Italiens commencent à se mettre à la culture du CV. Celui-ci s'organise chronologiquement et met l'accent sur la formation. Attention ! En Italie, les meilleurs élèves obtiennent les notes maximales aux examens : une moyenne de 15 sur 20 pourra donc sembler médiocre. Une lettre d'accompagnement de quelques lignes suffit, à moins que cette lettre ne remplace carrément le CV. - La sélection. Les entreprises italiennes ont très peu recours aux tests. Les entretiens se déroulent de façon assez décontractée. Il s'agit avant tout de faire connaissance et de montrer son niveau de culture générale. Mentionner ses expériences professionnelles ­ sans s'en vanter ­ sera un plus par rapport aux candidats italiens qui en ont peu. - Le témoignage. Pierrick Girard, ingénieur papetier, diplômé de l'EFPG, embauché par Cartiere Burgo, à Turin. \" J'ai rencontré l'entreprise sur un forum. J'ai ensuite eu un entretien à Trieste puis trois jours pour visiter les usines et un dernier entretien afin de finaliser l'embauche. La sélection était très académique et peu technique. Les jeunes diplômés en Italie ne sont pas opérationnels tout de suite et sont formés par l'entreprise. J'ai bénéficié d'une formation linguistique intensive, car je ne parlais pas un mot d'italien en arrivant. \"\nAmateurs d'aventures extrêmes, l'Asie vous attend Partir à l'étranger, pour nombre de jeunes diplômés, c'est défricher les nouveaux marchés asiatiques. Mais gare aux désillusions. Peu de multinationales envoient d'emblée leurs recrues en Chine ou en Corée, où les conditions de vie et de travail ont peu à voir avec celles des pays industrialisés. Essayez de décrocher une mission dans le cadre du service militaire en entreprise (CSNE) qui vous permettra pendant deux ans, en étant bien encadré, de tester votre intérêt pour ces pays. A défaut, tentez votre chance en postulant directement auprès d'une entreprise asiatique. Armez-vous alors de patience, car le recrutement là-bas tient plus de la débrouillardise et de la ténacité que de procédures très formalisées. Sachez déjà que les sociétés étrangères ou indigènes sur place cherchent en priorité des managers locaux, à moins d'avoir déjà une bonne connaissance du pays et de la langue. Il est très difficile de postuler depuis la France. Le mieux est encore d'envoyer sa candidature à des entreprises identifiées au préalable et de se rendre sur place pour rencontrer les recruteurs. Les banques de Singapour embauchent, mais il faut faire preuve de compétences pointues. Les firmes japonaises intègrent très peu d'Occidentaux, sauf au bas de l'échelle, à moins de posséder une expertise rare. Dans les pays émergents comme le Vietnam, mieux vaut partir à l'aventure sac au dos, avec un esprit très entrepreneurial.\nESPAGNE : Les qualités personnelles priment - Le marché. Malgré un fort taux de chômage, le marché espagnol, au Pays basque et en Catalogne notamment, est assez dynamique. La norme pour les emplois est le contrat à durée déterminée. - La candidature. Le CV espagnol ressemble au français, mais comporte quelques rubriques spécifiques : situation de famille, poids, taille, éventuellement profession des parents, voire celle des frères et soeurs... Comme en France, la lettre de motivation justifiera votre intérêt pour l'entreprise. Un plus : aller soi-même remettre son dossier en mains propres au recruteur identifié au préalable. Une recommandation peut également se révéler précieuse. - La sélection. La réussite de l'entretien d'embauche reposera surtout sur la sympathie que vous saurez susciter chez votre interlocuteur. On parlera peu de votre diplôme, considéré comme un acquis. Les qualités personnelles du candidat priment sur les exigences du poste. - Le témoignage. Christophe Martinez, maîtrise d'économie et troisième cycle de management et commerce espagnol à l'ESC-Pau, embauché chez Transportes Coulier Samat. \" Un Français n'a de chances de trouver un travail en Espagne que s'il est sur place. Ici, les choses vont très vite : on téléphone et, le lendemain, on obtient un entretien. Mes origines espagnoles m'ont aidé, ainsi que le fait que j'avais déjà vécu deux ans à Madrid. \"\nSCANDINAVIE : Les étrangers sont appréciés - Le marché. Peu de Français osent tenter l'aventure dans les pays nordiques. Pourtant, leurs compétences y sont appréciées à leur juste valeur et les entreprises locales ont pris l'habitude de faire appel à une main-d'oeuvre très internationale. - La candidature. Les dossiers de candidature sont inspirés du modèle anglo-saxon. Les rapports professionnels y étant toutefois nettement plus détendus, l'envoi d'un CV n'est pas considéré comme obligatoire. Seules 15 % des entreprises suédoises exigent un dossier de candidature formel. En Suède, on a même des chances d'être reçu par un responsable du personnel en débarquant à l'improviste. En tout cas, les entreprises répondent à toutes les demandes des candidats. - La sélection. Les procédures de sélection sont semblables au standard anglo-saxon, avec notamment des références, des tests ou des essais professionnels. Les résultats sont communiqués très rapidement. - Le témoignage. Olivier Michel, diplômé de l'Ensimag, embauché en Suède par Sysdeco Konsult AB, petite société de conseil en informatique. \" J'ai voulu m'installer en Suède pour rejoindre ma fiancée. Aucune entreprise française n'a répondu à mes lettres de candidature ; en revanche, j'ai obtenu très facilement des entretiens dans des entreprises suédoises. J'ai été embauché sur mes compétences techniques comme consultant externe, bien que je ne maîtrise pas le suédois. \"\nDésormais, votre marché du travail, c'est l'Europe On traquait l'\" euromanager \" depuis des années. Ça y est : l'Europe est devenue un véritable bassin d'emploi pour les JDHP, les jeunes diplômés à haut potentiel. La plupart des multinationales ­ à l'instar de Danone, La Redoute ou Valeo, en France ­ ont instauré des procédures centralisées pour le recrutement de profils européens, quelle que soit leur origine géographique. L'an dernier, Marks & Spencer a mené une campagne de sélection par assessment centers (mise en situation réelle) dans plusieurs pays. \" Le marché est très concurrentiel et les candidats sont revenus en position de force face aux employeurs \", estime Sharon McBeath, du cabinet de recrutement international EMDS. Les entreprises ne cherchent plus seulement à évaluer les candidats, mais à les séduire. Morgan Stanley invite ainsi des jeunes diplômés à passer deux jours à Londres, non seulement pour les soumettre à des tests, mais aussi pour leur faire rencontrer des cadres de la banque, et même pour dîner avec le président. BMW les invite à discuter au cours d'un week-end à la campagne de l'avenir de l'automobile, et vient de refondre son système d'embauche afin d'en séduire de 150 à 200 par an, \" sans condition de nationalité, mais parlant allemand \". Ce qui est le cas de Jean-François Ganot, 24 ans, repéré à sa sortie de l'EAP avec cinq autres étudiants, dont un hollandais, parmi 1 000 candidats. Il est aujourd'hui intégré à l'équipe chargée d'européaniser la banque du constructeur automobile. Enfin les entreprises organisent aussi des summer sessions, des sortes de vacances studieuses d'une durée variant de cinq semaines à Francfort, chez Reuters, à trois mois à Londres pour Goldman Sachs, ou six semaines à Sydney et à Singapour pour la société de transports Crown. Pour sélectionner les meilleurs, les multinationales ne comptent pas. Jean-François Ganot a profité du Drive, le programme international de recrutement de BMW, soit douze à dix-huit mois de formation \" live \".\nETATS-UNIS ET CANADA : Le système qui détecte les meilleurs - Le marché. Deux très gros marchés dynamiques où la principale difficulté consiste à obtenir un visa de travail. Les quotas américains sont très stricts et les procédures facilitées par l'employeur si on en a trouvé un, mais il est illégal de chercher du travail sans permis. Pour le Canada, les démarches s'effectuent de France et sont plus faciles dans certains secteurs (électronique, télécoms, informatique). - La candidature. En tête du \" résumé \" américain doit figurer un objectif ­ \" obtenir un poste de chef de produit dans une entreprise agroalimentaire \" ­ suivi de vos principales compétences mises en exergue. Il peut comporter plusieurs pages, listant, dans l'ordre rétrochronologique, expériences et formation. Aucun détail permettant la discrimination ne doit y figurer : âge, situation de famille, origine ethnique, sexe. Pour la même raison, ne joignez pas de photo. La lettre d'accompagnement synthétise la démarche, mais doit rester brève. - La sélection. Les entreprises américaines ont besoin d'embaucher très rapidement. Le premier entretien se déroule presque toujours par téléphone. Les entretiens portent sur le poste et ce que le candidat va apporter, comme dans une relation client-fournisseur. Les grandes entreprises utilisent tests et assessments. - Le témoignage. Frédéric Neuveux, diplômé de l'Isep, embauché chez Synopsys, concepteur de logiciels dans la Silicon Valley. \" J'ai envoyé mon CV par e-mail sans trop y croire. Le lendemain, je recevais une proposition d'entretien téléphonique. On m'a demandé si j'étais célibataire et on est entré dans les détails techniques. Ils ont voulu savoir quel intérêt mes stages avaient représenté pour les sociétés et non pour moi. J'ai eu deux autres entretiens téléphoniques les soirs suivants, puis on m'a donné un rendez-vous au bureau de vente parisien, histoire de me montrer physiquement. La semaine suivante, on m'a fait une proposition de 58 000 dollars par an, plus une prime de bienvenue de 5 000 dollars et une autre pour l'installation de 2 500 dollars, un billet d'avion et un mois de logement payé. Mais j'ai dû patienter trois mois pour l'obtention de mon visa de trois ans, renouvelable une fois. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-specialite-typiquement-francaise-qui-s-exporte-bien-vous_1401761.html"}, {"title": "Bienvenue au toyotaland", "text": "Dans le cadre de son offensive en Europe, Toyota ouvre cet automne sur les Champs-Elysées, juste à côté du Fouquet's, un showroom pas ordinaire : on n'y vendra pas une seule voiture.\nDÉCRYPTAGE\nCet espace sera une sorte de mini-parc d'attractions automobile où l'on pourra, entre autres, dessiner par informatique la voiture de ses rêves. La formule fait fureur depuis cinq ans à Tokyo mais c'est la première fois que Toyota l'implante hors du Japon.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bienvenue-au-toyotaland_1414671.html"}, {"title": "Barman au lycee d eragny on s initie a la vie de palace", "text": "Seul en France à proposer un brevet professionnel de barman, le lycée d'Eragny-sur-Oise forme en deux ans de futurs bar- men capables de préparer les 60 cocktails classiques. Et aussi, plus tard, d'innover, d'inventer sur le coin d'un comptoir un cocktail aussi célèbre que le bloody mary ou le gin-fizz. Plus prosaïquement, les élèves font également connaissance avec la législation en vigueur dans les débits de boissons ainsi que quelques principes de gestion.\nLa formation se déroule en alternance au lycée, qui dispose d'un superbe bar-école, en entreprise hôtelière, dont deux mois passés à l'étranger, et au cours de plusieurs voyages d'études dans les principales régions produisant des spiritueux. Titulaires d'un bac pro restauration, d'un bac technologique hôtellerie ou d'un BTS hôtellerie-restauration, parlant au moins une langue étrangère, les 14 élèves admis sur 30 candidats sont sélectionnés sur dossier scolaire et au terme d'un entretien avec le jury. Les élèves travaillent ensuite dans les plus grands bars d'hôtels de France, et même à l'étranger.\n- Métier : barman\n- Ecole : lycée d'Eragny-sur-Oise\n- Prix : gratuit (école publique)", "url": "https://lexpansion.lexpress.fr/actualite-economique/barman-au-lycee-d-eragny-on-s-initie-a-la-vie-de-palace_1412113.html"}, {"title": "8 000 contrats d apprentissage pour bien debuter", "text": "Lancé voilà quatre ans par l'Essec, l'apprentissage dans l'enseignement supérieur s'est depuis développé partout. Les jeunes dans les filières bac + 2 sous contrat de travail et rémunérés étaient près de 22 000 l'an dernier, contre 9 200 en 1994. A bac + 3 et plus, leur nombre a triplé, passant de 3 300 à à 9 000. Si l'ESC-Pau a suivi le modèle de l'Essec, HEC et l'ESCP ont mis au point des formules plus souples.\nL'apprentissage est en effet plus contraignant que la formation en alternance, tant pour les étudiants ­ qui se trouvent attachés à une seule entreprise durant leurs études ­ que pour certains employeurs, qui se plaignent de la difficulté à gérer l'apprentissage sur le long terme. C'est le cas d'Altran, SSII qui fournit des ingénieurs aux grandes entreprises pour de longues missions. \" Il faudrait que les étudiants puissent être présents à plein temps pendant six mois pour pouvoir assurer un suivi quotidien \", explique Jean-Michel Martin, directeur général adjoint.\nEn revanche, Bull et IBM ont adopté la formule. Le constructeur informatique français va signer 150 contrats en 1998 et 200 en 1999, dont les deux tiers sont des contrats d'apprentissage de l'enseignement supérieur. Pour Yves Bégassat, responsable développement emploi et insertion chez Bull-France, il s'agit d'une méthode de prérecrutement et d'un effort de citoyenneté. \" Nous voulons participer à l'effort national d'insertion des jeunes tout en développant de nouvelles compétences pour l'entreprise \", explique-t-il.\nEtre formé tout en devenant opérationnel\nCôté gestionnaires, Kraft Jacobs-Suchard accueille des apprentis de l'Essec, pour deux missions de six mois réparties sur deux ans. \" Affecté à la vente, l'apprenti y acquiert une vision globale du terrain. Les missions suivantes, comme la participation à l'élaboration de la stratégie d'une marque, lui permettront de développer des compétences opérationnelles \", explique Sabine Osmont, chargée du recrutement au siège.\nLes services publics tels que La Poste ont élaboré un projet pour la prochaine rentrée universitaire, en collaboration avec la faculté d'Evry, prévoyant de recruter par le biais de l'apprentissage une vingtaine d'étudiants du DESS dynamique humaine et développement de l'organisation, et de les former aux métiers du management en bureaux de poste et centres de tri.\nLa pérennité de cette filière dépendra aussi de sa faculté d'adaptation à l'international. Un statut d'apprenti européen est en cours d'élaboration à la Commission européenne avec une dizaine d'établissements, afin de permettre aux étudiants-salariés de mener leurs missions dans des entreprises étrangères.\nTableau : de Abilis à Volkswagen-France", "url": "https://lexpansion.lexpress.fr/actualite-economique/8-000-contrats-d-apprentissage-pour-bien-debuter_1408220.html"}, {"title": "Pour une nouvelle democratie locale", "text": "Les Français ont boudé les élections régionales, soit. Faut-il pour autant suivre ceux qui voient dans cette abstention record une menace contre la démocratie ? Certainement pas. Au-delà des circonstances politiques du moment, la raison profonde de cette désaffection est probablement à rechercher ailleurs. La culture de ce pays est encore trop profondément centralisatrice. Dans un souci louable de corriger cette tendance héritée de l'histoire, le pouvoir central a tenté de créer des structures administratives censées détenir et exercer une partie des pouvoirs de l'Etat. On voit bien qu'elles n'ont qu'imparfaitement joué leur rôle, et, surtout, la juxtaposition de plusieurs niveaux de pouvoir et de décision (les communes, les départements, les régions) a engendré de la complexité et de la confusion là où il faudrait de la clarté et de la transparence.\nDes combats trop parisiens\nLe plus fort est que la réforme de ces structures, maintes fois évoquée par les gouvernements successifs depuis une bonne dizaine d'années, n'a pas encore été entamée. Pour trop d'électeurs, la dimension régionale\nde la vie politique est un leurre. Elle n'est souvent qu'une réplique des combats nationaux, et les débats qui ont précédé ou suivi le scrutin du 15 mars en sont une éclatante illustration. Comment échapper à ce travers, lorsque les ténors politiques de beaucoup de régions jouent surtout les premiers rôles dans les appareils parisiens ? On voit le résultat de cette confusion des genres. L'Ile-de-France concentre encore l'essentiel des pouvoirs et des richesses, ce qui ne l'empêche pas d'afficher aussi le plus fort taux d'abstention, comme si ses habitants considéraient au fond cette situation comme acquise, voire naturelle.\nLes régions sont à réinventer\nDans l'Europe de demain, la dimension régionale, sous une forme ou sous une autre, s'imposera dans un nombre croissant de domaines tels que la formation, la fiscalité, le financement des infrastructures, le respect de l'environnement. Les régions françaises (dans leur forme actuelle ou sous une autre, à inventer) doivent échapper à leur image de structures administratives virtuelles et en même temps de baronnies politiques, et lutter à armes égales contre les grandes régions allemandes ou espagnoles. Ceux qui les dirigeront dans les jours qui viennent devront se consacrer d'abord à la reconquête de l'opinion, sortir de leurs confortables palais pour informer les \" citoyens régionaux \" de façon beaucoup plus intense qu'ils ne le font aujourd'hui sur l'emploi des ressources financières, sur les motivations et sur les stratégies qui président à telle ou telle décision d'investissement. Ce n'est qu'en rétablissant un lien de proximité fort entre l'exécutif régional et les électeurs, ce qui implique un changement du mode de scrutin, qu'une démocratie locale digne de ce nom pourra s'instaurer dans notre pays.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pour-une-nouvelle-democratie-locale_1391564.html"}, {"title": "Preparez vos cv voici 100 entreprises qui embauchent cette annee", "text": "Effet de la reprise ? Le nombre d'entreprises ayant répondu à notre enquête sur les prévisions de recrutement a doublé par rapport à l'an dernier. Les sociétés d'informatique et de télécoms figurent parmi les plus dynamiques. Elles recrutent à tour de bras, et avant tout des ingénieurs. \" Mais nous investissons aussi dans la formation des futurs cadres pour qu'ils développent une sensibilité à la technicité que requièrent nos postes \", affirme Claudine Daymard, DRH chez Siris. La microélectronique pioche dans le même vivier. \" Nos recrutements fluctuent en fonction du marché des semi-conducteurs, explique Alain Dutheil, en charge de la stratégie et des ressources humaines chez SGS-Thomson. Nous avons embauché près d'une centaine de jeunes ingénieurs et scientifiques l'an dernier et nous prévoyons un léger recul cette année. \" Les bouleversements technologiques dopent aussi l'activité des cabinets de conseil appelés en renfort par des entreprises qui rénovent leurs systèmes d'information. Les banques, elles aussi, recrutent à nouveau, une surchauffe ponctuelle due à la mise à jour des logiciels en prévision de l'euro, mais aussi la conséquence d'un rééquilibrage de la pyramide des âges.\nCette forte reprise des recrutements, si elle devait se confirmer, devrait aussi profiter aux universitaires. En matière de communication, les campus ont rattrapé leur retard sur les écoles de commerce. \" L'université fournit des profils très intéressants en adéquation avec les postes d'auditeurs, car spécialisés dans des domaines très pointus \", explique Jean-Emmanuel Combes, directeur général développement et ressources humaines chez Price Waterhouse. De même, SGS-Thomson, société franco-italienne que la mixité culturelle protège du monopole des grandes écoles sur son recrutement, affiche un quart d'universitaires chez ses jeunes diplômés.\nDe grandes entreprises ne recrutent plus qu'à l'échelle de l'Europe\nTendance encore balbutiante qui devrait s'affirmer dans les années à venir : quelques entreprises, à l'instar de Danone, n'envisagent plus de recruter autrement qu'à l'échelle européenne. Consolidation européenne et globalisation obligent, votre concurrent n'est plus l'HEC ou le centralien, mais l'Anglais de la London Business School ou l'ingénieur d'Aix-la-Chapelle qui, grâce à Internet (voir page 130), n'a plus besoin de consulter les annuaires internationaux et de coller des timbres pour envoyer sa candidature.\nSur ce marché, un diplôme français ne suffit plus. Altran, SSII, puise ainsi dans le vivier des doubles diplômés lancé il y a dix ans par l'Ecole centrale de Paris (programme Time) : \" Nous recherchons des ingénieurs au profil \"biculturel\", la connaissance d'une langue est une chose, celle d'une culture en est une autre \", explique Jean-Michel Martin, directeur général adjoint chez Altran.\nTableaux : le classement secteur par secteur", "url": "https://lexpansion.lexpress.fr/actualite-economique/preparez-vos-cv-voici-100-entreprises-qui-embauchent-cette-annee_1391540.html"}, {"title": "Mesdemoiselles la citadelle des ingenieurs reste a prendre", "text": "Les pionnières du début du siècle en rosiraient de fierté. En 1900, elles n'étaient que 624 à se faire une place parmi 27 000 garçons sur les bancs de l'université. Aujourd'hui, plus de la moitié des étudiants du supérieur sont des femmes. La mixité des études serait donc une affaire réglée ? Derrière la progression d'ensemble, hélas, se dissimulent encore de fortes inégalités. Les filles restent plutôt orientées vers des cursus courts, les IUT par exemple. Surtout, certaines formations scientifiques, notamment celles qui préparent aux métiers d'ingénieurs, ressemblent encore à des forteresses masculines.\nA considérer les statistiques (voir graphiques), choisir sa voie ne serait en fait qu'affaire de chromosome, mêmes si certaines filières, comme les écoles de commerce, font des efforts pour équilibrer leur recrutement. Depuis 1973, date de l'ouverture d'HEC à la mixité, le pourcentage de filles est passé de 11 à 47 %. Les jeunes étudiantes sont aujourd'hui surreprésentées dans les filières \" littéraires \" et juridiques. Cas extrême, la communication : 85 % des élèves qui suivent cette voie au Celsa sont des filles.\nLes parents ne rêvent pas pour leurs filles d'une carrière d'ingénieur\nA l'inverse, les formations scientifiques demeurent la chasse gardée des garçons, qui trustent 80 % des places. Leur arrivée a même sévèrement malmené le recrutement des sections féminines des grandes écoles. Après être passée à une mixité de recrutement en 1994, l'Ecole polytechnique féminine (EPF), désormais mal nommée, recrute 70 % d'hommes. Dans les sections physique-chimie et mathématiques de Normale sup, un concours réservé aux seules filles abandonné pour une épreuve mixte a également débouché sur des salles de classe presque exclusivement masculines.\nLes filles auraient-elles un problème génétique avec les équations ? Il n'en est rien, bien évidemment : le taux de réussite aux concours de ces écoles est identique. En réalité, la sélection se fait en amont : on ne compte plus que 40 % de filles dans les terminales scientifiques. Et, une fois le bac obtenu (souvent plus brillamment que les garçons), elles ne sont plus que 20 % dans les classes préparatoires aux grandes écoles. Là encore avec des différences très marquées selon les filières : 50 % dans les prépas agro, mais seulement de 5 à 10 % dans celles à dominante maths et physique.\nPourquoi les bachelières S boudent-elles massivement ces prépas ? \" J'avais un problème avec les maths, c'est tout \", glisse avec un sourire Marie, élève douée qui a préféré une école de commerce. L'argument ne passe pas le stade de la généralisation. Plus probantes sont les conclusions de l'enquête \" 50 lycées \", menée il y a dix ans par l'Institut de recherche sur l'enseignement des mathématiques de Strasbourg. Les lycéennes y confessaient leurs réticences face à l'atmosphère de compétition des prépas scientifiques, qui va souvent de pair avec une ambiance très masculine. L'image d'un conditionnement intellectuel très contraignant était également mise en cause : \" J'ai préféré faire lettres sup pour avoir des trucs intéressants à raconter en société, plutôt que de devenir une bête à concours \", explique une des camarades de classe de Marie.\nLes parents ont une large part de responsabilité dans ce non-choix. Parce qu'ils sont nombreux à juger les conditions de travail des prépas trop éprouvantes pour une fille. Mais aussi, tout simplement, parce qu'ils ne rêvent pas pour elles d'une carrière d'ingénieur. Selon une enquête de l'Insee, les parents désirent un bac scientifique pour 70 % des garçons, et seulement pour 45 % des filles. Or, leur point de vue est souvent déterminant pour l'orientation à un âge où l'on a une image plus que floue des carrières d'ingénieurs.\n\" Les filles ne conçoivent pas leur métier comme les garçons \"\n\" C'est aussi un problème de modèle, estime Nicole Bucarud, présidente de l'Association française des femmes diplômées des universités. Les garçons ont presque toujours près d'eux un père ou un oncle ingénieur qui légitime ce choix. Les filles n'ont pas ce type de repère. \" \" Les maths ne sont pas pour les filles \" : familles, orienteurs et élèves reproduisent donc inconsciemment, dans leur conseil ou leur choix, ce modèle social. La percée des filles dans les prépas bio renvoie ainsi indirectement à l'acceptation plus ancienne des femmes dans les métiers de la santé. De la même manière, les filles se sont engouffrées dans les métiers du marketing et de la communication, car il s'agissait là de professions relativement \" neuves \", et donc sans connotation particulière.\nSeules les plus motivées parviennent à surmonter les réticences culturelles envers les maths. Une sursélection qui explique leurs meilleurs résultats lorsqu'elles intègrent effectivement les prépas scientifiques. Les pouvoirs publics ont mis sur pied quelques mesures pour accélérer les changements de mentalité. Des prix de la vocation scientifique et technique sont ainsi attribués tous les ans par les préfets de région. Plusieurs centaines de milliers de brochures Onisep, à destination des élèves de seconde, ont également été réalisées pour encourager les carrières scientifiques des filles. Mais un certain nombre de ces documents n'auraient pas été distribués...\nLes entreprises ont pourtant tout à gagner d'une mixité plus forte chez leurs ingénieurs. \" Les filles ne conçoivent pas leur métier comme les garçons, estime Alain Jeneveau, directeur de l'EPF. Elles recherchent une vision d'ensemble là où les garçons visent l'aspect le plus pointu. \" Les équipes de recherche souhaitent pousser plus loin cette complémentarité des sexes. Mais alors, c'est aux parents qu'il faudrait faire de la formation continue.", "url": "https://lexpansion.lexpress.fr/actualite-economique/mesdemoiselles-la-citadelle-des-ingenieurs-reste-a-prendre_1385031.html"}, {"title": "Lionel jospin convoite le tresor des regions", "text": "Comme leader de la majorité plurielle, Lionel Jospin peut être satisfait, sans plus, du résultat des élections régionales. Mais comme Premier ministre, il est en droit d'espérer que la nouvelle situation dans les régions et les départements va faciliter la tâche de son gouvernement. Le budget annuel des régions s'élève en effet à 70 milliards de francs, celui des départements, à 200 milliards. Mieux, les élus locaux disposent d'une trésorerie de 10 milliards, qu'il pourrait être très tentant de mobiliser. Trois domaines gros dévoreurs de crédits intéressent clairement le gouvernement.\n- Formation\nLe gouvernement caresse l'idée de confier le financement de la construction et de l'entretien des locaux universitaires aux régions, déjà en charge de cette tâche pour les lycées. Quant à la formation des chômeurs, Jospin pourrait être tenté de reprendre le projet de son prédécesseur, Alain Juppé : la transférer totalement au niveau régional.\n- Emploi\nSi elles n'ont pas de compétence directe, les régions peuvent cependant agir de deux manières. En prenant à leur charge un certain nombre d'emplois-jeunes, et en soumettant le versement des primes aux entreprises à la création d'emplois ­ en particulier dans le cadre de la loi sur les trente-cinq heures.\n- Social\nMartine Aubry aura besoin des départements, principaux guichets sociaux de France avec 90 milliards de francs de dépenses, pour financer une partie de son ambitieuse loi sur l'exclusion, en particulier sur le volet de l'assurance-maladie universelle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/lionel-jospin-convoite-le-tresor-des-regions_1382436.html"}, {"title": "Le petit monde de la monnaie unique", "text": "Les dates et les textes essentiels (traités, Conseils européens), les coordonnées et biographies des acteurs de l'euro des pays de l'Union (ministres, hauts fonctionnaires, responsables euro des grandes entreprises, etc). Un vademecum très bien conçu.\n\" Le Guide de l'euro \", Editions Jean-François Doumic (01 42 46 58 10), 240 pages, 690 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-petit-monde-de-la-monnaie-unique_1381166.html"}, {"title": "Le nouvel age d or de la vieille aspirine", "text": "Un siècle après son lancement, le bon vieux comprimé d'aspirine n'a pas atteint la limite d'âge. Sans doute perd-il du terrain sur le marché des médicaments antidouleur. Mais il est en train de se tailler une seconde carrière dans le domaine du cardio-vasculaire, réveillant l'intérêt des laboratoires qui s'engouffrent sur ce créneau prometteur.\nSynthétisé en 1897 par Felix Hoffmann, un chercheur de Bayer, l'acide acétylsalicylique est mis sur le marché en 1899 par le groupe allemand, sous la marque Aspirine. Le succès est tel que le nom tombe vite dans le domaine public. Longtemps, l'aspirine reste la principale arme contre la fièvre et la douleur. Sa suprématie est toutefois peu à peu entamée par le paracétamol et par l'acétaminophène, qui conquièrent les deux tiers du marché des antalgiques.\nMais l'aspirine n'a pas dit son dernier mot. Les chercheurs lui découvrent sans cesse de nouvelles vertus thérapeutiques : prévention de certains cancers, de la maladie d'Alzheimer, etc. La voie la plus sérieuse est celle des maladies cardio-vasculaires. L'action anticoagulante de l'acide acétylsalicylique permet de limiter les risques de thrombose. L'aspirine est de plus en plus utilisée, seule ou en association, comme traitement au long cours pour les patients ayant eu une attaque cardiaque. Sur les 40 milliards de comprimés consommés chaque année dans le monde, 10 milliards le sont à usage cardiologique.\nLancer des dérivés qui évitent les effets secondaires\nCette utilisation systématique se heurte au problème des effets secondaires : saignements gastriques, ulcères. La première parade des laboratoires a été de concevoir, pour les applications cardio-vasculaires, des comprimés microdosés. Aujourd'hui, d'autres pistes se développent. Bayer s'est associé avec une firme de biotechnologie, NicOx, pour développer des dérivés nitrés de l'aspirine, qui devraient présenter une tolérance améliorée pour l'estomac. Searle (filiale de Monsanto) et le français Flamel Technologies viennent d'obtenir en Grande-Bretagne l'autorisation de lancer une aspirine à système de libération contrôlée, qui permet de moduler la vitesse d'entrée de l'aspirine dans la circulation sanguine, évitant ainsi les effets sur la muqueuse gastrique.\nLes laboratoires qui fabriquent l'aspirine bénéficient de ce regain. Bayer, leader mondial avec 11 milliards de comprimés par an, a réalisé en 1997 sur ce produit un chiffre d'affaires de 3,4 milliards de francs, en hausse de 17 % par rapport à 1996. En France, Synthélabo et Upsa (passé dans le giron de Bristol-Myers) constatent aussi cette reprise. De même que Rhône-Poulenc, qui a cédé la licence d'Aspirine du Rhône à Bayer, mais qui reste le premier producteur mondial du principe actif, l'acide acétylsalicylique, et de l'aspirine en poudre (il détient 45 % d'un marché de 35 000 tonnes, évalué à 1 milliard de francs).\nCes perspectives n'intéressent pas que les producteurs d'analgésiques : elles attirent aussi les spécialistes du cardio-vasculaire. C'est que les nouvelles formules d'aspirine peuvent modifier la compétition sur ce marché juteux. Le plus ou moins grand succès du Clopidogrel, antithrombotique lancé par Sanofi et par Bristol-Myers, qui affiche des performances légèrement supérieures à l'aspirine mais pour un prix beaucoup plus élevé, va servir de test dès cette année.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-nouvel-age-d-or-de-la-vieille-aspirine_1379882.html"}, {"title": "Tremplin 70 entreprises qui proposent des stages", "text": "Le stage en entreprise, sésame pour l'emploi ? C'est de plus en plus vrai. Mais pas forcément dans l'entreprise qui vous a reçu. A moins que vous n'ayez frappé à la porte d'Andersen Consulting : 90 % des anciens stagiaires y sont recrutés. Dans le conseil plus qu'ailleurs, le stage fait figure de préembauche. \" Nous souhaitons intégrer les stagiaires, affirme Sophie Corbé, chargée du recrutement chez Andersen. C'est pourquoi ils occupent le même type de poste qu'un jeune diplômé fraîchement recruté. \" Les candidats font preuve d'un véritable professionnalisme dans leurs recherches. \" A lire les lettres de motivation, note Catherine Sabouret, chargée des ressources humaines chez Coopers & Lybrand, on ressent une démarche plus affûtée et plus pertinente de la part des jeunes diplômés. \" Sabine Osmont, chargée du recrutement chez Kraft Jacobs-Suchard, le confirme : \" Les étudiants ont mûri, leur parcours professionnel a gagné en logique et en précision. Leur stage fait partie intégrante de leur plan de carrière. \" Les recruteurs apprécient d'ailleurs que les postulants à un stage se montrent soucieux de voir son contenu \" coller \" à leur cursus afin qu'il constitue la suite logique de leurs études.\nMais il n'y a pas d'égalité devant cette première épreuve. Si les écoles de commerce et d'ingénieurs ont bien intégré le stage dans leur cursus de formation, il en va autrement des universités. A l'exception du stage de fin d'année en DESS ­ c'est d'ailleurs ce qui en fait le succès ­ et des filières professionnalisées telles que les IUT et les IUP, les stages sont absents de la plupart des formations universitaires. Xavier Stefani, DRH, chez Cap Gemini, est le premier à s'en plaindre : \" Ce sont en majorité des formations inadéquates à la base, qui ne facilitent pas l'intégration des jeunes diplômés à l'issue de leur cursus. \"\nL'entreprise fait son apparition sur les campus\nLa création par François Bayrou, le prédécesseur de Claude Allègre au ministère de l'Education nationale, des unités d'expérience professionnelle (UEP) ­ soit un à six mois de stage en entreprise dans les filières où le stage n'est pas obligatoire ­ devait pallier cet inconvénient. Les UEP n'ont pas manqué d'affoler le monde universitaire, qui craint l'emploi abusif et sous-payé de jeunes diplômés. Il est vrai que, malgré la demande insistante des syndicats étudiants, il n'existe toujours pas de charte nationale reconnue précisant le champ des stages et les droits et devoirs de chaque partie. Mais les inquiets peuvent se procurer le guide du stage (1) publié par le ministère de l'Education nationale .\nEn tout cas, les universités prennent leur temps pour se mettre aux UEP. Strasbourg a ouvert la voie, ainsi que Lyon III, qui affiche à ce jour 50 stages et la création ­ enfin ­ d'un bureau emplois et stages sur le campus.\nTableau : de Abilis à Usinor-Sacilor\n(1) \" Guide du stage. Stages en entreprise de l'étudiant en formation initiale \". 61-65, rue Dutot, 75732 Paris Cedex 15.", "url": "https://lexpansion.lexpress.fr/actualite-economique/tremplin-70-entreprises-qui-proposent-des-stages_1401786.html"}, {"title": "Transports", "text": "Le tonnage transporté par la SNCF continue d'enregistrer une évolution très positive. Evaluée en tonnes-kilomètre, la progression est de 6,9 % entre les deux premiers mois de 1997 et les deux premiers mois de 1998. La SNCF indique que le secteur des produits sidérurgiques est particulièrement dynamique, ainsi que celui des biens de consommation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/transports_1399241.html"}, {"title": "Du stage au cdi comment s y retrouver dans la jungle des contrats", "text": "Passer sans transition du statut d'étudiant à celui de cadre en contrat à durée indéterminée (CDI) à plein temps se fait rare. Un étudiant sur cinq sera embauché à la suite d'un stage. Un quart des diplômés des grandes écoles et un peu plus de la moitié des universitaires démarrent en contrat à durée déterminée (CDD). Entre le stage et le CDI, les entreprises disposent de tout un arsenal de contrats plus ou moins exonérés de charges sociales, plus ou moins accompagnés de formation et plus ou moins proches du smic. Mieux vaut les connaître avant de signer.\nLa convention de stage Si ce n'est pas un contrat de travail, cela y ressemble, à la différence près que vous restez étudiant, sous la responsabilité de votre école ou de votre université. Vous ne rece- vez pas de salaire, mais une indemnité. Cette somme est exonérée de charges sociales si son montant est inférieur à 30 % du smic. Vous ne payez pas d'impôt sur le revenu lorsqu'il s'agit d'un stage de moins de trois mois. Ces stages peuvent durer de quelques semaines à six mois en fin d'études, pas au-delà. Vous pouvez démissionner ou être renvoyé. Et si votre séjour se prolonge au-delà du temps prévu, la convention de stage se transforme automatiquement en un véritable contrat de travail.\nLe contrat d'orientation Le contrat d'orientation, qui devait faciliter l'entrée des jeunes de 16 à 22 ans dans les entreprises, est en perte de vitesse, car il ne convient ni aux premiers ni aux secondes. Ce contrat d'une durée de six mois non renouvelable, ne donne guère de perspectives d'avenir. Le temps de formation prévu se résume à trente-deux heures par mois. Les salaires sont peu attractifs. Agé de 18 à 20 ans, vous ne pouvez espérer que 50 % du smic. L'employeur est exonéré des cotisations patro- nales de Sécurité sociale, mais ne reçoit que 50 francs d'aide par heure de formation. Et, par dérogation aux règles du CDD, vous pouvez quitter votre emploi sans verser d'indemnité à l'employeur.\nLe contrat d'adaptation Le contrat d'adaptation, destiné aux jeunes de 16 à 26 ans déjà qualifiés, permet de compléter sa formation dans l'entreprise. C'est un CDI incluant douze mois de formation au maximum, ou, au pire, un CDD de six à douze mois renouvelable une fois. Le salaire ne peut être inférieur au smic ou à moins de 80 % du salaire minimum prévu dans la convention collective. Vous passerez au moins deux cents heures en formation. Ce contrat n'est pas exonéré de charges sociales, même si l'entreprise est gratifiée de 50 francs par heure de formation. Ce déséquilibre pourrait expliquer le relatif désintérêt des employeurs pour ce contrat.\nLe contrat d'apprentissage C'est l'alternance école-entreprise, étendue depuis peu aux grandes écoles. De 16 à 26 ans, l'apprentissage vous permet de décrocher tous les diplômes : CAP, BEP, BTS, titre d'ingénieur ou diplôme d'école de commerce. La formation se déroule en partie à l'école et en entreprise, où vous êtes pris en charge par un maître d'apprentissage. Vous recevrez, entre 18 et 20 ans, au minimum 41 % du smic la première année, et jusqu'à 78 % du salaire conventionnel en troisième année, si vous avez plus de 21 ans. Mais lourd à gérer et peu incitatif pour les entreprises de plus de dix salariés, l'apprentissage est souvent concurrencé par le contrat de qualification.\nLe contrat de qualification Ce contrat est le préféré des entreprises : exonération des cotisations patronales de Sécurité sociale, aide de 60 francs par heure de formation et prime de 5 000 francs pour chaque contrat de plus de dix-huit mois. Pour vous qui avez entre 16 et 26 ans, il s'agit d'un CDD de six mois à deux ans renouvelable une fois, qui prévoit que vous passiez au moins un quart de votre temps de travail dans un organisme de formation, celui-ci étant cosignataire du contrat. Côté salaires, les minima varient : de 30 % du smic (16 à 17 ans en première année de contrat) jusqu'à 76 % du salaire conventionnel (à partir de 21 ans et plus en deuxième année de contrat).\nLa convention industrielle de formation à la recherche (Cifre) Pour un jeune scientifique, c'est la meilleure voie pour obtenir un emploi dans le privé. Titulaire d'un DEA ou d'un diplôme de grande école, vous signez avec votre \" labo \" et l'entreprise sous la forme d'un CDI ou d'un CDD de trois ans. Ce qui vous permet de rédiger votre thèse. Salaire minimum : 132 600 francs par an. L'entreprise reçoit une subvention de 96 000 francs. En théorie, cette convention s'adresse à toutes les entreprises et à tous les jeunes scientifiques. Mais, en pratique, seules les grandes entreprises et les scientifiques \" durs \" (mathématiques, physique...) l'utilisent vraiment.\nLes emplois-jeunes De petits boulots en contrats précaires, vous avez entre 18 et 26 ans et vous n'êtes toujours pas embauché. Il vous reste l'emploi-jeune, dernier-né des contrats aidés réservés au secteur public : CDI ou CDD de soixante mois, avec une période d'essai à l'issue de laquelle votre employeur ne peut rompre le contrat qu'en cas de faute grave, ou, lors du renouvellement annuel, pour un motif sérieux. Le salaire doit être supérieur au smic ou au salaire conventionnel minimal. Les employeurs reçoivent une aide simple, mais conséquente : 92 000 francs par an pour un temps plein. Mais personne n'a rien prévu au terme du contrat. Attention au réveil, qui, dans cinq ans, pourrait être douloureux.\nLe temps partiel Le contrat de travail à temps partiel se rapproche de la norme : pas de formation obligatoire, un seul employeur. Forcément écrit, obligatoirement en CDD ou en CDI, ce document prévoit seulement que la semaine de travail comportera moins de trente-neuf heures. Le temps partiel peut même se calculer sur l'année. Lorsque la durée hebdomadaire de travail est comprise entre seize et trente-deux heures, les employeurs bénéficient d'une exonération de 30 % sur les cotisations patronales de Sécurité sociale. Très courant dans la restauration, les grandes surfaces et pour les cadres ayant une famille nombreuse, ce n'est cependant pas l'idéal pour démarrer une carrière.\nLe contrat d'intérim Peu ouvert aux jeunes diplômés (80 % des contrats concernent des emplois d'ouvriers), l'intérim est pourtant un excellent moyen de découvrir l'entreprise qui vous convient, en passant de l'une à l'autre au gré des missions. Tout en dépendant d'un seul employeur, car vous signez votre contrat de travail avec l'agence d'intérim. Ce document reprend les termes du contrat de mission conclu avec la firme utilisatrice. Il précise la rémunération, qui ne peut être inférieure à celle reçue par un salarié de cette société après sa période d'essai, à poste et à qualification équivalents. Enfin, vous toucherez au terme du contrat une indemnité de précarité représentant 10 % de votre rémunération brute.\nLe contrat à durée déterminée (CDD) C'est le contrat de préembauche par excellence. Soumis au droit commun, il ne peut excéder une durée de vingt-quatre mois : accroissement temporaire de l'activité (durée maximale de dix-huit mois), remplacement d'un salarié absent (dix-huit mois), commande exceptionnelle à l'exportation (vingt-quatre mois), travaux saisonniers... Il peut être renouvelé une seule fois pour une durée maximale équivalente à la période initiale. Au-delà, vous êtes, en théorie, embauché, ou vous recevez une indemnité représentant au moins 6 % de la rémunération brute. Vous ne pouvez être rémunéré en deçà du smic ou du minimum conventionnel.\nLe contrat à durée indéterminée (CDI) Avec le contrat à durée indéterminée, l'entreprise et le salarié s'engagent, en théorie, à long terme. Ce contrat de travail peut être oral, le bulletin de salaire faisant foi. La période d'essai ­ nullement obligatoire ­ achevée, l'employeur doit invoquer des causes réelles et sérieuses pour mettre fin à la collaboration (fautes, insuffisance professionnelle, raison économique...). Vous pouvez démissionner à n'importe quel moment. La rupture du contrat de travail donne lieu, de part et d'autre, à un préavis. Un départ pour effectuer son service militaire donne droit à une réembauche prioritaire ou au versement d'indemnités.", "url": "https://lexpansion.lexpress.fr/actualite-economique/du-stage-au-cdi-comment-s-y-retrouver-dans-la-jungle-des-contrats_1421145.html"}, {"title": "Sept professeurs stars qui peuvent redorer votre cv", "text": "Jacquillat, Charreaux, Ramanantsoa, Rojot, Filser, Weill, Laffon, vous connaissez ? Non, à moins de les avoir eus pour profs. Attali, Minc, Fitoussi, Touraine ? Vous en avez entendu parler ? Un peu. Et pour cause. Les seconds sont de toutes les radios, télés et journaux et écrivent des best-sellers pour éditeurs chics. Tandis que les premiers ne sortent de leurs amphis que pour courir les colloques scientifiques et écrivent des sommes publiées chez d'austères éditeurs. Ce sont pourtant eux que leurs pairs désignent comme les enseignants les plus réputés dans le milieu académique. Les \" médiacrates \" sont aussi enseignants, direz-vous, à Dauphine, Sciences Po, l'X même. Mais, comme le souligne Isabelle, une étudiante, qui a eu deux d'entre eux pour profs dans son DEA, \" ce sont des stars, ils viennent faire leur cours vite fait entre deux émissions télé \". C'est pour cette raison que Jacques Attali s'est vu refuser une titularisation à Polytechnique. \" Les élèves, explique-t-on sur le campus de Palaiseau, n'avaient pas apprécié sa désinvolture, quand, encore à l'Elysée, professeur vacataire, il venait quand il pouvait, ou voulait. \" L'université de Dauphine est aussi connue pour ses \" professeurs associés \", \" postes pour personnalités en mal de carrière \", explique une méchante langue. Elles y trouvent secrétariat et temps pour faire écrire un livre. Il y a eu Delors, Giraud, Attali et aujourd'hui Minc.\nDécalage entre les salaires américains et français\nMais si les Jacquillat, Charreaux, etc. étaient si bons, pourquoi ne seraient-ils pas plus connus et médiatisés ? Des Porter, Prahalad, Merton, Krugman, Kotler sont des stars dans leur pays, à la fois chez les cadres et sur les campus, et sont payés des fortunes. \" En 1989, Sanford J. Grossman, PhD de l'université de Chicago, a fait la une du New York Times quand il a été embauché à Wharton, comme professeur de finance. Il était alors le professeur le mieux payé des Etats-Unis, 235 000 dollars par an \", se souvient Bertrand Jacquillat. Deux cent mille dollars, c'est la moyenne pour les quelque 1 000 professeurs que s'arrachent les 20 écoles de management les plus prestigieuses d'outre-Atlantique. \" Cela sans compter les faux frais, les plans de retraite et les mutuelles qui peuvent doubler le traitement \", explique Paul Danos, doyen d'Amos Tuck, la business school de l'université de Dartmouth. \" Cela dit, le pays fabrique peu de PhD, ajoute-t-il, à peine 300 ou 400 par an. \"\nUn Français au même niveau ne pourra espérer au mieux, en fin de carrière, que 360 000 francs de son ministère ­ son employeur ­, s'il atteint le grade recherché de \" classe exceptionnelle, échelon II \" ­ ou 540 000 francs s'il enseigne dans une école privée comme l'Insead. Un décalage qui inquiète Jean-Jacques Laffon quand il voit nos jeunes professeurs d'économie filer pour les Etats-Unis.\nMais l'argent n'explique pas tout. Les professeurs de gestion américains bénéficient de leur proximité avec les entreprises dont la demande pour leurs conseils contribue à leur notoriété. \" Combien d'entreprises françaises ont un professeur à leur conseil d'administration, quand ce n'est pas un Prix Nobel pour faire chic ou un étranger pour faire exotique ? demande Bernard Ramanantsoa. Et ne me dites pas que c'est parce qu'ils sont moins bons que les Américains. Ce n'est pas vrai. \"\nEn France, cette discipline est relativement récente\nCette différence pourrait s'expliquer par la jeunesse relative de la discipline en France. Quand l'université de Chicago peut capitaliser sur soixante ans de tradition et de recherche ultralibérale pour fournir quelque 10 Prix Nobel à la science économique, HEC n'a de corps professoral permanent que depuis 1969. L'agrégation de gestion, qui ne recrute que tous les deux ans 15 à 20 professeurs, pour un total en activité aujourd'hui de 220, n'est guère plus ancienne. Enfin, les doyens de cet enseignement en France ont été formés... aux Etats-Unis, grâce à ce que l'on a appelé les \" charters de la Fnege \", la Fondation nationale pour l'enseignement de la gestion des entreprises créée dans les années 60 pour rattraper le retard de la France. \" Mais, se rassure Jacques Rojot, cette profession jeune et structurée depuis peu en France internationalise ses congrès, crée des revues académiques aux standards internationaux. \" Bref, s'assure une exposition plus large. En attendant les Prix Nobel qui n'existent pas en gestion...\nRessources humaines - Nom : Jacques Rojot, 55 ans. - Fonctions : professeur à l'université de Paris I-Panthéon-Sorbonne dont il est le doyen de l'UFR (unité de formation recherche) de gestion et professeur invité à l'université de Lausanne. - Parcours : PhD à l'Ucla (université de Californie Los Angeles), doctorat d'Etat de gestion à Rennes I, agrégé des facultés de sciences de gestion. De 1993 à 1997, conseiller à la mission scientifique et technique du ministère de l'Education nationale. - Spécialité : relations professionnelles et théorie des organisations. - Bibliographie : La Négociation, Vuibert, 1994, et Work Place Justice avec Royt Wheeler, University of South Carolina Press, 1992. - Alter ego en France : Franck Bournois, professeur à Paris II, spécialiste de la gestion internationale des ressources humaines et du comportement organisationnel. - Confrères célèbres à l'étranger : Tom Kochan, professeur au MIT, Etats-Unis ; Royt Wheeler, professeur à l'université de Caroline du Sud, Bob McKersie, professeur au MIT et ancien président de l'Industrial Relations Research Association.\nEconomie - Nom : Jean-Jacques Laffon, 50 ans. - Fonctions : chercheur au laboratoire d'économie industrielle à l'université de Toulouse. - Parcours : Ensae, maîtrise de mathématiques, PhD à Harvard, thèse de 3e cycle de mathématiques, enseignements au Caltec et à Harvard. Son labo de Toulouse est considéré comme le plus beau département d'économie en Europe. - Spécialité : microéconomie théorique et appliquée (théorie des incitations, décentralisation de l'information, influence des groupes de pression sur l'intervention de l'Etat). - Bibliographie : Economie de la réglementation (en collaboration avec Jean Tirole), MIT Press ; Economie de l'incertain et de l'information, et Economie publique (cours de Toulouse), Economica. - Alter ego en France : Jean Tirole (Toulouse, économie industrielle), Christian de Boissieu (Paris I, politique monétaire). - Confrères célèbres à l'étranger : Paul Krugman (MIT, Etats-Unis), Richard Blendel (University College de Londres, Grande-Bretagne).\nMarketing-Vente - Nom : Marc Filser, 43 ans. - Fonctions : professeur à l'université de Bourgogne (maîtrise de sciences de gestion, DESS marketing, DEA sciences de gestion), et à l'IUT de Dijon. - Parcours : diplômé de l'IC-Nancy. Doctorat d'Etat en marketing à Montpellier et major de l'agrégation de gestion en 1986. A fait, depuis, toute sa carrière à l'université. - Spécialité : comportement du consommateur dans les domaines nouveaux (culture-loisirs). Relations avec le consommateur, organisation, stratégie (distribution). - Bibliographie : Les Canaux de distribution, Vuibert, 1989 ; Le Comportement du consommateur, Dalloz, 1995. - Alter ego en France : Pierre-Louis Dubois (Montpellier, marketing), Joël Jallais (Rennes, distribution), Alain Jolibert (Grenoble, comportement du consommateur), Pierre Grégory (Paris I, comportement). - Confrères célèbres à l'étranger : Gary Lilien (université de Pennsylvanie, Etats-Unis), Philip Kotler (Harvard, Etats-Unis), Edward McLaughlin (Cornell, Etats-Unis), Luca Pellegrini, (Bocconi, Italie).\nFinances de marché - Nom : Bertrand Jacquillat, 53 ans. - Fonctions : professeur à l'université de Dauphine et invité à Stanford (Etats-Unis). En disponibilité, il dirige Associés en finance, société spécialisée dans l'analyse quantitative des actions, des secteurs et marchés en Europe, qu'il a cofondée. - Parcours : diplômé de HEC et de Sciences Po, agrégé de gestion, il détient un MBA de Harvard, et un doctorat d'Etat de Paris-Dauphine. - Spécialité : systèmes d'information et de gestion des valeurs européennes permettant de battre les indices européens. - Bibliographie : Marchés financiers : gestion de portefeuille et des risques (en collaboration avec Bruno Solnik), Dunod, 1997, et International Finance, Allyn & Bacon, 1981. - Alter ego en France : Bruno Solnik (HEC), Michel Albouy (université de Bourgogne), Michel Levasseur (Lille I), Yves Simon (Paris-Dauphine). - Confrères célèbres à l'étranger : Robert Merton (Harvard, Etats-Unis), Myron Scholes (Stanford, Etats-Unis), William Sharpe (Stanford, Etats-Unis). Tous trois sont Prix Nobel.\nFinances d'entreprise - Nom : Gérard Charreaux, 47 ans. - Fonctions : professeur à l'université de Bourgogne. Il dirige un groupe de recherche sur la liaison entre gouvernement d'entreprise et politique d'investissement. - Parcours : thèse de doctorat d'Etat en gestion sur les critères de choix dans la gestion de portefeuille, diplôme d'expert-comptable, agrégation en sciences de gestion, ESC-Dijon, universités de Strasbourg et de Lyon III, université de Genève, doyen de la faculté de Bourgogne. - Spécialité : la \" gouvernance \" d'entreprise (finances d'entreprise, création de valeur par les différentes parties prenantes de la vie de l'entreprise). - Bibliographie : Gestion financière , Litec, 1996 ; Le Conseil d'administration, Vuibert, 1990 ; Le Gouvernement des entreprises, Economica,1997. - Alter ego en France : Elie Cohen (Paris-Dauphine), Marc Bertonèche (université de Bordeaux). - Confrères célèbres à l'étranger : Oliver Williamson (Berkeley, Etats-Unis), Michael Jensen (Harvard, Etats-Unis).\nTechnologies - Nom : Benoît Weil, 37 ans. - Fonctions : professeur et chercheur à l'Ecole des mines de Paris, au Centre de gestion scientifique, coresponsable de l'option ingénierie de la conception. Professeur à l'Ecole des ponts et chaussées et à l'Essec. - Parcours : ingénieur civil des Mines. Il intervient chez Renault, Aérospatiale, Saint-Gobain et Pininfarina (Turin). - Spécialité : management de l'innovation. Théorie de la conception. Dynamique des savoirs et des apprentissages collectifs en conception. - Bibliographie : L'Expert et le système (avec A. Hatchuel), Economica, 1992. Experts in Organizations : a Knowledge-Based Perspective on Organizational Change (avec A. Hatchuel), Editions Walter de Gryuter. - Alter ego en France : A. Hatchuel, J.-C. Moisdon et M. Callon, (Mines-Paris), C. Midler (Polytechnique), P. Cohendet (université Louis-Pasteur, Strasbourg). - Confrères célèbres à l'étranger : K.B. Clarck (Harvard Business School), K.L.R. Pavitt, Spru (G.-B.), T. Fujimoto, université de Tokyo.\nStratégie - Nom : Bernard Ramanantsoa, 49 ans. - Fonctions : depuis 1995, directeur général du groupe HEC, dont il était le doyen. A travaillé un an à la Délégation ministérielle de l'armement, sept ans au département marketing de la SNCF et un an chez McKinsey en auditeur libre. - Parcours : ingénieur Sup Aéro (major), ISA (major), DEA de sociologie, doctorat de sciences de gestion à Paris-Dauphine, DEA d'histoire de la philosophie à Paris I. - Spécialité : stratégie d'entreprise, culture, éthique et idéologie, entreprise apprenante. - Bibliographie : Strategic Technology Management (en collaboration avec Pierre Dussauge, Stuart Hart), John Wiley & Sons, 1992 ; Strategor, Dunod, 1997 ; Pouvoir et politique (en collaboration avec Roland Reitter), McGrawHill, 1985. - Alter ego en France : Raymond-Alain Thiétart (Essec), Alain Charles Martinet (Lyon II). - Confrères célèbres à l'étranger : C. K. Pralahad (université du Michigan, Etats-Unis), Michael Porter (Harvard, Etats-Unis).", "url": "https://lexpansion.lexpress.fr/actualite-economique/sept-professeurs-stars-qui-peuvent-redorer-votre-cv_1395377.html"}, {"title": "Services ces droles de metiers qui ne connaissent pas la crise", "text": "La France a du mal à admettre qu'elle est entrée dans une économie de services, pourtant c'est souvent là qu'est le mieux reconnue l'excellence française : selon l'Office des migrations internationales, les emplois de l'hôtellerie, de la gastronomie ou de la mode arrivent en tête du palmarès des métiers les plus demandés à l'étranger.\nEt dans le domaine des \" petits métiers \", la France dispose d'incroyables points forts. Nul doute qu'un sommelier formé à Paris ou à Tain-l'Hermitage sera reçu à bras ouverts dans n'importe quel restaurant du monde. Exemple trop traditionnel ? Alors, sait-on que la seule école de plongée reconnue en Europe se trouve à Marseille ? Et que LVMH a conclu un accord de partenariat avec une école au sigle abscons, l'Isipca (Institut supérieur international du parfum, de la cosmétique et de l'aromatique alimentaire), pour trouver les \" nez \" dont ont besoin ses maisons de parfums ?\nCes métiers pour lesquels les entreprises s'arrachent les rares professionnels se préparent dans de nombreuses écoles. Mais il y en a généralement une qui sort du lot. Et ses élèves ont un bel avenir devant eux en France mais aussi à l'étranger. Nous en avons répertorié dix qui se ressemblent sur un point : on exige pour y entrer plus de talents que de connaissances livresques. Intéressés ? Alors, bienvenue dans le monde des nouveaux métiers de service.", "url": "https://lexpansion.lexpress.fr/actualite-economique/services-ces-droles-de-metiers-qui-ne-connaissent-pas-la-crise_1395372.html"}, {"title": "Rapprochement les fusions resistent mal aux problemes d ego", "text": "Les autorités de la concurrence ont bon dos. \" Si les mégafusions capotent, c'est leur faute \", proclament en choeur les entreprises. Un peu court, comme argument. Difficile d'imaginer que les réserves de la commission de Bruxelles ou des instances antitrust américaines suffisent à saborder des alliances jugées prioritaires par leurs protagonistes. Les raisons de l'échec sont souvent ailleurs. Par exemple dans l'impossibilité de marier deux cultures.\nC'est le cas d'Ernst & Young et de KPMG. Les deux cabinets d'audit se sont bien gardés d'étaler les vrais motifs de leur divorce : un dossier mal ficelé et une incapacité à amener des équipes européennes à travailler ensemble. Les résistances internes ont également compliqué le rapprochement de Wolters Kluwer et de Reed Elsevier. Les deux néerlandais ont bien vite remballé leur projet après le souhait exprimé par Bruxelles d'obtenir quelques cessions d'actifs en contrepartie d'un feu vert. Etait-ce une si lourde concession pour une affaire, futur leader mondial de la presse professionnelle, appelée à peser 40 milliards de francs de chiffre d'affaires ?\nSommet de la caricature : l'échec de la fusion des britanniques Glaxo Wellcome et SmithKline Beecham (un ensemble de 150 milliards de francs). Les deux laboratoires ont jeté l'éponge, incapables de résoudre des problèmes d'ego. Seuls Lockheed Martin et Northrop Grumman persistent dans leur volonté de marier leur activité défense en dépit des réticences de Washington.Quatre opérations d'envergure qui ont échoué\nFusion Secteur Chiffre d'affaires cumulé*\nKPMG+Ernst & Young Audit 110 milliards\nWolters Kluwer+Reed Elsevier Presse édition 40 milliards\nGlaxo Wellcome+SmithKline Beecham Pharmacie 150 milliards\nLockheed Martin+Northrop Grumman Défense 222 milliards\n*sur la base des chiffres d'affaires 1997, en francs.\nLe difficile mariage des cultures est souvent la cause de l'échec.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rapprochement-les-fusions-resistent-mal-aux-problemes-d-ego_1392861.html"}, {"title": "Pas d expatriation massive des grosses fortunes", "text": "Les services de la Direction générale des impôts devraient enfin transmettre dans les prochains jours à Dominique Strauss-Kahn et à Christian Sautter une note confidentielle concernant l'importance réelle du phénomène d'expatriation des grosses fortunes. Attendue depuis longtemps, cette note a été retardée par la grève des fonctionnaires de Bercy. La DGI s'est d'abord livrée à un examen plus particulier des dossiers des chefs d'entreprise et des membres de grandes familles dont la presse avait annoncé qu'ils allaient quitter la France. Ensuite, elle a comparé l'ensemble des déclarations d'ISF et de successions sur plusieurs années pour connaître le nombre exact de gros contribuables ayant réellement \" disparu \" de l'Hexagone. Les premières remontées de ces investigations devraient satisfaire le gouvernement. Elles démontreraient qu'il y a eu plus d'effets d'annonce que d'expatriations réelles. Surtout, les délocalisations de contribuables concerneraient une partie seulement du patrimoine des intéressés, qui garderaient des biens en France. Le gouvernement, qui prépare pour l'automne une réforme de la fiscalité du patrimoine, pourrait rapidement faire un usage politique de ces conclusions.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pas-d-expatriation-massive-des-grosses-fortunes_1388909.html"}, {"title": "L hopital americain erige en modele", "text": "L'hôpital américain de Neuilly voit actuellement défiler des responsables du ministère de la Santé. Leur objectif : observer les normes et les procédures de sécurité dans la perspective de l'évaluation de l'ensemble des hôpitaux et des cliniques par une agence indépendante, qui doit commencer ses activités en principe à la fin de l'année.\nDÉCRYPTAGE\nElément essentiel de la réforme hospitalière Juppé, non remis en cause par le gouvernement Jospin, l'évaluation sur des critères de qualité, comme aux Etats-Unis, peine à se mettre en place devant la mauvaise volonté des milieux hospitaliers. Ceux-ci craignent qu'elle ne serve à justifier des fermetures de services.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-hopital-americain-erige-en-modele_1382420.html"}, {"title": "Le ps s interesse aux aides versees aux entreprises", "text": "Le président de la Commission des finances de l'Assemblée nationale, Augustin Bonrepaux, veut proposer la saisine de l'Office parlementaire d'évaluation des politiques budgétaires, afin qu'il enquête sur l'utilité des aides publiques aux entreprises. Selon un rapport commandé sous Alain Juppé, ces aides atteindraient 70 milliards.\nDÉCRYPTAGE\nBercy ne verrait pas d'un mauvais oeil cette saisine de l'Office parlementaire, car dans le cadre de sa mission celui-ci devrait s'intéresser aux aides à l'emploi versées aux entreprises. Or ces aides donnent lieu depuis un an à un bras de fer entre Dominique Strauss-Kahn et Martine Aubry.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-ps-s-interesse-aux-aides-versees-aux-entreprises_1381155.html"}, {"title": "Le cnpf doit continuer a sieger a l assurance maladie", "text": "L'Expansion.\n- Les dépenses de santé sont-elles enfin maîtrisées ?\nGeorges Jollès. Pour 1997, qui est en fait la première année d'application véritable de la réforme, les dépenses ont été contenues dans l'enveloppe fixée par le Parlement. Cependant, certains excès restent à corriger. Par exemple en matière de prescriptions médicales, les médecins ayant montré, en revanche, un grand sens de leur responsabilité en matière d'honoraires. Reste l'hospitalisation : rappelons que la majorité des spécialistes s'accordent pour chiffrer à plus de 50 milliards de francs les dépenses inutiles liées au maintien de services en surnombre. Or, l'enveloppe pour 1998 a été sensiblement relevée par l'actuel gouvernement.\n- Le patronat a menacé de quitter les organismes paritaires. Allez-vous mettre cette menace à exécution pour l'assurance-maladie?\nEn 1995, j'ai été nommé vice-président de la Caisse nationale d'assurance-maladie, où le CNPF avait cessé de siéger, avec un mandat clair : engager l'assurance-maladie dans la voie de la maîtrise des dépenses afin d'éviter des hausses de cotisations. En juin prochain, les instances du CNPF décideront de l'attitude à tenir pour les années à venir. Au vu des premiers résultats, je plaiderai pour le maintien de la présence du patronat.\n- Etes-vous favorable aux expériences de \" sécu privée \" ?\nJ'applaudis au principe que soient proposées aux assurés différentes formules de filières ou réseaux de soins, dès lors qu'elles ne créent pas de discrimination en matière d'accès aux soins et qu'elles en améliorent le coût et la qualité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-cnpf-doit-continuer-a-sieger-a-l-assurance-maladie_1377363.html"}, {"title": "British airways louche sur le train", "text": "La compagnie aérienne négocie avec National Express pour déposer une offre commune de reprise de la partie britannique d'Eurostar, au grand dam de Richard Branson, le patron de Virgin, également sur les rangs. En 1997, les TGV ont transporté entre Londres, Paris et Bruxelles 6 millions de passagers, soit 60 % de parts de marché sur la destination.", "url": "https://lexpansion.lexpress.fr/actualite-economique/british-airways-louche-sur-le-train_1414672.html"}, {"title": "A propos des resultats de virgin cola", "text": "Suite à votre article intitulé \" Le Virgin Cola n'a toujours pas réussi à s'imposer \", permettez-nous de remettre les pendules à l'heure. En moins de dix-huit mois d'existence, Virgin Cola a conquis près de 55 % des enseignes de la distribution française, a vendu près de 10 millions de litres, a déjà une notoriété de 64 % auprès des 15-24 ans, une part de marché oscillant entre 6 et 14 % selon les enseignes détentrices, et a déjà séduit près de 1 million de foyers. [...] En Grande-Bretagne, Virgin Cola est la marque de cola qui a enregistré la plus grande progression en volume en 1997. Croyez-vous que l'on puisse parler de \" difficultés \" pour Virgin Cola ?[...]\nLa réponse de la rédaction.\nVos chiffres sont corrects, ceux que nous citions l'étaient aussi (0,6 % de part de marché en 1997 et 25 % des magasins français offrant la marque, selon Nielsen).", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-propos-des-resultats-de-virgin-cola_1410846.html"}, {"title": "1998 l annee ou les remunerations sont reparties a la hausse", "text": "Pas de surprise, la hiérarchie salariale reflète en 1998 la double prédominance d'HEC parmi les écoles de gestion, suivie des immuables Essec et Sup de Co, et de Polytechnique chez les ingénieurs. Toutefois, dans cette seconde catégorie, la quasi-obligation faite à un élève de l'X de compléter sa formation généraliste par une école d'application comme les Mines, les Ponts ou l'Ensae empêche de départager vraiment les établissements classés en tête.\nGlobalement, malgré la reprise du marché, les révisions salariales pratiquées par les entreprises du panel Hewitt restent sages : 1,6 % de hausse moyenne, soit à peu près le taux de l'inflation. Le levier des augmentations variables individuelles joue un rôle de plus en plus important ­ le profil du candidat comptant tout autant que l'école d'où il sort ­ au détriment des grilles salariales d'embauche.\nAu total, le niveau des salaires proposés aux débutants a repris sa progression après la longue stagnation constatée entre 1992 et 1996. Depuis cette dernière date, la rémunération d'embauche évaluée par l'enquête Hewitt pour un diplômé d'HEC a augmenté en moyenne de près de 5 %, deux fois plus vite que l'inflation. Le mouvement est moins net pour les écoles d'ingénieurs, si l'on met de côté certains phénomènes \" aberrants \", comme l'envolée des salaires offerts aux jeunes informaticiens. Mais les diplômés des sciences \" dures \" se rattrapent largement sur leurs homologues des écoles de gestion au cours de leurs trois premières années de vie professionnelle. Un polytechnicien accroît d'environ 50 000 francs sa rémunération annuelle durant ces trois années, alors qu'un diplômé d'HEC ou de l'Essec effectue un saut de 10 000 francs.\nUne première embauche à l'étranger offre un bonus salarial de 20 à 30 %\nL'enquête menée par Hewitt Associates met également en évidence la très bonne tenue des formations universitaires, la plupart des doctorats rivalisant pour les salaires avec les meilleures grandes écoles. Constatation qu'il faut nuancer compte tenu du biais introduit par la méthodologie de notre étude : interrogeant les entreprises sur des postes réellement pourvus, on ne peut pas prendre en compte le fait que beaucoup de \" doctorants \" éprouvent plus de difficultés à trouver une embauche dans le secteur privé par rapport aux produits des grandes écoles.\nAucune filière ne se distingue du lot : les services financiers sont, conformément à la tradition, un peu à la traîne en comparaison de l'industrie, mais ils accordent des revalorisations salariales plus généreuses. On ne constate pas cette année une flambée des rémunérations offertes par la filière télécoms, malgré l'effusion régnant sur ce marché.\nLa tendance la plus nette concerne les premières embauches à l'étranger. Alors que l'écart des rémunérations offertes à Paris et en province dépasse rarement 6 %, il atteint facilement 20 à 30 % entre un poste dans la métropole et un autre hors du territoire national. La moyenne des salaires pour les HEC restés en France, qui se situe, selon l'école, à 221 000 francs, monte à 272 000 francs pour les élèves embauchés à l'étranger. L'ESC-Reims estime l'écart à 20 %, l'Edhec à 30 %, mais les écoles se gardent d'en faire une loi.\nAinsi, dans la part de la promotion de l'Essca recrutée hors de France (19 %), on trouve aussi bien un assistant du directeur de la logistique chez Cora à Budapest, qui gagne 190 000 francs annuels, qu'un responsable régional des ventes chez Bouygues à Mülheim, en Allemagne, pour 225 000 francs par an. S'il n'est plus rare qu'au moins 10 % d'une promotion d'une grande école de commerce prennent le chemin de l'international, le phénomène apparaît beaucoup moins marqué dans les écoles d'ingénieurs.\nTableaux : - Les salaires d'embauche par branche\n- Le palmarès des écoles d'ingénieurs\n- Le palmarès des écoles de gestion\n- Le palmarès des filières universitaires\n- Les salaires qui progressent le plus vite\n- Les salaires d'embauche des diplômés des écoles d'ingénieurs et de commerce", "url": "https://lexpansion.lexpress.fr/actualite-economique/1998-l-annee-ou-les-remunerations-sont-reparties-a-la-hausse_1406958.html"}]