[{"title": "Adl partner", "text": "Nom : ADL Partner.\nDirigeant : Philippe Vigneron (PDG), 60 ans, HEC, MBA-Harvard.\nActivité : marketing direct.\nChiffre d'affaires 1998 (estimé) : 148 millions de francs (+ 21 %).\nRésultat net 1998 (estimé) : 4,4 millions de francs (+ 83 %).\nCapital : France Abonnements (66,3 %) ; public (31,4 %) ; management (2,3 %).\nNombre de salariés : 20.\n- Points forts : premier distributeur français d'abonnements à durée libre (paiement par prélèvement automatique). La société utilise gratuitement les fichiers des banques et des VPCistes, puis se rémunère auprès des éditeurs des magazines (430 000 abonnements actifs). Des développements à venir en Allemagne. Structure financière consolidée par l'entrée en Bourse.\n- Points faibles : les fichiers de clients ne lui appartiennent pas. Au bilan, les charges de recrutement des abonnés sont étalées sur deux exercices : la marge dégagée est due à ce choix comptable.\n- Notre avis : l'action se négocie autour de son prix d'introduction (144 francs) qui paraissait élevé (plus de 25 fois les résultats attendus en 1998). Mais la société devrait tenir ses prévisions en 1998 et garde un potentiel de croissance. On peut l'acheter sur repli, autour de 130 francs, pour le long terme.", "url": "https://lexpansion.lexpress.fr/actualite-economique/adl-partner_1338982.html"}, {"title": "1999 les trois scenarios de la deuxieme loi aubry", "text": "La loi sur les 35 heures a transformé la France en gigantesque laboratoire d'expérimentation sociale. Cette phase a une fin programmée : à l'automne prochain, Martine Aubry présentera à l'Assemblée une deuxième loi, qui fixera les règles du jeu définitives en matière d'horaires des cadres, d'annualisation, de dispositions pour les PME. Autant de précisions décisives pour les entreprises et les salariés, autant d'arbitrages délicats pour le gouvernement et sa majorité plurielle. Que le texte se montre trop sévère, et la job machine française se grippera, les 35 heures n'ayant alors pas d'effet significatif sur le niveau du chômage. Qu'il apparaisse trop laxiste, et la majorité plurielle risque de se désintégrer, tant l'enjeu est symbolique pour l'union de la gauche. Jusqu'à présent, Martine Aubry s'est contentée d'indiquer qu'elle tiendrait compte, le moment venu, de la situation économique et des accords signés dans la première phase. Avant de laisser entendre que le régime des heures supplémentaires ­ un point crucial pour les chefs d'entreprise ­ ne serait pas durci. Pour le reste... trois scénarios sont envisageables.\n- L'affrontement\nDans cette hypothèse, le patronat de la métallurgie fait école, de nombreuses entreprises décident de rester peu ou prou à 39 heures à coup d'heures supplémentaires. Martine Aubry se met en colère et revient sur sa promesse : le contingent annuel d'heures supplémentaires autorisées est divisé par deux, et leur surcoût majoré. Ce scénario catastrophe pour les entreprises est très peu probable. Le gouvernement est conscient du risque. En effet, priver les entreprises de leur instrument de souplesse favori coûterait plus d'emplois que cela n'en créerait. Seule une très forte pression de la majorité plurielle pourrait contraindre la ministre à ces extrémités : lors du vote de la première loi, Martine Aubry avait déjà dû batailler pied à pied sur certains points avec les députés communistes et verts.\n- La détente\nLe patronat se montre finalement réaliste, et la grande majorité des branches d'activité signe un accord sur les 35 heures. Du transport au textile, chacun se mitonne des solutions sur mesure. Pour englober la multiplicité des dispositifs mis en place, le gouvernement fixe un cadre législatif très souple. Il prend acte, dans le même mouvement, des difficultés de nombreuses entreprises, notamment chez les PME, et laisse dans un premier temps un large accès aux heures supplémentaires. Ce cas de figure se dessine aujourd'hui. \" Grâce au pragmatisme des branches, les rapports patronat-gouvernement sont passés de la guerre froide à la détente, estime Catherine Barbaroux, directrice générale de l'institut d'études et de conseil Entreprise et Personnel. Cela facilitera l'élaboration de la deuxième loi. \"\n- Le report\nA la mi-1999, le Premier ministre, \" soucieux de ne pas brusquer le large mouvement de négociations observé dans les entreprises \", décide de reporter le passage des 35 heures à 2002 ou 2003. Certains responsables du Medef (ex-CNPF) croient dur comme fer à ce scénario : \" Jospin ne prendra aucun risque à deux ans de l'élection présidentielle \", prévoit l'un d'entre eux. Du côté du ministère, on dément farouchement une telle hypothèse. Mais dans une récente interview à La Tribune, Martine Aubry, au nom du pragmatisme, n'a pas écarté cette possibilité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/1999-les-trois-scenarios-de-la-deuxieme-loi-aubry_1338975.html"}, {"title": "Toyota premiere pierre et premieres polemiques", "text": "L'union sacrée autour de l'arrivée de Toyota à Valenciennes commencerait-elle à se fissurer ? Onze mois après l'annonce du choix de la France pour l'implantation de sa deuxième usine européenne, la première pierre était posée le 12 novembre dernier, au cours d'une cérémonie traditionnelle du saké partagée par l'ambassadeur du Japon, le président du constructeur, Hiroshi Okuda, le secrétaire d'Etat à l'Industrie, Christian Pierret, et le député et maire de Valenciennes Jean-Louis Borloo. Ce cérémonial ne parvenait pourtant pas à étouffer les polémiques.\nLes élus communistes et verts du conseil régional du Nord refusaient, quelques jours auparavant, d'apporter leurs voix au vote d'une subvention de 40 millions de francs à Toyota, constatant que la firme ne s'engageait pas sur un nombre d'embauches précis. Si l'on évoquait jusqu'à présent 2 000 emplois directs, les dirigeants de la toute nouvelle société Toyota Motor Manufacturing-France renvoient cet objectif à une phase de pleine capacité de l'usine (150 000 voitures par an), dont ils refusent de préciser la date. Ils tablent d'abord sur un démarrage 1 500 salariés en 2001, pour une production de 100 000 Yaris, concurrent de la Twingo.\nUne déception d'autant plus vive que les attentes en matière d'emploi sont considérables, dans une région où le chômage touche 20 % de la population active : plus de 10 000 candidatures ont déjà été enregistrées par l'ANPE, alors que les embauches ne commenceront qu'en l'an 2000. j", "url": "https://lexpansion.lexpress.fr/actualite-economique/toyota-premiere-pierre-et-premieres-polemiques_1392779.html"}, {"title": "Ton conseil et tes copains", "text": "Cher Etienne,\nTu m'amuses. Dans ta dernière lettre, tu t'indignes de la prétention de ton banquier de t'imposer un chambardement de ton conseil d'administration. De quoi se mêle-t-il, me dis-tu, puisque j'ai toujours honoré mes échéances et que mon affaire marche bien ? Certes. Mais tu t'es ouvert à lui de ton intention de t'introduire sur le Second marché. Il fait son métier en te demandant de réviser ton organisation pour être présentable à des actionnaires extérieurs. J'ajoute (au risque de te choquer) que, même sans une entrée en Bourse, tu as tout intérêt à modifier ton conseil. Je connais celui-ci pour y avoir siégé quelque temps, à titre amical d'ailleurs, ce qui n'était déjà pas le meilleur critère de sélection.\nC'est une maladie bien française que de peupler les conseils d'administration d'amis sûrs, d'oncles et de beaux-frères incompétents mais silencieux, ainsi que de quelques cadres dirigeants que l'on veut gratifier de cette façon. On y convie, parce que la loi l'impose, des représentants du personnel, étant bien entendu qu'on déjeune avant, hors de leur présence, pour évoquer les sujets délicats ­ lesquels sont rarement des problèmes stratégiques.\nCe faisant, vous vous privez, toi et tes semblables, d'un outil important pour la conduite des affaires. Un conseil d'administration constitue un instrument de gestion essentiel dont tu as, toi personnellement, particulièrement besoin. Pas seulement parce que l'on assiste, depuis quelques années, à un \" retour des actionnaires \" dans la conduite des entreprises. Mais aussi parce que les marchés s'étendent au-delà des frontières, parce que les techniques changent très vite, parce qu'il faut pouvoir modifier rapidement le périmètre de l'entreprise, saisir les opportunités d'en acquérir d'autres... Nous sommes entrés dans un monde beaucoup plus mobile. Le nombre des décisions stratégiques y est devenu plus élevé par rapport à la gestion courante, où le conseil d'administration n'a pas à s'impliquer.\nUn ami consultant me racontait récemment à quel test il soumet ses clients. Etablissez, leur dit-il, la liste du conseil d'administration idéal dont vous auriez besoin, avec un bon connaisseur de l'Asie parce que vous voulez vous implanter là-bas, un ingénieur au fait des innovations techniques, un financier expérimenté et quelqu'un qui \" pense autrement \", simplement pour ne pas s'endormir dans la routine. Et comparez ce conseil idéal au vôtre, bien réel, fait de managers de l'entreprise soucieux de ne pas déplaire à leur patron, d'un cousin qui ronfle sur ses dossiers et de deux copains d'université avec lesquels on se raconte sa jeunesse perdue. La comparaison est éloquente.\nUn conseil doit travailler sur des dossiers sérieusement préparés. Ce qui suppose qu'on rémunère les administrateurs convenablement (100 000 ou 200 000 francs par an n'ont rien de scandaleux s'ils t'évitent de grosses bêtises ou te suggèrent de bonnes idées). Ils contribuent, aussi, à la réputation de l'entreprise, en fonction du crédit moral qu'ils ont acquis ailleurs.\nSans vouloir te faire un cours d'éthique des affaires, j'attire ton attention sur la nécessité pour les entreprises de pratiquer des moeurs avouables : si Untel est au conseil, on pensera que les dirigeants \" ne se beurrent pas la tartine \" sur le dos de la firme. Par exemple, on n'achète pas une petite affaire pour caser un fils incapable en faisant régler l'addition par la maison mère. Que l'actionnaire principal le fasse sur sa fortune personnelle, d'accord ; pas sur le patrimoine de l'entreprise.\nDésolé de te contrarier. Mais un bon conseil d'administration, ce n'est pas une réunion de copains. A la prochaine.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ton-conseil-et-tes-copains_1391524.html"}, {"title": "Rmi dix ans seulement et deja bien installe", "text": "Avec la montée de l'exclusion, le débat sur la pauvreté s'intensifie dans les années 80. En 1988, le candidat Mitterrand reprend dans son programme l'idée du revenu minimal d'insertion garanti. Peu de temps après l'élection présidentielle, le RMI, initié par le gouvernement de Michel Rocard, est voté par le Parlement à la quasi-unanimité, et instauré le 1er décembre 1988.\nDix ans plus tard, le nombre de bénéficiaires a plus que triplé, passant le cap du million en 1997. En comptant les conjoints et les enfants, près de 2 millions de personnes en bénéficient. Ultime recours pour les chômeurs de longue durée en fin de droits, le RMI concerne aussi de plus en plus de jeunes à la recherche d'un premier emploi : un quart des allocataires ont entre 25 (âge minimal ) et 30 ans.\nPourtant, le RMI reste un échec dans son volet insertion : seul un quart des RMistes ont en effet accès à un emploi ou à une formation. En dix ans, il n'a pas cessé de susciter des polémiques, certains estimant que, en l'état, il n'incite pas assez à la recherche de travail.\nL'amélioration récente des statistiques est due à la reprise économique : on n'avait jamais comptabilisé autant de sorties du RMI que cette année. Le gouvernement espère désormais que, pour la première fois depuis dix ans, le nombre des bénéficiaires se stabilisera fin 1999. Pour cela, il faudra que la décrue du chômage se poursuive.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rmi-dix-ans-seulement-et-deja-bien-installe_1388951.html"}, {"title": "Reprise en main des reseaux rpr dans les entreprises", "text": "Contre les trente-cinq heures, mais pour la relance de la participation. Telle doit être la trame du discours que Philippe Séguin prononcera dimanche lors du conseil national du RPR consacré au \" monde du travail \", qui rassemblera les représentants des 30 000 militants déclarés des 120 sections RPR d'entreprise.\nC'est en fait à Nicolas Sarkozy que l'on doit le retour sur le terrain social. Depuis plusieurs semaines, l'actuel n¡ 2 du mouvement a pris en main la réorganisation des réseaux RPR dans les entreprises, en particulier dans les banques, les assurances, les industries de défense et le secteur parapublic. Objectif : relancer le message social du RPR.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reprise-en-main-des-reseaux-rpr-dans-les-entreprises_1388893.html"}, {"title": "Nec accumule les scandales et les defaillances", "text": "Jusqu'ici, le groupe japonais NEC (actionnaire de Bull et de Thomson Multimédia) avait plutôt bien encaissé les contrecoups de la crise asiatique et la récession sur certains de ses marchés. Aujourd'hui, le sort semble s'acharner sur lui. Ses ennuis ont commencé début septembre avec l'interpellation, à Tokyo, d'un ancien fonctionnaire du ministère de la Défense nippon et de cinq dirigeants du groupe pour leur rôle supposé dans une affaire de surfacturations à l'armée, qui aurait coûté quelque 300 millions de francs de préjudice à l'Etat japonais.\nAssumant la responsabilité de l'affaire, le patron de NEC, Tadahiro Sekimoto, présente sa démission à la fin du mois d'octobre. Au même moment, le groupe annonce des résultats semestriels désastreux : environ 1 milliard de francs de pertes et une chute de 11 % des ventes consolidées. Au passage, il perd sa première position sur le marché japonais de la micro-informatique.\nDébut novembre, NEC se retrouve plongé dans un nouveau scandale ! Cette fois, il est accusé d'avoir surfacturé des prestations à l'Agence spatiale japonaise pour un montant global de 115 millions de francs dans les cinq dernières années.\nPour couronner le tout, NEC montre également des faiblesses industrielles. Cette fois, le coup vient de Sega, qui reconnaît avoir de sérieuses difficultés à mettre sur le marché japonais avant Noël sa nouvelle console de jeux électronique, Dreamcast (concurrente de la console Playstation). Au coeur du problème, les défaillances relevées sur un composant essentiel... fabriqué par NEC.", "url": "https://lexpansion.lexpress.fr/actualite-economique/nec-accumule-les-scandales-et-les-defaillances_1381140.html"}, {"title": "La revue", "text": "Le noir et blanc sied aux bateaux. C'est la première belle surprise de la revue trimestrielle Voile, éditée par Attitude, qui dédie déjà un journal haut de gamme au rugby. Un magnifique portfolio et quelques beaux textes. Comme celui de Christophe Auguin, qui avoue souffrir d'une solitude \" ni impossible à supporter, ni torture insurmontable, juste une douleur lancinante à peine palpable \". La revue propose aussi les portraits de quelques monstres sacrés : Mike Birch, Laurent Bourgnon et Florence Arthaud.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-revue_1360877.html"}, {"title": "La caisse des depots laisse tomber les administrateurs et mandataires", "text": "Après intervention des ministères des Finances et de la Justice, la Caisse des dépôts devrait cesser de contribuer au fonds de garantie des administrateurs judiciaires et mandataires à la liquidation des entreprises. Pour compenser, les professionnels des procédures collectives verront leurs cotisations augmenter cette année de 40 à 50 %.\nSur les 100 millions de francs de cotisation annuelle à cette caisse de garantie professionnelle, la Caisse des dépôts avait pour habitude d'en prendre 30 millions à sa charge. Cette pratique, qu'aucun texte ne régit, entrait dans la mission de service public de l'établissement napoléonien, qui, par ailleurs, dispose des quelque 60 milliards de francs gelés par les procédures collectives. Elisabeth Guigou comme Dominique Strauss-Kahn ont donc choisi de mettre fin à cette ambiguïté de façon brutale. Les administrateurs et mandataires cherchent une riposte, alors qu'ils ont déjà subi en 1997 une contribution exceptionnelle pour combler le trou laissé par le scandale Sauvan-Goulletquer de Nanterre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-caisse-des-depots-laisse-tomber-les-administrateurs-et-mandataires_1356972.html"}, {"title": "Hachette ne controle pas j economise", "text": "Le mensuel J'économise n'est pas édité par Hachette, mais par la société Publications grand public, qui a entre autres actionnaires Editions 83, Francis Morel, Thierry Ardisson et Alexis Kebbas. Après des ventes de l'ordre de 420 000 exemplaires du n° 1, celles du n¡ 2 devraient, selon l'éditeur, avoisiner les 300 000.", "url": "https://lexpansion.lexpress.fr/actualite-economique/hachette-ne-controle-pas-j-economise_1354438.html"}, {"title": "Fortunes heritees et fortunes acquises", "text": "La rémunération des dirigeants d'entreprise demeure, chez nous, un sujet quasi tabou. La France vit dans un système anachronique qui permet à de grandes fortunes d'accumuler meubles et tableaux en franchise totale de l'ISF, qui sourit aux extravagances financières d'une vedette de la chanson ou d'un joueur de football, mais qui admet difficilement que le patron ou les cadres dirigeants d'une entreprise dont ils ne sont que les salariés puissent s'enrichir par leur travail et leurs talents de managers. Le débat sur les stock-options illustre parfaitement cette espèce de schizophrénie dont notre société est atteinte lorsqu'il s'agit d'évaluer les mérites respectifs des fortunes héritées et des fortunes édifiées. Une variation de plus sur le thème inépuisable des rapports entre le capital et le travail et sur les moyens de se constituer le premier par un recours intensif au second.\nPolitiques restrictives\nL'étude que L'Expansion vient de réaliser sur les stock-options (lire page 112) démontre cependant que, en dépit des critiques, un certain nombre d'entreprises françaises ont largement intégré cet outil de \" dynamisation des équipes de direction \", pour reprendre les termes d'Alain Joly, PDG d'Air liquide (lire page 118). Evidemment, les pratiques divergent notablement d'une entreprise à l'autre. Le montant des plus-values potentielles varie de 1 à 1 000, les politiques d'attribution sont en général très restrictives et limitées, pour des raisons non explicitées, à quelques dizaines de cadres, surtout dans les grandes entreprises. Mais une conclusion au moins s'impose : dans la majorité des cas, il existe un rapport direct entre l'existence de plans de stock-options et les performances de l'entreprise. Il faudrait donc que cesse cette hypocrisie consistant à prétendre que salariés et cadres devraient se dévouer corps et âme à la création de valeur pour l'actionnaire ­ c'est désormais le nouveau credo ­ sans qu'ils puissent en bénéficier d'une façon ou d'une autre.\nSuspicion dommageable\nSans compter que la suspicion qui entoure cette pratique a une conséquence tout à fait dommageable : même si elles estiment avoir de bonnes raisons pour agir de la sorte, les entreprises couvrent souvent leurs pratiques en la matière d'un voile pudique. Il est souhaitable que, dans les années qui viennent, elles adoptent une attitude plus transparente et précisent leurs stratégies, notamment sur les conditions d'attribution de ces options. Certaines d'entre elles commencent d'ailleurs à le faire.\nOn aura compris que, derrière le débat sur les stock-options, le rôle et le statut de l'actionnaire-salarié sont aussi en cause. Depuis peu, et sous la pression des fonds anglo-saxons, la France progresse à petits pas pour reconnaître à l'actionnaire une fonction indispensable, celle de preneur de risque. Et quoi qu'on en dise, cette fonction doit être mieux valorisée que celle du rentier. Il faut aller plus loin et accepter l'idée que dirigeants, cadres et salariés puissent prendre plus de place dans l'actionnariat. Après tout, ce sont eux qui créent la valeur...", "url": "https://lexpansion.lexpress.fr/actualite-economique/fortunes-heritees-et-fortunes-acquises_1351864.html"}, {"title": "En asie seuls les demenageurs profitent de la crise", "text": "Sur plusieurs milliers de mètres carrés, des caisses en bois entassées, avec, en grosses lettres, la destination finale, toujours occidentale : Londres, New York, Paris. Basés à Sha Tin et à Tuen Mun, dans les Nouveaux Territoires de Hongkong, les entrepôts de Crown Worldwide, un des leaders du déménagement international, ont vu passer plus de 3 000 tonnes de marchandises depuis le début de l'année. Car la crise asiatique fait le bonheur des déménageurs. \" Les multinationales réduisent le nombre de leurs expatriés ou les renvoient dans les sièges régionaux. Résultat, notre activité ne s'est jamais aussi bien portée \", se réjouit Billy Wong, directeur général de Crown.\nAvec ses 3 000 employés et ses 65 bureaux à travers la planète, Crown réalisera cette année un chiffre d'affaires de plus de 1,6 milliard de francs, en progression de 15 % par rapport à 1997. Dans les pays les plus touchés par la crise, l'hémorragie des expatriés s'est même traduite par une activité record pour ce déménageur : 200 % de croissance en Indonésie, où un tiers des 50 000 étrangers sont repartis, 70 % en Malaisie. \" Au plus fort de la crise, à Jakarta, les gens quittaient le pays sur-le-champ en nous laissant juste les clés de leur maison \", raconte Billy Wong. Parmi les partants, beaucoup d'Américains et d'Anglais, mais aussi des Français : sur les 3 500 d'entre eux enregistrés l'an dernier au consulat dans la capitale indonésienne, il en reste désormais moins de 2 500.\nUne débauche d'astuces commerciales\n\" Partout en Asie, les expatriés, trop chers, sont remplacés par des cadres locaux \", explique Christophe Chevallier, un dirigeant de la société de déménagement Transpo à Bangkok. Pour attirer cette clientèle providentielle, les déménageurs multiplient les astuces commerciales. Marc Bertrand, un jeune banquier français qui a quitté Hongkong pour rejoindre la filiale de Sao Paulo, en a fait l'expérience. Contacté pour établir un devis, le représentant d'une première société est arrivé avec une brochure de conseils pratiques sur le Brésil. Un concurrent est venu avec un aérosol contenant une mousse révolutionnaire qui, une fois répandue dans les cartons, empêche toute vibration. Et le troisième a amené un portable pour calculer dans la minute le rapport volume-prix du déménagement. \" A l'arrivée, les prix se tenaient tous autour de 50 000 francs \", raconte Marc. Des tarifs élevés, d'autant que les banques et les entreprises ne mégotent ni sur les mètres cubes ni sur les services pour compenser les désagréments d'un rapatriements précipité.\n\" Auparavant, nos clients planifiaient leurs déménagements six mois à l'avance, note Billy Wong. Avec la crise, les délais se sont raccourcis à huit ou dix jours. Mais nous avons mangé notre pain blanc \", prévient Christophe Chevallier. La fin de la tempête asiatique se profile, mais les nouveaux arrivants sont encore rares.", "url": "https://lexpansion.lexpress.fr/actualite-economique/en-asie-seuls-les-demenageurs-profitent-de-la-crise_1350532.html"}, {"title": "Debut du xxie siecle naissance de l homme puce", "text": "A Séoul, elle a remplacé le ticket de bus. En Finlande, elle sert de carte d'abonnement pour l'ensemble du réseau de transport national. Au siège d'Airbus Industrie, à Toulouse, et sur le campus de l'université de Tübingen, en Allemagne, elle tient lieu de badge de contrôle d'accès. En quelques années, la carte à puce sans contact a trouvé ses marchés. Inventée en 1993 par une petite société autrichienne absorbée depuis par Philips, commercialisée à partir de 1995, elle a déjà été diffusée à près de 20 millions d'exemplaires dans le monde. Cette technologie devrait connaître une croissance exponentielle dans les prochaines années, tant ses applications sont nombreuses. Le principe est d'une grande simplicité : la puce utilisée sur les cartes bancaires ou sur la Télécarte de France Télécom est équipée d'une petite antenne en fil de cuivre. L'ensemble est ensuite comprimé entre deux fines feuilles de plastique formant une sorte de sandwich magnétique.\nDes portillons de métro capables de tenir vingt ans sans maintenance\nLa carte, sur laquelle la puce n'est pas visible, permet à son possesseur de déclencher des automates à distance : un portillon de métro, une pointeuse d'entreprise ou une machine à café. Il suffit à l'utilisateur de présenter la carte à une distance de 10 à 20 centimètres d'un lecteur qui émet en permanence des ondes radio. Lorsqu'une carte entre dans le champ électromagnétique d'un lecteur, la puce récupère une partie de l'énergie émise et s'active. Le dialogue peut alors s'établir. Pour l'utilisateur, cette phase n'occupe que 20 millisecondes au maximum. Durant cette infime portion de temps, la puce et le lecteur communiquent et échangent diverses données : pour l'essentiel, ils s'authentifient et se donnent des ordres. Le lecteur est lui-même muni d'un dispositif anticollision qui lui permet de communiquer avec plusieurs puces simultanément. Enfin, tous les échanges se déroulant dans le rayon d'action du lecteur sont entièrement cryptés.\nLa grande rapidité des transactions est le premier atout de cette technologie. On le voit sur les autoroutes, aux barrières de péage : les voitures équipées de cartes d'abonnement sans contact ne font jamais la queue. Mais le système comporte d'autres avantages par rapport aux procédés existants, pistes magnétiques, codes-barres, voire puces avec contact. Il est plus robuste que n'importe lequel de ses concurrents. \" Le système sans contact limite considérablement les risques de vandalisme \", explique Marc Gemeto, directeur du marketing de la division solutions intégrées de Gemplus, premier fabricant mondial de cartes à puce. Au Japon, où les industriels ont longtemps cru, à tort, aux vertus de la bande magnétique, la carte à puce sans contact commence à trouver sa voie, notamment dans les télécommunications. Une carte de téléphone du même format et de la même épaisseur qu'une carte de visite est actuellement à l'étude. En France, le mouvement HLM est intéressé par le système. Le projet Vigik vise à installer des serrures électroniques sur les portes d'entrée de quelque 700 000 immeubles. Dans ce cas, le sésame est un porte-clés muni d'une puce sans contact. Ces serrures sont réputées inviolables et incassables. La clé électronique doit également remplacer l'antique passe PTT, aujourd'hui en vente dans toutes les brocantes pour quelques dizaines de francs.\nAutre avantage de cette technologie, elle réduit considérablement les coûts de maintenance des systèmes. Enserrée dans sa coquille de plastique, la puce ne craint plus d'être abîmée par les frottements et par la poussière. De son côté, le lecteur est également moins sollicité que les appareils actuels (distributeurs de billets, portillons de métro...) du fait de son mécanisme extrêmement simplifié et de l'absence de contact. Voilà pourquoi la RATP réfléchit très sérieusement à adopter un tel système. Depuis plusieurs années, elle teste une technologie de carte à puce sans contact qui pourrait remplacer, à terme, le ticket à bande magnétique et ses vieux lecteurs victimes de pannes à répétition. La nouvelle génération de machines \" pourrait durer dix à vingt ans pratiquement sans maintenance \", assure Marc Gemeto. Cette carte sera d'ailleurs beaucoup plus qu'une carte de transport. Associée à la Société générale, à la Caisse d'épargne, à La Poste et à la SNCF, la RATP expérimente actuellement à Noisy-le-Grand, en banlieue parisienne, la carte Modeus, qui servirait aussi de porte-monnaie électronique. Grâce à elle, les usagers pourraient payer non seulement l'autobus ou le train, mais également leur journal, leur baguette ou le restaurant.\nA La Roche-sur-Yon, même les nourrices sont équipées de lecteurs à puce\nCe système d'alliances commerciales autour d'une carte multi-usage est fortement encouragé par les industriels de la puce sans contact comme Gemplus, Bull, Schlumberger ou l'américain Motorola. \" L'avenir est à la création de chaînes de partenaires, explique Olivier Piou, directeur général de la division cartes de Schlumberger. Ces accords commerciaux vont créer plus de fonctions dans la carte sans contact et généreront plus d'utilisateurs. \" Les puces sans contact disposent aujourd'hui d'une mémoire d'environ 8 000 bits, ce qui permet à une même carte de gérer seize applications différentes. Depuis deux ans, les habitants de La Roche-sur-Yon expérimentent un système dans lequel la puce sans contact est reine. Parents et enfants utilisent leur carte pour payer la cantine ou la piscine municipale. Ce porte-monnaie électronique peut être rechargé sur des bornes spéciales au moyen d'une carte bleue classique. Tout, ou presque, peut être payé au moyen de cette carte sans contact, y compris les nourrices, qui sont équipées d'un petit lecteur portatif spécial. Cette expérience de La Roche-sur-Yon sera bientôt élargie à l'échelle nationale, voire planétaire, au fur et à mesure que les accords de partenariat se mettront en place.\nL'avenir de la puce sans contact dépend du comportement des consommateurs autant que de l'évolution de la technologie. Dans les laboratoires, les ingénieurs améliorent les performances du système pour que les puces puissent agir à une distance plus grande. \" La solution la plus simple serait d'augmenter la puissance du champ magnétique créé par le lecteur, mais, pour des raisons de santé publique, c'est impossible... On risquerait de transformer le lecteur en four à micro-ondes géant \", ironise Olivier Piou. Les ingénieurs travaillent plutôt à la conception de puces moins gourmandes en énergie et capables de s'activer à une plus grande distance du lecteur (environ 50 centimètres). Car les ondes radio émises par le lecteur faiblissent nettement avec l'éloignement, et, au-delà de 20 centimètres, elles ne sont généralement plus assez puissantes. Actuellement, l'énergie récupérée par la puce est environ 1 000 fois moins puissante que lorsqu'elle est émise par le lecteur.\nUne puce dans la semelle permettrait de récupérer l'énergie de la marche\nL'autre voie explorée par les ingénieurs consiste à améliorer les performances de l'antenne, en trouvant un design plus astucieux ou grâce à l'utilisation de nouveaux matériaux comme les polymères conducteurs. Enfin, tout le monde travaille sur une nouvelle génération de puces à microprocesseurs capables de faire tourner un petit système d'exploitation.\nCes progrès technologiques seront insuffisants si l'utilisateur refuse de se laisser convaincre. \" Le consommateur devra s'approprier la carte \", résume Olivier Piou. D'ici quelques années, il achètera lui-même une carte à puce vierge sur laquelle il chargera les services de son choix : banque, opérateur de téléphone, programme de voyageur fréquent sur une compagnie aérienne... La carte ne sera d'ailleurs plus le seul support. Certains objets de notre quotidien vont subitement devenir intelligents. Aux Etats-Unis, la société Dallas Semiconductor a conçu une bague munie d'une puce. Ce système permet d'approcher la puce plus près du lecteur et de mieux sécuriser une transaction, par exemple. D'autres imaginent plutôt d'introduire la puce dans la semelle des chaussures. \" Cette solution permet de récupérer l'énergie de la marche à pied \", explique Olivier Piou. Ces développements ouvrent la voie à des applications insoupçonnées. Bientôt, les frigos converseront avec les chaussures : lorsque la réserve de jus d'orange sera épuisée, le frigo transmettra l'information à votre chaussure, lorsque vous passerez à proximité, sans même que vous vous en rendiez compte. Plus tard, lors d'une visite au supermarché, vos chaussures transmettront la liste des courses à votre chariot, muni d'un petit écran à cristaux liquides qui vous guidera dans les allées du magasin et vous informera des promotions.\nAutre voie d'exploration : le mode de transmission des informations. Les chercheurs d'IBM sont également séduits par l'idée de la puce dans la chaussure. Et c'est le corps qui transmettra les données. Utiliser le corps humain comme réseau local de communication : le concept est aujourd'hui breveté par IBM.\nCes évolutions technologiques pourraient bien atteindre l'homme jusque dans sa chair. En Grande-Bretagne, Kevin Warwick, professeur de cybernétique à l'université de Reading, a eu l'idée de se faire greffer sous la peau une puce grâce à laquelle il a pu, pendant six jours, allumer les lumières à distance et circuler librement dans son laboratoire sans avoir à sortir son badge d'accès. La puce utilisée, enfermée dans un minuscule tube de verre, était du même type que celle employée depuis déjà plusieurs années pour marquer le bétail. L'intérêt de cette intervention chirurgicale bénigne était donc moins technologique que culturel : tenter le mariage entre une cellule vivante et un composant électronique. Mais il reste à convaincre M. Tout-le-Monde de l'utilité d'une telle greffe, qui soulèverait immanquablement de graves problèmes d'atteinte aux libertés individuelles. Car il y a fort à parier que votre frigo ne sera pas seul à l'écoute des informations stockées dans votre chaussure. j\n2003 : le triomphe de la \" puce-wear \"\nSur un col de chemise, dans la semelle d'une chaussure, en boucle d'oreille ou à l'intérieur d'un bracelet-montre... La puce communique en permanence avec l'entourage du porteur et lui sert à la fois de clé d'appartement, de badge d'accès, de carte santé et de porte-monnaie électronique. L'utilisateur peut charger de nouveaux services (titre de transport, carte de téléphone...) et acheter des puces vierges pour y installer les applications de son choix.\n2028 : la fusion de l'homme et de la puce\nCette année-là, la puce se porte sur le front ou, plus sensuel, sur la langue. L'homme s'est totalement approprié la puce qui peut lui être greffée sous la peau au cours d'une opération bénigne de quelques minutes. Avantage : l'individu porte en permanence sur lui tous ses papiers et son argent sans risque de vol. Inconvénients : les associations de défense des droits de l'homme s'inquiètent des risques de violation des libertés individuelles.\nLa carte sans contact : la puce et l'antenne (fil de cuivre ou encre conductrice) sont pressées entre deux feuilles de plastique. Le lecteur crée un champ magnétique sous la forme d'ondes radio captées par la puce.\nLes trois âges de la puce sans contact 1998 : l'apogée de la carte à puce La puce et son antenne sont insérées dans une carte formée de deux feuilles de plastique. Elle est utilisée comme titre de transport ou comme badge d'accès. Elle contient une série d'informations (identité du porteur, montant du porte-monnaie électronique, clé de cryptage...) lui permettant de communiquer avec le lecteur, lorsqu'elle est située dans un rayon inférieur à 50 centimètres de celui-ci.\nDURÉE D'UNE OPÉRATION : 20 MILLISECONDES La puce entre dans le champ électromagnétique du lecteur. L'antenne récupère l'énergie pour permettre à la puce de moduler le signal émis par le lecteur. Un protocole s'établit entre les deux. Après authentification, la puce répond au lecteur en donnant son numéro de série. Le lecteur émet un ordre (exemple : débiter un porte-monnaie électronique). La puce exécute l'ordre (exemple : transfert d'argent électronique). Le lecteur donne un ordre à un automate (ouverture d'un portillon, distribution de boisson...).", "url": "https://lexpansion.lexpress.fr/actualite-economique/debut-du-xxie-siecle-naissance-de-l-homme-puce_1348018.html"}, {"title": "Le mobile sans bruits de fond", "text": "Difficile d'utiliser un mobile dans la rue avec le bruit de la circulation. Les chercheurs du laboratoire de Lucent Technologies à Arlington ont développé un prototype de téléphone cellulaire qui réduit fortement ces bruits de fond. Il s'agit d'appliquer les techniques d'annulation des bruits par algorithmes, efficaces sur les casques d'écoute fixes, à des appareils où la position de l'écouteur par rapport à l'oreille varie. L'une des méthodes testée consiste à placer à quelques centimètres de l'écouteur un microphone qui détecte les bruits ambiants avant qu'ils n'arrivent à l'oreille et qui les convertit en signaux électriques, transmis à une puce. Celle-ci génère alors une vague de sons destinés à annuler les bruits.\nLucent Technologies, 1919 S. Eads Street, Suite 300, Arlington VA 22202.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-mobile-sans-bruits-de-fond_1374739.html"}, {"title": "Le film", "text": "Guerre et amour chez Disney, dont le dernier dessin animé est l'adaptation d'une légende chinoise. Parce que son père est âgé et malade, la jeune Mulan part pour la guerre à sa place, déguisée en homme. Sa seule arme est son intrépidité, son seul compagnon, un dragon trouillard que ses ancêtres lui assignent comme protecteur. Et voilà la belle travestie chevauchant en Chine, repoussant l'envahisseur et tombant amoureuse du chef de guerre. Un vrai bijou d'animation, combinant subtilité du dessin (mention spéciale pour les mouvements des sourcils, très expressifs) et effets spéciaux (superbe avalanche qui engloutit les barbares). Ce Disney exotique est le plus réussi depuis Le Roi Lion.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-film_1373476.html"}, {"title": "Les geants du petrole debarquent au tchad", "text": "Doba, Sud tchadien. Sous la savane parsemée de champs de maïs, de mil et de manioc, dorment 1 milliard de tonnes de pétrole. Un formidable gisement que l'américain Exxon, à la tête d'un consortium formé avec Shell et Elf, se prépare à exploiter. Le projet est gigantesque : 300 puits, un pipeline de 1 050 kilomètres qui traversera les forêts du Cameroun pour rejoindre l'océan Atlantique, à Kribi. Là, un port flottant sera aménagé pour permettre aux supertankers de charger l'or noir. Au total, le projet draine pas moins de 20 milliards de francs d'investissement. 3 000 personnes seront mobilisées pour édifier les sites de forage, 350 000 tonnes de matériel seront transportées sur 13 000 camions et autant de wagons... Et une poignée d'entreprises françaises ­ Bolloré, Bouygues, Alstom, Sogea ­ se frottent les mains après avoir décroché la plupart des contrats.\nPour le Tchad, c'est le projet du siècle. Enclavé, sans ressources, il est l'un des 5 pays les plus pauvres du monde. Un pays où l'espérance de vie est de 48 ans, où 82 % des femmes sont analphabètes et où seulement 2 % des habitants disposent de l'électricité. Grâce aux royalties du pétrole, le Tchad devrait doubler son maigre budget, qui, avec 680 millions de francs, ne dépasse pour l'instant pas celui de la ville de Quimper.\nLe projet est pourtant loin de faire l'unanimité. En Europe et aux Etats-Unis, plus de 80 organisations non gouvernementales (ONG) mènent une virulente campagne à son encontre. Elles brandissent le spectre d'un \" nouveau Nigeria \", ce pays qui illustre tristement toutes les dérives liées au pétrole : corruption généralisée, dégâts sur l'environnement et guerre civile autour des puits. Un pays où plus de 500 personnes sont mortes, brûlées, dans l'explosion d'un oléoduc, le 18 octobre dernier. Pour ces associations, l'histoire va se répéter au Tchad.\nUne polémique s'est également développée autour de la participation de la Banque mondiale, la petite soeur du FMI, à ce projet tchado-camerounais. Certes, elle n'en finance qu'une toute petite partie (3 %), mais elle apporte sa caution morale et politique, indispensable pour les pétroliers. Critiquée pour avoir financé les yeux fermés les régimes corrompus d'Indonésie ou de Russie, la Banque mondiale, officiellement chargée de lutter contre la pauvreté, joue ici sa crédibilité. Ce projet est devenu pour elle un symbole, un modèle qui devra être irréprochable, que ce soit pour la gestion de la manne pétrolière, pour ses effets sur l'environnement ou pour le déplacement des populations.\nPar trois fois, la Banque mondiale a reporté son feu vert, attendu désormais pour avril 1999. Elle vient de demander aux dirigeants d'Exxon, au bord de la crise de nerfs, de revoir encore une fois leur copie et de lancer de nouvelles études sur l'environnement. Elle exige, pour donner son blanc-seing, d'obtenir des garanties sur l'utilisation de la manne pétrolière. C'est le point clé. Car la plupart des pays africains producteurs de matières premières ont dilapidé leur rente, sans effets bénéfiques pour les populations. Exemple caricatural : au Congo, l'argent du pétrole a d'abord servi à armer les factions rivales qui se sont affrontées l'année dernière dans la guerre civile.\nAu Tchad, la Banque mondiale a fait avaler une énorme couleuvre au gouvernement : la perte de sa souveraineté sur l'utilisation des pétrodollars. Les discussions ont été houleuses, et \" les Tchadiens ont très mal pris ce véritable diktat \", révèle un diplomate occidental. Mais le gouvernement a finalement cédé, s'engageant à bloquer les 100 millions de dollars de recettes annuelles du pétrole sur un \" compte séquestre offshore \". Une première mondiale. L'argent devrait ainsi être affecté aux secteurs sociaux et à l'agriculture. \" Avec ce système, nous démontrons que nous participons à ce projet pour lutter contre la pauvreté \", affirme Philippe Benoît, le responsable du projet à la Banque mondiale. Une partie des recettes pétrolières (10 %) sera affectée aux \" générations futures \". Un compte d'épargne \" ouvert dans une institution internationale \" sera ainsi bloqué pendant vingt-cinq ans. Le reste sera dépensé dans l'année, mais pas n'importe comment. L'essentiel (80 %) sera affecté à l'éducation, à la santé, au développement rural et aux infrastructures. Une petite partie (15 %) couvrira des dépenses de fonctionnement de l'Etat, mais en excluant l'armée, pourtant omniprésente dans le pays.\nOn a envie d'y croire... Le Tchad, où le quart des enfants meurent avant l'âge de 5 ans (deux fois plus que la moyenne de l'Afrique subsaharienne), sera-t-il le premier pays africain à utiliser ses pétrodollars pour soigner, éduquer, construire des routes et se nourrir ? Cette question cruciale laisse perplexe à N'Djamena. Certes, un Collège de contrôle et de surveillance des ressources pétrolières sera chargé de veiller sur ce dispositif. Officiellement pluraliste, cette instance compte quatre hauts fonctionnaires, un magistrat, deux parlementaires, un syndicaliste et un représentant des ONG. En fait, dans un pays où le clan d'Idriss Déby, le président, accapare tous les pouvoirs, ce comité risque de rester très formel. Surtout, les Tchadiens ont déjà vu leurs dirigeants à l'oeuvre : des milliards de francs CFA ont été détournés, notamment dans un projet d'éducation financé par... la Banque mondiale. \" Comment pourrait-on leur faire confiance ? Ils ont volé l'Etat dans des projets sociaux. Rien ne les empêchera de le faire à l'avenir \", s'indigne le responsable d'une ONG tchadienne. \" Cela ne sert à rien de créer un compte à part pour gérer les ressources pétrolières si l'Etat tchadien reste dans cette situation de délabrement \", ajoute, désabusé, un diplomate occidental.\nDes charrues, des boeufset des bicyclettes pour les populations déplacées\nIl ne fait d'ailleurs pas bon critiquer à trop haute voix l'arrivée prochaine des pétrodollars. Le député Ngarlejy Yorongar en sait quelque chose. Condamné à trois ans de prison pour diffamation envers le président de l'Assemblée nationale, il purge actuellement sa peine entre les hauts murs hérissés de barbelés de la sordide prison de N'Djamena. En fait, la grande \" faute \" de Ngarlejy Yorongar est de s'opposer au projet. Du fond de son cachot, il vient d'ailleurs d'écrire au président de la Banque mondiale pour dénoncer le \" bradage du pétrole tchadien, la corruption, les violations flagrantes et iniques des droits de l'homme, la destruction de l'environnement \"...\nLoin de la capitale, en pleine brousse, Exxon a installé sa base-vie à Doba. Un bout d'Amérique en pays gambay. \" Pensez sûrement \", affiche un panneau à l'entrée ­ une mauvaise traduction littérale de think safety. Au breakfast, les Américains, avec leur inévitable casquette, dévorent des pancakes en regardant CNN... Pourtant, Exxon ne ménage pas ses efforts pour casser son image d'impérialiste yankee venant déloger les paysans africains. Pour \" comprendre \" les populations indigènes, le pétrolier a fait appel à une experte, Ellen Patterson Brown. Arrivée au Tchad en 1968, cette sociologue, qui parle le gambay, parcourt les villages pour préparer l'indemnisation des 50 familles qui seront déplacées. Elle propose de l'argent, mais aussi des charrues, des boeufs ou des bicyclettes. Le pétrolier prend aussi la peine d'informer. Soixante réunions ont été organisées dans les villages proches de la zone de production, avec une vidéo sur le projet en langue locale. Enfin, la compagnie se veut philanthrope. Ici il donne de la ferraille à une entreprise de forgerons, là il offre des bancs d'école, des radios, des casquettes. Au total, l'américain a construit 2 dispensaires et 5 écoles. Pourtant, les paysans sont désenchantés. Au village de Miandoum, le chef de canton arbore une casquette Exxon décorée d'un écusson \" Chad Development Project, the benchmark [la référence] \". Mais ce vieux monsieur, malade, est très en colère. Le pétrolier a promis des emplois pour 3 à 5 personnes dans chaque village ; il a même demandé des listes de noms de villageois. \" Depuis, on n'a rien vu \", déplore-t-il. Pour lui, Exxon, c'est un mirage. Le projet ayant pris du retard, les 3 000 emplois annoncés restent virtuels. Pour l'heure, une cinquantaine de personnes seulement sont employées sur la base de Doba. Mais il n'est pas facile d'expliquer aux paysans tchadiens que le projet a été retardé sous la pression d'associations écologistes occidentales...\nDe fait, des associations comme Urgevald en Allemagne, les Amis de la Terre aux Pays-Bas et Environnemental Defense Fund aux Etats-Unis ont retardé les travaux \" pour la bonne cause \", en dénonçant les risques sur l'environnement. Le gigantesque oléoduc ­ dans l'Hexagone, il irait de Lille à Nice ­ va traverser des zones écologiquement sensibles au Cameroun : la forêt de Deng Deng, la vallée du Mbere et une zone habitée par des Pygmées, près de la côte atlantique.\nUn rapport confidentiel cinglant des experts de la Banque mondiale\nExxon se défend en exhibant ses études d'impact ­ pas moins de 8 rapports. La compagnie souligne aussi que le pipeline sera enterré, contrairement au Nigeria, où il serpente dans les villages. Le pétrolier vient pourtant de se faire rappeler à l'ordre dans un rapport cinglant, encore confidentiel, établi par les experts environnementaux de la Banque mondiale. Ces derniers déplorent le simulacre de consultation des populations, l'absence de justification du choix du tracé de l'oléoduc et l'insuffisante évaluation des \" effets indirects \" du projet, liés notamment à l'afflux des populations dans la zone pétrolifère. \" Nous considérons ces documents comme des ébauches qui doivent être soumises à une consultation publique puis transmises aux gouvernements [...] après avoir pris en compte les préoccupations de la population \", critique, en termes à peine diplomatiques, la Banque mondiale.\n\" C'est un peu le mythe du bon sauvage \", dénonce le patron d'Esso-Tchad\nAu siège d'Esso-Tchad, Jean-Pierre Petit, le directeur général, ne décolère pas contre les \" écolos \" des ONG et de la Banque mondiale. Lui qui pensait pouvoir enfin lancer les travaux, il devra revoir sa copie. \" Comment peut-on parler d'écologie lorsqu'il n'y a pas un dispensaire à moins de 100 kilomètres ? Ces ONG qui se polarisent sur l'environnement ont une vision rousseauiste, et même colonialiste. C'est un peu le mythe du bon sauvage qui doit rester dans son état \", s'emporte-t-il.\nA N'Djamena, qui vit sans électricité depuis plusieurs mois, l'écologie est un peu considérée comme un luxe d'Occidental. Surtout, le maximalisme des associations du Nord passe mal, même du côté des ONG tchadiennes. \" Leur radicalisme nous a posé un problème, reconnaît Jess Ramadjingar, le coordonnateur du Cilong, un collectif d'associations locales. Nous leur avons dit qu'il ne fallait plus s'opposer au projet, mais y participer et le contrôler. \"\nEn tout cas, les problèmes d'environnement paraissent mineurs par rapport aux risques sur les droits de l'homme. Avant le pétrole, la région a connu les ravages de la guerre civile. Et, près de la zone pétrolifère, des centaines de personnes ont été massacrées l'année dernière. A Moundou, 6 médecins français ont vu des militaires sortir des blessés \" suspects \" de l'hôpital. Ils auraient ensuite été exécutés, selon une source diplomatique. Un prêtre européen, près de la base d'Exxon, raconte comment 600 femmes et enfants sont venus se réfugier dans sa mission, fuyant les militaires.\nChrétien et animiste, le Sud concentre les maigres richesses du pays, notamment le coton, principale denrée d'exportation. Mais c'est le Nord musulman qui domine et qui place ses hommes aux postes clés de l'administration. Un cocktail explosif. Certes, les Farf (Forces armées pour la république fédérale), un groupe politico-militaire qui s'élevait contre l'hégémonie du Nord, ont rendu les armes en mai dernier. Et même si des militaires armés escortent encore les Exxon boys dans la brousse, la situation est calme aujourd'hui. Mais jusqu'à quand ? L'exemple du Nigeria ne pousse guère à l'optimisme. Là-bas, le pouvoir militaire a maté dans le sang la rébellion des Ogoni, une ethnie de la zone pétrolifère qui n'a jamais vu la couleur des pétrodollars. Depuis, les sabotages des installations de Shell se multiplient.\nJamais on n'avait mis la barre aussi haut pour un projet pétrolier\nAlors, faut-il vraiment réaliser ce projet de tous les dangers ? Les protagonistes n'ont plus le choix. Exxon a déjà dépensé 800 millions de dollars, soit près de 5 milliards de francs, et en veut pour son argent. Quant à la Banque mondiale, engagée depuis cinq ans dans cette affaire, elle peut difficilement lâcher le Tchad et le Cameroun. Et c'est sans doute une chance. Car, en dépit des risques réels qui subsistent, ce projet est le premier à mettre la barre aussi haut, grâce à la pression d'ONG très bien organisées. Jamais on n'avait pris autant de garanties pour tenter de prévenir les dérives liées au pétrole, pour faire en sorte que l'or noir soit synonyme, au moins un minimum, de développement.\nRepères Le projet pétrolier et le pipeline Tchad-Cameroun - Exploitation : 300 champs de pétrole dans le sud du Tchad, à Doba, avec des réserves de 1 milliard de tonnes. - Construction : un pipe-line de 1 050 kilomètres entre Doba et Kribi, au Cameroun, au bord de l'océan Atlantique. - Investissement : près de 20 milliards de francs, à la charge d'un consortium formé par Exxon (40 %), Shell (40 %) et Elf (20 %).\nComment Bouygues et Bolloré se sont faufilés dans le sillage d'Exxon... A N'Djamena, au siège de SDV (Scac-Delmas-Vieljeux), la filiale de Bolloré, les pancartes affichant les consignes de sécurité sont déjà installées afin de respecter les normes américaines. A quelques centaines de mètres de là, chez Bouygues, les camions orange, sagement garés côte à côte, attendent le signal du départ... Dans ce projet mené par un groupe américain, les entreprises françaises se sont taillé la part du lion, obtenant une bonne partie des contrats de sous-traitance. L'explication ? Nous sommes en Afrique francophone, une zone peu connue des Américains. Ils ont donc tenu à s'entourer de \" françafricains \", occupant de longue date le terrain des anciennes colonies françaises. Ainsi, Bouygues construira les routes nécessaires au projet, mais aussi les installations pétrolières aux côtés de Cegelec (Alstom) et de l'américain Kellog. De son côté, SDV transportera les 350 000 tonnes de matériel par train, camion et avion, dans des Antonov qui relieront Douala, la capitale économique du Cameroun, aux champs de pétrole tchadiens. Enfin, une filiale du Groupe Spie participera à la construction du pipeline (1). Au total, plus de 3,5 milliards de francs de contrats seraient déjà acquis par des entreprises françaises, selon une note de l'ambassade de France au Cameroun. Il semble que certains hommes d'affaires français craignaient l'intrusion de l'américain Exxon dans ce pré carré français d'Afrique centrale. Mais, pour l'instant, ils en tirent de substantiels bénéfices. (1) Pour plus de détails sur la négociation des contrats, lire La Lettre du continent, une lettre confidentielle sur l'Afrique. www.indigo.net.com\nLes 10 premiers pétroliers du monde Exxon, l'opérateur du projet tchado-camerounais, est la deuxième compagnie pétrolière mondiale. L'anglo-néerlandais Shell, le n° 1, et le français Elf, n¡ 6, font partie du consortium créé pour construire ce pipeline. - Si le prix du pétrole reste inférieur à 15 dollars le baril, le projet ne sera pas rentable. Mais Exxon prévoit d'exploiter le pétrole tchadien pendant trente ans, tablant sur une remontée du prix du brut.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-geants-du-petrole-debarquent-au-tchad_1367188.html"}, {"title": "La scpi qui engrange les plus values", "text": "En deux ans, la valeur de la SCPI Pierre 48 a progressé d'un inhabituel 40 %. Et le prix de la part, 11 200 francs en novembre, devrait être revalorisé autour de 12 000 francs en décembre, à la suite d'une étude du patrimoine réalisée par Foncier Expertise, selon la Sopargem, la société de gestion.\nEn effet, cette SCPI investit dans des appartements \" loi de 1948 \" de la région parisienne. A cause de leurs loyers bloqués, ces appartements peuvent être négociés avec une décote de l'ordre de 55 % par rapport au prix \" libre \". Puis ils se libèrent, à la suite du décès ou du départ transactionnel de l'occupant. Il faut alors faire des travaux Ñ que les loyers ne compensent pas Ñ, mais la plus-value reste importante pour la SCPI.\nComme aucun revenu n'est dégagé, acheter Pierre 48 à crédit est aussi intéressant pour annuler d'autres revenus fonciers en déduisant les intérêts d'emprunt. Mais c'est un investissement à long terme. Les frais de gestion s'élèvent à 10 % des fonds apportés. En outre, l'impôt sur les plus-values immobi- lières tombe à zéro au bout de vingt-deux ans...\nSopargem, tél. : 01 55 34 99 70.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-scpi-qui-engrange-les-plus-values_1362133.html"}, {"title": "La radiologie aussi se met au numerique", "text": "Les appareils de radiographie numériques de General Electric vont rendre caduques les \" radios \" sur film photographique. Grâce à un détecteur en silicium amorphe qui change les rayons X en données numériques, le radiologue obtient des images de haute résolution, qu'il peut transmettre par réseau informatique. Après la radiographie des poumons, GE développe un système de mammographie numérique plein champ.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-radiologie-aussi-se-met-au-numerique_1359605.html"}, {"title": "La calvitie detectee a la racine", "text": "Les chercheurs de L'Oréal ont découvert une relation entre l'alopécie et l'existence de signes particuliers à la surface du cuir chevelu. Une étude clinique sur 2 200 sujets a montré que, chez les personnes commençant à perdre leurs cheveux, les follicules pileux atteints présentent à leur racine une zone abîmée, en forme d'anneau, à l'aspect plus sombre. Cette anomalie traduit-elle un phénomène biologique particulier, dont la compréhension permettrait de concevoir de nouveaux traitements de la calvitie ? Les chercheurs n'en sont qu'au début. En attendant, la détection de ces anneaux périfolliculaires devrait permettre de faire la différence entre une chute de cheveux passagère et une chute annonciatrice de calvitie. Et de mettre en oeuvre les traitements existants plus rapidement.\nL'Oréal, 41, rue Martre, 92110 Clichy. Tél. : 01 47 56 70 00.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-calvitie-detectee-a-la-racine_1358335.html"}, {"title": "La fievre des 35 heures", "text": "Le grand chantier est ouvert. Cinq mois déjà que la France s'est lancée dans l'expérimentation inédite, grandeur nature, d'une baisse programmée et autoritaire de la durée du travail. Les joutes oratoires et les grands débats de principe ne sont plus de mise, car la loi est là : la durée légale du travail sera abaissée à 35 heures au 1er janvier 2000. De gré ou de force, le pays s'est transformé en gigantesque laboratoire social. Des pourparlers ont été lancés, voire conclus, dans une branche d'activité sur trois. Une entreprise sur cinq est d'ores et déjà en phase de négociation. Le ministère du Travail a recensé 580 accords à la mi-novembre et il s'en signe désormais 40 à 50 par semaine.\nMême le très libéral \" Wall Street Journal \" a salué l'expérience\nCes textes esquissent la France des 35 heures. Premier constat : ni le scénario rose dessiné par Martine Aubry ni le scénario noir promis par Ernest-Antoine Seillière ne se sont révélés exacts. La première avait répété avec Lionel Jospin que cette loi serait l'arme majeure de lutte contre le chômage, et que jamais, au grand jamais, elle ne favoriserait la flexibilité, un mot honni du vocabulaire socialiste. Résultat : les créations d'emplois sont jusqu'ici très modestes et la flexibilité fait son entrée fracassante chez toutes les catégories de salariés.\nLe patron du Medef (ex-CNPF) avait de son côté annoncé la catastrophe. Notre enquête démontre qu'elle n'est pas au rendez-vous. Jusqu'ici, la compétitivité des entreprises demeure préservée dans les premiers accords, car les syndicats et les salariés ont joué le jeu de la modération salariale et accepté sur le terrain une réorganisation profonde du travail. Est-ce cette bonne surprise qui explique le silence d'Ernest- Antoine Seillière depuis quelques semaines sur le terrain des 35 heures ? Même le Wall Street Journal, la bible du libéralisme anglo-saxon, vient d'avouer à la une son étonnement : \" Après tout, ce n'est peut-être pas la fin du monde \", titrait le quotidien américain non sans humour. La loi à laquelle s'opposait violemment l'ex-CNPF pourrait même déboucher sur un dépoussiérage généralisé des habitudes de travail.\nBien sûr, il reste l'enjeu décisif de la seconde loi, qui fixera à l'automne prochain les règles du jeu sur plusieurs points délicats : le montant des heures supplémentaires ou encore les modalités de la réglementation du travail des cadres. Mais les pers-pectives d'une loi contraignante s'éloignent, car la diversité des solutions obtenues jusqu'ici semble interdire l'adoption d'une loi rigide.\nLes pionniers que L'Expansion a rencontrés, ceux qui se sont empressés d'appliquer la loi sur le terrain, semblent avoir trouvé la méthode pour utiliser au maximum la marge de liberté qu'elle autorise. Certains accords font rêver, comme celui du Crédit mutuel de Normandie (voir page 58) : des horaires d'ouverture élargis pour l'entreprise, un service plus adapté pour les clients, et 40 emplois créés en prime. Mais ce scénario idyllique, qui profite d'abord aux entreprises en forte croissance, ne se reproduira pas partout. S'il y a des gagnants parmi les entreprises, il y aura aussi des perdants, ceux pour qui l'application de la loi demeure un vrai casse-tête.\nLes nouveaux embauchés paient pour les autres\nEt les salariés ? Certains sont ravis d'avoir du temps libre, mais les moins chanceux mesurent les effets pervers de la réduction autoritaire du temps de travail : horaires décalés, rythmes changeants, augmentation des cadences... Le \" progrès social \" annoncé sera cher payé pour eux. Enfin, les inégalités entre salariés se développent déjà : les nouveaux embauchés ne sont souvent payés que sur la base de 35 heures et consentent ainsi les sacrifices salariaux que leurs collègues en place ont refusés. L'accepteront-ils longtemps ? Ces dispositions mises en place aujourd'hui, dans l'effervescence de la nouvelle loi, pourraient se révéler de véritables bombes à retardement.\nLa réduction du temps de travail en dix leçons\nQuid des salaires ? La flexibilité gagne-t-elle du terrain ? Les cadres auront-ils plus de vacances ? Premier bilan dans les 523 entreprises qui ont signé.\nPour les consultants et les DRH, les affaires reprennent\nTrès en vogue en ces périodes de réorganisation obligée de l'entreprise, les cabinets de conseil et les ressources humaines profitent des 35 heures pour vendre leurs services. Et embauchent.\n1999, trois scénarios pour une deuxième loi\nL'an prochain, Martine Aubry fixera le cadre définitif de la loi. Un exercice à hauts risques.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-fievre-des-35-heures_1358227.html"}, {"title": "France telecom veut payer plus", "text": "France Télécom souhaiterait sortir du régime dérogatoire de taxe professionnelle dont il bénéficie depuis 1990. L'opérateur public paie en effet un taux moyen, et non celui voté par les collectivités. De plus, sa TP est directement perçue par l'Etat.\nWDans le cadre de l'ouverture à la concurrence, France Télécom craint que les collectivités locales, qui pourront désormais choisir leurs opérateurs, ne préfèrent des entreprises privées, qui leur paieront directement la TP.", "url": "https://lexpansion.lexpress.fr/actualite-economique/france-telecom-veut-payer-plus_1353138.html"}, {"title": "Emprunts russes faites vous recenser", "text": "Si vous possédez des emprunts ou des titres russes, vous avez jusqu'au 6 janvier 1999 pour les déposer au guichet d'un des 4 000 bureaux du Trésor public, afin d'être indemnisé. Vous devez vous présenter avec votre carte d'identité ou un passeport (et un justificatif de domicile si vous avez changé d'adresse) puisque la procédure est restreinte aux porteurs de nationalité française. Vous pouvez aussi mandater votre établissement financier. Ensuite, vous recevrez une indemnisation en 1999... et on vous rendra même les titres ­ qui gardent une valeur de collection ­ en souvenir.\nPlus d'informations sur www.finances.gouv.fr", "url": "https://lexpansion.lexpress.fr/actualite-economique/emprunts-russes-faites-vous-recenser_1349271.html"}, {"title": "Debat sur l expatriation des cadres francais", "text": "\" L'enregistrement à l'étranger devrait être automatique \"\nPour être enregistré et obtenir la carte consulaire, il faut produire un visa permanent ou un contrat de travail que vous n'obtenez, dans certains pays, qu'au bout de quelques mois de présence. Nous sommes expatriés depuis vingt-quatre ans. En 1990, nous étions en Jordanie. Nous avons obtenu nos cartes consulaires ­ et le droit d'être inscrits (avec nos deux enfants) sur la liste des Français dans le pays ­ sept mois après notre arrivée. Dix jours avant l'invasion du Koweït par l'Irak... Nous sommes désormais au Venezuela depuis quelques mois et nous attendons notre visa permanent. Nous ne sommes donc pas enregistrés au consulat. Selon nous, les consulats devraient recevoir de l'administration centrale l'ordre d'enregistrer les ressortissants français dès leur arrivée, afin de pouvoir les localiser et les contacter en cas de troubles. Le motif invoqué est que des petits malins en vacances pourraient demander une carte pour obtenir des détaxes. L'aspect sécurité leur passe bien au-dessus de la tête. M. Kuhn [chef du service des Français à l'étranger au Quai d'Orsay] n'est peut-être pas au courant de cet état de fait. Peut-être pourriez-vous lui transmettre ce fax ?\nM. et Mme André Matagne, Venezuela\nRéponse du Quai d'Orsay : \" Nous allons simplifier la procédure \"\nUne nouvelle instruction sur l'immatriculation consulaire est en cours de rédaction, qui n'exigera plus la production d'un titre de séjour en bonne et due forme (effectivement long a obtenir) mais la preuve que l'on a transféré le centre de ses activités dans le pays, et un document attestant de la réalité de l'intention d'établissement (copie de la demande de visa permanent ou de long séjour, etc.). Par ailleurs, la durée de l'immatriculation sera portée de trois à cinq ans. Si nous ne pouvons pas enregistrer systématiquement les Français dès leur arrivée (la démarche de s'immatriculer est facultative), nous pouvons en revanche envisager d'immatriculer les Français qui résident à titre permanent dans le pays sans être pour autant en règle au séjour.\nEnfin, il convient de rappeler que dès qu'un Français résident se fait connaître de l'un de nos postes consulaires à l'occasion d'une démarche administrative, il lui est systématiquement proposé de s'immatriculer. Il peut également faire l'objet, à sa demande, d'une immatriculation officieuse (simple registre de coordonnées en cas de crise grave ou d'évacuation).\nJean-Loup Kuhn, Chef du service des Français à l'étranger", "url": "https://lexpansion.lexpress.fr/actualite-economique/debat-sur-l-expatriation-des-cadres-francais_1347991.html"}, {"title": "Avec patagonia l entreprise 100 ecolo est nee", "text": "Très loin de la Californie touristique, le Cotton Tour est une balade inoubliable : douze heures éreintantes à se traîner sur les routes sans fin de la San Joachim Valley, avec, en prime, les commentaires d'un imprécateur écolo devant un spectacle désolant. Depuis des années, des milliers de tonnes d'engrais, de pesticides et de défoliants ont été déversés sur des champs fertiles. Ici, sur 9 mètres d'épaisseur, la terre se meurt. Une des plus hautes productivités à l'hectare de coton planté, mais des lacs empoisonnés. L'ombre du cancer plane sur les habitants des rares villages. Et l'eau potable de Los Angeles serait même menacée.\nLe chiffre d'affaires a triplé en dix ans malgré des marges rognées\nLa Californie n'est pas un cas isolé. La culture du coton représente 50 % de la consommation mondiale de pesticides. Une alternative existe, défendue par l'Organic Trade Association, l'organisateur écolo du Cotton Tour : le coton biologique cultivé sans adjuvant chimique. Mais le prix de la balle passe alors de 3,90 à 7,60 francs. Une entaille aux profits. Inadmissible pour tous les marchands de tee-shirts.\nBenetton, Levi's, Gap ou Nike se disent intéressés. Mais seule Patagonia a franchi le pas. En n'utilisant que du coton biologique (depuis 1996), la firme californienne spécialiste du vêtement outdoor (montagne, sports d'hiver, kayak, pêche...) est la seule entreprise au monde à avoir ainsi accepté de rogner ses marges. \" Face au pillage des ressources naturelles, il faut agir tout de suite \", explique avec conviction Yvon Chouinard. Le patron fondateur de Patagonia, 60 ans, petit homme calme, vêtu d'un pantalon délavé et d'une chemise en coton bio non repassée, fête le vingt-cinquième anniversaire de son entreprise. Qui a triplé son chiffre d'affaires depuis dix ans.\nForgeron de formation, escaladeur de légende et surfeur averti, ce descendant de Québécois français est devenu entrepreneur pour s'offrir la liberté de courir le monde. La moitié de son temps pour le business, l'autre à explorer les façades vertigineuses du Yosemite National Park, les cascades de glace des Alpes ou les sommets enneigés de Patagonie. Qui ont donné leur nom à l'entreprise.\nPour résumer sa success story, le vieux baroudeur cite un aphorisme japonais : \" Au mieux, on peut inventer une chose dans sa vie, mais on peut en perfectionner mille. \" Ainsi, il lance, à la fin des années 50, les premiers pitons d'escalade récupérables, puis révolutionne les équipements destinés à la cascade de glace. Au cours d'un voyage en Ecosse, il a un coup de foudre pour la robustesse des vêtements de rugby. Il devient importateur, puis fabricant de vêtements pour le plein air. Patagonia est née. Arrive le coup de génie de 1986. Il détourne une fourrure synthétique pour inventer la \" laine polaire \", qui reste chaude même humide. Un produit qui a été imité dans le monde entier.\nPatagonia compte aujourd'hui 1 100 points de vente aux Etats-Unis, 250 dans le reste du monde (en Europe et au Japon). Un épais mystère règne sur sa rentabilité. C'est tout juste si les dirigeants reconnaissent que le chiffre d'affaires progresse de 12 % l'an, deux fois plus vite que la moyenne du secteur. \" Nous devons gagner de l'argent pour rester libres et lutter pour la protection de l'environnement, sans avoir de comptes à rendre aux actionnaires \", affirme Yvon Chouinard, détenteur avec sa femme de la totalité du capital de sa société.\nPour être recruté, il faut avoir la passion du sport et la fibre écologiste\nEn France, Patagonia soutient les militants pour une Loire propre, ceux qui luttent contre le trafic des camions sous le tunnel du Mont-Blanc et qui participent au nettoyage de la mer de Glace. Et, sur les 750 salariés de Patagonia (recrutés selon deux critères majeurs : être passionné de sport et avoir la fibre écologiste), une soixantaine consacrent deux mois par an à réhabiliter un site naturel sans perte de salaire : nettoyer des falaises d'escalade ou partir en kayak de mer dans la baie de San Francisco pour vérifier la qualité de l'eau tout en testant les vêtements.\nAu siège de Ventura, on trouve des vélos au pied des bureaux, l'électricité provient d'une éolienne, et une crèche trône au centre de la cour. Des employés partent parfois surfer au beau milieu de leur journée de travail. Mais on croise aussi de plus en plus de profils issus des grandes écoles de commerce.\nDepuis 1993, 55 millions de bouteilles ont été récupérées, soit 2 300 barils de pétrole économisés pour produire des laines polaires. Un choix écologique qui a un prix : les produits Patagonia sont en moyenne 20 à 30 % plus chers que ceux de la concurrence. La pression des deux rivaux américains, Columbia (premier sur le marché de l'outdoor) ou Northface, menacent ses marges confortables et donc sa liberté de mouvement. \" Même si nous ne sommes pas les premiers, nous devons toujours être les meilleurs. Ne serait-ce que pour convaincre les autres de nous rejoindre dans notre lutte \", rappelle Dave Olsen, directeur général de l'entreprise.\nOr intégrer des produits naturels dans tous les vêtements n'est pas encore acquis. Ainsi les vestes de haute montagne sont-elles toujours fabriquées en fibres synthétiques et cousues en Chine, comme celles de la concurrence. \" Nous voulons réussir par conviction militante. Pas encore par impératif technologique \", reconnaît franchement Randy Haward, directeur de la qualité, qui suit les recherches visant à retravailler la laine pour l'associer à des fibres synthétiques.\nLes 160 fournisseurs, dont la moitié sont américains, sont eux aussi fortement sollicités. La firme californienne exige que 10 % du chiffre d'affaires soient consacrés à la recherche, en échange d'une grande fidélité. Patagonia travaille toujours avec Malden Mills, la firme qui l'a accompagnée dès ses débuts dans la laine polaire. Avec chacun d'entre eux est signée une charte (qui a inspiré Nike et Reebok) imposant des normes de qualité draconiennes, un strict respect des droits de l'homme et des conditions de travail exemplaires. \" Leurs inspecteurs vérifient les origines du moindre bouton, traquent le moindre défaut et réfléchissent toujours en fonction de la durée des produits \", explique Martial Moilli, chef de produit chez le fabricant de chaussures One Sport.\n\" Nous pouvons être exigeants parce que nous payons plus \", résume en souriant Mark Galbraith, responsable du développement des produits. Le prochain grand chantier sera de rapprocher production et distribution en délocalisant les centres de décision pour limiter les mouvements inutiles. Il s'agira de produire au Portugal avec du coton venu de Turquie pour vendre en Europe.\nNike met désormais 3 % de coton \" propre \" dans ses tee-shirts\nMême si l'on s'en défend à Ventura, la protection de l'environnement peut être l'origine d'un nouvel avantage concurrentiel. \" En m'inspirant de Patagonia, explique Martial Moilli, j'ai employé de la laine au lieu de produits de synthèse pour des chaussures d'expédition destinées au pôle Sud, et le résultat a été bien meilleur. \" Et Nike, qui cherche à améliorer son image, emploie 3 % de coton biologique dans ses tee-shirts, utilise de plus en plus des colles non polluantes et se prépare à inaugurer un nouveau siège européen entièrement construit en matériaux recyclables.\nPatagonia recycle des millions de bouteilles en plastique...\nLa fourrure synthétique des laines polaires produites par Patagonia est fabriquée à partir de 55 millions de bouteilles de plastique usagées. La réalisation d'un seul vêtement en laine polaire nécessite en moyenne le recyclage de 3 700 bouteilles.\n... utilise seulement du coton bio...\nPour fabriquer tous ses vêtements en coton, Patagonia est la seule entreprise au monde à utiliser exclusivement du coton biologique, cultivé en évitant l'usage de fertilisants, pesticides, insecticides et autres défoliants.\n... et participe à la protection de la nature\nEn 1998, Patagonia a redistribué 10 millions de francs à des associations écologistes. En France, l'entreprise s'est par exemple impliquée dans le nettoyage de la mer de Glace.\nUne taxe pour sauver la planète Depuis 1985, Patagonia a décidé de prélever une cotisation pour sauver la planète sur chacun des produits vendus sous sa marque. Appelée Earth Tax, elle représente 1 % du total des ventes ou 10 % des profits. Au meilleur des deux chiffres. Soit, en 1998, près de 10 millions de francs. Cette somme a été intégralement redistribuée, dans le monde entier, pour soutenir des centaines d'associations qui luttent pour la protection de la nature.", "url": "https://lexpansion.lexpress.fr/actualite-economique/avec-patagonia-l-entreprise-100-ecolo-est-nee_1341493.html"}, {"title": "Un enarque dans les pivoines", "text": "Au Chili, François de Maublanc cultive des pivoines. En France, il dirige la chaîne de fleuristes Aquarelle. Teint hâlé, vêtu été comme hiver d'un caban de marin, cet énarque court d'un hémisphère à l'autre. Au gré des saisons et de la floraison de ses fleurs. Breton, il n'est pourtant pas né une bêche entre les mains. Nulle trace dans son arbre généalogique d'un ancêtre horticulteur. \" Mon père était ingénieur des travaux publics. J'ai fait des études ultraclassiques, licence de droit puis Sciences Po. En fait, mes vrais ancêtres sont sûrement des végétaux \", plaisante-t-il.\nDéjà anticonformiste à sa sortie de l'ENA, en 1982, François de Maublanc ne se voit pas sous les lambris dorés d'un ministère. Il part diriger le service juridique d'Elf-Antargaz. Puis rejoint Sanofi. Sa mission : créer un département des activités nouvelles. \" A l'époque, l'essaimage était à la mode. Les entreprises publiques devaient aider à la création d'emplois, en favorisant le développement de petites entreprises \", raconte l'aventurier-horticulteur.\nEn 1990, il quitte le groupe public, rachète à Sanofi la totalité du capital d'Aquarelle et annonce à ses amis incrédules qu'il lance une production de pivoines au Chili. Huit ans plus tard, Aquarelle compte seize boutiques (dont quatre en province) et emploie une soixantaine de personnes. L'enseigne s'est imposée sur le créneau des fleuristes créatifs à prix abordables. Chez Aquarelle, on ne débourse en moyenne que 100 à 150 francs pour un bouquet de fleurs.\nVite acheté, vite offert, le bouquet prêt à emporter fait un tabac à Paris\nNi François de Maublanc ni ses employés ne fréquentent les grossistes de Rungis. Les fleurs coupées sont livrées directement aux magasins, tous les deux jours, par des camions en provenance de Hollande ou du midi de la France. \" Toute la chaîne s'approvisionne chez les mêmes fournisseurs. Mais chaque boutique choisit ses fleurs. Pour les dahlias ou les roses de jardin, par exemple, nous avons des accords avec de petits producteurs \", explique-t-il.\nQuant aux pivoines, elles arrivent à l'automne du Chili. Elles trouvent facilement preneurs (bien qu'elles ne soient pas de saison en France à cette époque de l'année), puisque le fleuriste propose à la fois du sur mesure et des bouquets préparés à l'avance. \" A Paris, le prêt-à-emporter est très demandé en fin de soirée. Surtout par les hommes.\" Vite acheté, vite offert, le bouquet est enrubanné à l'avance dans du papier transparent.\nAquarelle affichera en 1998 42 millions de francs de chiffre d'affaires pour 1 million de résultat net. \" Difficile de prévoir pour l'an prochain. Tout dépendra de nos frais de publicité pour le soutien du site internet \", précise François de Maublanc. Lancée en avril, l'adresse www.aquarelle.com enregistre aujourd'hui plus de vingt commandes par jour. \" Et nous espérons une moyenne de 100 appels par jour pour décembre \", ajoute le fleuriste, qui envisage un chiffre d'affaires de 1,5 million de francs sur le Web d'ici à la fin de l'année et ambitionne 8 millions pour 1999. Présomptueux ? \" Non. Réaliste ! Les relations sociales sont de plus en plus hachées. Les gens ont besoin de renouer les liens. Croyez-moi, partout dans le monde, grâce à Internet,le marché des livraisons de bouquets va exploser. \"", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-enarque-dans-les-pivoines_1395356.html"}, {"title": "Transfert le journal qui ressemble a un site web", "text": "Le magazine d'un monde qui change (vite) \", telle est la ligne éditoriale qu'a choisie l'équipe de Transfert. Son inventeur, Christophe Agnus, ancien journaliste à L'Express, est passionné de multimédia. La maquette et l'esprit de ce nouveau magazine ont donc des allures de site Internet. Ce qui peut dérouter. Mais le fond est aussi dynamique et innovant. Transfert est un magazine d'époque fait par des 25-35 ans pour leur génération. D'obédience \" sociale-libérale \", il consacre une large place au monde du travail et à ses avatars. Le premier numéro réunit, par exemple, une analyse de Maria Nowak, fervente partisane de la création d'entreprise par des chômeurs, un article \" dissident \" sur la lente érosion de la valeur travail et un reportage photo éloquent sur la vie des doux dingues de la Silicon Valley. Si le concept prend et que l'objectif de diffusion de 60 000 exemplaires est atteint, Transfert passera mensuel...\n28 francs. Trimestriel en kiosque.", "url": "https://lexpansion.lexpress.fr/actualite-economique/transfert-le-journal-qui-ressemble-a-un-site-web_1392845.html"}, {"title": "Sur la piste des pionniers de l intranet", "text": "Postulant que les réseaux intranet serviront de plus en plus à la gestion de compétences, la Cegos, cabinet de conseil et de formation, a décidé de promouvoir cette utilisation, en récompensant, par un \" Intranet d'or \", les meilleurs réseaux. La chasse aux candidats a été difficile : dans la plupart des entreprises, intranet n'est encore qu'un simple tableau d'affichage informatisé. Seuls quelques pionniers ont atteint le stade où le réseau sert à des applications opérationnelles (marketing, RH, veille technologique...) accessibles à un grand nombre de salariés. La Cegos a reçu dix-neuf candidatures. \" Mais seuls sept ou huit réseaux fonctionnaient vraiment \", explique Michel Ledru, directeur de la division ingénierie des compétences de la Cegos.\nLe grand gagnant a pour nom Alpha C, une PME qui a mis en réseau ses quatre sites de sous-traitance mécanique à Besançon. Son réseau, dénommé \" @pex \", cumule une base de données pour les commerciaux et un service de veille sur la concurrence. Le jury, présidé par Michel Bon, patron de France Telecom, et composé de directeurs des ressources humaines (LVMH, Altran...) et de la formation (Renault, Scetauroute), a surtout apprécié le projet de bornes interactives dans les ateliers. \" Les ouvriers y trouveront un journal interne et pourront aussi vérifier les procédures qualité \", détaille Patrick Vandecasteele, d'Alpha C. La société Sollac, avec sa \" base de connaissances métallurgiques \", et la Banque CPR et son évaluation des compétences en ligne étaient elles aussi finalistes. \" Les services des ressources humaines peuvent tirer un grand parti d'un intranet \", souligne Michel Ledru. Mais il y a des limites à ne pas franchir. Le consultant trouve ainsi \" un peu osé \" de faire passer des tests d'évaluation (type 360¡) sur réseau, comme le fait CPR.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sur-la-piste-des-pionniers-de-l-intranet_1391549.html"}, {"title": "Pour les consultants et les drh les affaires reprennent", "text": "Martine Aubry a fait au moins deux catégories d'heureux : les consultants et les directeurs des ressources humaines (DRH). Jamais les premiers n'ont enregistré un tel chiffre d'affaires, jamais les seconds n'ont été si valorisés. Les entreprises ne peuvent se passer ni des uns ni des autres pour appliquer sans drame la loi sur les 35 heures. \" Surtout, n'oubliez pas de dire que l'on embauche ! \" Euphorique, Gérard Bardier, responsable du département aménagement et réduction du temps de travail (ARTT) de BPI, quatorzième cabinet de conseil de France, doit faire face à l'envolée de son marché.\nLe cas de BPI est exemplaire. Jusqu'en 1994, l'activité \" temps de travail \" de ce cabinet employait à peine 10 personnes ; à la fin de cette année, elle en compte trois fois plus, utilise les consultants des autres départements et aura effectué plus de 100 missions. Son chiffre d'affaires va dépasser les 15 millions. \" Le marché a débuté doucement en 1995 avec le passage aux 35 heures des personnels de nuit des hôpitaux, se souvient Gérard Bardier. Ensuite nous avons fait quelques accords Robien. \" Puis est arrivée la loi Aubry.\nDu leader, Andersen Consulting, aux consultants indépendants, tout le secteur profite de la manne. Le conseil en management pèse tout de même près de 10 milliards de francs. Et en 1997, le top 100 des cabinets affichait une croissance record de 18 % ; 1998 et 1999 devraient être au moins aussi bonnes. \" Notre objectif est de doubler la part de chiffre d'affaires provenant de l'ARTT l'an prochain \", affirme Alexandre Douénias, responsable de cette spécialité chez Gemini Consulting (près de 1 milliard de francs de chiffre d'affaires). Déjà un sixième de l'activité de cette société est lié aux 35 heures. Ce qui devrait mettre du baume au coeur d'Ernest-Antoine Seillière qui, à travers la CGIP, détient 26 % du capital de Cap Gemini, maison mère de Gemini Consulting !\nLes spécialistes de la stratégie ne veulent pas proposer de \" kit 35 heures \"\nLes prestataires des 35 heures se divisent en deux camps. D'un côté, les cabinets du \" champ social \" (BPI, SV & GM, Bernard Brunhes, Algoé...), qui assistent les sociétés dès la décision, impliquent les salariés et parfois orchestrent la négociation. De l'autre côté, les grandes sociétés spécialistes de la stratégie (McKinsey, Booz Allen...) ou de l'organisation (Andersen, Gemini, PricewaterhouseCoopers...), qui ne veulent pas proposer de \" kit 35 heures \". \" Ce n'est pas notre métier, nous travaillons sur des projets plus ambitieux destinés à modifier l'organisation en profondeur, avec des objectifs de résultats \", précise Alexandre Douénias. Mais, même englobé dans une démarche plus vaste (comme améliorer la rentabilité d'une usine), le passage aux 35 heures gonfle la facture (voir encadré). Ces grands consultants ne cachent pas que le prétexte de la loi est un bon moyen pour vendre des prestations plus lourdes. \" Les entreprises nous consultent sur la loi Aubry, avoue un consultant, et nous leur proposons un projet de réorganisation global. \"\nLes professionnels des ressources humaines ont retrouvé une certaine aura\nDans les entreprises de taille modeste, le passage aux 35 heures devrait renforcer le taux de pénétration des conseils. Pour le moment, les PME françaises ont bien moins recours au conseil que leurs voisines anglaises et allemandes. Afin de remédier à ce qu'il considère comme un handicap, Pierre-Louis Rémy, ancien directeur général de l'Anact (Agence nationale pour l'amélioration des conditions de travail), l'un des auteurs de la loi Aubry, a obtenu qu'une \" aide au conseil \" soit intégrée dans le texte. Le soutien financier (5 500 francs hors taxes par jour la première semaine), versé par l'Anact et les directions départementales de l'emploi, est réservé aux PME de moins de 500 salariés. Qu'importe, la profession y voit un signe favorable et le moyen de toucher une clientèle nouvelle.\nToutes les entreprises n'auront pourtant pas recours aux consultants. \" Le conseilleur n'est pas le payeur, et il fait d'ailleurs payer ses conseils bien trop cher \", a ainsi rétorqué Etienne Pflimlin, président du Crédit mutuel, à un consultant lors d'un débat à l'Assemblée nationale, le 27 octobre. Ses filiales passées aux 35 heures l'ont fait sans l'aide d'un seul consultant. Comme celles de Legrand, de GTM ou d'Eridania Béghin-Say. \" Qu'importe, il y a assez de travail. Nous garderons le rythme au moins jusqu'en 2001, pronostique Gérard Bardier. Et après l'entrée en vigueur de la loi, nous récupérerons ceux qui seront dans le pétrin parce qu'ils n'auront pas modifié leur organisation. \"\nTous les cabinets recrutent donc à tour de bras. Il est même devenu courant de débaucher des patrons d'usine très au fait de la \" modulation \" (semaines variables) ou des directeurs des ressources humaines ayant démontré leurs capacités \" d'ARTTiste \". C'est ainsi que Jean Collotte, ancien DRH des laboratoires Boiron, société connue pour ses expériences pionnières en matière de temps de travail, s'est recyclé chez BPI.\nLa loi a eu un autre effet : au sein même des entreprises, les professionnels des ressources humaines ont retrouvé une certaine aura. \" De 1992 à 1997, nous n'avons eu pratiquement aucune mission pour recruter un DRH, alors que cette année nous en sommes déjà à onze \", note Didier Vuchot, associé chez Korn Ferry International, spécialiste du recrutement de dirigeants. Selon les derniers chiffres de l'Apec (Association pour l'emploi des cadres), le recrutement des DRH connaît une hausse inégalée depuis longtemps (voir encadré). Mais l'essentiel n'est pas dans les chiffres. Comme le relève Mina Djaad, de Bernard Krief Ressources humaines ­ cabinet qui a recruté près de 50 DRH cette année ­, \" nous constatons une évolution des profils recherchés, la demande porte sur des spécialistes de la négociation sociale, des compétences, des carrières... \". La loi sur les 35 heures contribue donc à redonner du lustre à une fonction qui, avec la crise du début des années 90, s'était plutôt occupée à gérer les plans de licenciement. Si l'effet sur l'emploi de la loi Aubry n'est pas manifeste à l'échelon macroéconomique, il est spectaculaire : l'activité de quelques milliers de consultants et de cadres des ressources humaines a pris un nouvel essor.\n\" Le marché du conseil en aménagement du temps de travail existait déjà avant la loi, mais il aurait progressé bien plus lentement sans elle. \"\nGérard Bardier, monsieur 35 heures chez bpi.\n\" Le DRH est le chef de projet du passage aux 35 heures, or c'est un tournant important. Il faut mettre en oeuvre une nouvelle organisation du travail qui durera des années. \"\nJean-Claude Torio, drh de la branche sucre d'eridania béghin-say.\nLe prix du conseil : de 25 000 francs à 1 million Les tarifs des cabinets de conseil varient selon le projet, le nombre de journées et le niveau des consultants. La journée d'un consultant junior vaut 5 500 francs, celle d'un senior oscille entre 10 000 et 15 000 francs. Une mission de conseil peut donc coûter de 25 000 francs ­ pour une simple préconisation, ou une PME de 20 personnes ­ à plus de 1 million s'il s'agit d'un grand groupe ou d'un projet plus complexe. Mais s'il faut y intégrer en plus l'élément 35 heures, \" le surcoût est d'au moins 10 % par rapport à une mission ordinaire \", dit-on dans un grand cabinet.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pour-les-consultants-et-les-drh-les-affaires-reprennent_1386317.html"}, {"title": "Plus riches ces menages", "text": "Le patrimoine des ménages s'est accru de 4 000 milliards entre 1994 et 1997, pour atteindre 15 552 milliards de francs, selon la dernière livraison de l'Insee les concernant. Un ménage sur deux a aujourd'hui de l'épargne en Bourse et est propriétaire de son logement. Les valeurs mobilières représentent 37,2 % du portefeuille moyen (38,7 % en 1994), suivies par l'épargne liquide, avec 27,5 %. L'assurance-vie reste un placement apprécié des Français : sa part atteint 17,4 % en 1997, contre 12,7 % en 1994. Et ce au détriment de l'immobilier (17,9 % contre 20,6 %).", "url": "https://lexpansion.lexpress.fr/actualite-economique/plus-riches-ces-menages_1385016.html"}, {"title": "Passe d armes autour des hopitaux de paris", "text": "La publication prochaine d'un décret réaffirmant le contrôle de l'Etat sur l'Assistance publique-Hôpitaux de Paris, premier groupe hospitalier d'Europe (avec un budget de 28 milliards de francs), qui disposait jusque-là d'une très large autonomie de gestion, provoque des tensions entre les chiraquiens et Matignon.\nL'ancien maire de Paris, Jacques Chirac, qui garde un oeil attentif sur les affaires municipales, considère toujours l'AP comme l'une de ses chasses gardées. Un certain nombre de ses proches y occupent encore des postes de responsabilité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/passe-d-armes-autour-des-hopitaux-de-paris_1384993.html"}, {"title": "Nike veut supplanter adidas comme sponsor de l equipe de france de football", "text": "Le contrat de sponsoring avec Adidas court jusqu'en 2002, mais déjà l'américain se livre à une surenchère financière auprès du Groupe Jean-Claude Darmon, qui représente les intérêts de la fédération, pour remplacer Adidas, partenaire de l'équipe de France depuis trente ans. Jean-Claude Darmon veut profiter du titre de champion du monde pour augmenter le nombre de sponsors de l'équipe de France. Or, Nike ferait preuve d'une plus grande souplesse face qu'Adidas aux partenariats noués avec d'autres sponsors. Ce dernier qui bénéficie d'une exclusivité sur les chaussures et les maillots, avait déjà mal accepté que les joueurs choisissent leurs propres marques de chaussures. La firme aux trois bandes n'a pas apprécié non plus la récente arrivée de Continent en remplacement d'Opel, la chaîne de grande distribution s'apprêtant à lui livrer une concurrence indirecte dans ses magasins en commercialisant des chaussures de sport marquées du logo de l'équipe de France.", "url": "https://lexpansion.lexpress.fr/actualite-economique/nike-veut-supplanter-adidas-comme-sponsor-de-l-equipe-de-france-de-football_1382404.html"}, {"title": "Microsoft suit son proces en ligne", "text": "Chez Microsoft, les salariés sont informés via l'intranet maison sur le procès fait à l'entreprise : les colonnes, \" à charge \" et \" à décharge \", proposent tout ce qui se dit dans le monde. Et MSNBC (journal télé en ligne) couvre l'événement \" avec l'indépendance de toute rédaction vis-à-vis de ses actionnaires \". Toutefois, Bill Gates en personne doit téléphoner pour vaincre les réticences des candidats retenus à rejoindre le groupe : \" Même si nous perdons, nous avons assez de projets en réserve pour vous intéresser.", "url": "https://lexpansion.lexpress.fr/actualite-economique/microsoft-suit-son-proces-en-ligne_1379843.html"}, {"title": "L objet", "text": "Swatch Access, 320 francs.\nTrès frime et très commode, la nouvelle Swatch avec forfait remonte-pentes intégré. Cet hiver, plus besoin de sortir son badge avant de prendre le télésiège, ni d'enlever ses moufles ou de dégrafer son anorak. Sur simple présentation du poignet muni de l'Access Swatch, le tourniquet s'ouvrira même si la montre est cachée sous la doudoune. Ce système, qui fonctionne déjà dans plusieurs stations de ski en France (La Grave, Cohennoz, Peyragudes, Valmorel...), est un premier aperçu des futures applications de la Swatch en matière de paiement électronique. A partir de janvier, le forfait pourra même être téléchargé directement sur Internet. Il faudra quand même déchausser les skis...", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-objet_1377347.html"}, {"title": "Le cd rom", "text": "Nous sommes maintenant prêts à détruire rapidement et entièrement les unités de production que les Japonais ont dans toutes les villes. Nous allons détruire leurs ports, leurs usines et leurs systèmes de communication. \" Sur un ton très calme, Harry Truman s'adresse aux Américains, il vient de lâcher la bombe sur Hiroshima. Ce discours constitue l'une des 200 archives sonores renfermées par l'Encyclopédie Hachette Multimédia 1999. En plus de vidéos et d'animations, cette nouvelle version propose pour chaque mot ou thème une sélection de sites Internet permettant de mener une recherche sur la Toile. Stocké également, le grand dictionnaire Oxford franco-anglais, copiable sur disque dur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-cd-rom_1371010.html"}, {"title": "L expo", "text": "Après plusieurs mois de travaux, le musée de Rouen a emprunté plusieurs chefs-d'oeuvre et les confronte aux trésors de son fonds permanent. Salomé recevant la tête de saint Jean-Baptiste du Caravage (prêt de la National Gallery de Londres) côtoie ainsi La Flagellation, du même peintre. Quant au Temps calme de Poussin (prêt du Getty Museum de Los Angeles), il voisine avec L'Orage, autre chef-d'oeuvre de l'artiste. En prime, une commémoration de Marcel Duchamp, né dans la région de Rouen, dont on expose sept versions de La Boîte en valise, musées portatifs élaborés par le maître, mort voilà trente ans.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-expo_1369767.html"}, {"title": "Les baisses d impot ne servent a rien", "text": "Les baisses d'impôt sur le revenu n'auraient-elles aucune utilité, sinon de procurer un surcroît d'aisance aux plus favorisés des contribuables ? C'est la thèse défendue par Thomas Piketty, chercheur au Centre d'études prospectives d'économie mathématique appliquées à la planification (Cepremap). Une thèse iconoclaste, allant à rebours de l'analyse économique qui est la nôtre : lorsqu'on abaisse les prélèvements, individus et entreprises travaillent davantage parce qu'ils ont la perspective de s'enrichir ; à l'inverse, lorsque le poids de la fiscalité est lourd, l'effort est découragé, la croissance est plus faible, tout comme les recettes budgétaires, en vertu de la célèbre maxime de l'économiste Arthur Laffer, \" trop d'impôt tue l'impôt \".\nCette analyse, développée par L'Expansion au moment des fortes hausses d'impôt décidées par Alain Juppé, a des partisans à la droite de l'échiquier politique, mais aussi à sa gauche : le gouvernement allemand, réputé à gauche, n'a-t-il pas décidé début novembre de baisses d'impôt de près de 50 milliards de francs ? Elle a pourtant connu quelques caricatures et contradictions, par exemple dans le discours simpliste qu'avait adopté le candidat à la présidentielle Jacques Chirac, il y a trois ans. Et elle mérite aussi quelques nuances, car les comportements humains qu'étudie l'économie n'ont pas une précision sans faille. Le mérite de ce jeune économiste, qui a compilé vingt-cinq ans de statistiques fiscales, est de souligner les unes et les autres, sans complaisance.\nThomas Piketty s'était déjà illustré avec une étude soulignant la relation entre le coût du travail peu qualifié et le déficit d'emploi de cette catégorie en France.\n- L'Expansion. Votre étude montre que les baisses d'impôt sur le revenu n'ont pas la vertu économique qu'on leur prête traditionnellement, celle de stimuler l'initiative et la création de richesses.\nThomas Piketty. En effet, lorsqu'on observe les données sur une longue période, les modifications de la fiscalité sur le revenu, et notamment celles des taux les plus élevés, qui frappent les plus riches, ne semblent pas avoir d'incidence sur le comportement des contribuables. En France, nous avons ainsi connu deux changements importants : en 1981-1982, où les taux supérieurs de l'impôt ont été sensiblement relevés, et en 1986-1987, où ils ont été au contraire abaissés. Dans les deux cas, les revenus imposables sont restés quasi stables. Et cette stabilité vaut depuis vingt-cinq ans : quels que soient les changements fiscaux, le revenu du 1 % de contribuables les plus favorisés n'a pratiquement pas varié, il représente environ 9 % du revenu total des Français.\n- On ne peut donc pas dire comme Laffer que \" trop d'impôt tue l'impôt \"...\nNon. Les ressources budgétaires s'accroissent à proportion de l'augmentation de l'impôt, et, à l'inverse, les baisses décidées depuis cinq ans se sont traduites par un trou de 70 milliards, qui n'a pas été compensé par une augmentation de la base imposable.\n- Mais il y a des fluctuations d'une année sur l'autre...\nCes fluctuations sont très légères, et elles s'expliquent principalement par la conjoncture. Lorsque la croissance est soutenue, les revenus élevés progressent en effet davantage que les autres, parce qu'ils sont en partie composés de dividendes ou de primes variables. La part qu'ils occupent dans l'ensemble des revenus est alors un peu plus forte. Il ne s'agit toutefois que de très légères variations au regard de celles qui affectent par exemple les Etats-Unis, où la part du 1 % les plus riches a varié du simple au double au cours des quinze dernières années !\n- Si l'on n'a pas vu d'\" effet Laffer \" au moment des baisses d'impôt de 1987 et de 1997, n'est-ce pas parce que celles-ci étaient trop faibles pour modifier le comportement des contribuables ?\nC'est possible, rien ne permet d'écarter cette hypothèse, mais rien ne peut la confirmer. En 1982, par exemple, il y a eu de très fortes augmentations, notamment pour les contribuables aisés avec des enfants, puisque les socialistes ont introduit à cette époque le plafonnement de l'avantage fiscal par enfant, le quotient familial, à quoi s'ajoutaient l'augmentation des taux marginaux et les \" surtaxes provisoires \". Malgré un vrai choc fiscal, les revenus imposables n'ont pas diminué, et les recettes de l'Etat non plus.\n- Aux Etats-Unis, il y a eu de très fortes baisses de la fiscalité, dans les années 80, qui se sont bien traduites par une augmentation des recettes fiscales. N'est-ce pas contradictoire avec votre thèse ?\nL'étude de Martin Feldstein qui prétend cela n'a jamais porté que sur deux années, ce qui est peu... De plus, la croissance s'est accélérée sur la période, ce qui introduit un biais important et peut expliquer à soi seul l'augmentation des recettes fiscales. Des études américaines plus récentes ont montré que la tendance de progression des hauts revenus n'avait pas été affectée par la hausse des taux marginaux supérieurs décidée par Clinton en 1993.\n- Si les contribuables français n'ont pas réagi après le \" choc fiscal \" de 1982, n'est-ce pas parce qu'il était plus difficile de s'évader, à l'époque du contrôle des changes ?\nC'est exact. Aujourd'hui, Londres est plus proche de Paris, avec l'Eurostar. Cela facilite les expatriations fiscales. Mais, là encore, il ne faut pas se laisser abuser par des exemples voyants qui n'ont pas d'impact sur le plan économique et budgétaire. Du reste, c'est un argument qui a été utilisé de tout temps pour demander la baisse des prélèvements. L'expérience prouve que ce n'est pas si vrai. Un cadre, fût-il à haut salaire, ne quitte pas son pays avec sa famille si facilement.\n- Mais les nouvelles technologies ne permettent-elles pas de transférer de l'argent à l'étranger plus aisément ?\nSi, mais elles permettent aussi à l'administration fiscale de coincer les fraudeurs en recoupant les fichiers.\n- En définitive, vous pensez donc que la baisse des impôts ne sert à rien...\nSoyons clair : plus on peut diminuer les prélèvements, mieux c'est. Néanmoins, lorsque la marge budgétaire est limitée, il y a des priorités. La baisse de l'impôt sur le revenu n'est qu'un cadeau fait à ceux qui l'acquittent, sans utilité macroéconomique ; en revanche, la baisse des cotisations sociales sur le travail peu qualifié ­ en clair, la baisse des cotisations sociales sur les salaires les plus modestes ­ aurait un \" rendement \" de croissance bien supérieur.\n- Pour quelle raison ?\nParce que cette baisse permettrait d'augmenter le volume d'emploi dans le commerce et les services, là où la France a un vrai déficit lorsqu'on la compare à d'autres pays, comme les Etats-Unis, où le coût du travail est plus faible. Moins de prélèvements sur le travail, ce serait plus d'emploi, plus de revenus, donc plus de croissance et un coût budgétaire moindre pour le chômage.\n- Vous rejoignez donc Laffer et son \" trop d'impôt tue l'impôt \" !\nA ce sujet, oui. Car, si un contribuable travaille à maintenir son niveau de revenu net lorsque son impôt augmente, une entreprise n'agit pas de la même façon avec ses emplois : lorsque les cotisations sont trop élevées, elle substitue des machines à ses salariés.\nTrop d'impôt ne tue pas l'impôt Les revenus des plus riches ne semblent pas se dérober à l'augmentation de l'impôt sur le revenu, et notamment celle du taux marginal, le plus élevé. Au contraire, les revenus imposables se redressent au milieu des années 80, malgré un alourdissement de l'IR : pour Thomas Piketty, ce sont les variations de la conjoncture qui expliquent les fluctuations, et non celles de la fiscalité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-baisses-d-impot-ne-servent-a-rien_1364666.html"}, {"title": "Amazon le cyberlibraire qui fait peur aux gros", "text": "Wal-Mart a finalement craqué. Le 16 octobre dernier, le n¡ 1 mondial de la grande distribution a porté plainte contre Amazon, le libraire du Web. Wal-Mart contre Amazon, c'est l'éléphant effrayé par la fourmi. Ce mastodonte pesant près de 700 milliards de francs de chiffre d'affaires et employant 850 000 salariés est convaincu que la petite société tente de lui dérober ses secrets industriels. L'accusation repose essentiellement sur un constat : en l'espace d'un an, une dizaine de cadres de haut rang ont fui Betonville (Arkansas), quartier général du groupe, pour rejoindre Seattle, siège d'Amazon.\nLa plainte de Wal-Mart dépasse le cadre de la simple querelle judiciaire. Le cas Amazon préoccupe aujourd'hui l'ensemble du monde de la distribution et donne des cauchemars à tous les professionnels du livre, éditeurs et libraires. L'idée de cette cyberlibrairie sur Internet est née il y a environ quatre ans. Jeff Bezos, alors âgé de 32 ans, décide de quitter son poste de vice-président d'un important fonds d'investissement new-yorkais pour fonder Amazon, une librairie virtuelle où le chaland internaute pourra commander et recevoir le livre qu'il aura choisi dans une sélection de 1 million d'ouvrages (3 millions aujourd'hui), à des prix jusqu'à 40 % moins élevés. Le site Web ouvre ses portes en juillet 1995. Les ventes atteignent 95 millions de francs en 1996, 840 millions en 1997 et 1,1 milliard au cours du seul premier semestre 1998. La société est à présent cotée au Nasdaq, et la fortune de Jeff Bezos, qui possède encore 40 % du capital, approche les 13 milliards de francs. Le cyberlibraire compte aujourd'hui 3,14 millions de clients dans 160 pays, et Amazon.com est devenu le site commerçant le plus visité par les internautes. En trois ans, la petite entreprise de Seattle a révolutionné les lois de la distribution et de l'édition. Elle doit maintenant affronter la colère des géants de ces secteurs.\nUne alliance surprise entre Allemands et Américains\nChez Wal-Mart, l'état-major s'inquiète en particulier de la défection, en 1997, de son vice-président, Richard Dalzell, le créateur de l'arme secrète du groupe. Responsable du système d'information, il a mis en place Retail Link, un réseau informatique reliant tous les magasins de l'enseigne ainsi que les fournisseurs du groupe, et grâce auquel Wal-Mart peut analyser les comportements de ses clients, améliorer sa logistique et offrir les prix les plus bas. Chez Amazon, Richard Dalzell a évidemment été chargé d'organiser le système d'information et de gestion de la clientèle. D'où le coup de sang de Wal-Mart, qui demande à la justice d'interdire à Amazon de répliquer son système.\nPendant ce temps, chez les professionnels du livre, les rangs se resserrent pour tenter de freiner la progression du cyberlibraire. Début octobre, Bertelsmann, premier éditeur mondial, conclut une alliance avec Barnes & Noble, la plus grande chaîne de librairies aux Etats-Unis. Le groupe allemand investit plus de 1 milliard de francs pour prendre 50 % du capital de barnesandnoble.com, filiale de vente de livres en ligne du libraire américain et principal concurrent d'Amazon. Le site Web de Barnes & Noble est actuellement classé au sixième rang des sites commerçants les plus visités d'Internet. Les deux partenaires ont également prévu de dépenser 500 millions de francs chacun pour développer le service, qui revendique 720 000 clients après dix-huit mois d'existence (cinq fois moins qu'Amazon) et affiche un chiffre d'affaires légèrement supérieur à 100 millions de francs sur le premier semestre 1998 (dix fois moins qu'Amazon).\nSur le coup, cette alliance a surpris les analystes du secteur. Car une quinzaine de jours avant l'annonce de l'accord, Bertelsmann proclamait son intention d'avancer seul sur le marché du commerce électronique. Depuis l'été, le groupe allemand a investi plusieurs centaines de millions de marks dans le développement de Books Online, une cyberlibrairie qui doit ouvrir progressivement sur le Web. L'accord avec Barnes & Noble permet à Bertelsmann d'offrir d'emblée les 3 millions de références du libraire américain, tandis que ce dernier profitera du catalogue de titres de l'éditeur. Sur le papier, cette union paraît invulnérable. D'autant que Barnes & Noble vient de mettre la main sur Ingram Book, le plus important grossiste de livres aux Etats-Unis, fournisseur, entre autres, d'Amazon. Les autorités antitrust doivent encore donner leur aval.\nJeff Bezos et ses troupes ont toujours su parer les attaques, d'où qu'elles viennent. La dernière tempête s'est déclenchée en août. Le cours de Bourse d'Amazon a perdu 50 % de sa valeur en quelques jours. La contre-offensive des géants de l'édition et de la distribution a effrayé pendant un temps les investisseurs, inquiets de la fragilité de la jeune société, qui ne dégagera pas un centime de bénéfice avant le début du siècle prochain. La défiance n'a pas duré plus de dix jours, et l'action est presque revenue à son cours antérieur. Car les dirigeants d'Amazon ont su riposter très rapidement.\nUne maîtrise de tous les rouages du réseau mondial\nUne semaine après l'accord germano-américain, Amazon a annoncé qu'elle ouvrait son service en Europe en s'appuyant sur deux acquisitions récentes : Telebook, le plus gros libraire on line allemand (335 000 titres), et Bookpages, son équivalent anglais (1,2 million de titres). Les deux sites sont désormais accessibles sous les adresses amazon.de et amazon.co.uk. Cette réactivité plaît au marché.\nMais l'autre grande force d'Amazon, c'est son omniprésence sur le réseau planétaire, dont elle connaît tous les rouages. La société est la cyberlibrairie exclusive des sites Web les plus fréquentés comme Yahoo !, AOL ou AltaVista. Elle maîtrise également toutes les ficelles pour attirer toujours plus de clients. Exemple : la nouvelle adresse www.lewinsky.com renvoie sur la librairie Lewinsky, \" spécialisée dans les sujets controversés \", comme la vie sexuelle des présidents américains. Tous les liens de ce site renvoient l'internaute vers... amazon.com.\nEnfin, Amazon est déjà plus qu'une simple librairie en ligne. Depuis juin, le site vend aussi des disques (120 000 références). Et, en août, la société a fait deux nouvelles acquisitions : Junglee, un site Web répertoriant les adresses commerçantes du réseau mondial, et PlanetAll, un site offrant de gérer votre agenda personnel en ligne. Ces efforts de promotion et de création de nouveaux services sont les principales charges que doit supporter Amazon. Ses frais de loyers et de personnel sont en effet nettement réduits par rapport à ceux d'une librairie classique. Et l'absence du contact physique profite au client autant qu'à Amazon. Les équipes de Jeff Bezos sont imbattables dans leur connaissance du comportement et de la psychologie des cyberacheteurs. Elles en ont récemment fait la preuve lorsqu'un incident technique a rendu le site d'Amazon inaccessible durant dix heures. Pour se faire pardonner, le libraire a offert un bon de réduction de 25 francs aux internautes laissant leur adresse électronique. Ce jour-là, Amazon a grossi son fichier clients de plusieurs dizaines de milliers de noms.\nRepères Amazon - Rang mondial : site commerçant le plus visité sur Internet. - Chiffre d'affaires : 1,1 milliard de francs au premier semestre 1998. - Résultat : 365 millions de francs de pertes cumulées au premier semestre 1998. - Actionnaires : Jeff Bezos (40 %), Kleiner Perkins Caufield & Byers, public. - Dirigeant : Jeff Bezos. - Effectifs : 400 employés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/amazon-le-cyberlibraire-qui-fait-peur-aux-gros_1340250.html"}, {"title": "Un livre sur la scientologie dans l entreprise", "text": "Les Editions d'organisation, spécialistes du management, hésitent à publier un livre explosif sur la pénétration de l'entreprise par les sectes.\nL'enquête minutieuse signée Thomas Lardeur, journaliste à \" Liaisons \", met en cause une trentaine d'organismes de formation et de recrutement officiant dans des sociétés comme EDF ou La Poste. Scientologues et Témoins de Jéhovah sont sur la sellette, et Serge Eyrolles, l'éditeur, évalue le risque judiciaire d'un rapport aussi brûlant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-livre-sur-la-scientologie-dans-l-entreprise_1396634.html"}, {"title": "Trop de bacheliers pas assez de cap", "text": "L'Expansion n° 583, \" L'état de la France \", page 60.\nL'article sur les jeunes dans votre dossier est surprenant. Il fait croire qu'il suffit de faire des études pour être armé contre le chômage. C'est faux. En Haute-Savoie, il y a inadéquation entre l'offre d'emploi et le niveau de qualification du demandeur d'emploi. Les entreprises ne trouvent pas les CAP-BP dont elles ont besoin, alors que les bac + 2, 3, 4 restent au chômage. Quand on épluche les offres d'emploi du Dauphiné libéré sur le département, on constate que 55 à 65 % d'entre elles s'adressent à du personnel de niveau inférieur au baccalauréat. Alors, pourquoi entasse-t-on les jeunes dans les lycées ? [...] Peut-être faudrait-il informer les familles de la situation, les inciter à ne pas faire redoubler leurs enfants, mais à les orienter vers des métiers qui leur permettront de se réaliser, plutôt que de les laisser dans un système scolaire qui n'en fera que des aigris, des exclus. Le système éducatif actuellement en place prive la nation de l'enthousiasme d'une partie de la jeunesse.\nJ.-P.Rech, 74600 Seynod", "url": "https://lexpansion.lexpress.fr/actualite-economique/trop-de-bacheliers-pas-assez-de-cap_1394082.html"}, {"title": "Sicav un zeste d internationales", "text": "Acheter une sicav actions internationale revient à faire confiance au gérant pour éviter les sinistres. Heureusement, la plupart de ces produits affichent de bonnes performances. Dans les grands réseaux bancaires, la palme revient à Dominique Reliquet, gérant de Natio Epargne Croissance, qui a parié sur la hausse des marchés européens et américains jusqu'au mois d'août, en restant prudent sur le Japon et les marchés émergents. \" Avec le ralentissement de l'économie mondiale et les risques de baisse du dollar pour l'Europe, explique-t-il, on peut maintenant difficilement espérer des hausses des actions de 20 à 30 % par an, mais on peut encore viser 7 à 15 %, ce qui reste plus intéressant que les rendements obligataires et monétaires. \"\nLes sicav internationales doivent, cependant, rester un élément de diversification de votre portefeuille.\nUne sélection de sicav actions internationales : tableau", "url": "https://lexpansion.lexpress.fr/actualite-economique/sicav-un-zeste-d-internationales_1390268.html"}, {"title": "Remaniement familial chez barilla", "text": "La famille Barilla reprend la direction opérationnelle de l'entreprise italienne de pâtes basée à Parme, après trois années placées sous la responsabilité de l'ancien PDG de Procter & Gamble, Edwin Artzt.\nL'Américain, dont l'influence dépassait largement son titre officiel de directeur général, prendra sa retraite d'ici à la fin de l'année, tandis que Sharon Hintze, autre ancienne de Procter, à peine nommée PDG, a donné sa démission début novembre. C'est l'un des trois frères Barilla, Paolo, qui prendra sa place.", "url": "https://lexpansion.lexpress.fr/actualite-economique/remaniement-familial-chez-barilla_1387626.html"}, {"title": "Panurge roi des marches financiers", "text": "Connaissez-vous la \" herd mentality \", autrement dit l'esprit de troupeau ? C'est celui qui souffle sur les marchés financiers. La moutonnerie (\" esprit d'imitation \", selon le Robert) est une épidémie très répandue dont les dernières victimes sont les marchés émergents, et qui peut se résumer ainsi : on se bouscule pour y entrer, on se bouscule encore davantage pour en sortir. Les résultats de ces mouvements massifs et contradictoires sont bien connus : hausse vertigineuse des Bourses asiatiques et russe jusqu'à l'été 1997, suivie d'un effondrement vertigineux que rien ne semble pouvoir arrêter. La moutonnerie est un phénomène assez passionnant pour que l'un des plus grands économistes du siècle, John Kenneth Galbraith, ait tenté d'en définir les lois dans un livre, Une brève histoire de l'euphorie financière (1).\nPremière phase : un soudain effet de richesse provoqué par une hausse des valeurs. Les premiers investisseurs qui se sont aventurés sur les marchés émergents, comme Mark Mobius, le gourou de la société de gestion américaine Templeton, ont ainsi enregistré dans un premier temps des performances extraordinaires. Entre 1987 et 1990, les actions des pays émergents ont gagné plus de 200 %.\nCeux qui ne croient pas à la hausse sont montrés du doigt\nDeuxième phase : la justification de l'enrichissement. Les experts se persuadent que cette soudaine revalorisation des actifs est justifiée par de nouvelles logiques, en l'occurrence le \" miracle asiatique \", produit d'un modèle de développement vertueux. Un bulletin de la Banque mondiale de 1995 parle effectivement de miracle et annonce que \" le développement de l'Asie ne fait que commencer \". Les plus optimistes anticipent une poursuite de cet enthousiasme à l'infini. \" En 2010, les pays en développement devraient représenter 60 % de l'économie mondiale et 40 % de la capitalisation boursière de la planète \", déclare un économiste de Baring Securities en 1995.\nTroisième phase : le miracle se réalise. Rassurés par les analyses de telles sommités économiques et financières, les investisseurs se persuadent que, en dehors de reculs temporaires, la hausse des marchés est irréversible. Même après la dévaluation du baht thaïlandais, qui a marqué le début de la crise asiatique, le 2 juillet 1997, la Banque Merrill Lynch donne à ses clients \" dix raisons d'aimer Hongkong \". Quatre mois plus tard, le marché plonge de 50 %.\nQuatrième phase, sans doute la plus sournoise : le sectarisme. Ceux qui ne croient pas à la hausse sont montrés du doigt et fortement incités à rejoindre le \" troupeau \". Pour emporter l'adhésion des indécis, on les abreuve de statistiques sur les performances des marchés émergents. \" Gestion Orient, première de toutes les sicav avec une performance de 107 % en 1993 \", annonce ainsi la Banque Indosuez. Au bout de quelques années de gains répétés, tout le monde est convaincu de la nécessité d'investir dans les marchés émergents. La bulle peut ainsi gonfler sans entraves.\nLe phénomène décrit par Galbraith produit des effets spectaculaires. Alors que les fonds d'investissement sur les marchés émergents étaient quasi inexistants dix ans plus tôt, on en dénombrait plus de 1 600 dans le monde fin 1996, et pas moins de 80 en France. Des bureaux de poste aux guichets du Crédit agricole, les placements sur les marchés émergents étaient disponibles dans tous les villages de France.\nLe problème est que les vagues d'euphorie moutonnière finissent par se briser sur les récifs de la panique financière. \" L'histoire démontre que les acteurs des marchés financiers sont sujets à des vagues d'optimisme excessif qui sèment les graines de leur propre revers \", diagnostique Alan Greenspan, le président de la banque centrale américaine.\nEvidemment, il est plus facile de dénoncer le comportement moutonnier des investisseurs après le déclenchement d'une crise plutôt qu'avant. Les actions américaines, par exemple, ont été multipliées par dix depuis 1982. La nouvelle économie, la révolution technologique, les gains de productivité et la disparition des récessions justifient cette forte revalorisation de Wall Street. Du coup, un foyer américain sur deux y a placé ses économies en espérant y faire fortune. Les sceptiques prédisent régulièrement que ces illusions finiront en krach boursier. Mais, comme ils se trompent depuis des années, plus personne ne les écoute.\nL'essentiel est de se placer toujours en tête du troupeau\nMême analyse du côté des marchés obligataires américains, français ou allemand. Ils ont gagné 500 % depuis quinze ans et le monde entier justifie leur valorisation par un phénomène nouveau et irréversible : la mort de l'inflation. Rien ne prouve pour l'instant que les investisseurs se trompent, et leur comportement moutonnier est salué comme du bon sens.\n\" Le problème est amplifié par la presse, qui se contente souvent d'expliquer pourquoi les tendances actuelles vont se poursuivre \", souligne François Sicart, président de Tocqueville Asset Management Corp. à New York. \" Il semble que nous soyons toujours préparés au dernier événement survenu plutôt qu'à celui qui risque d'arriver \", remarque ironiquement Peter Lynch, le gourou de Fidelity Investments (2).\nPuisqu'on connaît l'origine du mal, on peut tenter d'y échapper. C'est ce que font les \" contrariens \", ces gestionnaires qui investissent dans le sens contraire des tendances. La première limite de cet exercice est que les antimoutons sont par définition en minorité. \" C'est dur, avoue François Sicart, contrarien notoire. Je dois passer ma vie à me justifier car mes idées sont contraires à ce que mes clients entendent dans les cocktails. \" La seconde limite est que les contrariens ne gagneraient jamais d'argent s'ils n'étaient pas imités par les investisseurs moutonniers... La cause est entendue : les investisseurs achètent à la hausse et vendent à la baisse. \" Les moutons font le marché, constate Jean Malo, gestionnaire à la société Vaughan Nelson, à Houston. L'objectif est d'être à la tête du troupeau. Il faut être un des premiers acheteurs et un des premiers vendeurs. \" Le phénomène semble donc inhérent aux marchés. Les crises financières ont encore de belles années devant elles.\n(1) \" A Short History of Financial Euphoria \", John Kenneth Galbraith, Editions Whittle Books et Penguin USA, 1993, 113 pages.\n(2) \" Et si vous en saviez déjà assez pour gagner en Bourse \", Peter Lynch, Editions Peyrat & Courtens, mars 1992, 216 pages.\nGrandeur et décadence des marchés émergents Les premiers investisseurs qui sont entrés sur les marchés émergents y ont gagné beaucoup d'argent entre 1984 et 1989. Alléchés par les gains de ces pionniers, d'autres investisseurs les imitent entre 1990 et 1993. Malgré quelques incidents (la crise du peso de 1994), les investisseurs restent convaincus entre 1995 et 1997 que la hausse est irréversible.", "url": "https://lexpansion.lexpress.fr/actualite-economique/panurge-roi-des-marches-financiers_1383667.html"}, {"title": "La vieille cambridge s est convertie en capitale high tech", "text": "La rue n'est pas indiquée sur la carte. Tournez à droite en sortant des Old Schools, les bâtiments qui, au XIIIe siècle, hébergeaient la faculté de théologie, et où siège désormais l'administration de l'université. Contournez ensuite le marché. L'entrée se trouve à côté du pub de la Vache rouge, derrière la statue de Talos, un bronze sans tête accompagné de l'inscription : \" Gardien de la Crète de Minos, première civilisation européenne. \" Bâtiment anonyme moderne, en brique, porte vitrée, Interphone, appuyez sur la touche Microsoft. Et voilà comment, d'une simple pression du doigt, le visiteur quitte les rives médiévales de Cambridge pour plonger dans le domaine des recherches les plus avancées en matière de sciences du génie logiciel.\nUn Talos décapité gardien de l'entrée de la civilisation made in Microsoft ? \" N'y voyez aucune symbolique, annonce tout de go Roger Needham, recteur adjoint de l'université, recruté par la firme de Bill Gates pour créer son labo européen. A l'inverse de notre prédécesseur, British Telecom, qui occupait autrefois les lieux, nous embauchons des gens que nous payons très bien \". A la manière de Microsoft : faible fixe et stock-options.\nLe nouveau recteur s'est familiarisé avec les dédales florentins de l'université\nCar c'est bien sur les rives de la Cam, dans le giron de l'éternelle rivale d'Oxford, que le géant américain a choisi d'installer sa tête de pont européenne : un laboratoire destiné à accueillir les cerveaux européens afin de déchiffrer de quoi demain sera fait.\nEt pour la première fois de son existence, l'université de Cambridge a nommé à sa tête un homme d'entreprise, Alec Broers, qui a passé vingt ans de sa vie professionnelle chez IBM. Il en a gardé la chemise blanche, le pantalon gris et une certaine raideur pressée. \" On fait beaucoup de bruit autour de l'implantation du laboratoire de Microsoft. Mais ce n'est pas une nouveauté. Il y a là déjà Rolls-Royce, Acorn, Glaxo Wellcome, et plusieurs contrats sont en cours de négociation. \" Pour ne pas citer Shell, qui cofinance un labo depuis bientôt cinquante ans. La nouveauté est ailleurs, dans une politique volontariste de séduction des grandes multinationales, si possible des secteurs de pointe.\nUne politique ? Les cambridgiens aiment pourtant dire que celle de l'université \" est de ne pas en avoir \". Cela change. Le premier tournant a été pris en 1968. \" Quand IBM a finalement choisi Portsmouth plutôt que Cambridge, pour installer son centre de recherche européen. Ce fut un choc \", indique Jeremy Fairbrother, bursar (trésorier) de Trinity College et ancien de la Barings, qu'il a quittée, précise-t-il, avant sa déconfiture. C'est à ce moment-là que nous avons décidé de créer notre premier parc technologique. \"\nLe deuxième choc fut celui, il y a six ans, du réveil douloureux d'une belle endormie somnolant sur des statuts établis en 1926. Véritable démocratie, l'université est \" gouvernée \" par le personnel diplômé des facultés et des collèges (Regent House) et l'ensemble des diplômés de troisième cycle (Senate). Or, en près de soixante ans la Regent House était passée de 300 à 3 300 personnes. D'où la nécessité d'une réforme des structures, dont le principal acquis fut la création d'un poste de recteur à plein temps nommé pour cinq ans, contre deux ans autrefois. Cela dit, le nouveau recteur, plus rodé aux décisions rapides de l'industrie qu'aux dédales florentins de l'université, s'est fait \" coacher \" six mois par Thomas Everhart, ancien président du California Institute of Technology (Caltech), pour être éclairé sur la manière de gouverner un tel navire, au risque de bousculer quelques habitudes.\nLe troisième choc, à peine digéré, est celui d'une réduction annoncée des subventions publiques aux deux bijoux de la Couronne. Cambridge et Oxford, à la différence de leurs consoeurs britanniques, ont la particularité d'être des entités bicéphales, comportant d'une part l'université, qui regroupe les différents départements et facultés, les laboratoires et le corps enseignant, et d'autre part les collèges, qui hébergent les professeurs et les étudiants, offrant à ces derniers du tutorat, un peu d'enseignement et des installations sportives. Un ancien de Cambridge est d'abord un ancien de tel ou tel collège. Résultat, les étudiants paient des droits d'inscription au collège et à l'université, et le gouvernement se retrouve à subventionner les deux parties.\nLes budgets sont séparés. Les collèges, grands propriétaires terriens, dotés historiquement par les familles royales et l'Eglise, sont notoirement plus riches que l'université. C'est ainsi que Trinity College a pu valoriser des terrains en y installant le Cambridge Scientific Park (un investissement de 926 millions de francs qui en vaut le double aujourd'hui), dont il perçoit 65 millions de francs de loyers par an. Le collège prendra aussi à sa charge les 9 millions de francs nécessaires à l'élargissement de la route déjà saturée qui mène au parc. Saint John College a fait de même quelques années plus tard en ouvrant le Saint John Innovation Center. Ces développements ont été réalisés dans une concertation \" légère \" avec l'université. \" Collèges et université forment une famille qui, comme toutes les familles, s'efforce de présenter un front uni à l'extérieur \", note, l'air mutin, un Jeremy Fairbrother qu'on dirait sorti d'un livre de Lewis Carroll.\n\" Pour jouer dans la cour des grands, il faut travailler avec les plus grands \"\nCette politique de \" laisser-faire \" a néanmoins contribué à donner à la ville-université son allure de Silicon Valley ou plutôt de Silicon Fen (fen signifie marais), comme les intéressés surnomment cette région gagnée sur d'anciennes tourbières. D'autres préféreront parler de Cambridge PLC, comme on aurait dit Saclay SA si le fameux plateau francilien avait tenu les promesses technologiques que l'empilement de grandes écoles laissait augurer (lire encadré page 90). Alec Broers, lui, milite pour un \" greater Cambridge \" : \" Pour jouer dans la cour des grands, dit-il, nous ne pouvons pas nous contenter de start-ups créées par des profs à sensibilité commerciale. Il nous faut travailler avec les plus grands. Intel a été créé par des anciens d'AT&T, pas par des profs. \" Un souci partagé par Peter Mandelson, le ministre de l'Industrie, qui vient de créer un Haut Comité pour la science et la technologie dont il a confié la partie valorisation de la recherche à Alec Broers.\nLe recteur connaît bien ­ il a été industriel et enseignant ­ la réticence des entreprises à trop s'approcher des universités et la méfiance de celles-ci à l'égard de celles-là. Exemple : quand Rolls-Royce (moteurs d'avions) investit un tiers de son budget de recherche dans les 16 labos universitaires britanniques, IBM n'y consacre que 0,01 %. \" L'équation est simple, résume Alec Broers. Il n'y a pas de recherche sans financement. Et pour financer de la recherche il y a sept filières, qui vont, à des degrés divers, des programmes financés par le gouvernement à ceux financés par les entreprises. Ce sont ces derniers qui m'intéressent en priorité. \" L'auguste université serait-elle en train de brader son âme ? \" Il y a bien quelques grincements de dents, reconnaît Jeremy Fairbrother. Mais Alec Broers fait bien son job : il a un accès privilégié aux grands noms de l'industrie et la crédibilité pour leur parler. L'essentiel étant que l'université préserve ses intérêts. \"\nEntre les universitaires et les \" microsoftiens \", une simple porte battante\nCar là encore Cambridge marque sa différence. Dans la logique du Patents Act (texte régissant la propriété intellectuelle), les résultats d'une recherche appartiennent non pas à celui qui trouve, mais à ceux qui ont payé pour qu'il trouve. Or, après son deuxième virage idéologique, l'université a accordé une certaine liberté aux chercheurs dans l'espoir de stimuler chez eux un peu d'esprit d'entreprise. Cette tolérance est en cours de révision. Un comité ad hoc a été créé au sein du \" gouvernement \" de l'université pour réfléchir à de nouvelles règles du jeu.\nLes conditions de l'implantation de Microsoft sont à cet égard éclairantes sur les risques commerciaux que prend l'université. L'équipe qu'a recrutée Roger Needham pour le compte de Microsoft doit en effet s'installer d'ici deux ou trois ans dans les locaux du laboratoire informatique universitaire en cours de construction sur la rive ouest de la Cam et pour lequel la fondation privée de Bill Gates a donné 112 millions de francs. Les universitaires et les \" microsoftiens \" ne seront séparés que par des portes battantes. Au risque de susciter des frustrations liées à la différence de statut et de rémunération, et de voir la multinationale piller l'université. Ce dont se défend Roger Needham. \" La différence de statut ? Il faudra y faire attention, mais nous sommes des adultes. Le pillage ? Microsoft n'en veut surtout pas. \" L'accord qui a été négocié prévoit deux ou trois formes de collaboration, car on sait que la créativité s'accommode mal de l'excès de juridisme. Ainsi un chercheur Microsoft et un chercheur Cambridge qui, au détour d'un couloir, auraient l'idée d'un projet pourraient d'abord se contenter d'une page d'intention conjointement signée. Et si le projet devait aboutir à une petite révolution riche de profits pour Microsoft ? \" Eh bien, l'université y trouverait aussi son compte \", répond énigmatiquement Roger Needham.\nRepères L'université de Cambridge - Etudiants : 16 000, dont 2 250 non britanniques. - Corps professoral : 7 100 personnes. - Etablissements : 21 facultés et 31 collèges. - Ressources annuelles : 2,6 milliards de francs, dont 51,4 % de financement public. - Dépenses annuelles : 2,5 milliards de francs, dont 54 % de frais de personnel.\nDéjà cinq labos financés par le privé Microsoft. La fondation personnelle de Bill Gates a offert 112 millions de francs pour la construction du bâtiment de 10 000 mètres carrés qui hébergera le laboratoire informatique de l'université, au sein duquel travaillera l'équipe Microsoft, dotée de 46 millions de francs par an. Celle-ci compte une vingtaine de chercheurs. - Hitachi. Le japonais investit chaque année 9,2 millions de francs dans l'Hitachi Cambridge Laboratory. L'entreprise finance aussi le Centre de recherche en microélectronique. - Glaxo. En 1992, le groupe a lancé un programme de recherche avec le département de pharmacologie pour 148 millions de francs, auxquels Glaxo a ajouté 46 millions. Une équipe de chercheurs du laboratoire travaille sur place. - Rolls-Royce. En 1994, le constructeur de moteurs d'avions a ouvert et financé pour 14 millions de francs le Centre de recherche sur les matériaux aéronautiques. - 3M, ICI et Unilever ont cofinancé un laboratoire de recherche sur les polymères (Melville Laboratory).\nEn France, Saclay ressemble à un \" Silicon désert \" La France aussi rêve d'avoir sa Silicon Valley. Elle a plus ou moins réussi Sophia-Antipolis en partant de rien et a complètement raté le plateau de Saclay, aux confins de l'Essonne et des Yvelines, qui démarrait avec tout. Des labos de biologie s'y installent au lendemain de la guerre, rejoints par le CEA en 1949. Ce seront ensuite l'université d'Orsay, Polytechnique, HEC, Supélec, l'Ecole centrale à Châtenay-Malabry, le CNRS à Gif-sur-Yvette. Soit, dans un rayon de 5 kilomètres, quelque 10 000 scientifiques et 30 % de la recherche nationale. Et pourtant, \" il ne s'est rien passé \", déclare Serge Feneuille, ancien directeur général du CNRS, qui a audité le site pour le compte de la commission Attali sur la réforme de l'enseignement supérieur. Aucune de ces structures n'a à l'étranger le rayonnement du MIT, du CalTech ou de Cambridge. Chaque entité travaille dans son coin, dépensant plus d'énergie à défendre son pré carré qu'à créer cette Silicon Valley tant rêvée. Chaque labo se dispute en solo les contrats avec l'industrie. \" Le site manque de vision et aucune entité n'a la légitimité pour incarner un leadership \", explique Serge Feneuille. D'où cette idée du rapport Attali de créer \" un campus d'enseignement supérieur \" au sein duquel les moyens éparpillés dans les établissements seraient mis en commun et où les cycles d'études seraient harmonisés afin que les étudiants puissent passer d'une école à l'autre sans rupture. \" Encore faut-il en avoir la volonté politique, ajoute Serge Feneuille. Et que le gouvernement renonce aux politiques globales pour se concentrer sur des politiques d'établissements \".", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-vieille-cambridge-s-est-convertie-en-capitale-high-tech_1363424.html"}, {"title": "La reduction du temps de travail en dix lecons", "text": "C'est le mode d'emploi de la réduction du temps de travail (RTT) qui se dessine actuellement dans les entreprises pionnières. Fin octobre, 523 accords anticipant le passage aux 35 heures avaient été recensés par le ministère de l'Emploi. Temps de travail des cadres, salaires, négociations sans syndicats, annualisation, créations d'emplois... L'Expansion a réalisé sa propre enquête sur les principales dispositions de ces premiers accords en interrogeant des salariés, des patrons, des consultants, des membres de l'administration, et en se fondant sur une étude menée en partenariat avec le cabinet SV & GM et prenant en compte 60 cas d'entreprises.\n- Le gel des salaires est la principale contrepartie\nDans les entreprises comme dans les branches, les négociateurs syndicaux en font une condition sine qua non à leur paraphe : la RTT s'effectue sans perte de salaire dans 80 % des cas (selon les statistiques de la CFDT). Mais les rémunérations annexes (treizième mois, prime d'ancienneté) ne sont pas toujours préservées. Les baisses de salaire concédées ne concernent que les payes les plus élevées. Pour faire participer les salariés au financement des 35 heures, syndicalistes et employeurs se mettent généralement d'accord sur un gel des salaires sur deux ou trois ans.\nPour l'heure, les plus gros sacrifices sont imposés à ceux qui n'ont pas voix au chapitre, les nouvelles recrues. De nombreuses entreprises effectuent les embauches sur la base de 35 heures payées 35, alors que les anciens salariés font 35 heures payées 39. C'est ce que prévoit aussi l'accord de branche des entreprises de propreté : pour contourner le principe \" à travail égal, salaire égal \", le taux horaire est le même pour tout le monde, mais les plus anciens salariés toucheront une prime équivalant à quatre heures de salaire. Un rattrapage sur trois ans est toutefois prévu. Ce n'est pas le cas dans toutes les entreprises.\n- Les cadres devraient obtenir plus de vacances\n80 % des accords signés jusqu'à présent englobent l'encadrement, celui-ci bénéficiant dans la plupart des cas d'une réduction décomptée en jours. Mais le problème reste épineux. \" Les intéressés tiennent un double discours, analyse Yves Maurin, consultant associé du cabinet SV & GM. Ils ne souhaitent pas que l'on contrôle leurs horaires, et ne veulent pas non plus que le train de la réduction du temps de travail leur file sous le nez. \" Les collaborateurs de Martine Aubry affichent sur le sujet le plus grand pragmatisme : \" Si un cadre travaille 50 heures par semaine en moyenne, il ne s'agit pas de le faire passer à 35 heures, mais d'améliorer les choses. \" Ils préfèrent donc un accord qui octroie huit jours de congés supplémentaires aux cadres à un texte qui en prévoit vingt (les 10 % de temps de travail en moins calculés sur l'année) et ne serait jamais concrétisé. Un point d'interrogation subsiste en effet sur la mise en pratique de la RTT appliquée aux cadres. Plusieurs patrons de petites entreprises ne font pas mystère de leur intention de maintenir les horaires de leurs cadres, malgré les accords signés.\n- Le compte épargne-temps peut se révéler dangereux\nCertaines entreprises pensent avoir trouvé un système simple pour appliquer les 35 heures à leurs cadres : il suffirait de stocker les demi-journées ou journées de congé dues dans un compte épargne-temps qui serait à utiliser... plus tard. \" En agissant ainsi, on ne fait que glisser le tas de poussière sous le tapis, prévient Yves Maurin. Le problème n'est pas traité, juste décalé. \" Une telle pratique ne permet d'ailleurs pas de bénéficier des baisses de charges.\n- L'annualisation des horaires se généralise\nLes 35 heures sont en train de réussir la généralisation des horaires flexibles là où le lobbying du CNPF avait jusqu'à présent échoué. \" Ce n'est pas parce que cette loi est une contrainte qu'on ne peut pas en faire un levier \" : la formule de Catherine Barbaroux, directrice générale de l'institut d'études et de conseil Entreprise et Personnel, résume bien le pragmatisme qui gagne nombre de patrons. En remettant à plat l'organisation de l'entreprise, les négociations introduisent une annualisation plus ou moins poussée des horaires. 1999 pourrait bien rester comme l'année où l'on a cessé de mesurer le temps de travail à la semaine.\n- Les petites entreprises ont pris de l'avance\nParadoxe : là où on annonçait le plus de difficultés pour passer aux 35 heures, dans les petites entreprises, on trouve le plus gros contingent de pionniers de la loi Aubry. Poches de productivité plus grandes, réorganisation plus facile à négocier, poids relatif des aides plus important par rapport au chiffre d'affaires : certains petits patrons ont rapidement compris le parti qu'ils pouvaient tirer des 35 heures. Mais la réduction du temps de travail reste un casse-tête pour beaucoup d'autres. Lionel Jospin lui-même a reconnu fin octobre devant le patronat de l'artisanat que la loi \" appréhendait mal la réalité des très petites entreprises \", et s'en remettait à la négociation pour trouver des solutions. Les entreprises de moins de vingt salariés bénéficiaient déjà d'un délai supplémentaire de deux ans, jusqu'en 2002. Marylise Lebranchu, la secrétaire d'Etat chargée des PME, du Commerce et de l'Artisanat, a annoncé un autre geste : les apprentis pourront être comptabilisés dans le quota d'embauches donnant droit aux aides.\n- Le succès des accords sans syndicat est fragile\nComment négocier dans les entreprises qui n'ont pas de représentant syndical ? Pour contourner l'obstacle, le gouvernement a repris la procédure du mandatement, déjà expérimentée dans le cadre de la loi Robien : un salarié désigné par ses collègues se fait mandater par un syndicat, ce qui lui donne le pouvoir de négocier et de signer un accord en son nom. La formule rencontre un succès grandissant : 33 % des accords enregistrés fin octobre avaient abouti en suivant cette démarche. Pour les syndicats, c'est l'occasion de s'implanter dans les PME, même si le salarié mandaté n'a pas obligation de prendre sa carte.\nMais tous les patrons de PME jouent-ils le jeu ? L'un d'entre eux, lors d'un récent colloque sur les 35 heures, a expliqué à l'assistance qu'il choisirait lui-même son salarié mandaté, en fonction de sa \" docilité \"... Difficile pour l'Inspection du travail de lutter contre ce type de détournement, même si la loi précise que le salarié mandaté ne peut pas appartenir à la famille du chef d'entreprise.\n- Les accords de branche montrent la voie\nLe dialogue social dans les branches, plutôt alangui ces dernières années, a été ranimé par l'électrochoc des 35 heures. Il ne se passe pratiquement plus un jour sans prise de contacts ou réunion de négociation. Au 5 novembre, selon la CFDT, 80 branches sur un total de 225 avaient ouvert des négociations, et 15 avaient conclu un accord.\nNombre d'entreprises des secteurs concernés attendent les résultats des négociations sectorielles avant de se lancer. Mais les dispositions de l'accord de branche pourraient, sur décision du ministère du Travail, leur être imposées si elles ne parviennent pas à conclure. C'est le cas pour l'artisanat du bâtiment, l'application de l'accord ayant été rendue obligatoire pour toutes les entreprises de moins de dix salariés.\nLes négociations de branche donnent également le ton du débat national. La métallurgie, en jouant sur le volume d'heures supplémentaires pour maintenir un horaire proche des 39 heures, choisissait fin juillet l'affrontement avec le gouvernement. A l'opposé, l'accord conclu dans le textile le 16 octobre et signé par l'ensemble des organisations syndicales, fait rarissime, donnait le signal de la décrispation. Ce qui permet au gouvernement de se montrer lui-même plus souple.\n- L'informatique est le secteur qui bloque\n\" Nous ne sommes pas en guerre contre les 35 heures, précise d'emblée Pierre Deschamps, membre du directoire de la SSII Unilog. Mais il nous faut expliquer les problèmes que cela nous pose. \" Pénurie de salariés qualifiés, très forte proportion de cadres (80 % chez Unilog)... l'informatique concentre toutes les difficultés. \" Le but de la loi est de créer des emplois, reprend Pierre Deschamps, mais nous n'avons pas besoin de cela pour créer 15 % d'emplois supplémentaires chaque année. \" Les représentants patronaux du secteur réclament donc un moratoire à l'application de la loi. D'autres secteurs posent également problème, ceux par exemple où la durée légale du travail est supérieure à 39 heures : hôtels, cafés, restaurants... Devant l'ampleur des problèmes rencontrés dans ces secteurs, la secrétaire d'Etat aux PME a promis de nouvelles dérogations.\n- Les salariés à temps partiel sont mal lotis\nLes 17 % de salariés qui travaillent 32 heures par semaine ou moins trouvent difficilement leur place dans les accords. \" Leur temps de travail est individualisé, il représente donc un élément substantiel de leur contrat, explique Bernard Grassi, président de l'association d'inspecteurs du travail Villermé. On ne peut donc pas leur imposer une baisse d'horaires. \" Autre complication : 40 % des \" temps partiel \" souhaitent en fait... travailler plus. Les 35 heures sont l'occasion pour certains d'entre eux d'accéder à un temps plein. Mais, dans la majorité des accords, ils réduisent leur temps de travail au jour le jour.\nCôté patronal, la tentation du statu quo est grande puisque ces salariés sont déjà à moins de 35 heures. Mais cela reviendrait à créer un régime salarial à deux vitesses. Dans l'accord de la branche propreté (286 000 salariés et 70 % de \" temps partiel \"), les salariés aux horaires déjà réduits ne sont pas concernés par la RTT, mais leur salaire augmentera de 11,4 % en trois ans, afin qu'ils retrouvent le même taux horaire que les \" temps plein \". Pour les entreprises qui souhaitent toucher les aides, il n'est pas possible d'exclure une catégorie de salariés de la RTT.\n- La météo sociale reste clémente\nCertes, quelques débrayages ont été signalés ici ou là : dans la branche de la répartition pharmaceutique, l'industrie sucrière, chez Elf... Un mot d'ordre de grève a aussi été déposé dans le secteur des banques pour le 3 décembre. Cependant, hormis ces ondées, les 35 heures n'ont pas (pour l'instant) excessivement troublé la météo sociale. C'est plutôt une bonne surprise. La grogne des salariés pourrait surgir avec retard si certains accords se révélaient inapplicables, ou si les nouveaux horaires de travail se révélaient trop contraignants.\n'Le tableau de bord de 523 accords signés\nLe passage anticipé aux 35 heures séduit surtout les PME. Certaines planchaient sur l'application de la loi avant même que celle-ci ne soit définitivement votée. Les grosses structures sont plus prudentes.\nLes entreprises industrielles utilisent l'accord pour augmenter le temps d'utilisation de machines, alors que les sociétés de services visent à élargir leurs horaires d'ouverture.\nLA CFDT, qui a mis la réduction du temps de travail au coeur de son projet syndical, est la plus motivée lorsqu'il s'agit de passer à la mise en pratique.\n80 négociations de branches ouvertes (sur 225), 15 accords déjà signés.\nSource : CFDT, bilan au 6 novembre\n33 % des accords signés (175) l'ont été par le biais du mandatement (sans syndicat).\nSource : ministère du Travail\n80 % des accords signés jusqu'à présent s'appliquent aux cadres.\nSource : ministère du Travail\n67 % des accords s'appliquent à l'ensemble des salariés de l'entreprise.\nSource : ministère du Travail\n3,7 milliards de francs : c'est le montant consacré aux aides à la réduction du temps de travail dans le Budget 1999.\nOù en sont les entreprises\n60 % des entreprises implantées en France ont entamé la réflexion sur le passage aux 35 heures.\n6 % ont ouvert des négociations.\n7 % ont commencé à réduire le temps de travail.\nSource : sondage BVA-Manpower mené en juillet 1998 sur 896 entreprises de plus de vingt salariés.\nCe que veulent les entreprises en se réorganisant avec les 35 heures :\nAccompagner les fluctuation d'activité : 67 %\nElargir les plages d'ouvertures : 5 %\nAccroître l'utilisation de certaines machines : 33 %\nSource : étude du cabinet SV&GM sur 64 entreprises ayant réduit leur temps de travail.\nLe silence gêné du service public Promoteur des 35 heures dans le privé, l'Etat entretient un silence embarrassé sur la réduction des horaires dans le secteur public : s'il appliquait la loi à tous ses employés, il serait contraint de dépenser plusieurs dizaines de milliards pour les embauches. D'autre part, selon certaines évaluations, 70 % des agents de la fonction publique auraient déjà un horaire légal inférieur aux 39 heures hebdomadaires. Prudent, le ministre de la Fonction publique, Emile Zuccarelli, a demandé à la Cour des comptes une mission et un rapport sur la question. La Poste, EDF et la SNCF, quant à elles, ont ouvert les négociations, qui s'annoncent plus que difficiles. Une cinquantaine d'établissements publics ont été privés du bénéfice des aides, le gouvernement n'entendant pas se subventionner lui-même. Les 35 heures, c'est plus facile pour les autres !\nMoins de créations d'emplois que prévu Si toutes les entreprises s'y mettaient, plus de 500 000 emplois pourraient être créés par les 35 heures. \" Ce pronostic tiré d'une brochure gouvernementale devra être revu à la baisse. D'une part parce que la version \" défensive \" de la loi Aubry (éviter des licenciements grâce aux 35 heures) représente seulement 11 % des accords, mais 20 % des 4 500 emplois \" créés ou maintenus \" jusqu'à présent : le nombre de postes de travail ayant réellement vu le jour n'était que de 3731 fin octobre... D'autre part, le nombre des entreprises souhaitant profiter des aides s'annonce faible. Près de 10 millions de salariés sont potentiellement concernés par la loi. Or le budget de l'emploi ne prévoit que 700 000 salariés couverts par un accord en 1999, ce qui équivaudrait à seulement 50 000 créations ou maintien d'emplois, selon le barême de la loi. En réalité, beaucoup d'entreprises s'apprêtent à passer aux 35 heures sans toucher les aides de l'Etat : elles optent pour une mise en conformité avec la loi, mais avec peu ou pas de créations d'emplois. Plus elles seront nombreuses à adopter cette stratégie, plus le bilan en emplois sera décevant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-reduction-du-temps-de-travail-en-dix-lecons_1360797.html"}, {"title": "La guerre euro dollar aura t elle lieu", "text": "Depuis peu, tous les responsables monétaires européens font assaut de déclarations rassurantes sur le cours du dollar. Pour qui connaît le curieux langage crypté des banquiers centraux, c'est sans doute la meilleure preuve de leur inquiétude... Et comment pourrait-il en être autrement ? Depuis l'été, le billet vert s'est déprécié de près de 10 % face aux monnaies européennes, et cette chute menace directement la croissance des onze pays de l'Euroland. Elle gêne les gouvernements européens, qui redoutent les effets dévastateurs d'une surévaluation de la monnaie unique dès son avènement, le 4 janvier prochain. Elle pourrait aussi accroître la tension déjà très vive entre la gardienne de l'euro ­ la toute nouvelle Banque centrale européenne ­ et les ministres des Finances de la zone.\nSeul l'un des banquiers centraux français a osé briser publiquement le tabou en Europe : Jean-Pierre Gérard, ancien chef d'entreprise et membre du Conseil de la politique monétaire de la Banque de France, a estimé dans un entretien au Monde qu'une baisse de 10 % du billet vert est aussi pénalisante pour l'économie qu'une hausse de 1 point des taux d'intérêt. Certes, depuis le coup de semonce de Jean-Pierre Gérard, le dollar s'est stabilisé au-dessus de 5,50 francs, \" un niveau qui correspond probablement aux données économiques fondamentales \", selon le gouverneur Jean-Claude Trichet. Mais de nombreux indices laissent penser que sa chute est loin d'être terminée.\nPremier facteur de baisse du billet vert, l'endettement des Etats-Unis. Principaux débiteurs de la planète, ils accumulent une dette extérieure gigantesque (1 400 milliards de dollars), qui pourrait devenir inacceptable aux yeux des investisseurs non américains. Et quand ces derniers commenceront à vendre leurs titres, le cours du billet vert s'abîmera. Les marchés prennent en effet conscience de l'ampleur de ce déséquilibre, qui s'est encore aggravé avec la tourmente en Asie et en Amérique latine. Parallèlement, l'un des facteurs principaux de soutien au dollar est en passe de disparaître depuis que la Banque centrale américaine, la Fed, a engagé une baisse à marche forcée de ses taux d'intérêt : l'écart de rendement entre les Etats-Unis et l'Europe devient de moins en moins intéressant. Et cela au moment où l'euro va offrir une alternative séduisante aux investisseurs mondiaux.\nEnfin, le cours du dollar est intimement lié aux variations de Wall Street. Son redressement, ces dernières semaines, explique que le billet vert ait bénéficié d'un sursis. \" 61 % de la capitalisation boursière internationale sont libellés en dollars \", rappelle Antoine Brunet, chef économiste des marchés au CCF. \" Quand les gestionnaires reprennent confiance et se déplacent à nouveau de l'obligataire vers les actions, le dollar, et la livre dans une moindre mesure, en bénéficient directement \", ajoute-t-il. Seulement, le mouvement est à double sens : gare à la rechute des Bourses ­ en tout cas celle de Wall Street ­ qui ferait repartir le dollar dans son mouvement de yo-yo.\nCes dernières années, les déséquilibres croissants de l'économie mondiale n'ont pas eu d'impact sur le billet vert car l'engouement des investisseurs du monde entier pour les titres américains était tel qu'il l'emportait sur toute autre considération. Ce n'est plus le cas aujourd'hui. Les mouvements de capitaux peuvent s'inverser, et alors les fondamentaux reprendront leur importance aux yeux des investisseurs internationaux. Les économistes de Goldman Sachs ont développé un modèle pour calculer la valeur d'équilibre de long terme du dollar, c'est-à-dire compatible avec un rééquilibrage de la balance des paiements américaine. Ce modèle tient compte des différences de productivité, d'inflation et de comptes extérieurs. Résultat de cette estimation : la valeur du dollar ne devrait pas dépasser... 4,60 francs !\nCette baisse du dollar porterait un rude coup à la croissance européenne. Certes, les effets mécaniques, via le commerce extérieur, ne sont pas dramatiques : une baisse de 10 % du billet vert ampute la croissance de 0,3 point environ. Mais l'impact est plus fort si d'autres monnaies liées au dollar baissent également (la livre anglaise, toutes les monnaies asiatiques...) et que l'euro se trouve globalement surévalué. Dans ce cas, c'est un bon demi-point de croissance qu'il faudrait alors soustraire.\nMais il y a plus inquiétant encore. \" Le cours du dollar pèse sur deux éléments, rappelle Antoine Brunet. Sur le commerce extérieur et sur la confiance des entreprises. \" Le cercle vertueux de la reprise européenne peut en effet vite se transformer en cercle vicieux si les entreprises, contraintes de réduire encore plus leurs prix de vente pour tenir la concurrence, gèlent leurs plans d'investissement et d'embauches. Or, partout en Europe, la confiance des patrons commence à se retourner depuis septembre.\nL'Euroland peut-il contrer cette menace ? A-t-il les moyens de contenir le dollar, autrement dit, d'éviter une surévaluation de l'euro dès sa naissance ? Le traité de Maastricht est particulièrement ambigu sur la gestion du taux de change. Les gouvernements sont habilités à définir les \" grandes orientations de la politique de change \", mais dans les faits la parité entre l'euro et le dollar relève des compétences de la Banque centrale européenne, une institution particulièrement intransigeante sur son indépendance. On retrouve là les prémices d'un conflit qui pourrait s'envenimer dans les prochains mois entre les autorités politiques et monétaires. Dominique Strauss-Kahn, dans un discours prononcé à Londres le 9 novembre, soulignait que l'autorité politique de l'Euroland ne pourrait pas se désintéresser du taux de change de la monnaie unique, et qu'il faudrait mettre en place une gestion ordonnée de la parité eurodollar, pour laquelle les ministres des Finances de la zone euro ont justement leur mot à dire. Ce pilotage pourrait prendre la forme de déclarations ou de signaux envoyés aux marchés, comme le fait régulièrement aux Etats-Unis le secrétaire d'Etat au Trésor. Mais cela suppose évidemment une étroite coopération avec la BCE. Les gouvernements et la Banque devront donc s'accorder sur un bon policy mix.\nSur la question particulière du taux de change, un terrain d'entente pourrait être trouvé : \" Il y a moins de divergences qu'on ne le dit, et personne ne peut affirmer que la BCE ne s'adaptera pas \", estime Anton Brender, directeur des études économiques de la banque de marchés CPR. \" La Banque centrale réagira, non pas pour faire plaisir aux gouvernements, mais par rapport à ses propres objectifs, parce qu'elle anticipera les effets de la baisse du dollar sur l'activité et les prix \", ajoute avec optimisme cet expert. La BCE, souligne-t-il, a clairement précisé qu'elle voulait une hausse des prix ­ certes limitée (à moins de 2 %) ­ mais en aucun cas une baisse. Et comme une appréciation réelle de l'euro accentuerait mécaniquement le reflux de l'inflation ­ qui flirterait alors dangereusement avec la barre du zéro ­, il est probable que la BCE agisse : \" La politique monétaire doit être préventive, poursuit Anton Brender, et si la BCE est cohérente avec ses principes, elle agira en baissant ses taux d'intérêt dès que le dollar rechutera, ce qui aura pour effet de faire baisser la valeur de l'euro. \" Une lecture positive qui suppose néanmoins que la BCE prenne la mesure des pressions à la baisse des prix qui s'amplifient dans le monde entier. Plus que jamais, investisseurs et responsables politiques européens ont les yeux rivés sur les nouveaux maîtres de Francfort.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-guerre-euro-dollar-aura-t-elle-lieu_1359548.html"}, {"title": "L amerique puissante et vulnerable", "text": "Récession ou pas récession aux Etats-Unis ? JP Morgan l'annonce pour le printemps. Un ancien gouverneur de la Réserve fédérale, conseiller du Washington Research Group, Lyle Gramley, concède une chance sur trois (avec une chute de 25 % de Wall Street). Mais il ajoute : \" La Fed est très fortement déterminée à éviter une récession qui serait un désastre absolu pour l'économie mondiale. \" Alan Greenspan baissera donc \" agressivement \" les taux d'intérêt, à 4 % s'il le faut.\nMême dans cette hypothèse, un sérieux ralentissement, vers un rythme de 1,5 à 2 % globalement, est inévitable. Dans la seule industrie, une contraction est en marche. Les exportations se réduisent, alors que la pénétration des importations (d'Asie) s'accroît constamment. Les investissements faiblissent, sauf dans les technologies de l'information. Les entreprises sont en effet frappées par la chute de la demande, des prix et des profits.\nLa tenue de Wall Street sera décisive\nLes créations d'emplois se font aussi moins nombreuses, ce qui contribue à dégrader le moral des Américains, avec les à-coups de la Bourse bien entendu. Cependant, celle-ci a remonté grâce aux baisses de taux de la Fed. Les ménages continuent donc à consommer... au-delà de leurs revenus : leur taux d'épargne est devenu négatif, ce qui ne s'est jamais vu ! Cet emballement ne pourra se poursuivre. Là est la vulnérabilité. Si le freinage est graduel, les stocks n'étant pas excessivement lourds, un atterrissage en douceur est possible. Mais si le comportement des Américains, très endettés, bascule brusquement vers l'épargne, l'atterrissage sera brutal : les achats de produits manufacturés se contracteront, entraînant une récession. Car la consommation reste le seul moteur de cette expansion qui sera en décembre la plus longue en temps de paix aux Etats-Unis : près de huit ans.\nLa tenue de la Bourse sera décisive. Wall Street anticipe encore une détente monétaire... et risque ainsi de gonfler une nouvelle \" bulle \" spéculative, dès lors que l'économie réelle se trouve, elle, sur la voie de la contraction. \" Les nouvelles ne seront pas bonnes du côté des profits \", avertit Lyle Gramley. Alan Greenspan avait-il le choix ? La crise financière mondiale, propageant l'aversion pour le risque, a provoqué une défiance pour les actions et les financements privés et une fuite vers les placements d'Etat, qui étaient en train d'assécher le crédit et les marchés de capitaux, même aux Etats-Unis. D'où ces baisses dramatiques des taux d'intérêt.\nL'euro poussera l'Amérique à se discipliner\nParadoxale Amérique ! Seule superpuissance... mais dont le chef a été la risée du monde. Saddam a été téméraire de le provoquer... mais le directeur de la CIA signalait au symposium annuel du Washington Research Group le \" clair danger \" que des cibles soient frappées outre-Atlantique par des terroristes au cours des prochains mois. Il n'excluait pas le recours à des armes chimiques ou biologiques, ni des attaques sophistiquées contre les systèmes informatiques.\nLa contradiction la plus grande réside toutefois dans le dynamisme économique, supérieur à celui de l'Europe, sans parler du Japon, et la totale dépendance de l'étranger pour son financement. Le dollar soldera les déséquilibres... jusqu'au moment où le lancement de l'euro contraindra les Américains à se discipliner ­ s'il réussit.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-amerique-puissante-et-vulnerable_1357030.html"}, {"title": "George soros l integrisme lib eral menace la democratie", "text": "Les marchés financiers mondiaux échappent largement au contrôle des autorités nationales ou internationales. Je considère que cet état de fait est à la fois malsain et intenable. Les marchés sont instables par nature, et il y a des exigences sociales qu'on ne peut satisfaire lorsqu'on laisse aux forces du marché une liberté totale. Malheureusement, cette analyse n'est pas partagée. Au contraire, on pense généralement que les marchés se corrigent d'eux-mêmes, et qu'une économie mondiale peut prospérer sans que l'on construise en parallèle une véritable société mondiale. On affirme que l'intérêt commun n'est jamais mieux servi que quand chacun veille à son propre intérêt ; que les tentatives pour préserver le bien collectif ne font que perturber les mécanismes du marché. Ce courant de pensée était appelé le \" laisser-faire \" au xixe siècle, je lui ai trouvé un meilleur nom : l'intégrisme du marché.\nC'est cet intégrisme qui a rendu le système capitaliste mondial malsain et intenable, et cette situation est relativement récente. Le capitalisme du xixe siècle a été détruit, en dépit de sa relative stabilité, par la Première Guerre mondiale. Après la guerre, il y a eu une vague tentative pour le restaurer, qui a mal fini avec le krach de 1929 et la grande dépression. N'est-il pas probable que le capitalisme actuel finisse aussi mal, alors qu'il n'a même pas les éléments de stabilité qui existaient à l'époque ? Ma thèse est que l'extrémisme du marché constitue aujourd'hui, pour une société libre, une menace beaucoup plus importante que toutes les idéologies totalitaires.\nA propos des déficiences des marchés financiers, je peux être plus précis. Je pense que les intégristes ont une vision fondamentalement biaisée du fonctionnement des marchés. Ils croient qu'ils tendent vers l'équilibre. Ils reconnaissent, bien sûr, que les marchés peuvent fluctuer, mais ils l'expliquent par des influences extérieures qu'ils appellent \" chocs exogènes \" : les marchés oscilleraient comme un pendule, revenant à l'équilibre quelle que soit l'ampleur des mouvements. Cette vision est complètement fausse. Il y a des périodes, comme à présent, où les marchés financiers bougent non pas comme un pendule mais comme un ballon fou, heurtant les pays les uns après les autres.\nLa théorie de l'équilibre est fondée sur une comparaison inappropriée avec la physique. Les objets physiques suivent leur trajectoire, indifférents à ceux qui les observent. Les marchés, au lieu de refléter la réalité de façon passive, créent eux-mêmes la réalité qu'ils reflètent. Il y a une influence réciproque entre leurs décisions et les événements futurs : j'appelle cela la réflexivité. J'affirme que ce concept est mieux adapté aux marchés financiers ­ et à nombre d'autres phénomènes économiques et sociaux ­ que le concept d'équilibre, sur lequel l'économie classique est fondée. Les marchés financiers sont caractérisés par des hausses et des chutes violentes, et il est plutôt étonnant que la théorie économique continue à s'appuyer sur un concept d'équilibre qui exclut ces phénomènes, au mépris de l'évidence. Le déséquilibre est inhérent au système financier, ce n'est pas simplement le résultat de chocs extérieurs. L'insistance avec laquelle on se réfère aux chocs externes comme à un deus ex machina, pour réconcilier la théorie économique avec le fonctionnement des marchés, me rappelle les tentatives ingénieuses avec lesquelles les astronomes précoperniciens expliquaient la position des planètes, au lieu d'accepter que la Terre tourne autour du Soleil. Dans les faits, pourtant, on sait depuis longtemps que les marchés financiers sont instables et vulnérables aux krachs. Un cadre institutionnel a, bien sûr, été progressivement élaboré pour les superviser et les réguler. Mais ce cadre est national, l'internationalisation des institutions financières n'a pas suivi celle des marchés. Les institutions de Bretton Woods ont vaillamment essayé, et sans leur intervention le système financier se serait effondré au moins trois fois : en 1982, en 1994 et en 1997. Toutefois, la dernière crise, qui a débuté en Asie, a montré l'inadéquation du système actuel. Il y a un besoin urgent de l'améliorer, parce que la crise n'est pas terminée.\nLa crise asiatique a maintenant plus d'un an, et les problèmes du système bancaire mondial n'ont toujours pas été traités. Pour l'instant, les pays qui se trouvent au centre du système capitaliste n'ont pas été affectés ; en fait, ils ont au contraire profité d'importations moins chères. Cela a suscité une sorte de complaisance vis-à-vis de la crise, qui est déplacée. Nous sommes en effet dans une phase qui se situe très loin de l'équilibre, où les conditions sont bien trop favorables pour les pays du centre, au détriment des pays de la périphérie. Ces conditions ne sont pas durables. J'entrevois la perspective d'une surcapacité et d'une déflation mondiales. L'intégrisme du marché est devenu si puissant que toute force politique qui ose lui résister est vilipendée comme étant sentimentale, illogique et naïve. C'est pourtant l'intégrisme lui-même qui est naïf et illogique. Pour le dire simplement, les forces du marché, si on leur donne une liberté totale, même dans le seul champ économique et financier, produisent le chaos et peuvent conduire à terme à la destruction du système démocratique mondial. On pense généralement que capitalisme et démocratie vont de pair. En réalité, leur relation est beaucoup plus compliquée. Le capitalisme a besoin de la démocratie comme d'un contrepoids, parce qu'il n'a pas de propension à l'équilibre. Les détenteurs de capital ne cherchent qu'à augmenter leurs profits. Qu'on les laisse suivre leur pente, et ils continuent à accumuler du capital jusqu'au déséquilibre. Karl Marx avait fait une excellente analyse du capitalisme il y a cent cinquante ans. Le remède qu'il préconisait, le communisme, était pourtant pire que le mal. Et si ses affreuses prophéties ne se sont pas réalisées, c'est grâce aux contrepoids politiques existant dans les pays démocratiques.\nMalheureusement, nous risquons une fois encore de tirer de mauvaises conclusions des leçons de l'histoire. Cette fois, le danger ne vient pas du communisme, mais de l'extrémisme libéral. Le communisme a aboli les mécanismes du marché et imposé un contrôle de la collectivité sur toute activité économique. L'autre intégrisme cherche au contraire à abolir toute forme de décision collective et à imposer la supériorité des valeurs du marché sur les valeurs politiques et sociales. Ces deux extrêmes sont dans l'erreur. Ce dont nous avons besoin, c'est d'un équilibre entre le politique et le marché, entre l'intérêt de ceux qui décident de la loi et l'intérêt de ceux qui la subissent. j\nExtraits fournis par PublicAffairs, traduits par la rédaction. Le texte de George Soros paraîtra dans son intégralité le 7 décembre aux Editions Plon sous le titre La Crise du capitalisme mondial.\nBiographie Né en 1930 à Budapest, George Soros est citoyen américain depuis 1956. - Au faîte de sa gloire, ce financier gérait des fonds d'investissement d'une vingtaine de milliards de dollars. - En 1992, il a été l'un des \" tombeurs \" du système monétaire européen. - La moitié de ses profits personnels est investie dans des fondations politiques ou humanitaires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/george-soros-l-integrisme-lib-eral-menace-la-democratie_1353141.html"}, {"title": "Comment les etats unis ont fait rec uler la pauvrete", "text": "Qui d'entre vous a déjà cuisiné ? \" La familiarité de la question de Mr. Brown a le don de sortir de leur torpeur la dizaine de jeunes femmes défavorisées de Milwaukee, contraintes d'assister à cette \" classe de motivation professionnelle \" pour percevoir leurs allocations sociales. Huit doigts noirs et deux blancs se lèvent : toutes ont l'habitude des fourneaux. \" Et qui a déjà brûlé un plat ? \" se met à fredonner le professeur noir sur un rythme digne d'un gospel. Quelques réponses positives fusent, entrecoupées de rires. \" Eh bien, se sortir de la pauvreté, c'est comme réussir un gâteau, sermonne Mr. Brown, soudain grave. Même si on n'y arrive pas la première fois, ce n'est pas une raison pour abandonner. \"\nLes Noirs n'ont pas connu une situation aussi favorable depuis 1959\nL'Amérique n'est pas loin de partager la conception à la fois naïve et volontariste du vieux professeur du Wisconsin. A peine son deuxième mandat en poche, Bill Clinton lui-même, avec un certain angélisme, déclarait ouverte la bataille contre la pauvreté : \" Prenez une pincée de croissance, reversez quelques millions de dollars aux programmes sociaux et finissez-en avec le \"système d'assistanat\" responsable de la démotivation des déshérités. Vous aurez la recette antipauvreté \", expliquait en substance le président. Deux ans plus tard, Bill Clinton a beau être chahuté sur le plan personnel, il pourrait bien rester dans l'histoire comme le chef d'Etat américain qui a réussi l'exploit de réduire la pauvreté dans un pays jusqu'ici célèbre pour ses inégalités.\nLa bonne image du président dans l'opinion tout comme les récents succès électoraux des démocrates s'expliquent aussi par cette nouvelle donnée : le nombre de pauvres n'a jamais été aussi bas depuis près de dix ans. Toutes les études parues ces dernières semaines vont dans le même sens. \" Le nombre de personnes vivant sous le seuil de pauvreté est au plus bas niveau depuis 1989 \", explique le Census Bureau, l'organisme gouvernemental chargé d'analyser une fois par an l'état de la population ; et les Noirs ­ qui fournissent toujours les bataillons de pauvres les plus nombreux, avant les Hispaniques ­ n'ont jamais été dans une situation aussi favorable depuis le début de ce type d'études, en 1959. \" 51 % des Noirs disent qu'ils vivent mieux qu'il y a un an \", renchérit une étude récente d'un prestigieux institut basé à Washington, le Center for Political and Economic Studies. Le rattrapage en cours profite avant tout aux déshérités, alors que les inégalités avaient littéralement explosé entre 1973 et 1993 ; depuis deux ans, les salaires les plus faibles (moins de 42 francs l'heure) progressent plus vite que les 20 % les plus hauts. Résultat : dans certaines grandes villes américaines, comme Chicago, la pauvreté est aujourd'hui moins visible que dans le métro parisien.\nLe salaire minimal a été revalorisé deux fois par l'administration Clinton\nComment Clinton a-t-il réussi là où tant d'autres présidents ont échoué ? L'économie lui a d'abord donné un coup de pouce décisif. En sept ans de croissance ininterrompue, les Etats-Unis ont créé en priorité des emplois peu qualifiés, auxquels peuvent prétendre même des personnes sans activité depuis plusieurs années. D'où le retour sur le marché du travail de centaines de milliers de femmes au foyer à la recherche d'un revenu d'appoint, de personnes âgées désireuses d'étoffer de maigres retraites ou d'assistés aux allocations sociales de plus en plus étriquées. Byron, un Noir de Chicago d'une trentaine d'années, appartient à ce dernier groupe.\nBlouson orange quasi phosphorescent, jean trois fois trop grand ­ comme l'exige la mode ­ et casquette de base-ball vissée sur le crâne, il explique avec détachement que \" les dernières années ont été OK \" pour lui. Alors que jusqu'en novembre 1995 il végétait en buvant de la bière Coors devant la télévision, Byron multiplie maintenant les petits boulots. Caissier à temps partiel dans un garage le matin, il passe ses soirées à garder un immeuble dans un quartier chic proche du lac Michigan. Même si sa journée est fragmentée et si son travail ne lui fournit pas d'assurance sociale, Byron a tous les motifs d'être satisfait. Son emploi de caissier est payé 45 francs l'heure, soit 15 de plus environ que le salaire minimal dont doit se contenter l'immense majorité des travailleurs non qualifiés.\nIl est toutefois difficile, avec ce niveau de revenus, de loger une famille dans une ville aussi dynamique que Chicago, où la flambée des loyers se propage même aux quartiers moins prisés du sud et de l'ouest. Encore faut-il se réjouir que le salaire minimal progresse désormais de façon assez régulière. Alors qu'il n'avait pas bougé d'un cent entre 1981 et 1990, il a été revalorisé à deux reprises par l'administration Clinton, qui a marqué par ailleurs, dès la loi de finances de 1993, une rupture avec les républicains en imposant une augmentation des impôts pour les riches et des dégrèvements fiscaux en faveur des working poors (ces pauvres qui, bien qu'exerçant une activité, gagnent trop peu pour s'en sortir).\n1976, le SDF est un ivrogne ; 1986, c'est un Noir ; 1998, c'est un enfant\nLe président a remporté une autre victoire. L'initiative législative la plus controversée de l'ère Clinton, la réforme du Welfare, qui durcit les conditions d'accès au système d'aide sociale (voir encadré), n'a pas jusqu'à présent provoqué l'explosion de misère annoncée par ses détracteurs. Cette mesure \" scélérate \" ­ par laquelle le président a mis fin à soixante ans d'un système d'assistance imaginé par Franklin Roosevelt pour combattre les effets de la Grande Dépression des année 30 ­ vaut pourtant toujours au président l'animosité des électeurs les plus à gauche, comme John Donahue, président d'une ONG très remuante de Chicago, la Coalition pour les sans domicile fixe.\nAprès avoir lutté aux côtés des Indiens d'Amérique centrale pour la préservation de la forêt amazonienne, ce trublion veut désormais organiser la révolte des pauvres contre les \" coups de couteau dans le dos que leur administre le gouvernement \", et les mobiliser au sein du Nouveau Parti, adversaire des démocrates comme des républicains. Le militant avait secrètement espéré que la réforme du Welfare aurait des conséquences si dramatiques qu'elle lui vaudrait le soutien de milliers de personnes plongées dans la détresse. Au-dessus de son bureau, un poster résume l'histoire moderne de la pauvreté en Amérique. En 1976, le SDF est un ivrogne qui dort sous les ponts parce qu'il le veut bien ; en 1986, il est un Noir victime en priorité de la suppression des emplois industriels non qualifiés et de l'abandon de certaines aides par Ronald Reagan ; aujourd'hui, c'est un enfant élevé par un seul parent, expulsé de son logement après s'être vu supprimer toute source de revenus.\nJohn Donahue ne fut pas le seul à prédire l'apocalypse : en 1996, un centre de recherche privé, le Urban Institute, calculait que la nouvelle loi plongerait 2,5 millions de personnes dans la détresse, qu'elle rognerait les revenus de 8 millions de familles et qu'elle se traduirait par un afflux de SDF dans les grandes villes. Rien de tel ne s'est produit. Cela fait désormais presque un an et demi que l'Illinois applique la réforme, d'une manière certes nettement moins radicale que son voisin, le Wisconsin, qui a anticipé la loi et se vante d'avoir, ces dix dernières années, exclu de l'aide sociale 85 % des assistés. A Chicago, la capitale de l'Illinois, le premier bilan est optimiste : 13 000 familles ont été privées du Welfare depuis juillet 1997, sans que les services d'assistance aux déshérités aient été débordés par une avalanche de nouvelles demandes.\nL'allure élégante de Sunny Fischer pourrait induire le visiteur en erreur, mais la directrice de la Welfare Task Force de Chicago connaît la misère pour l'avoir vécue ; elle a été élevée par une famille défavorisée dans un logement social à New York. \" Maintenant que la réforme est entrée en vigueur, autant ranger nos regrets au placard et la considérer comme une opportunité historique, puisqu'il est incontestable que, pour certaines personnes, ça marche \", soupire la responsable de ce groupe de travail créé par la mairie pour étudier les effets de la nouvelle loi. Sunny Fischer fait siennes les conclusions de la plupart des enquêtes réalisées dans le pays : \" La réforme a bénéficié au tiers des anciens assistés, ceux à qui ne manquait que la motivation pour travailler. Un autre tiers survit au même niveau qu'auparavant en combinant de petits boulots et certaines aides encore en vigueur (bons alimentaires, couverture médicale gratuite Medicaid). Les difficultés se concentrent sur le tiers des ex-assistés non employables parce qu'ils souffrent de problèmes psychiatriques ou d'une dépendance à l'égard de l'alcool ou de la drogue. \" Mais cette population devrait profiter d'une dérogation prévue par la loi fédérale : après 2002, chaque Etat aura la possibilité de continuer de verser les allocations à 20 % de ses assistés au maximum.\nToutes les nuits, 250 lits destinés aux SDF restent inoccupés\nArdente adversaire de la réforme Clinton, Cathy St. Clair, dont l'association, la Community Emergency Shelter Organization (Ceso), supervise la plupart des 150 abris pour SDF de Chicago, attendait elle aussi la catastrophe ; mais, là encore, les derniers chiffres n'indiquent pas d'aggravation sensible. Ces trois derniers mois, 46 familles seulement sur 600 sont arrivées dans l'un des centres, motivées par la fin des aides. Et 250 lits destinés aux SDF continuent de rester inoccupés chaque nuit. Il faut se rendre au sud de Chicago, à la banque alimentaire de la ville, le Greater Chicago Food Depository, pour comprendre comment la croissance a modifié le profil type du pauvre en Amérique : celui-ci est de moins en moins souvent un chômeur ou un assisté. Cette banque alimentaire répond aux besoins de quelque 560 soupes populaires et foyers sociaux, grâce à des stocks de nourriture offerts par les entreprises locales et reconditionnés dans d'immenses entrepôts.\nLa pauvreté a changé : 25 % des \" clients \" de la banque alimentaire ont un travail\nLe nombre de \" clients \" est stable depuis quatre ans, \" entre 200 000 et 300 000 personnes par mois \", selon le directeur, un ancien général de la marine à la retraite, Michael Mulqueen. Les 50 000 repas servis gratuitement tous les jours sont surtout destinés aux enfants de moins de 17 ans (35 % du public), aux personnes âgées dépourvues du soutien de leur famille (17 %) et aux sans domicile fixe (25 %), mais, fait difficilement concevable en France, aussi à des personnes qui travaillent (25 % du total). Un tiers des \" clients \" ont en effet besoin d'une aide pendant moins de trois mois. \" Ce sont des travailleurs qui ont des difficultés temporaires parce qu'ils ont une voiture à réparer, des frais médicaux à régler, ou parce qu'ils se retrouvent entre deux emplois \", analyse Michael Mulqueen. De la même manière, les études officielles se félicitent que la moitié des personnes vivant sous le seuil de pauvreté y restent désormais pendant moins de douze mois, alors que 10 % seulement s'y retrouvent pour plus de cinq ans.\nCe mouvement globalement favorable peut-il se poursuivre ? Les classes défavorisées viennent à peine de commencer à profiter de l'embellie que, déjà, les Etats-Unis semblent en passe d'être rattrapés par la crise qui touche leurs principaux partenaires asiatiques et latino-américains. Certes, à Chicago, beaucoup pensent encore pouvoir échapper à la récession et écartent les doutes du visiteur européen en lui expliquant avec le sourire que, \" après consultation de leur boule de cristal, le pire n'est pas certain \". Quelques rabat-joie se permettent néanmoins de s'interroger publiquement sur l'avenir. \" Si l'économie reste dynamique, Bill Clinton peut continuer de laisser jouer la main invisible du marché. Les patrons n'auront pas d'autre choix que d'embaucher des pauvres, et la misère baissera encore mécaniquement \", explique ainsi John Bouman, un avocat de Chicago qui met gratuitement ses compétences à la disposition des plus déshérités. \" C'est dans le cas contraire que l'administration aura du fil à retordre. Les boulots les moins qualifiés seront les premiers à disparaître, et il faudra se résoudre à mettre en place des emplois publics pour compenser. \" C'est seulement alors que Bill Clinton et ses amis démocrates, pris en tenaille entre les exigences sociales de la base et la volonté de ne pas mettre en péril le remarquable assainissement des finances publiques, prouveront ce dont ils sont réellement capables.\nMichael Mulqueen, directeur du Greater Chicago Food Depository : \" Nos pauvres ne sont pas des gens faméliques qui hantent les rues comme en Ethiopie, mais des travailleurs qui ont de temps en temps besoin d'une petite aide alimentaire, que nous leur fournissons. \"\nRepères La réforme du \" welFare \" - Date du vote : le 2 août 1996. - Principe : personne ne pourra plus bénéficier de l'aide sociale pendant plus de cinq ans ; les Etats doivent remettre au travail 50 % des allocataires d'ici à 2002. - Résultats : dans l'ensemble des Etats-Unis (sauf à Hawaii), le nombre des assistés a baissé de 27 % depuis l'entrée en fonctions de Bill Clinton.\nLa clé du succès : trois acteurs qui travaillent ensemble La municipalité De nombreux maires, principalement démocrates, ont conçu des plans d'action ambitieux. Ainsi, le budget social de Chicago a été multiplié par deux depuis 1989, ce qui a permis de faire passer le nombre de lits pour les SDF de 1 700 à 2 500, de créer des programmes de prévention de la délinquance et de subventionner des associations. Le secteur privé Il cofinance les services d'aide via les chèques des commerçants locaux, les dons des entreprises, etc. Le Greater Chicago Food Depository, la banque alimentaire de Chicago, compte 93 000 donateurs, en grande partie les industries agroalimentaires locales qui lui cèdent leurs excédents. Les fondations privées assurent 50 % des ressources de la Ceso (Community Emergency Shelter Organization), une association qui gère les foyers de sans domicile fixe de la ville. L'Etat fédéral Il décide de la législation sociale, des subventions aux programmes sociaux et des crédits des différents ministères. Exemple : dans le cadre de la réforme du Welfare, l'Illinois touche 540 millions de francs de plus par an pour faciliter la garde des enfants, et 250 millions de francs sur deux ans pour améliorer les transports publics et la formation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-les-etats-unis-ont-fait-rec-uler-la-pauvrete_1345410.html"}, {"title": "An 2000 bemol sur le bogue", "text": "Des avions qui s'écrasent, des cartes de crédit hors d'usage et des magnétoscopes subitement incontrôlables : les experts avaient prédit les pires catastrophes pour le bogue de l'an 2000. Devant la vague de panique qui commence à se former aux Etats-Unis, certains spécialistes cherchent à en atténuer aujourd'hui l'impact. Ainsi John Koshinen. Le président du Conseil sur la conversion à l'an 2000 (fondé par la Maison-Blanche) estime que \" l'infrastructure du pays tiendra le coup \". A tout hasard, les experts gouvernementaux conseillent toutefois de faire des provisions de nourriture pour quelques jours.", "url": "https://lexpansion.lexpress.fr/actualite-economique/an-2000-bemol-sur-le-bogue_1341564.html"}]