[{"title": "Publication judiciaire", "text": "Suite aux demandes de ??patriotes indignés'', avons diligenté une enquête. D'où il appert que le sieur S., chroniqueur à Paris XVe, s'il n'a pas ??tout à fait'' (sic) regardé le Mondial, a bien vu la Finale. ??Il a suivi l'affaire avec sérieux, nous dit M. R., cafetier au bar des Amis, à Paris XIVe, surtout une fois qu'il a eu compris qu'on n'avait pas le droit de mettre les mains.'' Interrogé sur la question de savoir pourquoi il n'avait pas de drapeaux sur les joues, nous produit un certificat du Dr Z., dermatologue à Paris XVIIe, d'où il ressort qu'il est allergique aux drapeaux. ??Mais il y en a un sur mon balcon'', précise le sieur S. (ce qu'avons constaté). S'écrie alors: ??Tir au but! '', de façon assez bizarre, puis nous prie de noter qu' ??il y a des jours où la France tient tout entière dans un studio de la BBC, et d'autres où elle se résume à une pelouse en Seine-Saint-Denis'' (ce que notons). Q.: Pourquoi ne le vit-on jamais sur les gradins? R.: ??Je ne suis pas un profiteur du marché noir.'' Pourquoi n'était-il pas sur les Champs-Elysées dimanche 12 à 11 heures? ??Je ne suis pas un supporteur de la onzième heure'', persiste-t-il, et de nouveau il s'écrie: ??Tir au but! '' Le susdit assure avoir suivi la chose à la télévision, spectacle qu'il est en mesure de nous décrire avec précision: ??Il y avait énormément de gens, c'était passionnant.'' Sur le sujet de savoir si S. a toujours aimé le football, ne recueillons que des indices. ??C'est quelqu'un qui a toujours bu énormément de Kronenbourg'', nous signale Mme F., gardienne à Paris XIVe. Si le susdit a pu sembler quelque temps dans le camp des attentistes (??comme beaucoup de Français'', se défend-il), il est avéré qu'il donna des gages aux heures les plus sombres de notre Histoire (photo le montrant qui agite un paquet de pain Jacquet sur un camping). S. déclare cependant ??abusive'' toute comparaison avec les grandes heures de la Libération. ??C'était de la gnognotte à côté du Mondial'', nous assure le susdit, et de nouveau il s'écrie: ??Tir au but! '' (Voyons alors, arrivant de la cour, un chien hirsute que le susdit nous présente comme étant le susnommé Tir-au-But, patronyme à quoi le susnommé nous a semblé répondre de façon assez molle.) S'agissant de la mise sous séquestre du quotidien anti-Mémé L'Equipe, le sieur S. ??applaudit des deux mains''. Réclame, ??tant qu'on y est'' (sic), une large épuration des médias (liste jointe, par lui fournie). Juge ??magnifique'' ce geste patriotique de ??lécher des crânes chauves''. Espère à cet égard que de jolies femmes seront tondues, comme il est d'usage dans les liesses populaires. Q.: Que pense-t-il de l'interdiction faite à neuf anciens combattants d'assister à la garden-party de l'Elysée? R.: ??C'est une idée formidable. Place aux jeunes! Rien ne sera plus comme avant! '' (S. nous précise que, rien n'ayant plus été comme avant plusieurs fois dans sa vie, il sait de quoi il parle.) S'est-il toujours, comme il le soutient, passionné pour le sport, ou faut-il ajouter foi aux déclarations d'anciens condisciples, tels que N. (??Ce crétin n'a jamais fait la différence entre le handball et la balle au prisonnier'') ou encore C. (??Quand il apprit l'existence du hockey sur gazon, S. dit que ça ne devait pas être commode à cause des patins.'') En réponse de quoi, le susdit exhibe par-devers nous son ??trophée'', soit un jogging en guenilles où s'aperçoivent les trois bandes blanches de l'Armée des ombres. Affirme qu'il a toujours soutenu que le football mettrait fin en trois jours au racisme et aux problèmes des banlieues à problèmes, et non le basket-ball, comme d'aucuns le prétendaient. Déclare qu'au bar des Amis beaucoup sont aujourd'hui favorables à l'immigration sauvage des sportifs de très haut niveau. S'élève au passage contre la ??persécution'' des coureurs du Tour, lesquels auraient besoin de ??carburant'' (sic): ??Ceux qui ne veulent pas que les vélos roulent à la vitesse des motos sont ceux qui ne croyaient pas aux blindés dans les années 30'' (resic). En conclusion, le susdit exhorte ?notre Mémé? à rester en poste, faute de quoi ce serait ??le retour au régime des partis''; espère que la Fifa sera plus efficace que les défuntes ONU et SDN, et que nos enfants connaîtront enfin un monde sans base-ball. Par tous ces motifs, le comité d'épuration est d'avis: 1. que le sieur S. peut conserver sa chronique à L'Express; 2. que son souhait de diriger L'Equipe libérée ne peut être satisfait en l'état.»", "url": "https://www.lexpress.fr/informations/publication-judiciaire_629745.html"}, {"title": "Impôts: la surprise du chef", "text": "Lionel Jospin a osé: la taxe professionnelle sera fortement allégée. Une mesure qui donne le ton du cocktail fiscal 1999\nJusqu'à présent, les travaux fiscaux du gouvernement pour 1999 ressemblaient à un drôle de cocktail, marqués par un souci aigu du dosage politique. Une cuillère pour Robert (Hue), une pour Ernest-Antoine (Seillière), une pour Dominique (Voynet)... Au final, une mesure importante - l'allégement de la taxe professionnelle - lui donne consistance et sens: si le «réalisme de gauche» marque l'action de Lionel Jospin, le premier mot se fait plus présent que le dernier!\nAinsi, les entreprises sortent gagnantes des arbitrages annoncés ce 22 juillet. Dominique Strauss-Kahn, ministre de l'Economie, a convaincu le Premier ministre que la seule décision intelligente concernant un impôt réputé «imbécile» était de l'alléger. Les salaires n'entreront plus dans le calcul de la taxe professionnelle; voilà une économie de 30 milliards pour les entreprises, étalée sur cinq ou six ans. Elle coûtera de 7 à 8 milliards à l'Etat en 1999 et, précaution politique, profitera d'abord aux PME. Ainsi, tous les établissements versant moins de 550 000 francs de salaires pourront soustraire cette masse du calcul de l'impôt, dès la première année.\nMême souci de réalisme: les particuliers échappent à un alourdissement de la taxation des plus-values mobilières jugé inopportun au moment où la Bourse de Paris est pénalisée par le rapprochement de ses deux concurrentes, Londres et Francfort. En guise de consolation, Robert Hue, secrétaire national du Parti communiste, décroche la réduction de l'avoir fiscal dont bénéficient les entreprises (1 milliard de plus dans les caisses de l'Etat). C'est bien le moins, après le refus de Lionel Jospin d'intégrer l'outil de travail dans l'assiette de l'impôt sur la fortune! Les riches paieront... un peu. L'ISF sera alourdi de 2 milliards par des mesures empêchant l'évasion plus ou moins légale.\nL'astuce qui avait permis à François Pinault - aujourd'hui sous le coup d'un redressement fiscal - d'échapper à l'ISF sera formellement interdite. L'exonération des droits de succession de l'assurance-vie sera réservée aux sommes inférieures à 1 million. Au-delà, elle se limitera à 30% de la succession. En revanche, les donations bénéficieront d'une réduction des droits à payer de 50% (35% actuellement) si le donataire a moins de 65 ans; de 35% (25% actuellement) s'il a moins de 75 ans. La réduction de taux sera la même quel que soit le lien de parenté. Cette mesure devrait faciliter la transmission des entreprises. De même que la baisse des droits de mutation sur l'immobilier (de 7,1% en moyenne à 5,5%) est une bonne surprise pour les acquéreurs.\nDeux grandes décisions concernent les particuliers. La diminution de 5 milliards de francs de la TVA sera essentiellement centrée sur les abonnements EDF (4 milliards). Une concession coûteuse au PC, qui n'allégera la facture de chacun que de quelques dizaines de francs par an. En revanche, la réforme de la taxe d'habitation (et de la taxe foncière sur le bâti) fera des heureux... et des malheureux. Le gouvernement s'est enfin décidé à appliquer (à partir du 1er janvier 2000) la réforme des bases locatives, prête depuis 1992. Elle devrait entraîner une baisse ou un maintien de l'impôt pour les deux tiers des contribuables. A priori les plus modestes. Le troisième tiers, en principe les beaux logements, subira une hausse lissée sur cinq ans. Si l'impôt est inférieur à 2 000 francs, celle-ci sera limitée à 300 francs par an. Et à 15%, s'il est supérieur à 2 000 francs. Enfin, la réduction du plafond du quotient familial, décidée en juin dernier, va pénaliser les familles aisées avec un enfant ou plus et rapporter de 2 à 2,5 milliards de francs au fisc.\nAu total, les impôts baisseront de quelque 10 milliards de francs l'an prochain (18 milliards si l'on tient compte de mesures déjà annoncées). Mais plutôt que de retenir ce chiffre global, chacun regardera ce qui entre dans sa poche. Ou en sort!", "url": "https://www.lexpress.fr/informations/impots-la-surprise-du-chef_629740.html"}, {"title": "Un tribunal... partial", "text": "A Marseille, deux avocats demandent le dessaisissement du tribunal de commerce pour avoir rendu des jugements dont ils estiment les motifs diffamatoires\nDu jamais-vu: un tribunal de commerce sous le coup d'une requête en suspicion légitime! C'est pourtant la procédure que viennent d'engager contre le tribunal de commerce de Marseille les deux avocats de l'homme d'affaires Johnny Saadé, Mes Jean-Pierre Versini-Campinchi et Jean-Pierre Gastaud. Dans le cadre d'une bataille sanglante opposant les frères Jacques et Johnny Saadé - le second accusant le premier de l'avoir évincé de la direction de la Compagnie maritime d'affrètement (CMA) [cf. L'Express n°2444] - le tribunal de commerce de Marseille a examiné plusieurs demandes de Johnny, sur l'annulation d'une augmentation de capital de la CMA ou sur la déclaration de cessation de paiements de cette dernière. Or, chaque fois, les juges consulaires ont donné raison à Jacques Saadé. Si les avocats de Johnny ne contestent pas ces décisions, ils estiment que les appréciations contenues dans les jugements n'ont aucun lien avec l'objet du litige. Et les deux avocats de marteler que Johnny Saadé n'a pas eu droit à un procès équitable. Les preuves? Accablantes, selon Mes Versini-Campinchi et Gastaud. Ainsi, dans sa décision du 18 septembre 1997, le tribunal n'hésite pas à désigner un conseiller de Johnny Saadé comme «un personnage connu de manière particulièrement fâcheuse des tribunaux de l'arrondissement de Marseille». Or ce conseiller, aimablement qualifié, en outre, de «banqueroutier», n'a rien à voir avec le conflit opposant Johnny à son frère. Dans un jugement rendu le 16 octobre suivant, le tribunal récidive, en faisant cette fois allusion à «la douteuse histoire de la société syrienne dirigée par M. Johnny Saadé». Enfin, ce même tribunal qualifie de «co-acolytes» - terme évidemment péjoratif - les collaborateurs de Johnny Saadé. Devant une telle partialité, les avocats de ce dernier ont adressé au président du tribunal de commerce de Marseille une requête en suspicion légitime de 8 pages, dans laquelle ils lui demandent de saisir la cour d'appel d'Aix-en-Provence, afin qu'elle désigne une autre juridiction consulaire...", "url": "https://www.lexpress.fr/informations/un-tribunal-partial_629738.html"}, {"title": "Rectificatif", "text": "Une coupe malencontreuse dans l'article de la semaine dernière sur Hafez el-Assad nous a fait écrire qu'un négociateur israélien avait été l' «interlocuteur» du président syrien. Celui-là participait en fait aux négociations israélo-syriennes qui se sont déroulées aux Etats-Unis à partir de 1991, entre des diplomates et des militaires de haut rang. Le président syrien a pour sa part toujours refusé les offres de contacts directs avec des Israéliens.", "url": "https://www.lexpress.fr/informations/rectificatif_629733.html"}, {"title": "Vacances à bon port", "text": "Désormais, il est possible de goûter aux joies du bateau... tout en restant à quai\nUn pied-à-terre... sur mer. Les Boat and B proposent depuis le mois de janvier dernier un nouveau style de vacances: le séjour sur un bateau, mais à quai. Ces embarcations sont offertes à la location dans 25 ports des côtes atlantique et méditerranéenne. Une occasion de découvrir la vie à bord et l'atmosphère portuaire, souvent méconnues des vacanciers traditionnels, pour qui le ponton est tout au plus un lieu de passage. La convivialité particulière imposée par la promiscuité, ainsi que le voisinage pittoresque des pêcheurs répondent à l' «authenticité recherchée depuis quelques années par les touristes», explique Erwan Gouez, lui-même marin et cofondateur de Boat and B. L'objectif est d'ouvrir au grand public un domaine réservé aux plaisanciers confirmés. Mais quel est l'intérêt d'un bateau qui reste à quai? «Nous n'avons ressenti aucune frustration, puisque nous ne sommes pas navigateurs», raconte Philippe Carrez, après un séjour d'une semaine avec sa compagne à La Trinité-sur-Mer. «A l'inverse, ajoute-t-il, cette expérience nous a donné envie d'apprendre la voile.» D'autant qu'une sortie en mer avec des voisins du port les a initiés au goût du large. Les Boat and B peuvent accueillir de 2 à 10 personnes dans des conditions de confort et d'équipement variables. Les organisateurs prévoient de faire passer leur flotte de 40 bateaux à 250 dès l'été prochain, à raison d'une dizaine par port. De Monaco à Perpignan, d'Hendaye à Deauville, ces habitations entre terre et mer pourraient essaimer en l'an 2000 dans les ports espagnols et italiens, ainsi qu'aux Antilles et à la Réunion. Mais là, pour dormir sur un bateau, il faudra prendre l'avion.", "url": "https://www.lexpress.fr/informations/vacances-a-bon-port_629726.html"}, {"title": "Embrouille autour du SO du FN", "text": "Alors que la commission d'enquête sur le DPS, le SO (service d'ordre) du Front, piétine, Le Pen contre-attaque en déposant plainte pour diffamation\nC'est une histoire extravagante qui commence à inquiéter les députés. Sur commission rogatoire d'un juge parisien, des policiers interrogent actuellement des assistants parlementaires socialistes sur une plainte de... Jean-Marie Le Pen. Du jamais-vu au Palais-Bourbon. Jean-Marc Ayrault, président du groupe PS, vient d'en avertir, par courrier, tous les membres. Interpellé sur cette immixtion du judiciaire dans le législatif, le président de l'Assemblée nationale, Laurent Fabius, a saisi la garde des Sceaux, Elisabeth Guigou. Tout a commencé, le 9 décembre 1997, par la distribution aux 577 députés d'un dossier sur le Département protection et sécurité (DPS) du Front national, réalisé par le réseau Voltaire, association proche des milieux libertaires qui défend la liberté d'expression. Ce document, qui reproduit de nombreux articles de presse, présente le service d'ordre officiel du FN comme «une milice organisée sur un mode paramilitaire sous la responsabilité directe de Jean-Marie Le Pen, composée d'hommes entraînés et armés», dont le rôle consiste, notamment, à «ficher» et à «loger» les opposants au FN, activité qui «ne peut avoir de sens que dans la perspective de leur élimination physique ultérieure», écrit Thierry Meyssan, président de l'association. Le Pen a porté plainte pour diffamation. C'est l'objet de l'enquête judiciaire en cours. Mais celle-ci ne va pas sans poser quelques problèmes juridiques. D'abord, le fondement même de la diffamation, qui suppose un caractère public. Or il s'agit d'une correspondance privée entre Meyssan et les députés. C'est bien ce qui préoccupe ces derniers: en réalité, nombre d'entre eux suspectent le juge de chercher à savoir quelles sont leurs relations avec cette association. Et surtout de se renseigner sur les motifs qui les ont conduits à adopter une proposition de résolution tendant à créer une commission d'enquête parlementaire sur les agissements du DPS (voir L'Express n° 2446). «C'est une atteinte insupportable au principe de la séparation des pouvoirs!» hurlent les députés. Mais, s'ils sont protégés par leur immunité, leurs assistants ne le sont pas. Les enquêteurs marchent tout de même sur des oeufs. Bizarrement, c'est dans un café proche de l'Assemblée, plutôt qu'à la PJ, qu'un assistant parlementaire a été entendu... C'est pour éviter que ces investigations ne créent une dangereuse jurisprudence que Laurent Fabius a porté l'affaire devant la ministre de la Justice. D'autres difficultés, politiques celles-là, sont à venir. La création de la commission d'enquête connaît quelques contretemps. Adoptée par la commission des Lois le 14 mai, elle devrait être lancée en octobre, officiellement afin de laisser passer l'été, car elle n'a que six mois pour enquêter. «Les candidats ne se bousculent pas pour constituer le bureau», déplore le pressé et pressant Thierry Meyssan, dont l'objectif final est de parvenir à l'interdiction de ce «groupement de fait», selon la loi du 10 janvier 1936 qui servit alors à interdire les ligues d'extrême droite. Or le ministre de l'Intérieur, Jean-Pierre Chevènement, s'est toujours montré hostile à cette solution, pour des raisons tant juridiques que politiques. Une note, rédigée par ses services au mois de mai, souligne à ce propos les difficultés de retenir l'option de la dissolution administrative, notamment parce qu'elle exige d'établir une intention belliqueuse du DPS, délicate à justifier en droit.\n«Ils ont peur du FN»\nD'où les doutes de nombreux députés socialistes, sentant le piège se refermer. «J'ai peur que l'on ne sorte de là confortés dans nos positions, mais sans faire la démonstration que les activités du DPS sont illégales», exprime ainsi Bruno Le Roux. Depuis le début, Christophe Caresche s'interroge sur l'opportunité même de la démarche, craignant l'effet boomerang, qui bénéficiera à un Front national lavé de tout soupçon, si la commission échoue. Mais, à l'époque, les Verts avaient déjà déposé, de leur côté, une proposition de résolution similaire. «On craignait une surenchère des Verts qu'on n'aurait pas pu refuser! Vous voyez le PS dire non à cela? Il était plus habile de reprendre la proposition pour la contrôler», lâche une élue socialiste...\nAujourd'hui, la question de la présidence de la commission n'est toujours pas tranchée. Les socialistes considèrent qu'elle doit revenir à un Vert. Pressenti, car auteur de la première résolution, André Aschiéri a refusé. «La présidence, c'est la patate chaude que les socialistes nous refilent car ils ont peur du FN», lance le Vert Noël Mamère, qui se dit, lui, prêt à en assumer les prérogatives. Il faudra néanmoins plus de conviction à la commission pour s'attaquer au DPS.", "url": "https://www.lexpress.fr/informations/embrouille-autour-du-so-du-fn_629721.html"}, {"title": "Le RPR en vacance", "text": "A nouveau la cacophonie a marqué les derniers discours des leaders RPR. Il faudra assurer une tout autre rentrée\nCes jours-ci, les leaders du RPR s'éparpillent vers leurs lieux de villégiature. Et laissent derrière eux, écho d'une ultime cacophonie, un parti en vacance, après une longue semaine qui a révélé les deux crises actuelles de la droite: la crise d'autorité et la crise de pensée.\nVendredi 10 juillet, Philippe Séguin réunit pour l'installer le comité politique, une instance inédite composée de membres presque tous élus par la base. Dans un discours riche, mais un rien désabusé, il dresse un bilan très positif de sa première année à la tête du RPR, et commence par célébrer la réconciliation accomplie, félicitant au passage... Charles Pasqua. Lequel, une semaine plus tard, prend à rebrousse-poil son parti en réclamant la régularisation de tous les sans-papiers. Il s'est, bien sûr, «exprimé à titre personnel», comme le souligne sans tarder le séguiniste François Fillon, porte-parole du mouvement gaulliste. Un mois plus tôt exactement, Edouard Balladur avait réclamé, à titre personnel, une commission de réflexion sur la préférence nationale. Quand tant de monde parle «à titre personnel», c'est que les convictions collectives sont bien rares, ou bien usées.\n«Arrêtons de nous interroger sur les propos d'hommes politiques comme Pasqua et Balladur, qui n'ont plus aucun avenir, et produisons des idées!» s'énerve un jeune élu, déjà réfugié en Provence pour réfléchir. Si les barrissements en solo des dinosaures du RPR sont entendus, c'est que le silence de la pensée gaulliste est assourdissant. Les héritiers du Général cogitent sans nul doute. Plusieurs jeunes préparent des livres ou des tribunes pour la rentrée, nombre de parlementaires mijotent des politiques alternatives à la gauche dans tous les domaines. «Moi-même, je travaille à un vrai projet de droite, qui n'est pas la privatisation, pour la Sécurité sociale», explique Patrick Devedjian. Mais ils sont, pour quelques mois encore, muets.\nUne fois accouchées, ces idées devront rassembler autour de leur berceau. Or l'automne politique est un champ de mines pour les gaullistes. Il y aura d'abord l'inévitable débat sur les institutions, à l'occasion du 40e anniversaire de la Ve République. Edouard Balladur, qui rendra alors public son «projet pour la France», défendra, avec d'autres, le régime présidentiel et le quinquennat. «Chirac a dit il y a quelques mois à ses amis, témoigne un proche du président: ??Si vous voulez m'aider, ne parlez jamais du quinquennat. La majorité actuelle est traversée de forces centrifuges et tout ce qui pourrait rapprocher l'échéance présidentielle la renforce.''» Tout est dit.\nPuis viendra le débat sur la ratification d'Amsterdam, déterminant en vue des élections européennes de juin 1999, puisque aucune liste sérieuse ne saurait s'appuyer sur un socle de convictions incohérent. «Entre Jacques Delors et Charles Pasqua, il y a tout simplement la voie de la France, tracée par le président de la République», ont proclamé via une tribune dans Le Monde, le 15 juillet, 18 jeunes députés RPR et UDF. Charles Pasqua, lui, rejette Amsterdam et prépare une longue traversée en solitaire vers l'échéance de juin 1999. Philippe Séguin a bien compris l'éclatement qui menace ici son parti. En plus du quart de son discours écrit du 10 juillet, il a consacré à l'Europe une longue digression improvisée, charge contre le traité d'Amsterdam et esquisse d'un compromis gaullien sur le sujet. Alors qu'il n'a toujours pas exprimé le souhait de rester à la tête du mouvement après l'élection interne de la mi-décembre, Séguin sait qu'il joue gros sur ce dossier.\nParce que la droite est en ruine, le RPR ne peut plus se mentir à lui-même à l'heure de poser de nouvelles fondations idéologiques. De ses options sur quelques grands sujets, dont l'Europe, dépendent son organisation et son avenir. Deux logiques se heurtent pour la remise en ordre d'un parti que l'équipe Séguin a bien pacifié, un quart des patrons départementaux ayant été changés tandis que les militants découvraient la démocratie interne. La première est la logique des courants, qui a la faveur de la majorité des responsables et sert Séguin. «La coexistence entre séguinistes, chiraquiens et balladuriens, ça marche», se réjouit Devedjian. La seconde logique est celle des générations, qui verrait les plus jeunes s'organiser en phalange au service du président de la République, escamotant plus ou moins leurs aînés. Jacques Chirac a entamé des rencontres, dont le défilé est transformé par ses proches en ronde organisée, un cercle qui devrait s'élargir à la rentrée. Avec les nouvelles convictions que les gaullistes choisiront, enrayant leur crise de pensée, et selon l'ordre de bataille qui l'emportera, réglant la crise d'autorité, le RPR saura peut-être s'opposer efficacement à la gauche.", "url": "https://www.lexpress.fr/informations/le-rpr-en-vacance_629719.html"}, {"title": "Le fisc contre les Témoins de Jéhovah", "text": "L'organisation jéhoviste s'est vu signifier un lourd redressement. Elle crie au scandale et réclame à nouveau le statut d'association cultuelle\nTrois cent trois millions de francs: c'est l'addition que le fisc réclame aux Témoins de Jéhovah, en totalisant taxations, pénalités et intérêts sur les 250 millions offerts par les 200 000 adeptes pendant quatre ans. Pour préserver leur implantation en France, forte de 1 700 congrégations locales, les dirigeants jéhovistes protestent et annoncent, dans le cadre d'une intense campagne médiatique, qu'ils vont saisir la justice.\n«C'est une atteinte à la liberté religieuse!» écrivent-ils dans une lettre ouverte au président Jacques Chirac. Ils estiment, en effet, avoir droit à l'exonération réservée aux associations cultuelles. «Les Témoins de Jéhovah n'en sont pas une», réplique-t-on à la Direction générale des impôts. Et l'on renvoie au ministère de l'Intérieur, où le Bureau central des cultes s'abrite derrière la décision toujours en vigueur du Conseil d'Etat, en 1985, refusant aux Témoins de Jéhovah le statut d'association cultuelle. La haute juridiction administrative se serait à l'époque surtout appuyée sur l'interdiction faite aux adeptes de Jéhovah d'accepter une transfusion sanguine, y compris pour leurs enfants mineurs. «S'ils sont en danger de mort, un médecin peut imposer une transfusion en passant outre au refus des parents», exposent aujourd'hui les leaders de l'organisation jéhoviste, qui espèrent un revirement du Conseil d'Etat. Lequel devra se prononcer un jour, car plusieurs décisions de tribunaux administratifs exonérant les Témoins de Jéhovah des taxes foncières ont été frappées d'appel.\nLes députés veulent eux aussi être de la partie: en décidant au début de ce mois la création d'une commission d'enquête sur la situation financière, patrimoniale et fiscale des sectes, la commission des Lois de l'Assemblée nationale vise, entre autres mouvements, les Témoins de Jéhovah. Ce sont Jean-Pierre Brard (apparenté PC) et Jacques Guyard (PS) qui ont proposé cette nouvelle investigation parlementaire: en 1996, ils avaient signé avec Alain Gest (Démocratie libérale) le rapport de la commission d'enquête présentant les Témoins de Jéhovah comme une secte «apocalyptique», pour leur annonce récurrente de la fin du monde, fixée successivement en 1874, 1914, 1925 et 1975! Et, dans un livre-réquisitoire de Charline Delporte (Témoins de Jéhovah, les victimes parlent, Fayard), Jeanine Tavernier, présidente de l'Union nationale des associations de défense des familles et de l'individu, attaque les pratiques de «ce groupe pseudo-religieux», qu'elle juge nocives et malfaisantes. L'offensive actuelle frappe les Témoins de Jéhovah au portefeuille.\nCar ils constituent aussi un empire financier, dirigé de Brooklyn, dont les recettes sont estimées à plusieurs milliards de francs par an. La guerre est déclarée, puisque les dirigeants français de la secte ont annoncé bruyamment qu'ils ne paieraient pas au fisc la note de 303 millions de francs. Ils rompent donc avec la tactique de totale discrétion adoptée lorsque l'Urssaf les a récemment redressés de plus de 11 millions de francs de cotisations sur la rémunération des permanents du siège national de Louviers.", "url": "https://www.lexpress.fr/informations/le-fisc-contre-les-temoins-de-jehovah_629714.html"}, {"title": "Le Tombeau de Rachi par Clément Weill Raynal", "text": "Quel lien peut-il bien exister entre un saint rabbin médiéval nommé Rachi, fils d'un ancien haut fonctionnaire français durant l'Occupation, et la disparition d'un mystérieux archéologue, Mozès Margulis? De la campagne champenoise aux kibboutzim d'Israël, le journaliste Jérôme Drouin remonte la piste pour nous plonger, en un thriller bien ficelé, dans la mémoire trouble de la collaboration et dans les secrets de la culture judaïque. En filigrane de l'affaire Papon, un polar rapide, malin, fouineur, mené tambour battant par Clément Weill Raynal, reporter judiciaire à France 3, qui sait aborder avec passion et une apparente légèreté les sujets graves.\nCerf, 179 p., 100 F.", "url": "https://www.lexpress.fr/informations/le-tombeau-de-rachi-par-clement-weill-raynal_629707.html"}, {"title": "Tous derrière les Louise!", "text": "Sans crier gare, les quatre garçons de Louise Attaque occupent le devant de la scène française. Ils sont bien dans le vent\nLeur nom est à l'affiche de tous les festivals de rock de l'été, leurs concerts affichent complet à chaque escale et leurs chansons d'humeur adolescente - J't'emmène au vent, Cracher nos souhaits, Arrache-moi - sur des mélodies énergi- ques sont reprises en choeur jusqu'au fond des bois. Bref, la jeunesse de France a succombé aux charmes des Louise. Pour ceux qui ne les connaissent pas encore: «les Louise», diminutif donné à Louise Attaque, groupe de rock parisien. Evénement musical de l'année, catégorie «poids lourd alternatif», dont le chiffre de ventes du premier album, sorti dans les bacs à la fin de l'hiver 1997, Louise Attaque (Atmosphériques/ Trema/Sony), atteint à ce jour 950 000 exemplaires. Symbole d'un succès bâti sur scène en marge du show-biz, des promos et des radios, voici donc l'histoire du phénomène «Louisons»!\nAu texte, à la guitare et à la voix: Gaëtan Roussel; à la basse: Robin Feix; à la batterie: Alexandre Margraff; au violon: Arnaud Samuel. Les quatre garçons de Louise Attaque ont choisi ce patronyme en hommage à leur groupe fétiche de folk-punk américain, Violent Femmes. D'ailleurs, c'est le chanteur des Violent, Gordon Gano, qui est venu leur prêter main forte pour la réalisation du disque, début 1997, deux années après les premières scènes. Car les Louise, comme beaucoup de formations issues de la génération alternative Mano negra - Négresses vertes, ont commencé à se fabriquer une bonne réputation en écumant les petites salles des bistrots de Paris, puis de l'Hexagone (ou vice versa). Et ce grâce, notamment, à l'action efficace menée par l'association Life Live in the Bars contre la mauvaise oreille de l'ordre public. Les paroles et la musique de Louise Attaque font mouche. Et le Printemps de Bourges 1996 envoie le coup de projecteur médiatique. Les Louise attaquent sur tous les fronts. Tournées sur un rythme d'enfer - même lorsque le bassiste se casse une cheville, le groupe, contrairement aux Rolling Stones, ne fait aucune halte, et Robin joue assis.\nSans chahut ni débordement\nQuant à l'album, il squatte la première place du box-office depuis des semaines. Les décideurs des maisons de disques n'en reviennent pas. Les nouvelles stars, elles, ne livrent aucun commentaire. Pour la bonne raison qu'il est impossible de les rencontrer en interview. «Ils sont trop épuisés, ils ont besoin de prendre du recul. Et puis la presse non spécialisée ne les a pas beaucoup soutenus à leur début», explique prudemment le manager. Ainsi, les Louise seraient-ils injustement rancuniers? Ou proches de la crise de nerfs pour cause de surmenage?\nAu fond, peu importe. Le bonheur du public (très jeune et sage) lors des concerts à guichets fermés à l'Elysée-Montmartre, puis au Zénith lors de la soirée organisée par Act-Up avec le parrainage de Louise Attaque, aurait converti le pire des grincheux. Briquets allumés et chansons chantées à pleins poumons. «Léa, elle est parisienne, elle est pas présentable, elle est pas jolie, elle est pas moche non plus/ Elle est pas à gauche, elle est pas à droite, elle est pas maladroite non plus.» Les jeux de mots et de voix de Gaëtan ravissent, les envolées enragées et électriques d'Arnaud emballent. «Amour, mon père et je ne sais pas comment/ Amour, ma mère et tous ces sentiments/ Amour, mon frère et ma soeur évidemment.» Que les parents soient rassurés et dorment tranquilles. Les enfants aiment les Louise, c'est clair. Sans chahut ni débordement.", "url": "https://www.lexpress.fr/informations/tous-derriere-les-louise_629702.html"}, {"title": "Un Aix de jouvence", "text": "Une cour écrin rénovée, un Don Giovanni mémorable au son très actuel. Le festival, selon les voeux de Stéphane Lissner, retrouve son esprit originel: simple, humain et convivial\nLe festival d'Aix-en-Provence est un nouveau-né qui fête ses 50 ans. En 1948, Gabriel Dussurget fondait ce qui allait devenir le Salzbourg français. Un demi-siècle plus tard, Stéphane Lissner est l'artisan d'une renaissance qui se veut un «anti-Salzbourg». Pour l'ex-patron du théâtre du Châtelet, la contradiction n'est qu'apparente: «J'ai voulu retrouver l'esprit originel du festival à sa création: simple, humain et convivial.» Les nostalgiques de Dussurget, qui, au fil du temps, a fini par acquérir une stature «gaullienne», évoquent, avec des trémolos dans la voix, les années splendides de Teresa Berganza, Teresa Stich-Randall, José Van Dam, Gabriel Bacquier... Ils oublient que, à cette époque, ces derniers étaient des chanteurs jeunes et pratiquement inconnus. Comme le sont aujourd'hui Roberto Scaltriti, Simon Keenlyside, Véronique Gens, Kenneth Tarver, Nathan Berg, qui mèneront probablement une carrière aussi brillante que celle de leurs illustres aînés.\nEvidemment, les amateurs de perruques poudrées, de jabots en dentelle et de décors en carton-pâte ne peuvent que détester le Don Giovanni dépouillé, par le metteur en scène Peter Brook, de tous ses oripeaux XVIIIe siècle. Tous, sauf un: le magnifique mur de fond de scène, avec portes et fenêtres, enfin visible dans son intégralité, grâce à un abaissement du plateau. En effet, la cour du palais de l'ancien archevêché, qui sert d'écrin aux spectacles lyriques, a aussi fait peau neuve. La suppression d'un des deux balcons, la diminution de la capacité (de 1 700 à 1 300 places), l'installation de nouveaux gradins et de fauteuils en teck ont permis de dégager des façades auparavant obstruées par d'horribles structures métalliques, prétendument démontables, qui restèrent pourtant montées en permanence. Derrière la cour, de superbes salles gothiques, mystérieusement condamnées, ont été rénovées et ouvertes au public. La fosse, agrandie et modulable, peut maintenant accueillir jusqu'à 85 musiciens et permet de jouer des oeuvres exigeant un effectif orchestral important.\nCe sont les jeunes instrumentistes, âgés de 22 à 28 ans, du Mahler Chamber Orchestra, qui ont eu le privilège d'inaugurer ce théâtre de l'Archevêché métamorphosé. Claudio Abbado (65 ans), fondateur de cette formation, et son assistant Daniel Harding (22 ans!) dirigent chacun sept représentations de Don Giovanni, de Mozart, avec une double distribution, en alternance. Après quatre avant-premières, à moitié prix, réservées aux habitants d'Aix et de la région, la première mondaine, confiée à Harding et au Don Giovanni de Peter Mattei, a été saluée par des sifflets. Nous avons assisté à la deuxième, non moins mondaine, cautionnée par Abbado et le Don Giovanni de Roberto Scaltriti. Les huées avaient disparu. Après des années de chefs routiniers ou de seconde zone, on ne pouvait qu'applaudir la première venue de Claudio Abbado, lequel a accepté de délaisser pendant deux mois la Philharmonie de Berlin pour se consacrer à ce Don Giovanni «made in» Aix-en-Provence.\nL'expression est particulièrement justifiée (même si elle déplaît à nos ministres francophiles), puisque le festival d'Aix dispose enfin de ses propres ateliers de décors et de costumes. Les mauvaises langues diront que la fabrication du mobilier de Don Giovanni (de méchants petits bancs, peints en rouge, en vert ou en bleu) n'a pas dû vraiment fatiguer les menuisiers. Qu'importe: les ateliers de Venelles (à 7 kilomètres d'Aix), qui abritent aussi deux salles de répétition de dimension identique à la scène du théâtre de l'Archevêché (20 m X 17), ont été habilement aménagés dans un entrepôt qui servait jadis à l'entretien d'engins de travaux publics, pour la modique somme de 4 millions de francs, financée par un emprunt sur six ans. Les costumes de Don Giovanni, qui ressemblent à nos habits quotidiens, n'en différencient pas moins la position sociale des personnages: Don Giovanni porte un costume de toile claire tandis que Leporello arbore un marcel et des bretelles. Rarement le chef-d'oeuvre de Mozart nous a paru aussi actuel. Rarement l'opéra nous a semblé aussi naturel. Peter Brook ridiculise tous les metteurs en scène qui exigent des décors compliqués et ceux qui se livrent à des transpositions contemporaines aberrantes. Grâce à une direction d'acteurs incroyablement précise et intelligente, il fait du drame de Da Ponte et de Mozart une comédie humaine intemporelle et compréhensible par tous. Le Don Giovanni de Peter Brook, campé avec un charme irrésistible par Roberto Scaltriti, vit pleinement chaque instant, sans se souvenir du passé ni envisager les conséquences de ses actes. Il faut l'avoir vu, ivre de désir, entonner l' «air du champagne» et s'exhiber par terre, devant ses invités, en chantant «Viva la liberta». La fougue de Claudio Abbado, la fraîcheur et l'aisance scénique des chanteurs, la révélation d'un grand ténor mozartien (une denrée rare) avec le Don Ottavio de l'Américain Kenneth Tarver, tout contribue à un Don Giovanni mémorable.\nOn n'en dira pas autant de Didon et Enée, de Purcell, présenté par les chanteurs et les instrumentistes de l'Académie européenne de musique, structure de formation et de production imaginée par Stéphane Lissner. Ni le directeur musical, le jeune chef David Stern, ni le responsable de l'encadrement vocal, le célèbre ténor Robert Tear, n'ont su leur insuffler le style de cette partition, créée en 1689 à Londres. Dans la charmante cour de l'hôtel Maynier d'Oppède, abritée par le feuillage de quatre majestueux platanes, la mise en scène simpliste de Marcel Bozonnet et les hésitations des interprètes sont plus dignes d'une distribution des prix en fin d'année scolaire que d'un festival international, même rajeuni.", "url": "https://www.lexpress.fr/informations/un-aix-de-jouvence_629699.html"}, {"title": "Le bal des taureaux", "text": "Chaque année, en juillet, la capitale de la Navarre, dans le nord de l'Espagne, s'enflamme pour les fêtes de San Fermín. Neuf jours et huit nuits de furie, avec, chaque matin, l'encierro, le lâcher de taureaux dans les rues et leur course folle jusqu'aux arènes\nA midi sonnant, le 6 juillet, un pétard tiré de l'hôtel de ville claque dans le ciel de Pampelune. De toute la ville monte une clameur: ¡ Viva San Fermín! Sur la plaza del Castillo, bondée, la foule serrée agite des foulards rouges. On rit, on s'enlace, on s'embrasse en chantant sous les pluies de champagne. Le coup d'envoi est donné d'une semaine en apesanteur où le jour, la nuit, la pluie, la chaleur, le soleil, la lune n'ont plus d'importance: seule compte la célébration des Sanfermines.\nA partir de cet instant-là, pendant neuf jours et huit nuits, tout n'est plus que fiesta. Deux cent quatre heures d'une longue succession de réjouissances qui embrase la ville. Procession religieuse et libations païennes, fête des moissons, défilé de masques, courses de taureaux, fanfares, farandoles et corridas tout à la fois... le cocktail est à peu près aussi improbable que le kalimotxo, ce mélange explosif de vin rouge et de Coca-Cola qui coule à flots dans les verres sans que jamais l'ivresse devienne agressive. «J'aime ces associations incroyables, explique Koldo Chamorro, qui depuis près de trente ans photographie les Sanfermines pour en saisir les instants les plus inattendus. Pour moi, c'est l'expression du surréalisme espagnol.»\nToute l'année, la paisible capitale de la Navarre vit dans l'attente de cette semaine-là. Chemise et pantalon blancs, foulard rouge comme l'écharpe nouée à la ceinture, les Pampelonais se font beaux pour le début des festivités. Même si la tenue immaculée ne le restera pas très longtemps, quand un voisin de bar aura malencontreusement fait chalouper un verre trop plein, qu'un autre aura aspergé l'assistance de ketchup et qu'on se sera écroulé au petit jour sur un pas de porte, les jambes coupées par une nuit de bamboche, de bal en bar.\nIl ne s'agit pourtant pas de décrocher au matin, sous prétexte que l'on a guinché jusqu'à l'aube au son de vieux succès de la pop espagnole. A 6 h 45, des petites fanfares, les dianas, sillonnent la vieille ville pour réveiller, de leurs rythmes guillerets, les habitants qui auraient par miracle fermé un oeil. Dans les rues commence à circuler un drôle de mélange de somnambules mal remis de leurs extravagances nocturnes et d'arrivants fringants à peine tombés du lit. Ils se pressent dans les maisons amies pour s'accouder aux balcons les mieux placés. Ils se faufilent pour se caler aux meilleurs endroits le long des rues étroites. A 8 heures du matin, exactement, les six taureaux de la corrida de l'après-midi vont traverser la ville au galop jusqu'aux arènes. L'encierro, le lâcher de taureaux, est la célébrité de Pampelune, depuis que Hemingway, familier des Sanfermines, a loué la grâce barbare de cette course où les hommes, armés d'un simple journal roulé, sont talonnés par le troupeau. Deux minutes trente d'adrénaline pure, où la foule, cramponnée, guette le claquement des sabots sur le pavé, la cavalcade, la chute, le coup de corne.\nPour les jeunes Pampelonais, bercés par les souvenirs de leurs aînés, «bien» courir l'encierro, c'est-à-dire tout près des taureaux, est un rêve de gosse. Pour les touristes, c'est l'occasion de jouer à se faire peur en restant bien loin des naseaux. Mais qu'importe, ces secondes-là comptent pour une éternité. Et déjà, le récit des exploits héroïques accompagne le chocolate con churros, le traditionnel chocolat et beignets, qu'on va déguster à la fin de la course, à la terrasse du café Iruña, où l'on croise tous les sosies de Hemingway qui préparent ici leur prochain roman.\nIl est à peine 9 heures du matin et, dans la salle au-dessus du café, une foule d'irréductibles de tous les âges se lance dans une série de paso doble endiablés. Est-il trop tôt ou trop tard? On ne sait plus s'il faut dormir un peu ou plonger à nouveau dans les bars. La seule certitude, c'est qu'il faudra arriver tôt devant les arènes et négocier des billets pour la corrida au double de leur prix officiel. Côté ombre, pour un peu de sérieux. Ou côté soleil, avec les fanfares qui chauffent l'ambiance, prennent à parti le torero, déballent leur pique-nique et bombardent l'assistance avec les plus invraisemblables projectiles. Au point, dit-on, que certains matadors refusent d'entrer dans les arènes de Pampelune, puisque, de toute façon, le spectacle est dans les gradins.\nA la sortie de la corrida, on se presse pour les tapas, avant d'aller dîner d'un ragoût de taureau. La nuit va être belle, jusqu'aux dianas, jusqu'au prochain encierro. Et ainsi de suite, jusqu'au 14 juillet, à minuit précis. Comme on avait chanté Viva San Fermín au premier jour, on chantera Pobre de me - pauvre de moi. Et on comptera les jours avant que revienne la prochaine Saint-Firmin.", "url": "https://www.lexpress.fr/informations/le-bal-des-taureaux_629744.html"}, {"title": "Italie: une loi vide-prisons", "text": "Trop de détenus: des peines de substitution seront proposées aux petits délinquants\nA la condition de ne pas avoir été condamnés à plus de trois ans de prison, certains délinquants italiens vont bientôt pouvoir rester chez eux ou y rentrer. Trois options leur seront offertes: la résidence surveillée, le régime de semi-liberté ou un «service social» sous surveillance, un peu sur le modèle du TIG (travail d'intérêt général) français. Ces nouvelles dispositions résultent de la loi Simeone, un texte adopté à une très large majorité par le Parlement et qui, sur le papier du moins, est entré en vigueur le mois dernier. Comme d'habitude en Italie, le problème qui se pose maintenant est celui de son application concrète. Comment empêcher le condamné de disparaître ou de récidiver? Le recours à un bracelet électronique, déjà utilisé aux Etats-Unis, a été envisagé. Mais cet accessoire a un côté Big Brother qui inquiète. Certains magistrats y voient une atteinte à la liberté pire, à les en croire, que les barreaux d'une cellule de prison. Sur le fond, la nouvelle loi est loin de faire l'unanimité dans l'opinion. Sauf, sans doute, chez les petits criminels - à l'exception des mafiosi, des trafiquants de drogue et des auteurs de hold-up, qui ne sont pas concernés. Les plus critiques: les anciens néofascistes d'Alleanza nazionale, dont fait partie, pourtant, l'auteur du texte, le député Alberto Simeone. Mais également des magistrats, tel le procureur de Milan, Francesco Saverio Borelli, qui estime la réforme dangereusement laxiste. En revanche, dans les milieux catholiques, on approuve des mesures qui devraient faciliter la réinsertion des petits délinquants dans la société. Le but visé par ceux qui sont à l'origine de cette loi controversée est pourtant tout autre, et beaucoup plus prosaïque: vider les cellules des maisons d'arrêt italiennes, surpeuplées. «Plus de 50 000 détenus occupent un espace prévu pour 35 000 d'entre eux seulement», souligne le ministre de la Giovanni Maria Flick. Un premier effort pour désengorger les prisons - en construire de nouvelles serait terriblement coûteux - avait déjà été tenté avec la loi Gozzini, qui prévoit des remises de peine et des formes de détention plus souples lorsque certaines conditions sont remplies. Quelque 10 000 détenus ont déjà pu en profiter. La loi Simeone pourrait en faire sortir un millier d'autres des pénitenciers italiens. Et, surtout, éviter à l'avenir l'afflux des nouveaux condamnés.", "url": "https://www.lexpress.fr/informations/italie-une-loi-vide-prisons_629737.html"}, {"title": "Colombie: l'ombre de la paix", "text": "Autorités et guérilla ont entamé un dialogue pour clore trente-cinq ans de guerre civile. Fragile\nLa Colombie connaîtra- t-elle la paix dans les six prochains mois? C'est ce qu'espère son nouveau président, Andres Pastrana. Deux rencontres ont récemment prouvé la volonté de dialogue des autorités et de la guérilla. La première a eu lieu le 10 juillet, dans un endroit tenu secret, entre Pastrana et Manuel Marulanda, le chef historique des Farc (Forces armées révolutionnaires de Colombie). La seconde s'est déroulée du 12 au 15 juillet dans un couvent carmélite appelé la «Porte du Ciel», à Würzburg, en Bavière, entre le Conseil national de la paix, une organisation non gouvernementale, et des délégués de l'ELN (Armée de libération nationale). Ces deux rencontres, pour l'instant, ne constituent que le prélude à d'autres négociations, et l'on est encore loin d'un accord mettant fin à une guerre civile de trente-cinq ans, responsable de 10 000 morts par an.\nPastrana a annoncé qu'il était convenu avec les Farc de démilitariser cinq communes pendant les quatre-vingt-dix premiers jours de son gouvernement - il prendra ses fonctions le 7 août - afin d'entamer un processus de dialogue. Les discussions en Allemagne avec l'ELN ont débouché sur un texte assez surréaliste dans lequel celle-ci annonce qu'elle n'enlèvera plus enfants, vieillards ni femmes enceintes, à la condition de trouver d'autres sources de financement. L'ELN indique également suspendre les dynamitages d'oléoducs pendant l'organisation d'un forum sur la souveraineté des ressources naturelles et demande enfin la constitution d'une convention nationale pour la paix d'ici au 12 octobre. Pastrana admet que «le chemin sera difficile». Deux interrogations demeurent: quel est l'intérêt pour les guérillas de rendre les armes, alors qu'elles contrôlent déjà près de la moitié du pays et qu'elles prospèrent grâce à leurs liens avec le narcotrafic? Et quelle sera l'attitude de l'armée, trop souvent humiliée, et des groupes paramilitaires, créés pour la plupart à son initiative? «Nous allons faire en sorte de croire à la paix», a lancé, dubitatif, le chef des forces armées, le général Bonett. Quant aux paramilitaires, ils refusent de rendre leurs armes tant que la guérilla n'en aura pas fait autant.", "url": "https://www.lexpress.fr/informations/colombie-l-ombre-de-la-paix_629732.html"}, {"title": "Les maisons de retraite crient misère", "text": "Six cents directeurs demandent au gouvernement de faire le ménage. Et réclament une allocation minimum égale pour tous\nFin juin, trois dirigeants de maison de retraite de Mée-sur-Seine (Seine-et-Marne) ont été mis en examen et 15 de leurs pensionnaires hospitalisés à la suite d'une perquisition qui avait révélé un manque d'hygiène et de soins - notamment une occlusion intestinale aggravée, une pneumonie et un cas de sida non traités. En mai, c'est la directrice d'un établissement mosellan qui avait été écrouée pour «délaissement de personnes vulnérables et hébergement dans des conditions contraires à la dignité humaine»: 3 personnes invalides avaient été découvertes dans des cagibis en sous-sol, et la maison hébergeait 20 retraités alors qu'elle était habilitée à en accueillir 8.\nNombreux, ces faits divers entachent la réputation des maisons de retraite, trop vite considérées comme des mouroirs destinés à enrichir leurs propriétaires. Une image que l'Association des directeurs d'établissement d'hébergement pour personnes âgées (l'Adehpa, qui regroupe 600 directeurs - sur 4 500 - des secteurs public et privé) refuse, en appelant les pouvoirs publics à faire le ménage: «De 5 à 6% des établissements devraient être fermés, concède Gérard Miaut, vice-président de l'Adehpa. Mais les mauvaises conditions d'accueil sont souvent la conséquence d'un manque de moyens: en France, le prix de l'hébergement en maison de retraite est, en moyenne, de 240 francs par jour. Même pas le tarif d'une chambre dans un hôtel deux étoiles!»\nAvec d'autres associations, l'Adehpa déplore le manque de prise en charge des personnes âgées par les pouvoirs publics. Pour y remédier, un Livre noir de la prestation spécifique dépendance - allouée aux personnes âgées dépendantes pour leur maintien à domicile ou leur hébergement en maison de retraite - vient d'être adressé à Martine Aubry, afin de réclamer une réforme de cette allocation, dont le montant est actuellement fixé par les conseils généraux selon des critères disparates jugés inégalitaires. «Certains départements versent seulement 15 francs par jour, quand d'autres, trop rares, attribuent 85 francs!» s'indigne Gérard Miaut. Des disparités qui devraient être supprimées par un amendement adopté en mai par l'Assemblée nationale, instaurant un montant minimal qui n'a pas encore été chiffré et dont on attend toujours le décret d'application...", "url": "https://www.lexpress.fr/informations/les-maisons-de-retraite-crient-misere_629725.html"}, {"title": "\"Il y a en gestation une révolte des députés de base\"", "text": "Le député RPR de Saône-et-Loire s'inquiète de l'avenir de l'Alliance\n>Les débuts de l'Alliance ont semblé vous laisser sceptique...\nL'Alliance est une nécessité: un an après la dissolution, l'organisation de l'opposition est dépassée. Mais elle est apparue aussi comme un réflexe de défense des états-majors et des dirigeants face à une base qui pouvait les déborder. Il ne faudrait pas que ce qui se passe ou, plutôt, ne se passe pas depuis deux mois confirme que l'Alliance n'était qu'une réponse à cette crainte. Il faut réussir l'Alliance.\n>Pourquoi l'organisation de l'opposition est-elle «dépassée»?\nJacques Chirac a créé le RPR pour conquérir l'Elysée. L'UDF avait la même fonction. Ce n'est plus d'actualité. Le paysage actuel, avec Force démocrate, Démocratie libérale et le RPR, repose sur des clivages des années 60: la défense, l'Europe, le rôle de l'Etat, etc. Or ces clivages passent désormais au sein de chacun de ces partis, et non plus entre eux.\n>Réussir l'Alliance, c'est donc fusionner ses composantes?\nNous n'avons pas intérêt à une fusion totale. Il faut un parti du centre, car le «tempérament centriste» existe dans l'opinion, et un parti conservateur moderne, rassemblant DL et le RPR. Aujourd'hui, les électeurs ne perçoivent même plus la différence entre nous, et ils s'en moquent. Mais il faut avant tout un travail parlementaire commun.\n>Mais la droite n'a pas su bâtir son intergroupe à l'Assemblée avant l'été...\nSi sa présidence pose un problème, laissons cela de côté. Mais n'arrivons plus à la veille d'un scrutin sans savoir ce que chaque partie de l'opposition va faire. Je mets en garde les trois présidents de groupe: il y a en gestation une véritable révolte des députés de base. De même, n'attendons plus le dernier moment pour réfléchir à la cohérence entre l'opposition et le président de la République. La lisibilité de l'opposition, c'est sa cohésion interne et avec le président.\n>Quel est le bon calendrier pour l'Alliance?\nIl faut qu'elle fonctionne beaucoup mieux avant la fin de l'année. Pour les fusions de partis, les réformes de structures, l'horizon 2001 est raisonnable.\n>L'Alliance, ce serait donc, en fait, le parti du président, en vue de 2002?\nCompte tenu de la position institutionnelle de Jacques Chirac, qu'il y ait ou non un parti unique de l'opposition ne changera rien quant à sa légitimité de président sortant.", "url": "https://www.lexpress.fr/informations/il-y-a-en-gestation-une-revolte-des-deputes-de-base_629720.html"}, {"title": "Vive l'échec! (le retour)", "text": "Que le meilleur perde, nouvelle mouture. Cette fois, Michel-Antoine Burnier rend hommage à Balladur\nMais qu'est-ce qui fait courir nos hommes politiques? La défaite, pardi! En 1986, Michel-Antoine Burnier l'avait démontré dans un premier essai hilaro-politique. Avec cette nouvelle mouture de Que le meilleur perde, l'auteur accumule d'autres preuves et décrit avec ironie les différentes façons de parvenir à cet objectif suprême qu'est un superbe échec, de l' «incurie» au «scandale». Si les pages les plus savoureuses sont sans conteste celles consacrées à Edouard Balladur, c'est que l'ex et sans doute futur candidat à l'Elysée fut admirable dans son opération «just doudou it», lors de la campagne présidentielle de 1995: Balladur est un «grand victoricide». Et, tout comme les enfants ont leurs cahiers de vacances, les citoyens estivants peuvent s'exercer, à la fin de chaque chapitre, avec des tests: par exemple, corriger les fautes d'orthographe de Xavière Tiberi.\nQue le meilleur perde: éloge de la défaite en politique (suite), par Michel-Antoine Burnier. Plon, 237 p., 79 F.", "url": "https://www.lexpress.fr/informations/vive-l-echec-le-retour_629718.html"}, {"title": "Le psychopathe en croisière", "text": "En mer, un serial killer signe ses crimes sur des bijoux... Mary Higgins Clark ne flotte plus, elle frappe un grand coup\nQuand on est une femme, il vaut encore mieux voyager sur le Titanic qu'à bord du Gabrielle ou du Seagodiva. Sur le premier, au moins, il reste toujours à la gent féminine un espoir en forme de chaloupe. Les passagères solitaires des deux autres paquebots, ceux-là parfaitement imaginaires, n'ont, quant à elles, aucune chance d'échapper à leur funeste sort: un serial killer de type BCBG fait, en effet lui aussi, la croisière en première classe. Sa proie d'élection: la quadragénaire dépressive. Combien de victimes à son actif? Au minimum trois. Rassurez-vous, c'est loin d'être fini. Pour le coincer, les enquêteurs ne disposent que d'un indice: l'assassin offre à chacune de ces malheureuses une bague fantaisie achetée dans une échoppe de Greenwich Village dont le gérant, pour en avoir un peu trop vu, ne passera pas l'hiver. A l'intérieur de chacun de ces bijoux de pacotille est gravée la même simple phrase: «Tu m'appartiens.» Ne dirait-on pas le refrain, à la façon d'Agatha Christie, d'une chanson populaire d'autrefois? Ce sont précisément les couplets d'une rengaine où il est question d'escales inoubliables qui aiguilleront sur la bonne voie la police et l'héroïne, que la mort guette, dans un sac en plastique... L'héroïne? Susan Chandler, psychothérapeute de renom, animatrice à la radio d'une émission de service et d'entraide. Aura-t-elle le psychopathe en direct? Qui est-il, d'abord? Un avocat marron, un héritier au coeur d'artichaut, le mari d'une auditrice jaloux du passé de sa femme? Suspense. «Spécial suspense», même, puisque, pour le numéro 100 de la collection, Mary Higgins Clark frappe un grand coup. En professionnelle sérieuse et dépourvue d'arrogance, elle semble avoir tenu compte des réserves, pour ne pas dire des critiques, qui saluèrent Ce que vivent les roses ou Ni vue ni connue. Cette fois, pas d'extravagances pseudo-scientifiques, pas d'intrigue improbable, moins de nunucherie, nul épilogue tiré par les cheveux. Du solide. Sur le terrain du thriller sentimental, notre Américaine bien tranquille a encore de beaux crimes devant elle.\nTu m'appartiens, par Mary Higgins Clark. Trad. par Anne Damour. Albin Michel, 410 p., 135 F.", "url": "https://www.lexpress.fr/informations/le-psychopathe-en-croisiere_629713.html"}, {"title": "Angèle de Foligno par Michel Cazenave", "text": "L'Ombrie. Le XIIIe siècle. Un lieu et un temps dans l'histoire européenne de la mystique chrétienne. Deux noms: celui de François d'Assise, que l'on ne présente plus; celui d'Angèle de Foligno, qui gagne à être connue. C'est le but que semble s'être donné M. Cazenave dans cette biographie tout à la fois savante et sympathique où il recompose et dévoile les faces spirituelles multiples qui animent la mystique d'Angèle. Une mystique sensuelle, tout entière tournée vers une intelligence physique de l'Incarnation. Dense, non sans quelques lourdeurs, le texte de M. Cazenave se lit comme un hommage rendu à la féminité religieuse, à l'heure où l'on découvre la modernité d'une Thérèse de Lisieux. On lui en saura volontiers gré.\nPygmalion, 319 p., 105 F.", "url": "https://www.lexpress.fr/informations/angele-de-foligno-par-michel-cazenave_629706.html"}, {"title": "Shakespeare à Taïwan", "text": "Désir de royaume ou la rencontre fructueuse de l'opéra chinois et du répertoire occidental. Avec une étonnante Lady Macbeth\nEn matière d'ancienneté, l'opéra chinois se pose un peu là: deux mille ans contre quatre siècles pour la «vieille Europe». Alors que l'art lyrique occidental s'est longtemps concentré sur l'interprétation musicale et vocale au détriment de la mise en scène, l'opéra chinois opère un brassage de formes d'une remarquable diversité. Aux chants et à la musique se mêlent la danse, l'acrobatie, le théâtre et l'art du maquillage... Compter douze années d'entraînement avant de se lancer...\nA la Kuo Kuang Academy of Arts de Taipei, on apprend de 6 à 18 ans. A bander son crâne suffisamment serré pour faire grimper les sourcils, premier acte du maquillage, à peindre des animaux fabuleux ou des masques grimaçants sur son visage. Une heure, pas moins, avant d'entrer en scène. Après le coloriage, les cabrioles. Des sauts périlleux et toute une panoplie de figures tournoyantes qui rappellent étrangement les pirouettes sur le dos de la break dance. Des danses ondoyantes faites pour charmer. La voix capable des plus étranges modulations. Et les instruments, aussi relax dans l'imitation d'un hennissement que dans l'exécution de partitions accordées précisément au jeu des «comédiens». Placés sur le côté du plateau, les musiciens ne les quittent pas de l'oeil.\nNous non plus, confortablement installés dans la salle de spectacle de l'Académie, après avoir visité les coulisses, respiré l'encens brûlé avant chaque représentation en l'honneur des dieux, et traîné dans les loges au milieu de costumes extravagants, nettoyés après chaque spectacle d'un jet d'alcool craché avec maestria par le doyen de la Kuo Kuang Opera Company. Créée en 1995, sa première production fut Le Roi singe. Ce simiesque individu est un coquin, mais il a affaire à plus coquin que lui. Extraite du roman Le Voyage en Occident, son histoire nous balade de la terre au ciel, en compagnie d'animaux drôlement humains et de dieux sacrément bêtes... Raillerie et moquerie sont les dominantes d'un spectacle où l'humour ne fait jamais obstacle à la poésie et aux miroitements des sentiments.\nMais il faut bien l'admettre: le public d'aujourd'hui se sent moins concerné par l'antique opéra chinois. Cette confidence, nous la tenons de Wu Hsing-kuo et de sa femme, Lin Hsiu-wei, fondateurs en 1986 de la double compagnie Tai Gu Dance Theatre et Contemporary Legend Theatre. Disons qu'ils se partagent les tâches: formée à l'opéra chinois mais aussi à la danse moderne - notamment lors d'un séjour à New York dans l'école de Martha Graham - Lin Hsiu-wei crée la plupart des chorégraphies de la Tai Gu Dance Theatre. Elle avoue s'inspirer des pièces de Pina Bausch et du butô et se prépare à interpréter un solo que lui concocte Susan Buirge. En attendant, Wu Hsing-kuo présente Désir de royaume, d'après Macbeth, de Shakespeare, ou la rencontre fructueuse de l'opéra chinois et du répertoire classique occidental. C'est même l'objectif n° 1 du Contemporary Legend Theatre. Au début, les puristes étaient réticents. Aujourd'hui, ils sont subjugués. On les comprend: la dimension dramatique apportée par le jeu de Wu Hsing-kuo (Macbeth) et de Wei Hai-ming (une Lady Macbeth éblouissante, voix de cristal et oeil de braise) est impressionnante. Pour elle, ce rôle est une belle occasion: aucun rôle féminin ne bénéficie d'une telle force dans l'opéra chinois classique. C'est ça aussi la tradition version Taïwan: une greffe qui prend bien...\nCour d'honneur du palais des Papes: Désir de royaume (les 29 et 30 juillet) et Le Roi singe (les 1er et 2 août).", "url": "https://www.lexpress.fr/informations/shakespeare-a-taiwan_629701.html"}, {"title": "L'air Lissner", "text": "Après des années de programmation routinière et un été sans spectacles, pour apurer une longue série de déficits, le festival d'Aix-en-Provence a trouvé un nouveau souffle avec l'arrivée de Stéphane Lissner. Certes, l'ex-directeur du Châtelet a su habilement louvoyer dans les vagues de l'alternance politique, en obtenant un soutien financier accru de l'Etat et l'appui du maire socialiste, pressé de faire oublier son aveuglement sur la gestion précédente.\nMais Lissner a aussi de bonnes idées. Son affiche alléchante tient, pour l'instant, ses promesses. Don Giovanni, de Mozart, revitaminé par Peter Brook et Claudio Abbado, et l'Orfeo, de Monteverdi, illuminé par Trisha Brown et René Jacobs, sont deux réussites incontestables. On attend maintenant que Pina Bausch explore Le Château de Barbe-Bleue, de Bartok, où Pierre Boulez lui servira de guide avisé. Le bilan de l'Académie européenne de musique, qui rassemble une centaine de jeunes chanteurs, instrumentistes et compositeurs, est d'abord quantitatif: 3 000 mélomanes ont acheté le «passeport musical» à 100 francs, qui leur donne accès à 72 manifestations (concerts, répétitions et master classes). Les spectacles sont parfois réussis (Curlew River, de Britten), parfois ratés (Didon et Enée, de Purcell). Dans tous les cas, il reste le plaisir de partager la vitalité et l'enthousiasme de ces jeunes artistes qui sont l'avenir de la musique.", "url": "https://www.lexpress.fr/informations/l-air-lissner_629698.html"}, {"title": "Secrets et défense médicale", "text": "Chefs d'Etat et dirigeants s'efforcent de tout savoir sur la santé de leurs pairs. Et de ne rien laisser paraître de la leur\nLes grands profitent sans merci des maux détectés chez leurs adversaires. Ainsi, le président américain John Kennedy, malade lui-même, se méfiait de Nikita Khrouchtchev. Averti par ses médecins, il savait que le Soviétique, un hypomaniaque, était dangereux en phase d'exaltation et increvable lors des conférences au sommet. Pour lui tenir tête, Kennedy abrégea donc les sessions. C'est lui qui a lancé le «renseignement médical», en 1961. Une arme très employée durant la guerre froide.\nVétéran de la politique, Dean Rusk fut longtemps en poste au secrétariat d'Etat américain. Il confirma qu'on pouvait prendre des avantages déterminants sur un adversaire dépendant trop de son hypertension artérielle ou de son caractère impulsif. Il vit aussi trop de leaders malades endosser de lourdes responsabilités, à cause de leurs maux. Et il évoqua, à titre d'exemple, le lâchage par les Etats-Unis de la Grande-Bretagne et de la France, lors de la crise de Suez, en novembre 1956: le secrétaire d'Etat américain responsable de cet impair, John Foster Dulles, entrait dans la phase terminale d'un cancer du côlon, métastasé.\nRichard Nixon, successeur de Johnson à la Maison-Blanche, prisait fort les rapports des médecins de la CIA. Notamment ceux qui concernèrent Georges Pompidou, dont la dégradation physique l'avait alerté dès 1972. Lors de leur rencontre, en mai 1973, à Reykjavik, en Islande, à propos des relations interatlantiques, il pressa ses agents d'identifier la maladie, tenue secrète, qui minait le Français. Ils firent le siège de sa résidence. Ils dérobèrent même ses urines pour les analyser. En regagnant Washington, Nixon confia à ses gens: «Celui-là n'en a plus pour longtemps.»\nPremière approximation, établie à la hâte par les Américains: une affection maligne de la moelle osseuse - où s'élaborent les constituants du sang - la maladie de Kahler; et dosage excessif de cortisone. Plus tard, au fil des tournées à l'étranger du président, de plus en plus pénibles, surtout en Chine, puis à Pitsounda, en Géorgie, ils rectifièrent l'hypothèse: maladie de Waldenström. Bon diagnostic. C'est cette macroglobulinémie qui a emporté Georges Pompidou, le 2 avril 1974, escortée par une septicémie, due aux complications provoquées par les corticoïdes...\nLorsque François Mitterrand décida qu'il cèlerait son cancer de la prostate, détecté en novembre 1981, la hantise d'endurer une traque similaire, de la part des Russes et des Américains, notamment, le préoccupa. Il conseilla à son médecin, le Dr Claude Gubler, d'agir avec circonspection.\nC'est à l'étranger surtout que le praticien redoubla de vigilance, lors de chacun des voyages officiels du président. Il récupérait chaque fois les débris du matériel utilisé pour administrer en catimini à son patient l'hormonothérapie prescrite par les urologues de l'hôpital Cochin. Coton, sparadrap, flacons, ampoules, tuyaux de perfusion, aiguilles, tout fut ramené à Paris. Puis incinéré. Gubler faisait aussi le vide-nickel dans chacune des salles de bains utilisées par Mitterrand, actionnant bien entendu à plusieurs reprises la chasse d'eau des toilettes. Il curait les peignes et brosses mis à la disposition du président. Pas un cheveu, pas un indice analysables, après son passage. Cela dura jusqu'en 1992, lorsque fut révélée la première intervention chirurgicale subie par le chef de l'Etat.\nSages précautions. Malgré tout, les observateurs attachés aux pas de Mitterrand ne purent être leurrés. Ses douleurs lombaires rebelles, dès les premiers mois de son investiture, les avaient intrigués. Notamment à Cancun, au Mexique, en octobre 1981. Les examens qu'il subit au Val-de-Grâce, le 7 novembre - scintigraphie osseuse du rachis, du bassin, suivie d'une urographie - les éclairèrent davantage. Ces explorations sont fréquentes chez les hommes vieillissants, souvent appelées par des troubles prostatiques. La confirmation de cette atteinte, sa malignité devinrent évidentes un peu plus tard. Extériorisées par d'autres signes: pilosité diminuée, traits du visage accentués, peau affinée, tendue, voix changée, timbre assourdi; les séquelles d'une hormonothérapie. Une seule inconnue subsista longtemps: le pronostic...\nCette pratique de l'espionnage médical est maintenant répandue. Elle visa les derniers tsars rouges, Brejnev, Andropov, Tchernenko. De même, l'Américain Ronald Reagan, les Israéliens Menahem Begin, Golda Meir. D'autres, récemment: Eltsine en Russie, Papandréou en Grèce. Pas d'exclusions. Tous ceux qui, aux commandes, affrontent la maladie. Espèce prolifique. Les rencontres des grands se multiplient. Chacun veut savoir tout des autres avant ces entrevues.", "url": "https://www.lexpress.fr/informations/secrets-et-defense-medicale_629743.html"}, {"title": "Suisse: du cannabis dans les alpages", "text": "Les autorités encouragent la culture d'une variété de chanvre destinée aux produits bio\nLe cannabis au secours de l'agriculture helvétique? La Suisse est, avec les Pays-Bas, le seul Etat européen à autoriser la culture du chanvre indien. A la condition qu'elle ne serve pas à la production de stupéfiants et que le paysan choisisse une variété à faible teneur en THC (le tétrahydrocannabinol, la substance active du cannabis), cette culture est même encouragée par l'Office fédéral de l'agriculture, qui entend favoriser la production de «matières premières renouvelables» et qui accorde à ce titre une subvention dès lors que l'huile et les fibres sont utilisées. En outre, comme c'est une plante qui pousse vite, même sur des terres pauvres, et qui ne demande que peu de soins, les agriculteurs suisses seraient aujourd'hui plus d'une centaine à faire du chanvre, et quelque 150 hectares lui seraient consacrés.\nLa mode des produits bio aidant, les débouchés se sont diversifiés. Si l'utilisation des fibres (dans l'industrie textile) ou celle des isolants n'est pas nouvelle, on assiste depuis peu à une prolifération des «boutiques de chanvre». Ces magasins spécialisés offrent une multitude de produits, tous à base de cannabis. Pionnière dans ce domaine, la société Valchanvre, dans le canton du Valais, dirigée par Bernard Rappaz, propose, entre autres, des tisanes, des huiles essentielles, des friandises confectionnées avec des graines de chanvre, des tagliatelle ou des spaghetti aux tourteaux de chanvre, de la farine, de l'huile pour la salade et même, depuis l'an dernier, un rosé vinifié avec du chanvre, le Chanvin. S'il titre 14 degrés d'alcool, sa teneur en THC, de 0,3%, est conforme à la législation confédérale...\nTous ces produits, également vendus sur Internet, font un «tabac» aux Etats-Unis. Plus de 100 000 boîtes de Swiss Cannabis Pastilles ont été commandées en quelques jours après leur apparition sur le web... Les autorités suisses veillent pourtant au strict respect de la loi. Il y a deux ans, Bernard Rappaz avait eu maille à partir avec la justice à la suite de la commercialisation de «coussins thérapeutiques» destinés aux insomniaques. Certains consommateurs déchiraient, paraît-il, les housses pour fumer l'herbe séchée qui était à l'intérieur...", "url": "https://www.lexpress.fr/informations/suisse-du-cannabis-dans-les-alpages_629736.html"}, {"title": "Guerre des triades à Macao", "text": "La concurrence fait rage entre les multiples mafias de l'enclave portugaise spécialisée dans le jeu. A dix-huit mois du retour à la Chine, la police a décidé de s'en mêler\nMacao n'a apparemment rien perdu de sa nonchalance trompeuse. Les ruelles autour de la place Leal Senado respirent la sérénité et les croupiers du casino Lisboa affichent toujours la même impassibilité blasée en jouant la fortune des touristes chinois qui s'y déversent par cars entiers. Quelques prêteurs sur gages déambulent dans les couloirs... L'entrée, furieusement kitsch, du bâtiment est surveillée par un seul garde armé. Pourtant, une bombe incendiaire a encore explosé, la veille, en plein centre-ville. Depuis deux mois, on ne les compte plus: la guerre est désormais ouverte entre la police et les mafias locales, les fameuses triades.\nLe 1er mai dernier, Antonio Baptista rentre tranquillement d'un jogging matinal avec son chien. Surnommé Rambo, le superflic, qui n'hésite pas à faire le coup de feu aux côtés de ses lieutenants pendant les descentes dans les entrailles peu reluisantes de la cité du jeu, sera sauvé par l'animal, entraîné à détecter les explosifs. Le manège du chien autour de la voiture attire l'attention du chef de la police judiciaire de Macao. Il a tout juste le temps de dégager les environs avant qu'une bombe, placée sous le siège du conducteur, réduise le véhicule en un brasier de ferraille. Bien décidé à réagir, le même Baptista arrête, douze heures plus tard, dans un restaurant du Lisboa, un très gros poisson: Koi Dent-Cassée, le chef présumé de la 14 K, l'une des triades les plus puissantes d'Asie. Jamais, jusqu'ici, la police n'avait osé s'en prendre à lui... Il faut dire que Dent-Cassée est une figure locale. Interviewé à plusieurs reprises par la télévision de Hongkong et par le magazine américain Time, il s'était même récemment improvisé producteur de cinéma pour un film consacré à sa propre gloire.\nReste à savoir jusqu'où ira l'affaire: le chef de la prison de Coloane, où la «tête de dragon» - grade de chef dans une triade - est gardée sous haute surveillance, s'est empressé de démissionner par crainte de représailles. Quant aux témoins possibles, ils ne se bousculent évidemment pas au portillon de la justice. «Wan [Dent-Cassée] est un fou, un triade vicieux et sans éducation qui aurait dû être coffré depuis longtemps!», s'insurge Stephen Vickers, un ancien responsable du renseignement antitriades de Hongkong. Aujourd'hui directeur régional de Kroll Associates, un vivier de consultants spécialisés dans la gestion du risque pour les compagnies installées en il déplore la nonchalance de la police et la faiblesse de la justice. «Les juges, insiste- t-il, relâchent les suspects sur caution, quelques heures après leur arrestation.» «Nous connaissons les chefs, mais nous ne pouvons les arrêter sans preuves solides», rétorque le brigadier Manuel Soares Monge, responsable de la sécurité de l'enclave, qui réfute les accusations de laxisme et souligne le caractère inégal du combat contre les mafias: «Il est très difficile de trouver des témoins, car ils ont peur pour leur vie. Macao est une petite ville et tous les gens se connaissent.»\nPendant longtemps, les triades et la police ont coexisté, si l'on peut dire, pacifiquement, chacun s'efforçant de ne pas gêner l'autre, du moment que les différends se réglaient en famille. Mais, sur fond de marasme économique, la concurrence entre les différentes triades est devenue, depuis quelques années, de plus en plus âpre et les règlements de comptes de plus en plus sanglants. Les triades se battent en particulier pour le contrôle des VIP rooms - où la mise minimale est de 1 000 dollars - des casinos. Elles cherchent aussi à placer leurs pions dans la perspective de ce qui est pour elles une échéance majeure: la fin, le 31 décembre 2001, du monopole de gestion des neuf casinos de la ville, confié jusqu'à cette date à la Société de tourisme et de divertissement de Macao, qui appartient au milliardaire hongkongais Stanley Ho.\nLa montée de cette violence a contraint la police à sortir de sa confortable indifférence. Mais, furieuses de la voir s'occuper de leurs affaires, les triades ont riposté en s'attaquant aux représentants des forces de l'ordre et de l'administration. Fin 1996, un fonctionnaire de police, le colonel Apolinario, était victime d'une tentative d'assassinat. Depuis, 36 personnes, dont plusieurs membres de l'administration, ont été tuées. En plein jour et en pleine ville. Pour les Portugais, la guerre des triades est, dix-huit mois avant le retour de Macao à la Chine, un dossier à haut risque. Sera-t-elle le grain de sable perturbateur dans les rouages bien huilés des relations entre Lisbonne et Pékin? Après s'être mutuellement accusées de laxisme, les deux administrations ont renforcé leurs contrôles à la frontière. En attendant, les roulettes continuent de tourner dans les casinos de la petite ville du delta de la rivière des Perles.", "url": "https://www.lexpress.fr/informations/guerre-des-triades-a-macao_629731.html"}, {"title": "Cancer du sein: une piste incertaine", "text": "Le tamoxifène, efficace dans les traitements curatifs, peut-il aussi avoir un effet préventif\" Les experts français s'interrogent\nIl y a quatre mois, l'événement devait représenter un «tournant historique», clamaient les chercheurs américains. Leurs travaux démontraient, en effet, que le tamoxifène, un médicament utilisé avec succès dans le traitement des cancers du sein, empêchait l'apparition des tumeurs lorsqu'il était administré à des femmes saines. Mais ces résultats sont très contestés à présent.\nLes experts français de la Fédération nationale des centres de lutte contre le cancer les estiment peu convaincants et se sont prononcés, le 7 juillet, contre la prescription du produit en traitement préventif et non plus seulement curatif. La piste n'est pas abandonnée pour autant, puisque ces cancérologues mettent en place leur propre recherche. Et ce, bien que des médecins italiens et britanniques concluent à l'inefficacité du tamoxifène dans leurs études, qui viennent d'être publiées dans The Lancet.\nL'histoire a débuté en 1992 par la création aux Etats-Unis du breast cancer prevention trial, un essai de prévention du cancer du sein. Objectif: mesurer l'effet du tamoxifène, un anti-oestrogène. Celui-ci s'oppose à l'action de l'hormone féminine, qui, dans certains cas, favorise la cancérisation. 13 388 femmes à risque - du fait de leur âge ou parce que ce cancer était fréquent dans leur famille - ont été réparties en deux groupes, les unes recevant le médicament actif, les autres un placebo. L'essai a été interrompu prématurément pour des raisons éthiques: les patientes sous tamoxifène présentaient deux fois moins de cancers du sein que les autres. Mais l'on a peu souligné qu'il y avait eu deux fois plus de cancers de l'utérus, et trois fois plus d'embolies pulmonaires dans le groupe des femmes traitées par l'antihormone.\n«Cette expérimentation trop brève ne nous paraît pas apporter de preuve définitive, la survenue du cancer est peut-être simplement retardée. Et nous ignorons les éventuels bénéfices sur la mortalité», commente le Pr François Eisinger, de l'institut Paoli-Calmette, à Marseille. Face à tant d'incertitudes, les spécialistes français mettent au point le protocole d'une nouvelle étude. Trois questions se posent. D'abord, quelles femmes inclure? Il semble que les plus menacées - celles qui présentent une prédisposition génétique - ne soient hélas pas de bonnes candidates, le cancer, dans leur cas, ne dépendant pas des hormones. Ensuite, quel produit utiliser? Il existe quatre autres molécules comparables au tamoxifène. Enfin, à quelle dose l'administrer? Réponses en septembre prochain.", "url": "https://www.lexpress.fr/informations/cancer-du-sein-une-piste-incertaine_629729.html"}, {"title": "L'Equipe malade du Mondial", "text": "La polémique avec Aimé Jacquet, l'entraîneur des Bleus, a laissé des traces dans la rédaction du quotidien sportif. Et l'affaire du Tour ne va pas arranger les choses\nUn épais malaise flotte à la rédaction de L'Equipe depuis le Mondial et la violente polémique qui a opposé l'entraîneur des Bleus, Aimé Jacquet, aux dirigeants du quotidien sportif. Le conflit remonte au mois d'août 1995. Au retour d'un match médiocre, l'équipe de France se fait accueillir fraîchement par le quotidien, qui salue «le retour des nuls» et épingle le sélectionneur dans un édito au vitriol titré «Mourir d'Aimé». Le poids des mots!\nPendant trois ans, l'entraîneur des Bleus va essuyer les critiques du journal. Jusqu'à la veille de la Coupe du monde: les six joueurs que Jacquet décide d'écarter de son groupe pour lui donner la taille requise - 22 hommes - ne sont pas ceux que L'Equipe aurait évincés. C'est la goutte d'eau. «On comprend mal certains accommodements avec la réalité dans la période récente, sinon certains mensonges, et ce gâchis humain...», écrit alors le quotidien. Dans les toutes dernières semaines avant le Mondial, L'Equipe met de nouveau en doute ses qualités professionnelles. «Nous n'avons une fois encore eu droit qu'à un brave type qui émet des soupirs.» Jacquet bascule alors dans une véritable haine: «Je n'ai jamais frappé personne, mais un jour je cognerai sur Gérard Ejnès!» prévient-il à l'intention du directeur adjoint de la rédaction de L'Equipe.\nAujourd'hui, les dirigeants du groupe Amaury, propriétaire du titre, sont obligés de s'interroger. Si L'Equipe est désormais la cible d'une partie des médias - TF 1 en tête - ainsi que de l'establishment sportif, dont le patron du CFO, Michel Platini, c'est surtout l'attitude des lecteurs qui les préoccupe. Les chiffres sont bons: le journal a vu ses ventes augmenter de plus de 25%, avec une pointe à 1,9 million d'exemplaires au lendemain de la finale. Malgré ces très bons résultats et les excuses répétées adressées par la direction du journal à Aimé Jacquet, l'image du titre risque de sortir de l'épreuve sérieusement écornée. Le groupe va donc engager des études afin de mesurer l'impact de l'affaire Jacquet sur le lectorat. D'importants changements au sein de la rédaction risquent aussi d'intervenir dans les semaines ou les mois à venir: «Personne n'acceptera que le journal redémarre comme si de rien n'était, car la crise morale est trop grave», explique un journaliste.\nChangement de culture et remise à plat\nCertes, le groupe Amaury n'est pas disposé à offrir la tête du patron de L'Equipe, Jérôme Bureau, à l'entraîneur du Onze tricolore. On parle, en revanche, d'une réforme profonde du titre, d'une refonte des mentalités, de l'émergence nécessaire d'une nouvelle génération de cadres et d'un changement de culture. Bref, d'une remise à plat «lente mais indispensable».\nOr, à peine sortie de l'ornière Jacquet, voilà que L'Equipe se retrouve dans le fossé du dopage. Organisateur et maître d'oeuvre du Tour de France cycliste, à travers la Société du Tour de France, le groupe Amaury observe avec embarras et inquiétude cette nouvelle crise. Jean-Claude Killy au premier chef: l'ancien champion de ski est aujourd'hui le PDG d'Amaury Sport Organisation et l'un des rouages essentiels du groupe. Un scandale qui pourrait éloigner de L'Equipe un certain nombre de ses lecteurs. Là aussi, il est question d'image, alors que le groupe Amaury, qui s'est attelé, pour la rentrée de septembre, à l'élaboration d'un projet de chaîne d'information sportive en liaison avec Canal +, va devoir, dans le même temps, installer dans la durée l'édition dominicale de son quotidien et donc affronter Le Journal du dimanche. Sans dopage...", "url": "https://www.lexpress.fr/informations/l-equipe-malade-du-mondial_629724.html"}, {"title": "N° 4 - Coco Chanel: La double vie de la Grande Mademoiselle", "text": "Née pauvre, elle n'eut de cesse que de masquer ses origines. Toute l'existence de cette reine de l'Allure oscille entre les éclats du succès, ses amours de haute volée et le bruit sourd de son destin solitaire\nS'il fallait d'un mot résumer la vie de celle qui, entre intuitions et rébellions, aura été l' «ange exterminateur d'un style XIXe siècle» (Paul Morand), le terme serait double.\nDouble, comme les fracas de la gloire qui entoureront cette reine de l'Allure et le bruit sourd de son destin d'amazone solitaire.\nDouble, comme les deux C, symboles enlacés du succès de sa maison, fondée en 1914, qui aujourd'hui encore, vingt-sept ans après la disparition de la Grande Mademoiselle, authentifient sacs, parfums, foulards, boutons et autres essentiels accessoires de son sceau arc-bouté. Des initiales autrefois gravées dans le bois rugueux de la table de son arrièregrand-père, Joseph Chanel, cabaretier à Ponteils. Ce hameau cévenol au coeur d'une forêt de châtaigniers, berceau de sa famille paternelle paysanne mais sans terre, dont jamais elle ne prononcera le nom. Et pour cause.\nS'acharnant tout au long de sa vie à forger sa légende pour «masquer ses origines» (Edmonde Charles-Roux), Gabrielle Chanel préfère ancrer son histoire sur les bords langoureux de la Loire, où elle est née le 19 août 1883, aux hospices de Saumur, ville célèbre pour son école de cavalerie. Enfant de l'amour, elle est la deuxième fille d'Albert Chanel, camelot («négociant», dira le Who's Who), et de Mlle Jeanne Devolle, couturière, Trois maternités plus tard, enfin mariée, à 33 ans, sa mère s'éteint. Epuisée. «On m'a tout arraché et je suis morte», confiera Chanel à son amie de la dernière heure, Claude Delay (Chanel solitaire, Gallimard), avec laquelle pendant dix ans elle partagera l'ultime version de sa vie. «J'ai connu ça à 12 ans», ajoute-t-elle, justifiant ainsi sa résistance aux coups du destin. Et son étrange passion pour la solitude, que ni sa célébrité ni ses amours de haute lignée ne parviendront à effacer.\nDouble, enfin, comme Coco, ce surnom aux accents conquérants dont elle dit qu'il lui vient de son père. Parti à jamais tenter sa chance en Amérique, pour tout héritage Albert lui laisse un nom, mademoiselle Chanel, et le statut d'orpheline. Ce mot qu'elle ne pourra jamais entendre sans être «glacée d'effroi».\nA peine âgée de 15 ans, Gabrielle, en compagnie de Julia, sa soeur, est confiée aux religieuses du monastère d'Obazine, un orphelinat à quelques kilomètres de Brive. En chemisier blanc et jupe noire - source peut-être de «son paupérisme rageur [qui] se plaisait à dévaluer jusqu'aux pierres précieuses» (Paul Morand, dans L'Allure de Chanel, éd. Hermann) et de cette rigueur qui deviendra la quintessence du style Chanel - tout au long des jours sans fin elle apprend à ne compter que sur elle-même pour gagner les galons de sa liberté.\nN'aspirant pas au noviciat, à 18 ans, Gabrielle est confiée aux dames chanoinesses de Moulins, qui lui apprennent le pointilleux métier de couseuse. Elle y retrouve sa tante Adrienne, dernière-née de ses grands-parents prolifiques. Elles ont le même âge et surtout la même ambition: s'en sortir. Habiles à manier le fil et l'aiguille, les voici bientôt placées en qualité de commises dans une maison spécialisée en trousseaux et layette. Dans cette ville de garnison où les jeunes gens de bonne famille viennent apprendre l'art de la guerre en aiguisant leurs armes de conquérants, leurs jolies silhouettes ne manquent pas d'être remarquées. Très courtisée, Gabrielle, qui ne compte pas partager le sort anonyme des cousettes, est prête à prendre des risques. Même si la frontière est fragile entre sa volonté et le péril de passer pour une femme facile. En quête d'un avenir dont elle refuse qu'il se limite à broder sur des draps de coton fin le chiffre d'heureuses élues qui ont croisé l'amour officiel, le soir elle tente sa chance là où d'autres feront basculer à jamais leur destin. La voilà poseuse sur la scène d'un caf' conc' où elle fait ses premières apparitions, silencieuses. Bientôt, elle ose pousser la chansonnette. Au beuglant de La Rotonde, face à ces officiers du 10e régiment de chasseurs à cheval venus chahuter la gommeuse à la voix aussi frêle que sa taille, «tout engagée dans la guerre de plaire» (Edmonde Charles-Roux). Gracieuse, avec sa lourde chevelure sombre comme son regard, ses seins sveltes qui marqueront son style et ses jambes maigres de garçon, elle devient bientôt la favorite de ces messieurs. Qui qu'a vu Coco dans l' Trocadéro? A peine entamé son air fétiche, elle recueille «un tonnerre de rigolade». En guise de bis, la cousette qui découvre l'enivrement du succès est rappelée à coups de «Coco!» joyeux ou graveleux. Qu'ils sont loin ses rêves de tendresse paternelle susurrée à l'heure du marchand de sable!\nLa découverte de la vie de château\nLa vérité sur les premières années de Chanel, c'est à Edmonde Charles-Roux qu'on la doit. Dans sa biographie, L'Irrégulière ou Mon itinéraire Chanel (Grasset), l'ancienne rédactrice en chef de Vogue traque chaque détour de sa vie pour y retrouver cette vérité qu'en «femme fatale à elle-même» (François Nourissier) Chanel a désespérément cachée. Par crainte de perdre sa force?\nGabrielle, qui n'a pas le talent de Mistinguett, cette autre gommeuse ravageuse en robe de paillettes noires dont la réputation remonte jusqu'à Moulins, sera sauvée par Etienne Balsan de ce destin sans avenir autre qu'horizontal. Son premier homme, son amant peut-être, son ami pour toujours est un riche gentleman rider qui vient de rendre ses galons d'officier pour se consacrer à l'élevage et aux courses. Il lui fait découvrir la vie de son château, Royallieu. Pendant près d'un an, elle apprend les arcanes de la haute société. Vite. Mais elle s'ennuie et elle pleure. Elle a 18 ans et nulle part où se réfugier. Alors elle s'échappe en jodhpurs de peau, ces culottes de lad qu'elle s'est fait copier par un petit tailleur du coin, pour humer tout à son aise l'atmosphère rassurante des écuries. Quand elle ne se fabrique pas des petits chapeaux singuliers - «si secs, si sévères» - qu'elle porte «très enfoncés» avec ses premières robes cousues main pour assister aux courses, ce rendez-vous où les demi-mondaines paradent sur la pelouse dans des tenues qui flattent les avantages, leur seule fortune. Avec son style d'écolière austère, on la remarque. Et on la juge. Celle qui rendra la mode «honnête» s'en moque. Froufrous et tralalas ne sont déjà pas son genre.\nGalopant à cru dans la forêt de Compiègne, Coco trace à perdre haleine les chemins de son avenir. Même si la célèbre Emilienne d'Alençon règne encore sur le coeur d'Etienne Balsan. Peu lui importe, Gabrielle n'aime pas. Du moins, pas de cette irrésistible passion qui, deux ans plus tard, la fera suivre Arthur Capel, dit «Boy», jusque dans la capitale. Où il l'installera boulevard Malesherbes, dans la garçonnière de Balsan, son meilleur ami qui ne la regrette pas encore.\nBoy est un anglais au teint mat et au passé mystérieux - on le dit fils naturel du banquier Pereire - dont elle sera l'inavouable compagne pendant neuf ans. Homme de cheval - il a une écurie de polo - et d'affaires - il a fait sa fortune dans les frets charbonniers - Capel aime cette rebelle qui se révèle plus «fauve» que «moineau abandonné». Mais c'est une jeune veuve anglaise sans autre intérêt que d'être fille de baron qu'il épouse. Un mauvais virage sur une route du Midi à la veille de Noël 1919, alors qu'il rejoint sa régulière qui attend un second enfant de lui, et Boy sort de la vie au volant d'une automobile trop rapide. «Je perdais tout en perdant Capel», dira Chanel cinquante ans plus tard. Tout et plus encore. Car c'est Boy qui prend au sérieux ses velléités de travail, dont Balsan pensait qu'elles n'étaient qu'une toquade. C'est lui qui finance l'ouverture de sa première boutique de modiste, Chanel Modes, au 21 de cette rue Cambon qui deviendra à jamais son fief. Repliée sur Deauville pour cause de guerre, c'est en 1914 que Coco, avec Capel à ses côtés, fera ses premières gammes de couturière en habillant les belles élégantes réfugiées dans leurs maisons normandes. L'étoffe manquant, elle taille des robes de sport dans le jersey des sweaters de lad, ces tricots d'entraînement qu'elle a depuis longtemps adoptés. Libérant le corps, abandonnant la taille, Chanel annonce cette «silhouette neuve» qui lui vaudra sa réputation. Pour s'y conformer, les femmes s'efforcent d'être «maigres comme Coco», qui d'un coup de ciseaux libérateur devient la «première femme aux cheveux courts». Et se trouve bientôt à la tête d'un empire forgé à la force de ses poignets, qui ont la «fragilité de l'acier». Trois ans plus tard, mademoiselle Chanel, qui emploie plus de 300 ouvrières, rembourse enfin Boy, refusant à jamais le statut de femme entretenue.\nTout est en place pour un avenir qui s'annonce brillant mais, encore une fois, solitaire. Ne manque à Coco Chanel, en deuil de son amour, que d'avoir ses entrées dans le cercle étriqué des gens du monde, au contact desquels jamais elle ne perdra sa lucidité.\nCelle qui l'introduira, c'est Misia Sert, cette belle Polonaise, «être rare qui ne saurait plaire qu'aux femmes et à quelques artistes» et que Satie surnommait «la mère Tue-Tout». «Parasite du coeur» (Paul Morand), la muse de Bonnard et de Vuillard, l'égérie de Diaghilev et de Stravinsky sera sa «seule amie» (et peut-être plus encore). Misia, dont Coco disait: «Le chagrin d'autrui l'attire comme certains parfums attirent l'abeille», avait senti son génie. Et, «avec son flair de revendeuse», elle lui ouvre les portes de la mondanité.\nDe 1920 à 1939, Chanel - elle a lancé N° 5, son premier parfum - règne sur Paris. Six mois après la mort de Boy, à son retour d'un long voyage en Italie avec Misia et sa bande, elle s'installe au Ritz - des années plus tard, elle y retrouvera ses habitudes de femme blessée. Et elle reprend sa «vie de dictateur»: succès et solitude sont son lot quotidien. Coco ne pleure plus. Elle se perd dans le travail. Et elle invente. Le costume de sport, les faux bijoux qu'elle fait dessiner par François Hugo, le sac en bandoulière parce qu'elle se lasse d'égarer le sien, et les sandales à semelle de liège qu'elle s'est fabriquées pour marcher sur le sable brûlant de la plage du Lido, à Venise. D'un coup de ses ciseaux fétiches, qu'elle porte toujours autour du cou retenus par un bolduc blanc, elle démode les couturiers, «tue l'excentricité» et donne aux femmes l'allure de leur liberté.\nOrs, broderies et zibelines de Sibérie\nParis vibre du son nostalgique des violons tsiganes qui accompagnent les nuits blanches des Russes émigrés. Chanel rayonne et n'est plus totalement seule. Elle partage sa vie avec un homme, le grand-duc Dimitri, qu'elle a installé dans sa villa de Garches, où elle abrite déjà Stravinsky et sa famille. Ors, broderies et zibelines de Sibérie entrent dans ses ateliers, tandis que le cousin du tsar assassiné lui révèle les raffinements de palais et la misère des rois déchus. «Les princes de sang m'ont toujours fait immensément pitié, confiera-t-elle à Paul Morand. Leur métier, quand ils l'exercent, est le plus triste qui soit et, quand ils ne l'exercent pas, c'est pire.»\nParole d'experte.\nCar c'est un autre seigneur, le duc de Westminster, rencontré à Monte-Carlo, qui va entrer dans sa vie alors que son propre empire s'étend. Et que sa réputation n'est plus à faire. «Bend'or», du nom du fameux étalon de son père, possède une immense fortune, mais il est la «simplicité même». «Simple comme un clochard», dira Chanel, pour qui son amant devient le symbole absolu de l'élégance. La preuve? Il ne porte «jamais rien de neuf». Des landes d'Ecosse où le duc chasse les grouses au pont de ses yatchs, de l'Irlande aux Carpates en passant par Heaton Hall, son château, pendant six ans celui qui a trop de maisons pour toutes les connaître sera à ses côtés. Mais, c'est inscrit dans le destin de l'éternelle fiancée, Gabrielle Chanel ne deviendra pas anglaise. Benny est charmant, pourtant elle s'ennuie, «de cet ennui sordide de l'oisiveté et des riches». Elle exige qu'il se marie. Rideau. Lui restera ce goût des vestes de tweed usé qu'elle a chipé à «l'homme le plus riche d'Angleterre». Et quelques théories fracassantes sur l'argent.\n«N'épousez jamais un homme qui a un porte-monnaie», conseillait, péremptoire, celle qui savait si bien de quoi elle parlait, jugeant à jamais les hommes sur leur façon de dépenser. Et qui a, sans doute, refusé de devenir duchesse, comme si elle voulait rester «de son propre fait, orgueilleusement, de celles qu'on n'épouse pas» (Nourissier).\nGabrielle Chanel, qui a rayé très tôt de sa vie ce qui lui restait de famille de sang au profit de celle du coeur, préfère les doutes des artistes, ses seuls vrais amis, aux fastes princiers: Cocteau, Picasso, Darius Milhaud, Serge Lifar, Diaghilev - dont elle paiera l'enterrement à Venise, en 1929, sans le dire - Stravinsky, dont elle finance sans le faire savoir Le Sacre du printemps, seront ses remparts contre les chimères de la mondanité. «Pour la première fois, Coco aime vraiment, affirme Misia Sert à Colette, dévoilant l'amour de son amie pour Pierre Reverdy. Fantasme ou parole d'intime? Le poète fut en effet le compagnon de l'ombre, l'amant sombre et difficile qui donne le goût des livres à celle qui cultive sa solitude.\nDes années moins roses s'annoncent pour Chanel: une grève de ses ouvrières, les premiers congés payés et l'arrivée d'Elsa Schiaparelli. Cette couturière d'origine italienne, amie des surréalistes, a ouvert sa maison en 1934. Chanel vacille mais se bat pour récupérer sa couronne. L'actualité ne lui en laissera pas le temps. Ou peut-être a-t-elle senti l'urgence d'une retraite. En 1939, peu après la déclaration de guerre, elle licencie tout son personnel et ferme la rue Cambon. Retour au Ritz, où la reine s'enferme. Pas tout à fait seule. Elle a une longue liaison avec Hans Gunther von D..., un officier allemand qui aime les jolies femmes. Et la vie facile. Il ne facilitera pas celle de Chanel. A la Libération, elle est arrêtée. Puis relâchée quelques heures plus tard. Sur une intervention, dernier geste du fidèle duc de Westminster? Mystère. Omettre est un art dont Chanel connaît encore parfaitement le maniement.\nExilée en Suisse, rageuse mais fière, c'est d'un palace de Saint-Moritz qu'elle voit venir ce «new-look» qui donne aux femmes les poses minaudantes, souvenirs d'avant avant-guerre, contre lesquelles elle s'est tant rebellée. Tailles étranglées, jupes trop longues, Christian Dior, maître du jour, entrave à nouveau les femmes, allant à contre-courant des convictions de la Grande Mademoiselle. Il lui faudra quelques années encore pour se remettre de ce coup du destin sur son propre terrain.\nEn 1953, à 70 ans, Chanel prépare son retour et réintègre la rue Cambon. Après un premier essai - une collection ratée lui valant les salves de la presse qui l'a tant portée aux nues - défendu par le journal Elle (Hélène Lazareff en tête) et reconnu par les acheteurs américains, son style retrouve les faveurs des femmes. Ses vêtements, simples mais justes, sont l'uniforme préféré des femmes modernes, dont Jackie Kennedy, en novembre 1963, dans son tailleur rose taché de sang, sera le symbole fracassé. Copié, plagié, le «style Chanel» est plus qu'une mode, un phénomène. Mais 1968 l'attend au tournant de la révolution. Chanel, pour qui «les modes sont bonnes quand elles descendent» mais pas quand elles viennent de la rue, se défend et tente de rester hors d'atteinte, sûre de ses prérogatives: elle seule donne les mots d'ordre.\nPlus maigre et mordante que jamais, plus injuste aussi, despote isolée entre ses paravents de coromandel et ses lustres aux éclats froids du cristal, elle se réfugie dans les rites des essayages et de ses exigences, entourée de ses courtisans et mannequins. Sans amour. «Furieuse et droite comme un capitaine sur le pont d'un vaisseau qui sombre», écrira Françoise Giroud dans L'Express. Cherchant dans les miroirs de l'escalier de sa maison de couture, où elle se cache les jours de défilé, à saisir les reflets de sa gloire qui jamais n'est parvenue à effacer les blessures de son désespoir intime. «Les vraies réussites sont fatales», disait celle qui est retournée vivre dans son appartement du Ritz. Et qui travaillera jusqu'au dernier soir de sa vie, le 10 janvier 1971. Un dimanche, ce jour consacré au repos et à la famille. Tout ce qu'elle déteste.\nLa semaine prochaine: Charles de Gaulle", "url": "https://www.lexpress.fr/informations/n-numero-4-coco-chanel-la-double-vie-de-la-grande-mademoiselle_629717.html"}, {"title": "Les tristes tropiques d'Alison Lurie", "text": "Les travers de la société américaine dans le prisme d'un couple en mal de vivre au soleil de Key West. Le grand retour d'une insolente\nBougainvillées flamboyantes, douceur du vent dans les palmes, mangrove tropicale, plages de rêve, éclats de rires enfantins... Key West, faubourg balnéaire languissant sous le soleil, semble être le lieu de tous les plaisirs, l'éden de la détente. C'est donc naturellement dans ce petit coin de Floride que Jenny emmène son mari, distant et déprimé.\nCordon bleu, fidèle épouse et mère modèle, Jenny sacrifie aussi une large part de son temps à l'oeuvre littéraire de son époux. Wilkie, lui, est fermement persuadé qu'une maladie incurable le ronge. Aussi cette escapade exotique constitue-t-elle une aubaine pour mener à bien son projet de noyade et échapper ainsi aux hôpitaux et à la déchéance physique.\nA Key West, tandis que Wilkie se replie sur lui-même, Jenny s'implique dans la vie locale. Barbie, la blonde rebondie, Gerry, le poète «nigaud New Age», Myra, la diablesse avide de pouvoir, Jacko, le jeune sidéen gay sont des habitants de Key West pour le moins pittoresques et ils offrent à Jenny l'occasion de mille et une explorations du genre «humain américain moyen»: des hommes, des femmes, leur mère, la fille de la soeur de l'amant, leurs chats, leurs rêves, leurs amours et leurs larmes. Des anecdotes les plus loufoques à ses premiers émois homosexuels, Jenny se souviendra longtemps de son été... Quant aux pulsions suicidaires de Wilkie, elles seront chaque fois contrecarrées. Ironie du sort? De toute façon, il n'avait pas de cancer fatal, juste quelques grotesques hémorroïdes!\nUn été à Key West nous plonge au coeur d'une communauté furieusement déjantée où circulent sans relâche ragots et calomnies. Les personnages, tendres ou odieux, caricaturaux souvent, sont finalement attachants et incarnent plusieurs des travers de notre société tels que le racisme entêté ou l'écologie à tout crin.\nC'est à Key West que le grand Hemingway vécut, c'est là aussi que se situe l'intrigue de son roman En avoir ou pas. Alison Lurie, elle, semble définitivement en avoir: en 1985, elle avait reçu le prix Pulitzer pour Liaisons étrangères et, en 1989, le prix Femina étranger pour La Vérité sur Lorin Jones. Après dix ans d'absence, elle revient avec un roman drôle et léger, une plume plus ironique que jamais et une insolence à toute épreuve. Ebouriffante lecture d'été!\nUn été à Key West, par Alison Lurie. Trad. par Céline Schwaller-Balaÿ. Rivages, 280 p., 125 F.", "url": "https://www.lexpress.fr/informations/les-tristes-tropiques-d-alison-lurie_629712.html"}, {"title": "Mademoiselle Anicet par Dominique de Roux", "text": "Dominique de Roux est mort il y a vingt et un ans. Il était l'un des plus brillants représentants de la jeune génération, celle qui s'avançait derrière les géants, Mauriac, Aragon, Sartre. Avant qu'il ne vienne à fonder les fameux Cahiers de l'Herne, de Roux publia ce premier roman, en 1960. De facture classique, tournant autour du double thème du dandysme et de la fugue amoureuse, il avait été salué à l'époque par Morand. Alors qu'apparaît Robbe-Grillet, de Roux emprunte une autre piste, plus singulière. Dans une remarquable préface, Yannick Haenel y voit le premier symptôme d'une nouvelle littérature séditieuse. A redécouvrir.\nRocher, 213 p., 120 F.", "url": "https://www.lexpress.fr/informations/mademoiselle-anicet-par-dominique-de-roux_629705.html"}, {"title": "La folie des années Dix", "text": "Peintures, dessins, carnets de croquis: la fondation Maeght présente de façon inégalée l'oeuvre d'Otto Dix. Qui a peint, crûment et en véritable visionnaire, la réalité à la fois sordide et fascinante d'un XXe siècle en déroute\nLuxe, dépravation, misère: la Grande Ville, ou Metropolis, exécutée en 1928, symbolise la décadence des années 20. On y voit de superficielles bourgeoises, vêtues à la mode charleston et dansant devant un orchestre de jazz, tandis que dans la rue s'exhibent des prostituées sous les yeux d'un invalide de guerre, qui fait un salut militaire. Ce saisissant triptyque, qui résume à lui seul les fantasmes d'Otto Dix, a failli ne pas venir à la fondation Maeght, dont il est pourtant l'une des pièces fédératrices. Jean-Louis Prat, directeur de l'établissement, a dû user de toute sa persuasion pour convaincre la Galerie der Stadt, à Stuttgart, de le prêter le temps d'une exposition. A force d'obstination, il a réuni en tout quelque 150 peintures, gouaches, aquarelles et dessins ainsi que 70 gravures, dont beaucoup seront vus ici pour la première fois, venant de la fondation Dix de Vaduz (Lichtenstein), mais aussi de nombreux musées européens ou américains et bien sûr de collections privées.\nJamais une exposition Otto Dix n'a réuni autant d'oeuvres. C'est l'occasion de vérifier que toute sa vie, ou presque, l'artiste «parle cru et peint dru», selon la formule de Jean-Louis Prat. Dès ses débuts, dans les années 10, ce fils d'ouvrier fondeur, qui a fait ses études aux Arts décoratifs de Dresde, use d'un style reconnaissable. Ses premières toiles, un quai de gare et un pont de chemin de fer, sont déjà dans des tonalités sombres, le coup de brosse ferme, comme ses portraits. Inquiétant est son Autoportrait en soldat, où, mâchoire protubérante et crâne rasé, il se figure d'un trait expressionniste, avant de partir à la guerre.\nDe cette période restent de nombreux témoignages. En 1914, Dix s'engage comme volontaire dans l'artillerie de campagne, assoiffé d'expérience: «Tout voir de mes propres yeux pour témoigner que cela s'est passé.» Jusqu'en 1918, il connaîtra le front, en France, en Flandre, en Pologne et en Russie. Et constitue, tel un reporter, une sorte de journal sous forme de dessins. Sur les 600 réalisés, une quarantaine sont présentés à la fondation Maeght, empreints d'esthétique futuriste, tout en lignes brisées, exécutés à la craie, au fusain, au crayon ou à l'encre de Chine. Ce ne sont, pris sur le vif, qu'instantanés de la folie humaine: décombres, explosions de grenades, champs jonchés de cadavres, soldats tapis dans les tranchées. Ces visions continueront de le hanter: en 1924, il réalisera une époustouflante série de 51 gravures sur les atrocités de la guerre, d'un réalisme glacial, plus hallucinées les unes que les autres. Elles sont exposées à la fondation Maeght. Dix s'y montre digne de Goya.\nLe chantre de la critique sociale\nAu retour du front, le peintre semble chercher sa voie. Quelle distance entre le symbolisme de Femme enceinte, dont le corps en cercles et volutes révèle une vision cosmique de la maternité, et le réalisme brut de Jeune Ouvrier, montrant un apprenti au regard vide, vêtu d'une veste trop petite à laquelle il manque des boutons! Dans Rue de Prague, qui témoigne de la défaite allemande, l'artiste passe à un échelon supplémentaire, affichant un cynisme qu'il doit sans doute à l'influence de son ami Georg Grosz. Dans cette rue, qui est l'une des plus élégantes du vieux Dresde, se traînent des mutilés de guerre appuyés sur des béquilles, hommes-troncs que l'on confond avec les bustes de plâtre exposés dans les vitrines des magasins.\nA partir des années 20, le Dix que nous connaissons, le chantre de la critique sociale, sans moralisme, celui qui dévoile sexe, misère, violence, sans tabou ni voyeurisme, est en pleine possession de ses moyens. Il peint les choses et les êtres tels qu'ils sont, jusque dans les moindres détails, comme dans le fameux triptyque de la Grande Ville, que l'on voit ici en vis-à-vis des dessins préparatoires, éclatants de dextérité. «Mon voeu est d'être le plus proche possible de notre époque, écrivait-il... Il me faut le courage de peindre le laid.» Dans ses toiles se côtoient sans cesse Eros et Thanatos, marins, mères maquerelles et prostituées, mais aussi victimes et laissés-pour-compte défigurés par le malheur et la faim. La cruauté habite ses oeuvres. Comment s'attendrir devant ce couple de Vieux Amants qui s'enlacent, dans la déchéance de l'âge, chairs avachies et seins flasques? Lorsque perce la tendresse, on finit par s'étonner. Mais quelle émotion à la vue de ce Nouveau-Né, dont le corps tout flétri évoque la détresse des êtres sans défense, ou encore devant le portrait de Martha, la femme du peintre, touchant d'une douce sensualité...\nOtto Dix peint dru et parle cru. Sauf à partir du moment où sa vie bascule. Après avoir vécu la Première Guerre mondiale, la défaite allemande, la fondation de la République de Weimar, le voici sous la terreur du régime national-socialiste. En 1933, dénoncé par un collègue, il est limogé de son poste d'enseignant à Dresde puis contraint à démissionner de l'académie des arts de Prusse. Interdit d'exposition, il est déclaré artiste «dégénéré» par les nazis. «Il est dommage qu'on ne puisse pas enfermer ces gens-là», dit Hitler devant ses oeuvres. Dix quitte Dresde pour se réfugier à Hemmenhofen, au bord du lac de Constance, où il restera jusqu'à la fin de ses jours.\nCette nouvelle vie est, pour lui, une rupture, dont sa pratique picturale porte la trace. Dans sa retraite, il renonce brutalement à la critique sociale pour peindre des paysages à la Bruegel. Vastes panoramas qui semblent infinis et dont l'humain est absent, comme si le peintre, en plein désarroi, portait le deuil de la civilisation. «J'étais exilé dans le paysage», dira-t-il plus tard. Nouvelle volte-face à partir de 1946. Otto Dix a encore été mobilisé et fait prisonnier. A son retour, il commence à peindre des sujets religieux, d'un trait déchaîné qui annonce le néo-expressionnisme d'un Baselitz ou d'un Lüpertz. Tels sont les autres visages d'Otto Dix que Jean-Louis Prat n'a pas souhaité passer sous silence.\nL'ensemble présenté à la fondation est saisissant. Contrairement à ce que l'on pourrait craindre, cette accumulation de malheurs, l'essentiel de sa production, n'aboutit pas à une saturation. Bien au contraire. Dans la lumière du Midi, ces peintures du Nord se mettent à vibrer. Parce que, au-delà d'une époque, Otto Dix mène une réflexion sur l'humain. Trop humain.", "url": "https://www.lexpress.fr/informations/la-folie-des-annees-dix_629700.html"}, {"title": "\"Il y a de la vérité ailleurs que chez soi\"", "text": "Comment concilier foi et raison\" Comment, après des siècles de connivence, puis de conflits, la religion et le pouvoir politique peuvent-ils aujourd'hui inventer une cohabitation adaptée à la modernité\" qui, selon son biographe François Dosse (Paul Ricoeur, les sens d'une vie, La Découverte), aura sans cesse «exposé sa foi aux exigences de la raison et cette dernière à ses convictions profondes», s'est toujours passionné pour ces questions. Le philosophe français sans doute le plus célèbre, actuellement, à l'étranger reçoit dans la vaste propriété communautaire de Châtenay-Malabry, jadis achetée avec d'autres théoriciens chrétiens, dont Emmanuel Mounier et Jean-Marie Domenach. A 85 ans, l'homme, qui vient de publier son trentième ouvrage - Penser la Bible (Seuil) - n'a rien perdu de sa vivacité ni de son optimisme, et il croit à l'avènement d'un nouveau jeu démocratique, qui saurait harmoniser les convictions religieuses, politiques et philosophiques.\nLe penseur engagé\nC'est l'un des plus importants penseurs français de l'après-guerre, trop longtemps ignoré dans son pays d'origine. Après un long et glorieux exil américain, ce protestant humble et réservé connaît en France, depuis une dizaine d'années, un spectaculaire retour en grâce.\nSon oeuvre, considérable, mobilise toute\nla pensée philosophique occidentale moderne et contemporaine. Militant socialiste actif dès 1933, dénonciateur du système marxiste dès 1947 et de tous les totalitarismes qui ont parfois fasciné les plus brillants de nos intellectuels, il est aussi l'archétype du penseur engagé dans la cité.\n>Vous avez toujours observé avec attention ces deux ressorts essentiels de la vie sociale que sont le religieux et le politique. Quels rapports entretiennent-ils entre eux aujourd'hui?\nNous sommes sortis d'un système de pensée que l'on peut appeler «théologico-politique»: le discours religieux et les institutions religieuses servaient de caution au politique. Le lien social, ce n'est pas simplement un lien horizontal - celui du «vouloir-vivre ensemble» - c'est aussi un lien vertical, d'autorité. Or l'autorité pose un problème de légitimité. Max Weber disait que l'Etat se définit par le «monopole de la violence légitime». D'où vient la légitimation? Dans l'ancien système théologico-politique qui a, au fond, dominé l'Europe jusqu'à la Révolution française, il y avait échange de bons procédés entre les deux sphères: l'Etat offrait sa force et donc sa violence; et l'Eglise offrait la légitimation, l'onction. C'est ce système qui s'est écroulé. D'un côté, le religieux a perdu la sanction de la puissance publique. De l'autre, le politique est obligé de se reconstruire sans légitimation religieuse. Chacun est nu. Et je dirai tout de suite que je m'en réjouis.\n>Aujourd'hui, le monde religieux et le politique auraient donc des destins non seulement distincts, mais éventuellement conflictuels?\nPrenons d'abord le destin de la religion. Mon analyse est très kantienne. La philosophie de la religion, selon Kant, se pose par rapport à la question du mal radical et tourne autour de trois thèmes. D'abord, le religieux apporte une symbolique qui fonde un imaginaire spécifique. Ensuite, au symbolique se lie la croyance: croire à la parole d'un autre, qui témoigne du symbolique. Enfin, et c'est là que le recoupement avec le politique va être le plus sensible, le religieux s'exprime à travers une communauté, une ecclesia, un rassemblement autour du symbole fondateur. Aujourd'hui, par la perte du pouvoir des Eglises, nous sommes rendus à ce que j'appelle la nudité, non seulement d'un symbole, d'une croyance, mais aussi d'une communauté, qui n'a plus d'autre fonction que d'être une entraide mutuelle, dans le partage du symbolisme et de la croyance.\n>Qu'est-ce que la communauté des croyants pourrait apporter, aujourd'hui, à la communauté humaine?\nPersonnellement, je crois de plus en plus que la grande question qui doit travailler cette communauté de croyants, c'est: comment libérer le fond de bonté de l'homme? Il y a tellement de malheur, de désespérance, de violence, qu'il faut rassembler tous les petits bonheurs et tous les signes de bonté. Contre une tradition de culpabilisation, ne faudrait-il pas essayer de libérer la bonté? C'est peut-être là, dans un langage qui reste encore kantien, la réplique au mal radical: sortir du mal radical, c'est découvrir le fond de bonté qui n'a jamais été complètement effacé par le mal.\n>Prenons l'autre volet: le politique. S'il n'est plus fondé dans le religieux, comme vous le constatez, où trouve-t-il alors sa légitimité?\nDans un contrat. On peut, ici encore, parler de nudité, au vu de la pauvreté symbolique de ce lien social. Il ne peut être que procédural. Comme une version politique du Code de la route. Sans ce contrat qui fonde un ordre, on se tuerait mutuellement. Hobbes avait parfaitement vu cela: le problème du politique, c'est d'éliminer la peur de la mort violente. Chez Machiavel, il s'agit de la crainte de l'instabilité: on cherche à donner aux institutions une durée plus longue que celle de la vie humaine.\n>Comment un ordre contractuel peut-il garantir la pérennité? Un contrat peut toujours être remis en question...\nNous n'avons pas trouvé d'autre solution que de nous doter de règles pour consulter le peuple. La fonction d'une Constitution, c'est de distribuer les pouvoirs et de rendre possible le contrôle par le peuple. Qu'est-ce que la politique, si ce n'est un système de distribution du pouvoir à partir d'un corps de citoyens? Telle est dès lors la question: comment faire sortir un lien hiérarchique, donc vertical, d'un lien réciproque, mutuel, horizontal? Comment faire sortir l'autorité du vouloir-vivre ensemble? C'est cela, l'équation fondamentale du politique.\n>Et quelle est aujourd'hui la réponse?\nN'ayant plus de fondement religieux, transcendant, le pouvoir politique ne peut être qu'auto-fondé, et donc toujours mal fondé. En fait, un lien hiérarchique ne peut émerger d'un lien mutuel. On ne peut que le justifier après coup, avec un argument sine qua non: s'il n'existait pas, on retournerait au meurtre. Il vaut mieux une autorité, même si sa légitimité est faible, que de s'entre-tuer.\n>Après la complicité médiévale, après les querelles des Lumières, peut-on imaginer une relation nouvelle, moderne, des deux mondes, le religieux et le politique?\nRepartons de nos deux points: du côté du religieux, le noyau symbolique; et du côté du politique, le concept d'autorité, qui est actuellement réduit à un squelette, à une règle du jeu minimaliste et procédurale, avec une grande pauvreté symbolique. Autant un système rationnel de légitimité peut être convaincant, autant son potentiel de recevabilité est sans force. C'est là, à mon sens, que le religieux postmoderne peut retrouver un nouveau rôle: en fondant une symbolique non plus sur le pouvoir, mais sur l'imagination.\n>Vous voulez dire: sur une sorte de réenchantement...\nOui, j'accepte le mot. Je voudrais faire une proposition, à laquelle je tiens beaucoup: la démocratie ne pourrait-elle, aujourd'hui, puiser dans les ressources des communautés religieuses? En France, les guerres de Religion sont terminées. Le conflit entre laïques et croyants également. Hommes religieux, agnostiques, athées, nous pourrions être, tous ensemble, les cofondateurs de la démocratie moderne qui appelle, pour être forte et vivante, une symbolique partagée.\n>Mais comment?\nCela ne peut se faire que dans une société du type «consensuel-dissensuel». Je m'explique: le consensus sur la règle du jeu de la démocratie est soutenu - presque paradoxalement - par un dissensus permanent entre les différents systèmes de croyance. Nous sommes, en quelque sorte, des survivants des guerres de Religion. Ce qui fut la guerre est devenu la confrontation. De la qualité de la discussion dans la société civile dépendra cette nouvelle contribution du religieux au politique.\n>Vous vous situez ainsi dans la continuation des travaux de philosophes comme John Rawls et Jürgen Habermas, qui parlent de la confrontation des valeurs et d'une éthique de la discussion.\nCertainement. Et je garde de Rawls deux idées récentes. Tout d'abord, ce qu'il appelle le «consensus par recoupement»: les différentes confessions - religieuses ou non religieuses - ne sont pas étanches les unes aux autres, elles se recoupent, et ce sont ces zones de recoupement qui entrent dans le processus de cofondation d'une nouvelle démocratie. Le deuxième concept, c'est celui de «désaccord raisonnable»: nous acceptons que nos visions du bien diffèrent les unes des autres. Il s'agit d'incorporer le différend.\n>Cela rappelle la notion de tolérance que les philosophes avaient développée au XVIIIe siècle.\nIl nous faut aujourd'hui aller plus loin que les philosophes des Lumières: ne pas simplement «tolérer», «supporter» la différence, mais admettre qu'il y a de la vérité en dehors de moi, que d'autres ont accès à un autre aspect de la vérité que moi. Accepter que ma propre symbolique n'épuise pas les ressources de symbolisation du fondamental.\n>C'est peut-être plus facile à exprimer et à vivre pour un protestant comme vous ou pour un bouddhiste. Mais pour un juif, pour un catholique ou un musulman, convaincu de détenir la Vérité?\nJe crois que ce que j'exprime là n'est pas sans écho dans ces diverses religions, notamment dans le catholicisme, où il existe une théologie des religions. Quand le pape réunit à Assise, en 1986, les représentants de toutes les religions afin de prier pour la paix, il pense certainement qu'il y a des vérités dans ces religions. Je crois que même le dogmatisme le plus extrême n'est pas aujourd'hui complètement insensible à l'idée qu'il y a de la vérité ailleurs que chez soi.\n>A l'exception de l'intégrisme, qui n'accepte pas cette idée.\nTout à fait. Intégrisme veut dire intégralité. J'ai l'intégralité de la vérité. C'est la continuation des guerres de Religion.\n>Vous dites que le religieux peut redonner de la symbolique au politique. Mais cela ne peut se faire, aujourd'hui, que par le biais des individus privés.\nDans les trois moments du religieux - le symbolique, la croyance et la communauté - il ne faut pas s'arrêter au deuxième stade et oublier, comme on le fait trop souvent aujourd'hui, la dimension communautaire. Croire, c'est croire ensemble. Ce n'est pas parce qu'il a, jadis, trop envahi la sphère publique que le religieux doit aujourd'hui être totalement restreint à la sphère privée. La société civile, c'est aussi ce que Hannah Arendt appelait l' «espace public». La religion en fait partie et elle doit se manifester à travers tous les droits que confère la Constitution: le droit d'expression, le droit de réunion même le droit d'enseigner. Elle n'est pas destinée à être enfermée dans le coeur des individus.\n>De quelle manière le discours religieux peut-il alors s'exprimer dans la discussion publique? Par les débats d'éthique?\nPrenons l'euthanasie, en tant que droit de mourir dignement. Dans les comités d'éthique, nous recherchons justement ces lieux de consentement par recoupement. Et, sur cette question, il n'y a pas tellement de différence entre croyants et non-croyants, parce qu'ils se rejoignent sur la notion de dignité. Certains craindront les abus de l'euthanasie, et seront beaucoup plus réticents. Un tempérament rationaliste sera peut-être plus audacieux. Un esprit religieux sera peut-être plus sensible au fait que la vie nous est donnée, nous est ôtée, et qu'il ne faut pas rêver de la maîtriser totalement. Mais, s'il y a parfois des oppositions, elles ne recoupent pas - en tout cas - les appartenances religieuses. Et elles sont l'objet d'une discussion publique et d'une négociation.\n>Au fond, vous vous félicitez que le religieux ait quitté la sphère politique, mais vous affirmez qu'il ne doit pas abandonner la sphère publique!\nExactement. D'ailleurs, je dirais qu'un des aspects de la démocratie contemporaine - outre la pauvreté symbolique du lien entre les membres de la communauté - c'est aussi la pauvreté de la discussion publique. Ce qui manque en France et dans d'autres pays, pour fortifier la démocratie et la citoyenneté, c'est l'existence d'un débat éclairé. Chacun a non seulement le droit à la parole, mais aussi le devoir de donner le meilleur argument, d'écouter celui de l'autre, et de chercher le consensus. Il faut apprendre à distinguer entre ce qui est plausible et ce que l'on tient pour vrai. Le plausible, c'est ce qui est digne d'être plaidé. Il faut admettre qu'il y a du plausible chez mon contradicteur: ce qu'il dit n'est pas idiot. C'est ce que nous sommes en train d'apprendre à l'égard de l'islam. Il y a l'islam des tueurs, on ne peut rien en faire. Mais il y a aussi un islam éclairé - encore minoritaire - avec des gens qui acceptent le jeu démocratique de la discussion. L'islam est sur le chemin que le christianisme, de bon gré ou de mauvais gré, a parcouru. Il lui faudra, dans sa propre tradition, produire l'équivalent de notre fin du théologico-politique. Encore faut-il que nous reconnaissions, nous aussi, cet effort, peut-être en y contribuant, en construisant des mosquées, en autorisant les écoles privées, bref en donnant à l'islam les mêmes droits d'accès à la sphère publique que les institutions chrétiennes.\n>Dans les limites de la laïcité, quand même? Etes-vous favorable au port du foulard, de la croix ou de la kippa à l'école?\nPar tempérament, je ne suis pas favorable aux signes ostentatoires. Mais, dans la laïcité, les élèves ont-ils le même devoir de neutralité que les enseignants? Les enseignants représentent l'instance publique. Les élèves viennent de la société civile. Ils sont tenus à des règles de respect mutuel. Je ne suis pas sûr qu'ils soient tenus aux mêmes règles d'abstention que les enseignants. Il faut distinguer la laïcité d'Etat - l'Etat ne professe aucune religion et ne doit subventionner aucun culte - qui est une laïcité d'abstention, de la laïcité de la société civile, qui est l'éthique de la discussion, c'est-à-dire la confrontation sincère des convictions, selon des règles. C'est sans doute par ce biais-là que nous pourrons inventer une nouvelle harmonie démocratique.\nLa semaine prochaine\nUn entretien avec Chantal Thomas", "url": "https://www.lexpress.fr/informations/il-y-a-de-la-verite-ailleurs-que-chez-soi_629697.html"}, {"title": "Le grand déballage", "text": "Une overdose menace le t, à travers lui, le cyclisme et bien d'autres disciplines: une overdose d'hypocrisie. Si les produits dopants peuvent tuer ceux qui les absorbent, l'omerta sur le dopage asphyxie le sport. Le Tour de France traverse cette année, comme un col noyé de blizzard, l'une des plus graves crises de son histoire. Elle sera inutile si la Grande Boucle, mythe des mythes dans l'odyssée des exploits sportifs, n'en profite pas pour accorder à ses millions d'inconditionnels ce que leur passion mérite: des aveux complets, la vérité nue, un grand déballage.\nCette opération vérité n'est pas facile, car elle va à l'encontre d'un siècle d'histoire du vélo parsemé de tricheries comme autant de crevaisons, à l'encontre aussi d'intérêts aujourd'hui colossaux qui exigent du spectacle, et d'un populisme de bas-côtés dont l'affaire Festina montre les ravages, avec un ahurissant soutien du public aux tricheurs. 26% des Français considèrent, selon un sondage de l'Ifop pour France-Soir, que le niveau sportif actuel et l'exigence du spectacle peuvent justifier le dopage! Comment, ainsi dédramatisé par l'opinion, le fléau ne s'aggraverait-il pas?\nDimanche 19 juillet, premier jour de l'après-Festina, le Français Jacky Durand a remporté l'étape et son compatriote Laurent Desbiens a pris le maillot jaune avec l'aide de son coéquipier Philippe Gaumont: trois coureurs convaincus de dopage aux anabolisants en 1996 et qui avaient alors rejeté la faute sur leur médecin. Avant de quitter le Tour, Richard Virenque, qui court depuis six ans sous la direction de Bruno Roussel, dont les aveux ont entraîné la mise hors course de l'équipe Festina, et qui a pour masseur Willy Voet, le soigneur intercepté par les douanes françaises, a osé déclarer: «Dans l'affaire, les coupables ont été écroués. Nous, nous ne sommes que des témoins.» Les cyclistes ont une capacité phénoménale à nier l'évidence et le mutisme est de tradition dans le peloton, vase clos où celui qui déroge à la loi du silence sait qu'il se trouvera exclu du milieu, que la victoire lui sera interdite et que le danger le guettera à chaque tour de roue.\nCoureurs et directeurs sportifs n'ont pas manqué de demander l'exclusion des Festina, dont la «maladresse» a causé le scandale. Roger Legeay, directeur sportif de l'équipe GAN et président de l'Association des groupes sportifs professionnels, a commencé par en appeler «à la conscience de l'équipe Festina». «En restant, ils laissent à penser que nous sommes tous coupables», a regretté ensuite Marco Pantani, le vainqueur du dernier Tour d'Italie. «A partir du moment où les faits ont été prouvés, il était normal que le Tour les exclue», a conclu l'Allemand Jan Ullrich, que cette affaire prive de ses plus redoutables adversaires. Mais aucune voix ne s'est élevée pour évoquer le fond du problème.\nCela n'étonne pas Alain Vernon. Journaliste à France 2, il a été l'auteur en 1989 avec Dominique Le Glou d'une enquête sur le dopage dans le cyclisme qui lui a valu d'être ensuite boycotté par les coureurs. «Pour avoir couvert cinq Tours de France, j'ai compris que le mensonge est une seconde nature dans ce milieu, affirme-t-il. Lors de mon enquête, je pensais que certains accepteraient de donner leur avis. Mais seuls parlaient ceux qui en avaient fini avec le vélo et n'en attendaient plus rien. J'avais approché Laurent Fignon, qui courait encore; il m'a répondu qu'il n'avait rien à dire aux journalistes qui posaient ce genre de questions.»\nCes dernières années, toutefois, quelques langues se sont déliées. Toujours celles de coureurs ayant rompu les ponts avec le milieu. Gilles Delion, vainqueur d'une étape du Tour 1990 et passé au VTT en 1996, affirmait l'an dernier que toutes les équipes françaises étaient touchées par le dopage. Erwan Menthéour, lui, a subi en 1997 un contrôle sanguin laissant présumer l'usage d'EPO - l'érythropoïétine, qui augmente le nombre de globules rouges - et n'a pas retrouvé d'employeur cette saison: il s'est à son tour mis à table. Tout comme le Belge Eddy Planckaert, vainqueur de Paris-Roubaix en 1990, qui a déclaré en janvier dernier regretter de n'avoir découvert l'EPO qu'à la fin de sa carrière! Apprenant la mise hors course de son équipe le 17 juillet au soir, Michel Gros, le directeur sportif adjoint de Festina, a craqué lui aussi, tentant d'entraîner les autres dans sa chute: «Chacun sait que le dopage existe dans tout le peloton. Nous sommes des boucs émissaires.» Il n'a sans doute pas tort: le dopage est si courant que l'on peut se demander si les coureurs y accolent encore une notion d'interdit. C'est pourquoi il est difficile de donner du crédit aux déclarations de Jean-Marie Leblanc, le directeur du Tour de France, ancien coureur et ancien journaliste, quand il affirme tomber des nues devant les pratiques révélées par l'affaire Festina.\n«Fléchettes» et «topette»\nDe la strychnine à la caféine, stimulants utilisés aux premières heures du cyclisme, on est passé aux amphétamines dans les années 60, aux corticoïdes lors de la décennie suivante, puis aux stéroïdes anabolisants. Désiré Letort, quatrième du Tour de France 1967, connaît le sujet sur le bout des doigts: à sa grande époque, il était le «M. Dopage» du peloton. «J'ai tout compris en 1965, à la suite d'une chute dans Paris-Bruxelles, raconte-t-il. On s'est retrouvés à 50 par terre. Et qu'est-ce que j'ai vu? Des ?fléchettes? [des seringues] et de la ?topette? [des dopants] répandues partout sur la route. Les gars essayaient de ramasser les seringues, les ampoules. Je ne m'imaginais pas que c'était à ce point-là. Mais je m'y suis mis, comme tout le monde. Comme j'avais envie de savoir ce que je prenais, j'ai étudié le Vidal. J'étais devenu un peu le spécialiste. J'en ai sauvé quelques-uns, qui ont manqué mourir d'étouffement en pleine nuit. Dans ces cas-là, on venait chercher Désiré. Je savais quoi faire...»\nEn 1967, la mort de Tom Simpson, dont le c?ur ne résista pas à l'absorption massive de produits dopants, aurait pu freiner la course à l'armement. Il n'en fut rien. La génération qui courait alors a été victime de cancers dans une proportion inhabituelle. Au milieu des années 70, on vit soudain les visages des plus grands champions prendre des rondeurs bien caractéristiques de l'usage de cortisone. Il y a quelques années, cinq coureurs néerlandais sont décédés en quelques mois à la suite de problèmes cardiaques. La semaine passée encore, un médecin suisse a affirmé que le grave malaise dont son compatriote Mauro Gianetti avait été victime en mai dernier au Tour de Romandie était lié à l'usage du PCF, un produit dopant de la dernière génération.\n«J'imagine mal un coureur appartenant aux 100 meilleurs mondiaux ne pas recourir à l'EPO, à l'hormone de croissance ou à d'autres produits», confiait Nicolas Aubier, un ancien cycliste, dans un remarquable dossier réalisé par L'Equipe en janvier 1997. Un dossier où l'on parlait de la course aux glaçons qui oppose dans les hôtels ceux qui ont des ampoules d'EPO à conserver, des coureurs obligés de se lever en pleine nuit pour faire des pompes et éviter ainsi la coagulation du sang, des seringues trouvées dans les poubelles des chambres après le départ des équipes, des pharmacies italiennes écoulant des quantités ahurissantes d'EPO, des filières d'approvisionnement passant par la Suisse et la Belgique, etc.\nL'EPO a révolutionné le dopage. Il y eut l'ère du bricolage: un stage en altitude au cours duquel on recueillait le sang oxygéné du sportif afin de pratiquer une autotransfusion, en plaine, avant la compétition. C'était se doper à l'érythropoïétine naturelle. Car, pour s'adapter à la raréfaction de l'oxygène, l'organisme humain fabrique sa propre EPO, qui, tel un engrais, favorise la «pousse» des globules rouges à partir de la moelle osseuse. Fabriquée par génie génétique depuis 1986, l'EPO est devenue un médicament précieux, capable de combattre les plus graves anémies. Et un dopant unique pour les sportifs, qui favorise l'oxygénation des muscles et augmente le rendement physique de 10 à 15%. Son usage est simple: on l'administre par voie sous-cutanée. Après une cure de trois ou quatre semaines, il disparaît de l'organisme en cinq jours. Mais ses effets bénéfiques se prolongent deux semaines après l'arrêt du traitement.\nLa nouveauté est la gestion organisée du dopage au sein des équipes professionnelles. L'arrivée de l'EPO et d'autres produits dont l'usage sans contrôle peut être fatal a rendu indispensable un suivi médical de pointe. L'un des spécialistes les plus réputés, le Dr Michele Ferrari, a d'ailleurs été licencié en 1994 par l'équipe Gewiss après avoir prôné l'utilisation «contrôlée» de l'EPO, mais continue de s'occuper de certains coureurs. «Le médecin est devenu l'entraîneur du coureur, constatait la semaine dernière Cyrille Guimard. Quant au directeur sportif, il est devenu chauffeur de voiture.» Apparemment, Bruno Roussel était un peu plus que cela, si l'on se remémore l'affaire de la «Festina-connection».\nElle commence par un banal contrôle douanier au lieu-dit Le Dronckaert, à la frontière franco-belge, le mercredi 8 juillet à 6 h 30 du matin. Willy Voet est interpellé au volant d'une Fiat officielle du Tour de France aux couleurs de Festina. A son bord, les douaniers découvrent deux sacs isothermes contenant des centaines de doses de produits dopants: 306 flacons, 31 ampoules, 8 seringues, 120 cachets (dont 60 de testostérone) comprenant anabolisants, amphétamines, EPO... Le masseur et son chargement s'apprêtaient à gagner un ferry à Calais pour rejoindre le départ du Tour, à Dublin. Willy Voet raconte qu'il a récupéré les anabolisants au siège de Festina, près de Lyon, avant de se rendre en Belgique. Là, le mardi soir, peu avant 20 heures, il rend visite au Dr Eric Ryckaert, l'un des deux médecins de l'équipe. Celui-ci se contente-t-il de lui remettre du matériel pour transfusion, comme l'affirme son avocat? Ou, comme l'a laissé entendre Voet, lui confie-t-il aussi des amphétamines?\nLe masseur reconnaît que ce n'était pas sa première mission, mais qu'il a toujours agi sur ordre. Reste à identifier le ou les commanditaires... Bruno Roussel, le directeur sportif des Festina, déclare alors qu'il souhaite être entendu par la PJ. Son v?u est exaucé le 15 juillet, peu après l'arrivée du Tour à Cholet. Il est placé en garde à vue, ainsi que le Dr Ryckaert. Celui-ci reconnaît que les coureurs Festina se dopent mais nie avoir prescrit ou injecté ces produits. Selon lui, les cyclistes s'injectent eux-mêmes l'EPO. Il est néanmoins mis en examen par le juge Keil et écroué. On apprend par ailleurs que le Dr Ryckaert fait déjà l'objet d'une enquête en Belgique dans une affaire de produits dopants: il avait tendance à s'approvisionner massivement en EPO auprès d'un pharmacien de Gand... Bruno Roussel, lui, décrit un système plus organisé: selon son avocat, il existait «une gestion concertée de l'approvisionnement en produits dopants entre la direction, les médecins, le soigneur et les coureurs. L'objectif était d'optimiser les performances sous strict contrôle médical afin d'éviter un approvisionnement personnel sauvage des coureurs». On parle même d'une caisse noire alimentée par un système de primes détournées...\nLa confrontation entre Bruno Roussel, Willy Voet et Eric Ryckaert, vendredi 24 juillet, devrait permettre d'établir précisément le rôle de chacun au sein de ce système. Le procureur adjoint de Lille, Jean-Philippe Joubert, a annoncé que les coureurs de l'équipe Festina seraient eux aussi entendus. S'il est établi qu'ils s'injectaient eux-mêmes l'EPO, ne risquent-ils pas une mise en examen? Ce n'est, quoi qu'il arrive, qu'en faisant sauter tous les maillons de la chaîne qu'une lutte antidopage efficace sera possible: trafiquants, prescripteurs et consommateurs doivent être sanctionnés. La loi votée en mai dernier au Sénat, qui ne passera à l'Assemblée qu'à la mi-novembre, esquisse une vraie politique, avec le Conseil de prévention et de lutte contre le dopage. Encore faudra-t-il que ses neuf membres, magistrats, médecins et sportifs, usent de leur pouvoir de sanction des athlètes et de pression sur les fédérations. Créée en 1989, la commission de lutte contre le dopage est morte d'impuissance...\nLa science a aussi sa responsabilité dans la lutte. Capable d'inventer les dopants, elle doit être en mesure de les déceler. Or l'EPO passe aujourd'hui pour être indétectable. Le taux sanguin de l'EPO naturelle varie considérablement d'une personne à l'autre et ne peut donc servir de référence. Et aucun médecin n'est capable de distinguer l'EPO sui generis de la synthétique. Mesurer le taux d'hématocrite - le rapport entre le volume des globules rouges et le volume de sang total - peut éveiller des soupçons. On a fixé, par commodité, le seuil tolérable à 50%. Mais toutes les grandes équipes cyclistes disposent d'un appareil portable mesurant l'hématocrite, et connaissent la parade: une perfusion de sérum physiologique, qui fluidifie le sang. La solution viendra peut-être du travail du Pr Michel Audran, de la faculté de pharmacie de Montpellier, qui s'emploie à détecter dans le sang des «récepteurs solubles à la transférine». Ces protéines servent à l'entrée du fer dans les jeunes hématies, favorisant leur maturation. Puis elles sont larguées dans le plasma, où elles restent stables et décelables pendant deux semaines», explique le chercheur. Le test, en kit, existe déjà. Mais son développement bute sur un écueil législatif: «Pour prouver le dopage, la loi impose que l'on retrouve le produit lui-même ou les substances dérivées de sa dégradation dans l'organisme. Or ma méthode n'obéit à aucune de ces exigences», déplore Michel Audran.\nPourtant rien ne devrait gêner la chasse aux dopants, quel que soit le génie des Drs Frankenstein du sport. Pour que, demain, nous puissions grimper aux flancs de l'Aubisque ou de l'Alpe-d'Huez écouter la symphonie des dérailleurs en étant sûrs que les maillots multicolores cachent de vrais héros.", "url": "https://www.lexpress.fr/actualite/societe/sante/le-grand-deballage_494204.html"}, {"title": "Le Tour cocaïne vu par Albert Londres", "text": "«Vous n'avez pas idée de ce qu'est le Tour de France, dit Henri, c'est un calvaire. Et encore, le chemin de croix n'avait que quatorze stations, tandis que le nôtre en compte quinze. Nous souffrons du départ à l'arrivée. Voulez-vous savoir comment nous marchons?\nTenez...»\nDe son sac, il sort une fiole:\n«Ça, c'est de la cocaïne pour les yeux, ça, c'est du chloroforme pour les gencives...\n- Ça, dit Ville, vidant aussi sa musette, c'est de la pommade pour me chauffer les genoux.\n- Et des pilules? Voulez-vous voir des pilules? Tenez, voilà des pilules.»\nIls en sortent trois boîtes chacun. «Bref, dit Francis, nous marchons à la ?dynamite?.» Henri reprend: «Vous ne nous avez pas encore vus au bain, à l'arrivée.\nPayez-vous cette séance. La boue ôtée, nous sommes blancs comme des suaires, la diarrhée nous vide, on tourne de l'?il dans l'eau. Le soir, à notre chambre, on danse la gigue, comme saint Guy, au lieu de dormir. Regardez nos lacets, ils sont en cuir. Eh bien! ils ne tiennent pas toujours, ils se rompent, et c'est du cuir tanné, du moins on le suppose... Pensez ce que devient notre peau! Quand nous descendons de machine, on passe à travers nos chaussettes, à travers notre culotte, plus rien ne nous tient au corps...\n- Et la viande de notre corps, dit Francis, ne tient plus à notre squelette...»\nTour de France, tour de souffrance, par Albert Londres. Le Serpent à plumes, 1996.", "url": "https://www.lexpress.fr/actualite/societe/sante/le-tour-cocaine-vu-par-albert-londres_494203.html"}, {"title": "Ces malades qui gouvernent le monde", "text": "Les maux des grands engendrent souvent des périodes d'instabilité qui font le malheur de la planète. Leur santé ne peut pas rester une affaire privée\nHafez el-Assad, 70 ans, au pouvoir depuis 1970, quitte très rarement la Syrie. Les palais vides excitent à la fronde. Aussi sa venue en France, la semaine dernière, a-t-elle été à la fois un événement et... une visite sous haute surveillance. Les services de sécurité se sont fait du souci.\nLes services médicaux aussi. Avant l'arrivée d'un hôte de marque, ils contactent d'habitude son médecin personnel. Pour parer à tout aléa durant son séjour. En 1996, lors de la tournée de Jean-Paul II, ils mirent trois hôpitaux en alerte, en province. En l'occurrence, Damas n'a pas répondu à leur appel. La santé du raïs est un sujet tabou.\nUn secret éventé. Depuis juin 1984. Ce mois-là, Assad s'éclipsa. Son frère, Rifaat, tenta de le détrôner pendant son absence. Il reparut en hâte, écrasa la sédition. Sa fatigue, sa mine forcèrent l'attention. La raison de son indisponibilité filtra: accident cardiaque. Depuis lors, il ne leurre plus les observateurs médicaux des ambassades. Coronarien, il connaît une lente dégradation vasculaire, ponctuée de crises inopinées, qu'escorte une rigidité mentale accrue. Mais silence sur ces maux en Syrie. A l'instar de Saladin, son héros, Assad ne soigne que son destin politique. Une attitude répandue chez les malades qui gouvernent.\nUn club sélect. Des sociétaires huppés, au faîte des honneurs. Des dictateurs, des démocrates. Saisissant concentré. Un grand nombre des dirigeants des pays qui donnent le ton dans le monde ont figuré, ou comptent encore, au sein de ce cercle.\nAux Etats-Unis? Six présidents sur dix, de 1933 jusqu'en 1993, intronisation de Bill Clinton. En Union soviétique? Tous les potentats successifs, hormis Mikhaïl Gorbatchev, qui a fait exploser le régime en 1991, après soixante-dix ans d'un pouvoir de plomb. En Chine? Les empereurs rouges, en place de 1949 à 1997: Mao Zedong et Deng Xiaoping.\nDissemblables en idéologie, en souveraineté assumée, ces princes, une soixantaine, ont en commun deux comportements. D'abord, un appétit sans limite pour le pouvoir. Qui porte à l'isolement, à la susceptibilité, ferments de la mégalomanie. Ensuite, vieillissant aux commandes, ils ont en majorité souffert d'affections organiques sévères, souvent incurables; quand elles passent au stade avancé, elles estompent tout sens critique. De ce fait, pourtant affaiblis, ils n'ont pas dételé.\nAinsi l'Américain Ronald Reagan. Opéré en 1985 d'un cancer au côlon, il acheva à grand-peine son second mandat, en 1988, alors qu'il était déjà atteint par la maladie d'Alzheimer, qui l'engloutit à présent. Depuis la fondation de la Ve République, deux présidents malades ont aussi dirigé la France, Georges Pompidou et François Mitterrand. Le premier, marqué par les ravages dus à la cortisone, cacha sa maladie sanguine jusqu'à sa mort, en 1974. Le second dissimula onze ans un cancer de la prostate. Néanmoins, comme Reagan, ils restèrent au pouvoir.\nLes grands frappés de la sorte conservent-ils encore la capacité d'accomplir pleinement leurs missions? Cela n'a jamais été sérieusement examiné en haut lieu. Certes, la plupart des humains essuient des tempêtes équivalentes. Mais, on doit l'admettre, ils n'assurent pas des fonctions comparables à celles qui sont dévolues aux puissants.\nDans les démocraties, tout gouvernant doit une vraie disponibilité au peuple dont il sollicite les suffrages. Ce qui sous-entend le devoir d'accomplir en permanence, dans de bonnes dispositions, le mandat transitoire dont il répond. Des politiciens français se sont exprimés sur ce sujet; Gaston Defferre en 1973, Valéry Giscard d'Estaing et Michel Debré en 1996: «Un chef d'Etat déclinant n'est pas un malade comme les autres. A cause de ses responsabilités. Sa maladie ne peut être seulement une affaire privée; elle engage aussi le destin de la nation.»\nChez les despotes, pas de débat. Cependant, quand la maladie les déborde, ils ne sont pas non plus des malades ordinaires. Beaucoup connaissent des fins de vie hors du commun.\nAu Portugal, deux ans de coma entretenu pour Antonio Salazar, 79 ans en 1968. En Espagne, un mois d'activisme chirurgical fou pour Francisco Franco, 83 ans en 1975. En Yougoslavie, quatre mois de supplices pour Josip Tito, 88 ans en 1980. D'autres autocrates ont enduré des tortures comparables. Parmi eux, Iouri Andropov et Konstantin Tchernenko en Union soviétique, Houari Boumediene en Algérie, Ferdinand Marcos aux Philippines.\nAcharnement et raison d'Etat\nChaque fois, le vide politique laissé par ces pharaons a affolé leurs coteries. Qui ont entraîné sans vergogne des médecins dans cet acharnement dit «thérapeutique». Pour le motiver, elles en ont appelé invariablement à la raison d'Etat.\nBon dos, la bougresse. En son nom, la maladie et l'agonie de ces pachas ont escorté, voire engendré des instabilités sociales, certaines virant au drame. C'est au chevet de Tito dévoré par la gangrène que débuta, larvée, la guerre qui déchire encore les tribus balkaniques, fédérées auparavant sous sa poigne de fer. Et c'est autour du lit de Boumediene moribond, traité par 62 cliniciens, que les factions algériennes ont entamé la guérilla pour le pouvoir qui les déchire en ce moment.\nUne évidence: les maux des gouvernants n'expliquent pas seuls les dérapages dans leurs pays. La politique, l'économie, les manigances, le choc des idéologies suscitent aussi les catastrophes qui truffent l'Histoire. Toutefois, les chefs dotés d'une personnalité forte pèsent quand même sur les événements. Dès lors, la qualité de l'équilibre mental et physique des présidents ou des podestats devient primordiale.\nOn le voit bien au Moyen-Orient, qui appelle à la vigilance le choeur des nations. Des séismes politiques et militaires, d'intensité variable, ne cessent de l'ébranler. Les Etats de la région changent de visage au gré de cette précarité.\nL'Iran, l'un des plus peuplés, vivait à l'heure occidentale sous la dynastie des Pahlavi. Son chah, Mohammed Reza, roi des rois à 22 ans, en 1941, formé à Londres, passé sous la coupe de Washington, l'avait modernisé. Durant les années 60, quelque peu illuminé, il entama une ambitieuse réforme qui devait muer le royaume en modèle. Fondé sur l'émancipation de la femme, la refonte agraire, l'instruction généralisée. Le chambardement dressa les féodaux, les traditionalistes, le clergé musulman. Ces barbes noires lancèrent l'hallali. Leur révolution religieuse s'est imposée en 1979. Parce que Reza plia d'un coup, sans forces, indifférent au sort des autres. Comme Pompidou, une maladie du sang le rongeait. Elle approchait de son terme. Il en mourut en 1980, à la fin d'une pitoyable errance d'un an dans des hôpitaux étrangers: Maroc, Mexique, Etats-Unis, Panama, Egypte.\nL'imam qui prit sa place à Téhéran, Ruhollah Khomeini, dopé au fanatisme, a tenu dix ans au pinacle. Transformant l'ex-empire en république islamique. Mal soigné - il terrifiait ses médecins - il a été emporté à 87 ans par un cancer généralisé, des troubles rénaux et une rafale de crises cardiaques. C'est un creuset d'agitation permanente qu'il a transmis à ses disciples, les grands turbans. Ainsi qu'un vaste projet: promouvoir l'islam militant. Premières cibles? Arabie, Proche-Orient, Maghreb, Asie du Sud-Ouest. Des hors-d'oeuvre.\nLa situation de l'Arabie Saoudite se prête à ce rêve hégémonique. Elle occupe une position stratégique à plus d'un titre. Son influence domine le Golfe. Elle détient des réserves de pétrole qui lui assurent une place prépondérante dans le monde. Elle abrite aussi La Mecque et Médine, les lieux saints de l'islam. Le rôle imparti à son roi est capital.\nLe souverain actuel, Fahd ibn Abd al- Aziz, 75 ans, est au pouvoir depuis 1982. A l'instigation des Etats-Unis, allié privilégié, en 1991, il a engagé son Etat dans la guerre du Golfe. Mais c'est aussi un grand malade. Il souffre d'un diabète instable et d'une cardiopathie ischémique. De surcroît, il a essuyé une dure attaque cérébrale. Sombre tableau. Sa succession semble ouverte. Deux candidats en lice: le cheikh Abdallah, son demi-frère, ou le prince Sultan, qui se montre plus ouvert aux Occidentaux. Il semble peu probable que les Etats-Unis se désintéressent du sort de cette Arabie si précieuse pour leur économie. De ce fait, elle occupera sans doute encore le devant de la scène ces prochaines années.\nPour l'heure, c'est l'Irak qui tient la vedette. A cause de son raïs, Saddam Hussein, au pouvoir depuis 1979. On savait peu de choses sur lui. Il venait de Takrit, au nord de Bagdad, où vivent toujours les siens. Il avait aussi ardemment milité au Baas, comme Assad, un parti socialiste qui voulait regrouper les pays arabes en une seule nation. Voeu mort-né. On n'a pas tardé à découvrir la vraie nature du nouveau calife. Un oppresseur. Son credo: la violence.\nUn mois après avoir pris la barre, il a exécuté 500 opposants et épuré le Baas. Un an plus tard, il a déclaré la guerre à l'Iran. Un compte à régler avec le chiisme des mollahs. Huit ans de conflit. Le pire qu'ait connu cette partie du monde. Trois ans après, plaies pansées, potentiel militaire reconstitué, il a envahi le Koweït, provoquant la guerre du Golfe. Depuis lors, l'ONU, recourant à un embargo sévère, espère le freiner, le mener à résipiscence. L'Irak est à genoux. La pénurie alimentaire, médicale, la mortalité infantile l'attestent. Mais Saddam Hussein continue à jouer des muscles.\nA 61 ans, étrillé, il chausse quand même les bottes de Nabuchodo-nosor. En redemande. Un complexe suicidaire. On l'appelle «Massada» au Proche-Orient, en référence au sacrifice collectif en ce lieu des zélotes encerclés par les Romains. Prosaïques, les psychiatres ajoutent: «comportement pathologique». Ce raïs est «hors normes».\nDès 1982, des médecins britanniques, appelés à Bagdad à la demande de Saddam Hussein, ont diagnostiqué chez lui une cyclothymie, forme de psychose maniaco-dépressive. Soins codifiés, ils passèrent le dossier à ses praticiens personnels. Ces derniers suivent-ils les prescriptions? Le traitement au lithium que subit Saddam a entraîné une hypothyroïdie, en 1991, corrigée par des extraits thyroïdiens qui dégonflèrent le visage. Néanmoins, d'autres signes persistent, témoignant toujours d'un dosage anormal: illogisme, imprévisibilité dangereuse.\nLa médecine ne peut rien, en revanche, contre le second désordre qui affecte Saddam: sa paranoïa. Elle a été diagnostiquée à son insu, lors de ses consultations, en 1982. Elle se mesure à son égocentrisme, à sa suffisance, à son orgueil démesuré, à sa froideur excessive, à une méfiance exagérée. Un cas d'école. La sape était ancienne. Elle a explosé avec sa venue au pouvoir.\nCes troubles rendent Saddam inaccessible à tout entendement. Ses interlocuteurs, quels qu'ils soient, ne doivent pas l'oublier. Ses deux gendres l'ont payé de leur vie en 1996. Avec lui, l'Irak a tout à perdre. Et bien des raisons de trembler quand il s'effacera. Ses exactions ont suscité aux alentours de solides inimitiés.\nEn vingt-neuf ans de règne absolu à la tête de l'une des nations les moins peuplées de la Terre, 5,5 millions d'âmes, Muammar al-Kadhafi, 56 ans, le plus déroutant des chefs d'Etat de notre temps, n'a cessé de défier la planète. Tout spécialement la plus grande puissance industrielle et économique du monde, les Etats-Unis.\nLa même impulsion l'a porté à encourager les mouvements terroristes en Europe, les armant, les entraînant. A soutenir les aventuriers à la peine en Afrique. Sérieusement secoué plusieurs fois, présumé calmé, il a pu, tel le phénix, rebondir. On l'a vu au début de mai 1998, lors de sa visite surprise de trois jours au Tchad, à la tête d'une colonne motorisée, offrant des cadeaux, roi mage en quête de réconciliation, prémices d'une allégeance qu'il exigera bientôt.\n«La maladie suspend la vertu»\nLes innombrables extravagances du Libyen lors des rencontres au sommet, sa frénésie verbale, son goût pour les déguisements, ses parades avec les «tigresses» qui assurent sa protection rapprochée intriguent les grands depuis longtemps. Un mégalomane avéré. Anouar al-Sadate, qui dirigea l'Egypte jusqu'en 1981 et pâtit de ses incartades, révéla qu'il avait été également soigné au Caire, pour un dédoublement de la personnalité. Le Pr Franz Gerstenbrand, spécialiste en maladies mentales à Innsbruck (Autriche), a confirmé qu'il le compta parmi ses clients, le traitant depuis 1982. Pour une schizoïdie et une maniaco-dépression. Ces désordres ont empiré, rendant Kadhafi incontrôlable.\nUn voisin redoutable, autant pour l'Egypte que pour le Maghreb. Un allié de choc pour l'extrémisme islamique: il est riche, grâce au pétrole; plein d'emphase, il sait enflammer les masses démunies. Quel soutien pour leur croisade! Ce que redoute, au Maroc, le roi Hassan II.\nLe souverain cache mal sa lassitude. Couronné en 1961, il a 69 ans. Depuis 1996, il mitonne une réforme du système politique du royaume. Afin d'alléger le pouvoir monarchique. Songe-t-il à une transition démocratique à l'espagnole? On le murmure à Rabat. De plus, ses maux ne seraient pas étrangers à cette préoccupation.\nHassan II souffre d'une iléite, ou maladie de Crohn. Il s'agit d'une inflammation ulcéreuse et sténosante d'un segment de l'intestin grêle, qui siège à sa partie terminale, et se combine avec une colite. Elle s'accompagne d'une hyperplasie des follicules, des ganglions, et prend une allure chronique. Ce mal se traduit par des malaises intestinaux tenaces, débilitants. Soigné par des médecins américains, qu'il rencontre depuis des années, qui le traitent avec des anti-inflammatoires et, parfois, de la cortisone, Hassan II présenterait par ailleurs une sensibilité grandissante à l'athérosclérose. Signée par des petits accidents, répétitifs, pudiquement dissimulés sous le vocable de «bronchites».\nRien d'irrémédiable, encore. Mais la hâte que manifeste le roi à mettre en place un système de «présuccession» traduit son inquiétude. Le Maroc subit en effet une poussée continue de l'islamisme intolérant. Pour l'heure, les agents des mollahs sont contrôlés. Mais ils se montrent très actifs sur le terrain social. Que se passerait-il si la surveillance des Chérifiens venait à se relâcher? Encore un point chaud en puissance aux portes de l'univers développé.\nA l'est de l'Europe, ces cratères se multiplient. De l'Azerbaïdjan à la Mongolie. Un effet pervers de l'éclatement de l'Union soviétique. Staline avait maté ces lointains pays à prédominance musulmane, les ralliant à son empire. Le plus vaste au monde: 15 Etats réunis, plus de 110 peuples endoctrinés au nom du collectivisme. Gorbatchev, tel Pandore soulevant le couvercle de la jarre contenant tous les maux, a ouvert aux prêcheurs islamistes un champ d'action imprévu dans les républiques libérées de l'emprise du Kremlin. A Boris Eltsine de s'accommoder maintenant des arias montant sur les frontières, au sud de la Russie.\nLe moins qui puisse se dire, c'est que l'Ouralien de Sverdlovsk, malgré ses rodomontades, ne tient pas la forme pour mener ses combats, autant à l'intérieur qu'aux bordures de son territoire. Président depuis 1991, âgé de 67 ans, il compte parmi les dirigeants défavorisés par le sort dans le domaine pathologique.\nEltsine, en premier lieu, a un passé cardiaque alarmant. Grand coronarien, il a subi six hospitalisations durant les premières années de son règne, motivées par des crises vasculaires, dont deux infarctus. Après l'avoir préparé pendant deux mois en vue d'une opération lourde, ses médecins l'ont accueilli une fois de plus à la clinique du Kremlin, le 5 novembre 1996. Et ils ont effectué cinq pontages sur les deux coronaires. L'intervention a témoigné de leur maîtrise. Elle signifie aussi que le coeur d'Eltsine est endommagé.\nLes chirurgiens ont été dirigés par le Pr Renat Aktchourine. Dans une dépendance du bloc, le Pr Michael Ellis DeBakey, de Houston (Texas), appelé à la rescousse, observait l'opération en vidéo. Les savants russes l'apprécient. L'Académie des sciences médicales lui a décerné la médaille Vitchnevski. Familier des notables de l'ancien régime à Moscou, il en a opéré quelques-uns, avec l'accord du Département d'Etat, à Washington. Au nombre de ses patients, Leonid Brejnev, à qui il implanta un stimulateur cardiaque. Un pacemaker américain.\nLes avis de Michael DeBakey comptent au Kremlin. Il sait donc qu'Eltsine souffre d'un autre trouble cardiaque: un rétrécissement de la valvule aortique, doublé d'une sclérose avec calcification. Une séquelle du rhumatisme articulaire aigu qui le frappa dans sa jeunesse et qui ne fut pas soigné, parce qu'il avait fui l'hôpital. Cette lésion entrave la circulation sanguine. La parade? Remplacer la valvule lésée par une valve à bille, implantée à coeur ouvert.\nA priori, avec un patient sur table et déjà conditionné pour une longue opération, certains chirurgiens auraient envisagé deux interventions concomitantes - pontages et pose de la prothèse. Michael DeBakey l'a déconseillé pour Eltsine: son organisme est délabré. De plus, les anticoagulants, médicaments essentiels, qu'il aurait fallu prescrire, lui sont interdits. A cause de l'état de son foie. Le maître de la Russie est un homme en verre. Que hanteront encore les syncopes, l'angine de poitrine et les dyspnées d'effort.\nDe surcroît, Eltsine présente une tendance au diabète. Qui s'ajoute aux effets délétères de son atteinte hépatique, due à une cirrhose en gestation. Les suites de son éthylisme. La vodka, il l'a reconnu, l'aide à supporter les vagues périodiques de mélancolie qui le submergent: comme beaucoup d'imperators, il est aussi maniaco-dépressif. Astreint aux régulateurs de l'humeur, aux antidépresseurs, lesquels font mauvais ménage avec l'alcool. Blessé grièvement à la colonne vertébrale lors d'un accident d'avion en Espagne, en 1990, il lui faut, en outre, pour réduire les douleurs qui l'assaillent, avaler de même des myorelaxants, des calmants puissants; autres substances incompatibles avec les libations. Il n'en sort plus!\nNul doute, ces affres et leurs répercussions entravent Eltsine. Cela se mesure à la manière dont il gouverne la parodie de démocratie qu'il a instituée. A son incapacité à offrir à son peuple un projet de société. Au laxisme qui caractérise la gestion du pays, que débordent la gabegie, la corruption, une galopante criminalité. Viatcheslav Kostikov, qui fut ambassadeur au Vatican, a brossé un portrait peu amène du grand barine: «Son idéologie, sa passion, c'est le pouvoir. Le reste l'intéresse peu. Cela dépasse parfois les limites d'une morale raisonnable.»\n«La maladie suspend la vertu», disait Vauvenargues. La prépotence en fait autant avec la raison. Ceci se voit chez Eltsine. Cela s'est mesuré chez Deng Xiaoping.\nUne «présence absente»\nLe Petit Timonier s'est éteint à Pékin, en février 1997, à 93 ans. Jusqu'au bout il s'est accroché. Il y tenait, à ce pouvoir. Sa pugnacité, sa carrière agitée le prouvent. Adoubé par Mao, disgracié, réhabilité, excommunié encore, il a attendu 1977 pour imposer sa patte. Un monstre froid sous une écorce polie. Semant la mort et usant des Laogai, équivalent des goulags. Boulonné mandarin, il a engagé aussi des réformes qui donnèrent à penser que les alizés du progrès soufflaient enfin sur la Chine. Mais la bise revint, en 1990, qui la glaça de nouveau.\nC'est l'année durant laquelle Deng Xiaoping s'est muré dans son palais. Invisible depuis la montée des maux qui l'avaient rattrapé. L'extension d'une athérosclérose, d'abord, ponctuée d'accidents vasculaires, appelant des interventions médicales fréquentes, toujours discrètes. De ce moment, il n'a plus participé au gouvernement, n'a plus reçu les grands en visite dans sa capitale. Sa «présence absente» a entretenu dans le pays la confusion, qui a grandi à propos de sa succession. Sept ans de crises, marqués par une surchauffe économique, d'effarants scandales financiers. A leur terme, la main passant à son dauphin, Jiang Zemin, la mort du petit dinosaure, qui adorait se coiffer d'un Stetson, a libéré la Chine. Escortée d'une insuffisance pulmonaire, d'une maladie de Parkinson, c'est une débâcle cardiologique qui l'a emporté.\nVoisine de l'Etat le plus peuplé de la Terre, la Corée du Nord suscite, aussi, bien des interrogations. Ici survit l'un des régimes communistes les plus rigides de la planète. Kim Il-sung, qui développa ce système, à partir de 1945, est mort à Pyongyang, en 1994, à 82 ans: infarctus massif du myocarde. Une artériosclérose avancée, génératrice de nombreuses attaques, minait son organisme. Il présentait, en outre, une excroissance douteuse au cou, qu'il cachait mal; elle grossissait. Cela laisse supposer qu'un autre mal le rongeait, d'évolution active les derniers temps. Sa mégalomanie extrême, nourrie par un culte de la personnalité effréné, indiquait que son équilibre psychologique était sérieusement affecté.\nC'est Staline qui mit en selle Kim Il-sung. Qui l'aida à instaurer dans cette péninsule d'Asie le plus dur des Etats totalitaires. Le fruit d'une austérité draconienne, d'une totale uniformité, balayé par des purges périodiques. La Corée du Nord n'a enregistré qu'un succès: une sidérurgie compétitive jusqu'en 1970, née d'un travail collectif forcené. Depuis lors, son système économique, fondé sur l'autarcie, ne cesse de péricliter.\nTriste legs échu à Kim Jong-il, 56 ans, le fils du «Soleil coréen». Un royaume érémitique. Une trappe. Le pays n'est pas seulement privé de céréales, de pétrole, il n'a plus d'amis. L'Europe de l'Est l'a lâché. Même la Russie lui tourne le dos; elle traite à présent avec Séoul, capitale de la Corée du Sud, honnie mais active. De quoi rager. Et Kim Jong-il enrage. Comme son père, il présente un comportement mégalomaniaque caractérisé, constaté par les médecins. Hier on l'appelait «Etoile polaire», «Génie de la révolution». Le voici maintenant «Cher dirigeant». A la façon de papa, il contrôle le parti, les services de sécurité, une armée de 700 000 hommes sur le pied de guerre. Il agite aussi périodiquement la menace d'une arme atomique en passe de devenir opérationnelle. Faute de riz à donner à son peuple afin de le rassasier, il rêve d'engager une tentative de réunification de la Corée.\nLe péril n'est pas mince. Le comportement de ce despote, similaire à celui de certains des tyrans qui régentent une bonne part du monde, reste imprévisible. D'autant plus qu'il se sait personnellement mal en point. Kim Jong-il est malade, en effet. Il souffre d'un diabète insulino-dépendant. Il présente aussi une atteinte précirrhotique, d'origine alcoolique. Ces maux rendraient aléatoire toute tentative d'intervention sur le foie. Elle a été évoquée: son dossier a été présenté, sous couverture anonyme, à plusieurs spécialistes européens; tous se sont récusés.\nCes cas, d'allure extrême, sont cependant monnaie courante au cartel des puissants. Même dans les pays qui engagent peu maintenant le sort de la planète, des chefs, diminués de la sorte, se conduisent comme les grands monarques qu'obnubile le pouvoir.\nVaclav Havel, 61 ans, président de la République tchèque, a été opéré d'une tumeur au poumon droit en 1996. Un de ces cancers qui angoissent. Les essaimages sont fréquents, les pronostics restent incertains. Il ne s'est pas retiré.\nCette année, depuis quelques semaines, il ressentait des malaises diffus à l'abdomen. Ses médecins avaient prescrit de la cortisone, en vogue à Prague en ce moment. Une substance délicate à doser, sur diagnostic précis; elle déprime vite les défenses naturelles, facilite la montée des infections. Alors qu'il se reposait en Autriche, on a hospitalisé Vaclav Havel en hâte, à Innsbruck, le 14 avril. Perforation du côlon. Les complications de la diverticulite dont il souffrait ont entamé un peu plus les réserves de son organisme. Elles l'ont, de même, moralement éprouvé. Pour autant, il ne semble pas qu'il songe à démissionner.\nCe libre arbitre, en tout état de cause, ne peut être envisagé par un pape. Par principe. Dès son élection, il sait qu'il lui faudra mourir au Vatican. Il ne dirige pas un pays, il symbolise une religion. Universelle. Cela, quel que soit son état. S'il en est un qui aurait pourtant mérité de se reposer aujourd'hui, c'est bien Karol Wojtyla, devenu Jean-Paul II en 1978, âgé de 78 ans. Un pape de combat, de conquêtes. Mais à quel prix, pour ce qui l'a personnellement concerné! Un martyre, le mot n'est pas trop fort.\nAttentat, lésions effroyables, tumeur à l'intestin, maladie de Parkinson, fracture du col du fémur droit, prothèse de hanche, douleurs permanentes, fonte des cartilages, voussure inéluctable, tout cela l'a métamorphosé en grand vieillard, bien qu'il n'en ait pas encore l'âge. Et il continue, pèlerinant. Offrant à tous sa souffrance. Parce que c'est sa mission que de propager sa foi. Ne serait-ce qu'à ce titre, il ne sera pas oublié. Même par les incroyants. Peut-être sera-t-il canonisé. Un sort auquel n'accéderont jamais tous ceux que la fièvre du pouvoir aura dévoré.", "url": "https://www.lexpress.fr/informations/ces-malades-qui-gouvernent-le-monde_629742.html"}, {"title": "Des juges contre la barbarie", "text": "Une cour pénale internationale permanente va voir le jour dans quelques années\nStupéfiant! La naissance de la dernière grande institution internationale du XXe siècle a été accueillie dans l'indifférence générale. Pourtant, plus de cinquante ans après les procès de Nuremberg et de Tokyo, le monde aurait dû applaudir à la création, vendredi 17 juillet à Rome, d'une cour permanente chargée de juger les crimes les plus graves: génocide, crimes contre l'humanité, crimes de guerre et crimes d'agression. Le projet a été adopté à l'issue de cinq semaines de négociations, sous l'égide des Nations unies. Parmi les 160 Etats représentés, la France a rejoint in extremis les 120 pays qui ont approuvé le texte. En revanche, les Etats-Unis figurent parmi les 7 qui ont voté contre: ils craignent les poursuites contre leurs boys opérant à l'étranger. Le futur tribunal siégera à La Haye, aux Pays-Bas, et jugera les auteurs d'atrocités semblables à celles qui furent commises au Cambodge, au Rwanda ou dans l'ex-Yougoslavie. Il comptera 18 juges, issus de pays distincts et nommés pour neuf ans. Son procureur général sera indépendant; il pourra donc engager des poursuites, le cas échéant, sans attendre le feu vert du Conseil de sécurité. Pour autant, la liberté d'action de la cour ne sera pas totale. Ainsi, durant les sept premières années d'existence du tribunal, un pays pourra échapper totalement à sa juridiction si l'un de ses citoyens est inculpé pour crime de guerre. C'est au prix de cette curieuse disposition - qui instaure une sorte de droit international «à la carte» - que Paris s'est rallié au projet. La cour sera créée dans trois ou quatre ans, au mieux, lorsque 60 Etats auront ratifié le traité. Venant après l'ONU, le Fonds monétaire international, la Banque mondiale ou encore l'Organisation internationale du commerce, elle sera la seule grande instance internationale du XXe siècle née sans l'aval des Etats-Unis... L'an dernier, déjà, Washington s'était singularisé en refusant d'adopter un traité d'interdiction des mines antipersonnel.", "url": "https://www.lexpress.fr/informations/des-juges-contre-la-barbarie_629735.html"}, {"title": "L'éruption d'un volcan.", "text": "Chaque année, une soixantaine de volcans sont en éruption. Le Merapi, à Java, l'un des plus dangereux d'Indonésie, s'est réveillé récemment. S'il existe un nombre important de dynamismes éruptifs, les vulcanologues peuvent prévoir les éruptions, mais leur évolution exacte reste difficile à anticiper.\nUne éruption volcanique n'est que l'aboutissement d'un long chemin (de 80 à 120 kilomètres) parcouru par le magma dans le manteau terrestre. Lors de son ascension, il peut être bloqué des dizaines, voire des centaines, d'années dans une chambre magmatique située entre 10 et 20 kilomètres sous la surface de la Terre. Lorsque le magma s'élève, la pression diminue dans la cheminée et les gaz volcaniques dissous forment des bulles. Peu à peu, la température augmente, la lave devient plus fluide et la vapeur d'eau transforme le volcan en «Cocotte-Minute» sous pression. Autant d'éléments réunis pour une éruption violente, qui se produit lorsque la lave atteint la surface dans une explosion de cendres et de pierres en fusion, accompagnée d'une élévation du niveau de dioxyde de carbone, de dioxyde de soufre et d'autres gaz.", "url": "https://www.lexpress.fr/informations/l-eruption-d-un-volcan_629730.html"}, {"title": "Place aux jeunes", "text": "Claude Allègre veut favoriser l'innovation et la concurrence entre laboratoires\nA plus de 65 ans, Pierre-Gilles de Gennes, Georges Charpak et Claude Cohen-Tannoudji restent parmi les rares scientifiques français disposant d'une notoriété internationale. Ces trois stars sont à l'image d'une recherche nationale vieillissante, où les jeunes talentueux sont de plus en plus nombreux à émigrer. Claude Allègre, ministre chargé de ce secteur, est bien décidé à promouvoir une nouvelle génération de chercheurs. «Ce domaine d'excellence a besoin de vedettes, explique- t-il. Il faut faciliter leur émergence en donnant leur chance aux moins de 40 ans.»\nAujourd'hui, les mécanismes de distribution des crédits publics de la recherche sont bureaucratiques et favorisent les plus âgés. Désormais, les financements seront attribués après «appel à projets»: chaque équipe de scientifiques en concurrence fera des propositions dans le cadre de priorités qui auront été définies au préalable. Les organismes de recherche devront par ailleurs faciliter la constitution de nouveaux laboratoires par des jeunes. Le ministre souhaite également que les chercheurs soient plus nombreux à déposer des brevets et puissent créer des entreprises dans les hautes technologies (information, biologie, matériaux). Là encore, c'est la génération montante qui devrait surtout bénéficier de ces incitations à l'innovation.", "url": "https://www.lexpress.fr/informations/place-aux-jeunes_629728.html"}, {"title": "Sang contaminé: retour de justice", "text": "Le renvoi des trois ministres devant la cour permettra-t-il de sortir de plusieurs années d'errements judiciaires\"\nDix ans après la première plainte déposée par des hémophiles, l'avant-dernier épisode de l'affaire du sang contaminé se révèle, comme les précédents chapitres, riche en rebondissements. Alors que le procureur général de la Cour de justice de la République avait requis un non-lieu, Laurent Fabius, Georgina Dufoix et Edmond Hervé viennent d'être renvoyés par l'instruction devant la cour pour «homicide et atteinte involontaires à l'intégrité des personnes». Une première en France, où jamais encore un ministre n'avait eu à répondre d'une infraction pénale dans l'exercice de ses fonctions... Conclusion provisoire d'une série de revirements judiciaires.\nDepuis 1992, date de leur première mise en examen, les qualifications se sont succédé: «non-assistance à personne en danger» (abandonnée pour cause de prescription), «homicide involontaire», puis «administration de substances nuisibles à la santé», et enfin «complicité d'empoisonnement». Pour revenir, en fin de compte, à l'homicide involontaire... et aboutir à un véritable imbroglio judiciaire. Le fait que les ministres soient traduits devant une cour pénale implique en effet que soit prouvée une responsabilité ad hominem, c'est-à-dire personnelle, dans les faits qui leur sont reprochés. Le cas de Laurent Fabius illustre toutes les difficultés concrètes auxquelles la cour va se heurter. L'examen des correspondances échangées entre les différents ministères pendant l'année 1985 démontre, d'abord, que le Premier ministre n'a jamais été saisi de la question du traitement des hémophiles; ensuite, que, averti le 14 juin de l'urgence du dépistage systématique pour écarter les dons de sang à risque, il annonce solennellement, cinq jours plus tard, à l'Assemblée nationale, la mise en place de ce dépistage. Décision on ne peut plus justifiée, qui suscitera néanmoins de vives critiques, certains lui reprochant une hâte intempestive. Cette rapidité de réaction, revendiquée à juste titre par Laurent Fabius, masque néanmoins l'autre aspect du dossier: la non-commercialisation en France des tests américains pour des raisons purement industrielles. On voulait attendre que Pasteur Production fabrique suffisamment de tests pour se tailler une bonne part du marché national avant d'ouvrir celui-ci aux firmes américaines. Dans cette guerre commerciale, rien ne démontre que Laurent Fabius ait été explicitement informé de ce blocage délibéré. En revanche, son conseiller scientifique, François Gros, ancien directeur de l'Institut Pasteur, a joué un rôle actif dans ces décisions, demandant même, à l'issue d'une réunion interministérielle du 9 mai 1985, que «le dossier d'enregistrement d'Abbott soit encore retenu quelque temps au Laboratoire national de la santé». Pour ces faits, le conseiller a été mis en examen pour empoisonnement par la juge Marie-Odile Bertella-Geffroy. Il devra, ainsi qu'une quarantaine d'autres administratifs, médecins et industriels, rendre compte de ses actes comme simple citoyen devant une juridiction ordinaire. Mais le problème reste entier pour Fabius: un conseiller technique n'ayant en principe pas de statut juridique, la Cour de justice de la République s'en tiendra-t-elle stricto sensu à la responsabilité ad hominem, ou tiendra-t-elle l'ancien Premier ministre pour comptable des actes commis par les membres de son cabinet? Les juristes eux-mêmes sont partagés sur cette question. Le cas d'Edmond Hervé, ex-secrétaire d'Etat à la Santé, se présente sous un autre jour. Lors du premier procès de l'affaire du sang, en 1992, où le ministre et son conseiller technique Claude Weisselberg avaient été entendus comme témoins, tous deux s'étaient renvoyé la balle.\nLe cabinet d'Edmond Hervé a reçu, en 1985, de nombreuses notes de la Direction générale de la santé et de médecins qui sonnaient l'alarme et insistaient sur l'urgence de généraliser l'usage des produits chauffés, pour les hémophiles, et des tests de dépistage dans les centres de transfusion. Devant les juges, Claude Weisselberg affirmait avoir transmis toutes ces informations à Edmond Hervé... qui démentait. Cet échange de «parole contre parole» entre deux simples témoins n'a pas permis de connaître la vérité au premier procès. Le fait qu'ils soient tous deux aujourd'hui mis en examen permettra peut-être de mieux comprendre le fonctionnement étrange des cabinets ministériels de l'époque. Reste Georgina Dufoix. Elle déclarait, elle aussi, en 1992, n'avoir été informée de rien. Pourtant, le 26 avril 1985, le Pr Jean Ducos, responsable du centre de transfusion de Toulouse et membre de la Commission nationale de transfusion sanguine, sollicitait une entrevue urgente et évoquait clairement le problème. Le cabinet des Affaires sociales attendra un mois pour lui répondre et décliner le rendez-vous. Difficile d'imaginer qu'un tel courrier ait pu être envoyé à l'insu du ministre de tutelle! Logiquement, les ministres ne devraient donc être jugés qu'après le procès des médecins et des fonctionnaires. Quand la responsabilité des conseillers ministériels aura été définie. Mais, quels que soient les jugements rendus, ils ne satisferont ni les hémophiles ni les transfusés, qui ont porté plainte pour empoisonnement. Un arrêt récent - et ô combien opportun... - de la Cour de cassation vient de décider qu'il n'y a pas empoisonnement quand n'est pas prouvée l'intention de tuer. Or, s'il est bien évident qu'aucun responsable n'a jamais voulu la mort d'aucun transfusé, tous étaient en revanche bien conscients de la donner. Chiffres à l'appui. Pour les hémophiles, Michel Garretta, directeur du Centre national de transfusion sanguine, estimait à l'époque, dans une lettre officielle, que chaque trimestre de retard provoquerait de 50 à 100 nouveaux cas de contamination. Pour les transfusés, contrairement à ce que certains prétendent aujourd'hui, l'estimation cynique du nombre de futurs morts était tout aussi facile à établir.\nEn juin 1985, Le Matin de Paris titrait à la Une «Sida, état d'urgence: 100 à 200 personnes contaminées par semaine». A la même époque, le Dr Jean-Baptiste Brunet, épidémiologiste à la Direction générale de la santé et chargé du dossier de la transfusion, avec Claude Weisselberg, estimait, contre toute évidence, que «le dépistage des donneurs de sang ne peut jouer qu'un rôle négligeable» dans la réduction de l'épidémie. Pourtant, quelques années plus tard, au moment où le scandale du sang couve dans la presse, Brunet a visiblement changé d'avis. Interrogé lors d'une enquête interne au ministère des Affaires sociales, il ne mâchera pas ses mots pour accuser nommément d'autres conseillers: «En retardant de deux mois la mise sur le marché des tests de dépistage, ils ont de 400 à 500 morts sur la conscience», dira-t-il crûment à l'enquêteur. La poignée de responsables qui gravitaient autour du dossier de la transfusion avaient donc toutes les données du calcul arithmétique en main. Ils ont laissé en circulation des produits mortels. Mais, si l'on comprend bien la dernière décision de la Cour de cassation, donner sciemment du poison, ce n'est pas empoisonner.", "url": "https://www.lexpress.fr/informations/sang-contamine-retour-de-justice_629716.html"}, {"title": "Soleil noir sur Pékin", "text": "Le deuxième volet de Quatre Générations sous un même toit, de Lao She, auteur symbole de la dissidence sous Mao. Magistral\nEn août 1966, sur les berges du lac de la Paix, au nord de Pékin, des promeneurs retrouvèrent le cadavre de Lao She. Quelques jours auparavant, le grand timonier des lettres chinoises avait été tabassé par des Gardes rouges, puis il avait à tout jamais disparu. Un suicide? Ce fut la thèse officielle. En fait, l'auteur de Gens de Pékin fut l'une des premières victimes de la Révolution culturelle. Après son exil aux Etats-Unis, entre 1945 et 1949, il s'était pourtant laissé séduire par les sirènes maoïstes. Mais il eut tôt fait de déchanter. Et de prendre ses distances face à un régime qui ne cessa plus de le persécuter.\nRéhabilité au début des années 80, Lao She est aujour-d'hui un symbole de la dissidence intellectuelle dans une Chine où l'on compte plus de 70 éditions de son oeuvre. Une oeuvre dont le fleuron le plus célèbre, écrit au lendemain de la Seconde Guerre mondiale, est une monumentale trilogie: Quatre Générations sous un même toit. Publié il y a deux ans au Mercure de France, le premier volet nous entraînait dans les entrailles passablement putrides de Pékin, après l'invasion japonaise de l'été 1937. Des heures tragiques, pendant lesquelles la capitale chinoise bascula dans le déshonneur en se soumettant lâchement à l'occupant. Sous les feux de la rampe, un couple tristement emblématique: Guan Xiaohe et sa femme, la «grosse courge rouge», une rombière prête à fricoter avec l'ennemi pour s'enrichir et conserver ses privilèges.\nOn la retrouve dans ce deuxième volet au sous-titre teinté d'amertume, Survivre à tout prix. Elle tient désormais un florissant bordel, et son acolyte est devenu un ignoble mouchard à la solde de l'armée nipponne... Nous sommes toujours dans le même quartier, le Petit-Bercail, un labyrinthe de ruelles, de guinguettes de bambou et de jardinets entre lesquels se faufilent les tireurs de pousse-pousse. C'est là que se cache le vieux Qi, de là qu'il observe la tourmente. Il est fier de rassembler quatre générations sous son toit, mais il n'a plus goût à la vie.\nUn trait de grâce au milieu des ténèbres\nSon fils Tianyou, contraint de faire publiquement son autocritique, finira par se suicider. L'un de ses trois petits-fils fuira Pékin pour échapper à l'infamie. Le deuxième succombera à «l'humiliation nationale» en revêtant la défroque du parfait collabo. Le troisième, Ruixuan, choisira le camp de la résistance silencieuse: c'est un intellectuel désabusé qui a décidé de s'embastiller derrière les murailles d'un douloureux exil intérieur, sachant que «le soleil à jamais serait noir, que les fleurs sentiraient mauvais, que la droiture deviendrait tromperie, que la douceur serait cruauté».\nCe roman-fleuve est la fresque balzacienne d'une nation qui capitule, tiraillée entre des traditions archaïques et ce fatalisme à l'orientale dont Lao She démonte le funeste mécanisme: un carcan de rites rétrogrades, un théâtre de la servitude sociale où les rebelles tombent tour à tour, décapités au coin des rues. Restent les décors féeriques et l'éternelle nostalgie d'une cité qui continue à palpiter dans la tempête, tel un oiseau blessé: un trait de grâce au coeur des ténèbres. C'est pourquoi ce roman si noir n'est jamais désespéré. On comprend que les Chinois, aujourd'hui encore, s'y accrochent comme à une étoile. Pour exorciser les maux du passé, et pour oublier les cauchemars de la trop longue nuit maoïste.\nQuatre Générations sous un même toit, tome II, par Lao She. Trad. par Chantal Andro. Mercure de France, 607 p., 195 F.", "url": "https://www.lexpress.fr/informations/soleil-noir-sur-pekin_629711.html"}, {"title": "Vite poches", "text": ">La Grande Peur des bien-pensants,\npar Georges Bernanos (Le Livre de poche/ Biblio)\nLe titre ne doit pas tromper. Le Bernanos qui parle ici n'est pas celui dont on aime à relire d'autres pages. C'est l'admirateur de Drumont, l'auteur antisémite de La France juive, à qui Bernanos consacre un vibrant éloge, qui est aussi une forme d'oraison funèbre. Ecrit avec rage, La Grande Peur... témoigne à la fois d'une fidélité et d'une lucidité. Bernanos ne renie rien de ce qui l'a fait et l'on sent bien, à le lire, qu'il est requis par autre chose. Ce trublion du catholicisme à la mode de saint Louis, mort il y a tout juste cinquante ans, qui s'en prend aux mollesses de la démocratie sera le premier des écrivains français à refuser Munich...\nA lire, l'excellente préface de Bernard Frank et quelques extraits, à la fin, des derniers textes de Bernanos.\n>Le Ciel dans la fenêtre,\npar Jacques Chardonne (Table Ronde/ Petite Vermillon)\nQuel délice que ce petit livre! Entre chronique, journal intime et conversation, l'insaisissable prose de Chardonne capte en douceur la société française de son temps. Sens aigu de l'observation, conscience très fine d'un «jadis» qui donne sa couleur de fond à ce tableau de province: l'auteur des Destinées sentimentales se montre ici à la manière d'un moraliste nonchalant. Du grand art.\n>Degas Danse Dessin,\npar Paul Valéry (Folio Essais)\n«Toute oeuvre de Degas est sérieuse», écrit Valéry, qui admire son refus de la facilité. L'écrivain regarde le peintre travailler, il prend des notes,\nil crayonne, il parle avec l'artiste. L'anecdote croise ici la réflexion, l'une appelant l'autre. Peu à peu, c'est une manière de portrait qui se dégage, un court traité d'esthétique, l'air de rien. Peut-être aussi, surtout, un merveilleux éloge du travail artistique. Une riche iconographie accompagne ce Folio Essais.", "url": "https://www.lexpress.fr/informations/vite-poches_629709.html"}, {"title": "Ceci n'est pas un Luc De Heusch", "text": "Ami de Magritte et de Leiris, l'ethnologue belge revient sur ses années africaines dans un livre érudit et fantasque\nDécidément, la Belgique est un curieux pays. Lorsque nous nous serons un peu éloignés du XXe siècle, nous verrons mieux cela: ces artistes, ces écrivains qui, venus de Bruxelles ou d'ailleurs, ont donné au paysage de notre modernité quelques-unes de ses plus étonnantes couleurs. Luc De Heusch est de cette engeance singulière. Dira-t-on qu'il est un ethnologue de la même espèce qu'un Marcel Griaule, ou qu'un Michel Leiris - qu'il connut fort bien et qu'il accompagna même à Cuba, écouter Fidel parler du Che devant des milliers de personnes? Oui, mais ce serait un peu court pour cet homme malicieux, né à Bruxelles en 1927, qui fut l'ami de Magritte, tout en étant l'un des premiers participants du mouvement Cobra, compagnon de Pierre Alechinsky et de Christian Dotremont. Et ne parlons pas du cinéma, genre qu'il pratique comme d'autres pêchent à la ligne le dimanche, c'est-à-dire avec cet état de distraction nécessaire que connaissent les vrais bons ouvriers. Documentaires sur Michel de Ghelderode, Magritte, Dotremont... De Heusch a déjà évoqué ces figures dans un formidable petit livre intitulé Ceci n'est pas la Belgique. Avec Mémoire, mon beau navire, il revient en particulier sur ses années africaines d'expéditions ethnologiques, lorsque, au sortir de la Seconde Guerre mondiale, les esprits vifs réclamaient de l'air, le parfum de l'aventure, un goût immodéré d'autrui. Alger, le Congo belge, les pistes sahariennes, Colomb-Béchar et Niamey... Il y a bien là du Tintin, ou l'on ne s'y connaît pas. Quelque chose surtout du travel writer, l'écrivain-voyageur, espèce peu répandue en France et à laquelle Luc De Heusch peut s'enorgueillir d'appartenir. L'animal a de la plume; ainsi, on aimera cette scène de campement: «Sur une falaise proche, la morne épigraphie des légionnaires se mêle à de très vieux dessins d'éléphants et d'antilopes. Ces signes de détresse entreront demain dans l'Histoire, mornes et sans gloire. Le soir, nous campons de l'autre côté de l'Atlas, à une centaine de kilomètres avant Colomb-Béchar, dans le silence absolu.»\nPlus loin, notre globe-trotter rend visite à un missionnaire pâle à tête de Greco, enseignant le catéchisme à une poignée de Kousou vaguement intéressés. Plus loin encore - car il n'est pas de sente, si touffue qu'elle soit dans la brousse, que n'emprunte notre voyageur - le voici en Ouganda, au départ du Nil, recevant l'initiation, aux prises avec les diables et les ancêtres. Rappelons que Luc De Heusch a publié aux éditions Gallimard plusieurs ouvrages de haute érudition sur les rites bantous, qui donnent à penser que l'épreuve initiatique a porté ses fruits. Le Sacrifice dans les religions africaines (1986) est de ces ouvrages indispensables à qui veut pénétrer à son tour les mystères de ce grand continent. Il est rare qu'un praticien aussi méticuleux d'une «science humaine» se montre à ce point insolent dans la fantaisie. On ne doutera pas que M. Luc De Heusch ne doive cette fantaisie à son cousinage «magrittien» de longue date. L'air d'un M. Tout-le-Monde pour le dehors, prêt pour l'inconnu au-dedans. Pour un peu, on oserait imiter le peintre de Ceci n'est pas une pipe: «Ceci n'est pas Luc De Heusch.». Bonjour, monsieur De Heusch!\nMémoire, mon beau navire, par Luc De Heusch. Actes Sud, 265 p., 128 F.", "url": "https://www.lexpress.fr/informations/ceci-n-est-pas-un-luc-de-heusch_629704.html"}, {"title": "Une brigade financière... passoire", "text": "A Paris, un document capital a été photocopié par un policier. Dans quel dessein\"\nQue se passe- t-il à la brigade financière (BF) de la PJ parisienne? A quoi jouent ces deux ou trois fonctionnaires qui tentent de saboter le travail de leurs collègues ou des juges d'instruction? Il y a un an, des documents sous scellés concernant une perquisition d'Eva Joly dans le cadre du dossier Elf étaient dérobés au cours du week-end du 19 au 20 avril dans les bureaux de la BF. Sans la moindre effraction. Du travail de professionnel! L'instruction confiée à la juge Marie-Paule Moracchini semble marquer le pas... Or voici qu'une nouvelle affaire vient d'éclater à la brigade financière, à la grande colère du directeur de la PJ, Patrick Riou. Tout commence fin mai, lorsqu'un inspecteur de la BF découvre, abandonnée dans une photocopieuse, une grille d'interrogatoire destinée à l'un des protagonistes du dossier Michel Coencas, du nom de cet industriel, fondateur de la Financière de Valois, poursuivi à Nanterre pour plusieurs infractions pénales. Un tel document doit évidemment être gardé secret et en aucun cas photocopié. Qu'un tiers en prenne connaissance et l'enquête de la PJ - qui agit en l'espèce sur commission rogatoire du juge de Nanterre, Bernard Augonnet - risque de prendre du retard. Alertée sur cette découverte, la direction de la PJ, avec l'accord des parquets de Paris et de Nanterre, réagit illico, en mutant l'un des fonctionnaires soupçonné de se livrer à ce petit jeu et réputé pour être un peu trop bavard. Que cherchait-il? Souhaitait-il vendre des informations à des personnes concernées par le dossier Coencas? L'hypothèse n'est pas exclue, encore qu'une perquisition effectuée la semaine dernière au domicile d'un ancien commandant de la BF, qui aurait pu jouer les intermédiaires, n'ait rien donné. En tout cas, le parquet de Nanterre a décidé, il y a un mois, d'ouvrir une information judiciaire contre X pour trafic d'influence et violation du secret de l'instruction. Connaîtra-t-on la vérité sur cette histoire, qui porte un nouveau coup à l'un des services les plus prestigieux de la PJ? Le juge Jean-Marc Heller, chargé de cette enquête, n'a pas dit son dernier mot.", "url": "https://www.lexpress.fr/informations/une-brigade-financiere-passoire_629739.html"}, {"title": "Après Nicolas II, Lénine?", "text": "Boris Eltsine voudrait bien enterrer également le théoricien de la révolution du prolétariat\nFinalement, il y est allé. Après avoir, dans un premier temps, annoncé qu'il ne se rendrait pas aux obsèques du tsar Nicolas II, Boris Eltsine a choisi in extremis de participer à la cérémonie organisée, le 17 juillet, à la cathédrale Pierre-et-Paul de Saint-Pétersbourg en présence de quelque cinquante descendants des Romanov. C'est, dit-on à Moscou, l'académicien Dimitri Likhatchev qui l'aurait convaincu à la dernière minute de ne pas bouder ces funérailles, quatre-vingts ans après l'exécution du dernier tsar de\nBoris Eltsine avait voulu cet enterrement. A-t-il décidé de s'y rendre personnellement quand il a vu l'importance que cela prenait dans une partie de l'opinion et dans les médias? Il faut dire qu'au fil des commentaires ces derniers avaient fait de l'événement, avant même qu'il ait lieu, une sorte de cérémonie nationale du repentir. «Comme en 1991, Eltsine a choisi d'être du côté du peuple», commentait vendredi l'Echo de Moscou, l'une des principales stations de radio. Reste la question que se pose aujourd'hui la classe politique moscovite: après Nicolas II, Lénine? Selon l'historien Edvard Radzinski, auteur d'un best-seller sur le dernier tsar, Boris Eltsine voulait organiser avant le terme de son mandat, en l'an 2000, les obsèques de Nicolas II et de Lénine pour «mettre fin au siècle de la révolution» et unir la nation. «Si, après l'enterrement de la famille impériale, on enterre le bolchevique Oulianov Lénine, l'enchaînement macabre de l'histoire de la Russie du XXe siècle sera rompu», affirmait il y a quelques jours la députée démocrate Balina Starovoïtova. Souhaitées par les eltsiniens, les funérailles éventuelles de Lénine se heurtent cependant à la très vive opposition des communistes. D'où l'inquiétude de ceux-ci après la participation du président russe à la cérémonie de Saint-Pétersbourg. «C'est un pas pour enterrer Lénine», estimait vendredi le député Victor Ilukhine. «Ensuite, nous enterrerons Lénine et, après, les communistes», ironisait de son côté le leader de l'extrême droite Vladimir Jirinovski.", "url": "https://www.lexpress.fr/informations/apres-nicolas-ii-lenine_629734.html"}, {"title": "La boussole hig h-tech", "text": "La localisation par satellite, type GPS, avance à grands pas.Taxis, sociétés de location de voitures, RATP, utilisent ce système de repérage très précis. Bientôt un équipement de série\"\nGPS, trois petites lettres pour une grande révolution: le global positioning system (système de positionnement par satellite) est capable de situer instantanément n'importe quel point de la planète. Une innovation vieille de vingt ans qui envahit chaque jour un peu plus la vie quotidienne.\nC'est en 1978 que le ministère américain de la Défense lance le premier des 24 satellites qui constituent le système GPS. Objectif: permettre aux militaires de se repérer de manière précise sur le globe. Chacun des engins évolue à 20 000 kilomètres d'altitude, sur six plans orbitaux différents, et émet un signal dans lequel il indique sa position et l'heure. Avec trois satellites, une station de contrôle et un récepteur GPS au sol, qui calcule en continu la distance à laquelle se trouvent les satellites, on obtient la latitude et la longitude à laquelle se trouve le récepteur, ainsi que sa vitesse et sa direction (voir le schéma).\nPas fous, les Américains ont décidé de «brider» la précision de GPS lorsqu'ils l'ont ouvert aux civils. «Les récepteurs grand public peuvent situer un lieu à 100 mètres près, explique Pascal Willis, chercheur en géodésie [étude de la forme et de la figure de la Terre] à l'Institut géographique national, spécialiste du GPS. Les professionnels disposent de matériel capable d'une précision de l'ordre du... millimètre!» Devant cet engouement et l'utilisation de plus en plus massive du système, les Etats-Unis ont annoncé au mois d'avril dernier le lancement, aux alentours de 2004, d'une nouvelle génération de satellites autorisant un positionnement dix fois plus précis.\nSeul problème: même si Bill Clinton a assuré que le GPS resterait libre d'accès, ses utilisateurs sont à la merci des desiderata américains. Les Européens viennent seulement de réagir, sous l'impulsion de l'Agence spatiale européenne. Les 14 pays membres ont décidé en juin la mise en service de GNSS 1 - global navigation satellite system - prévu pour améliorer les performances de GPS et de Glonass (le GPS russe), et la mise en route des études de GNSS 2, qui devrait, lui, consister en un véritable système de positionnement par satellite européen, indépendant et civil.\nBref, ce marché attise les convoitises. Car le GPS n'est plus réservé aux seuls navigateurs du Vendée Globe ou aux pilotes du Paris-Dakar: plaisanciers et randonneurs peuvent aujourd'hui trouver des récepteurs pour moins de 1 500 francs. Et le GPS envahit chaque jour un peu plus tous les secteurs d'activité.\nPremiers concernés, les transports: plusieurs compagnies de taxis, comme G 7, en sont aujourd'hui équipées. «Cela nous permet de déterminer le taxi le plus proche du client et de diminuer le prix de la course, affirme Serge Metz, PDG de G 7. Les temps d'attente ont été ainsi raccourcis de 30%.» A la RATP, 2 000 bus devraient être équipés d'ici à trois ans du système Aigle, qui permet grâce à GPS de localiser les bus en difficulté et les équipes d'intervention. Dans Paris, les lignes 47 et 62 bénéficient d'Altaïr, un système d'aide à l'exploitation qui rend possible une régulation efficace de la ligne et l'information des voyageurs sur les temps de trajet et d'attente. Dans la gestion de flotte, le GPS devient un outil indispensable pour les loueurs de voitures ou les transporteurs routiers.\nLes particuliers ont aussi droit à la navigation embarquée dans leur voiture: les appareils comme le Visionaute ou le Skipper font appel à la technologie GPS, tout comme le Carminat et l'Appel d'urgence de Renault. Ce dernier, commercialisé à la rentrée sur la gamme Laguna, permet, grâce à un GPS couplé à un téléphone GSM, d'appeler, d'une simple pression sur un bouton, un service de guidage ou une assistance technique, voire des secours, qui se rendent directement à la position indiquée par le GPS... «Dans dix ans, tous les véhicules seront équipés de GPS», prophétise Yves-Loïc Ruello, directeur commercial de Trimble France, leader mondial des solutions GPS.\nBTP et génie civil se convertissent aussi à cette technique: travaux des géomètres, bien sûr, mais aussi guidage des engins de construction, positionnement du matériel sur les mégachantiers... Le pont de Normandie a même été «calé» par GPS! Les agriculteurs ne sont pas en reste, eux qui l'utilisent pour réaliser des cartes de rendement de leurs parcelles. Et les industriels du téléphone ne devraient plus tarder à inclure des GPS dans leurs portables afin de sélectionner rapidement l'émetteur le plus proche. «Le système se banalisera. Et les gens réaliseront qu'ils utilisent un GPS le jour où celui-ci tombera en panne!» résume Pascal Willis... Pierre-Yves Lautrou", "url": "https://www.lexpress.fr/informations/la-boussole-hig-h-tech_629727.html"}, {"title": "Suez: les grands travaux de Mestrallet", "text": "Il aura fallu mille jours au manager pour rebâtir entièrement la vénérable compagnie. Il avait été appelé à son chevet en juillet 1995. Histoire d'une mutation\nCourtois, souriant, le regard malicieux, Gérard Mestrallet sirote une petite mousse - une Stella Artois, sa boisson favorite. En ce mois de juillet, le président du directoire de Suez-Lyonnaise des eaux peut savourer pleinement la perspective des prochaines vacances, en famille et dans sa propriété normande - les premières dignes de ce nom depuis des années. Mais aussi le chemin parcouru depuis le 28 juillet 1995 - voilà un peu plus de mille jours. A l'issue d'une crise sans précédent, Mestrallet était alors appelé à la tête de la Compagnie de Suez en remplacement de Gérard Worms. Depuis, l'état-major, l'actionnariat, les activités et même le logo du groupe ont été renouvelés. La métamorphose de la vieille institution de la rue d'Astorg a été complète. En réalité, cette «renaissance» du groupe est la seconde de sa longue histoire.\nCréée le 15 décembre 1858 par Ferdinand de Lesseps pour creuser puis exploiter le célèbre canal reliant la Méditerranée à la mer Rouge, la compagnie - nationalisée par Nasser en juillet 1956 - avait déjà failli être démembrée avant de se reconvertir et de devenir, avec Paribas, un des deux piliers du capitalisme français. Comme Jacques Georges-Picot, l'un de ses prédécesseurs, Mestrallet allait-il pouvoir réitérer une telle révolution?\nVoilà trois ans, on ne donnait pas cher de la peau de ce jeune manager, fils de papetiers qui, enfant, voulait être fermier puis, plus tard, aviateur.\nCertes, l'homme a fait ses classes avec Jacques Delors au ministère de l'Economie. Il bénéficie d'une image de redresseur acquise à la SGB - Société générale de Belgique, filiale de Suez - et d'une réputation de bûcheur - il se lève chaque jour à 5 heures. Mais le Tout-Paris des affaires juge ce patron, simple, discret et volontiers casanier, encore un peu tendre face à une situation des plus compromises.\nAujourd'hui, les sceptiques s'empressent de vanter les mérites de «Gérard», désigné «meilleur financier» de 1997 et décoré, le 10 février dernier, des insignes de chevalier de la Légion d'honneur. Ce jour-là, devant un parterre de représentants les plus éminents de l'establishment, qui s'entassaient au musée Jacquemart-André, Mestrallet citait Pline l'Ancien pour mieux distinguer deux sortes d'hommes: «Ceux du rivage, à la fois repliés et rêveurs, et ceux qui n'hésitent pas à s'embarquer pour les horizons incertains...» Quand il s'installe à la présidence de la compagnie, le navire tangue dangereusement.\nSuez, c'est le Titanic après la rencontre de l'iceberg! «Nous appartenions à une catégorie en voie de disparition: les holdings diversifiés», explique Mestrallet. Comme la Compagnie du Midi, la Mixte, Worms et Cie, le groupe a multiplié les participations dans des secteurs très différents et sans réelle cohérence. Il faut à la fois fixer un cap, recentrer les activités et calmer les actionnaires, qui, au mieux, en ont assez d'éponger les pertes, au pis, ont rejoint le camp des mutins. Le premier signal est envoyé dès 1996, avec la cession de la banque Indosuez au Crédit agricole (devenu depuis le deuxième actionnaire du groupe). Par cette décision, Mestrallet brise un double tabou: il est capable de vendre les bijoux de famille et de défier ses partenaires les plus influents, comme la BNP, qui lorgnait sur Indosuez. Du même coup, il tourne le dos à la finance et opte clairement pour l'industrie. Un choix confirmé, le 17 septembre 1996, lorsque la société, via la SGB, prend la majorité du capital de Tractebel - l'EDF belge - et, par la même occasion, ruine les espoirs d'Elf Aquitaine de s'emparer de ce groupe. Les circonstances vont finir d'aider «GM»: l'UAP - un actionnaire qui est loin d'apporter un soutien inconditionnel à Mestrallet - est absorbée par Axa. Voilà le tour de table de Suez pacifié et remanié. Il faut encore affirmer, toutefois, la nouvelle identité, plus industrielle, du groupe. Mestrallet décide de reprendre un projet lancé - en vain - par son prédécesseur: se rapprocher de la Lyonnaise des eaux (dont Suez est actionnaire depuis 1967) afin de mettre sur orbite un nouveau grand français des services collectifs de proximité centré sur quatre métiers - l'énergie, l'eau, la propreté et la communication (voir l'infographie).\nLes discussions sont rondement menées et, le 19 juin 1997, les deux firmes publient les bans. Jérôme Monod, le PDG de la Lyonnaise, alors âgé de 66 ans, prend la présidence du conseil de surveillance et Mestrallet, 48 ans et le temps pour lui, celle du directoire. Dès novembre, Sita, filiale dans le secteur de la propreté, annonce la reprise des actifs (à l'international) de l'américain Browning-Ferris Industries et devient le leader européen et le n° 3 mondial de ce secteur. Mais le coup d'accélérateur décisif est donné cette année. Avec l'absorption de la Société générale de Belgique (dans laquelle Suez était entré dix ans plus tôt, jouant les chevaliers blancs face au raider Carlo De Benedetti) et la fusion de l'assureur Fortis et de la deuxième banque belge, la Générale de banque (deux établissements dont la SGB est actionnaire). Pour des raisons politiques, Mestrallet tenait beaucoup à la concomitance de ces opérations. Désireux de s'emparer, pour le supprimer, d'un holding intermédiaire - la SGB, l'un des «monuments» de l'économie belge - mais soucieux de ne pas froisser les susceptibilités nationales, il voulait en contrepartie doter le Plat Pays d'un nouveau mastodonte financier. Parallèlement, le groupe a poursuivi un programme de cessions impressionnant. Pour un montant total de 55 milliards de francs entre 1995 et 1998! Du Suez vanté par Catherine Deneuve lors de la privatisation, en 1987, il ne reste ainsi plus rien.\nPour autant, le chantier est loin d'être achevé. Il faut encore rassembler les troupes, rue de la Ville-l'Evêque, à Paris (ce devrait être chose faite dans le courant de l'an 2000), et toujours simplifier, clarifier, valoriser... Certaines branches, et non des moindres, désormais jugées non stratégiques, comme la construction en France ou les activités financières en Belgique, pourraient être cédées. Dès maintenant, en tout cas, les esprits y sont préparés. Un point positif: ces nouveaux recentrages fourniront des moyens financiers considérables pour accélérer le développement international. En 2001, selon les objectifs, 50% du chiffre d'affaires des principaux métiers devraient être réalisés hors de France et de Belgique, contre 26% en 1997. Bref, pas question pour Mestrallet de se reposer longtemps sur ses premiers lauriers. Cavalier émérite, passionné de cyclisme et de football, ex-adepte du triple saut, ce sportif pourrait faire sienne la devise de son principal actionnaire, Albert Frère: «Amat victoria curam» - la victoire aime qu'on s'occupe d'elle.", "url": "https://www.lexpress.fr/informations/suez-les-grands-travaux-de-mestrallet_629722.html"}, {"title": "Les Indiscrets", "text": ">Les radios se remuent\nLes radios généralistes peaufinent leurs grilles de septembre, en dépit de l'effritement de leur audience. Europe 1 et RTL, qui voient leurs parts de marché régresser dans le dernier sondage Médiamétrie - avec 8,3% et 17,2% d'audience cumulée - préparent leur relance. Si le trio gagnant Laurent Gerra-Yves Calvi-Christophe Dechavanne est assuré d'animer la tranche du matin d'Europe 1, il n'en est pas de même pour l'après-midi, où Jacques Pradel est sur le départ. Autre confirmation, celle de Laurent Boyer, qui rempile. Et une arrivée de taille, celle de Karl Zéro: le journaliste de Canal + présentera, chaque jour, dans Europe midi, un journal satirique de quinze minutes. RTL, de son côté, annonce une refonte plus importante. Julien Lepers et Naguy sont donnés partants. Même les piliers historiques de la station - Fabrice et Philippe Bouvard - font l'objet de réflexions. Laurent Ruquier, animateur sur France-Inter, pourrait jouer les jokers. RMC, enfin, qui vient d'être privatisée, se cherche un autre souffle. Sa direction des programmes devrait être confiée à l'ancienne égérie des programmes de TF 1, Dominique Cantien.\n>Piratage\nLes dirigeants de France 2 ont saisi leur service juridique après le piratage par TF 1, mercredi 15 juillet, d'une séquence de huit secondes montrant la mise en garde à vue du directeur de Festina, Bruno Roussel, ainsi que du médecin de l'équipe. Ces images exclusives tournées par une caméra de France 2 se sont retrouvées dans le journal de 20 heures de TF 1 sans que la chaîne publique ait été consultée.\n>Verrouillage\nLe commissaire au Plan, Jean-Michel Charpin, chargé d'étudier le devenir des régimes de retraite, a bien du mal à obtenir des chif fres concernant les régimes spéciaux (SNCF, EDF, etc.). «Vous imaginez la réaction des syndicats si j'annonce que mes effectifs vont baisser, par exemple, de 40% d'ici à l'an 2000», explique l'un des réfractaires. Charpin bute donc contre un obstacle qu'avait rencontré son prédé- cesseur, le séguinis- te Henri Guaino. A l'époque, ce sont l'Insee et le ministère des Finances qui avaient freiné l'action du Plan.\n>Généreux Orient\nL'un des principaux hôpitaux publics de Thaïlande va désormais permettre aux personnes soucieuses de changer de sexe de se faire opérer à un coût raisonnable: celles-ci n'auront plus besoin de s'adresser à des établissements privés, aux tarifs prohibitifs. Les candidat(e) s (en majorité des hommes souhaitant devenir femmes) devront toutefois subir une série d'épreuves psychologiques pour évaluer le sérieux de leur requête. Le transsexuel est en général bien intégré dans la société thaïe.\n>Onéreux Orient\nCinq villes chinoises figurent au classement des dix cités les plus chères du monde. Tokyo, bénéficiant indirectement de l'affaiblissement du yen, cède la première place à Hongkong, selon l'étude annuelle de Corporate Resources Group. Pékin apparaît en troisième place, devant Moscou et Shanghai. Canton (7e) et Dalian (9e) figurent également en bonne position dans ce top 10. La particularité des villes chinoises est cependant de faire coexister deux fourchettes de prix, l'une pour les étrangers, l'autre pour les Chinois.\n>Foncièrement risqué\nDécidément, le dossier Crédit foncier de France (CFF) est difficile pour tous les gouvernements. Voilà deux ans que le Foncier est en quête de repreneurs. Or le projet de l'américain GMAC (filiale de General Motors), le seul candidat actuellement en lice, suscite des inquiétudes. Les syndicats redoutent l'importation de moeurs managériales que la morale européenne réprouve. Matignon, de son côté, anticipe un scénario catastrophe. Si GMAC ne parvenait pas à redresser le Foncier, il serait amené à céder l'entreprise, y compris ses joyaux immobiliers des places Vendôme, de la Madeleine et d'autres lieux du triangle d'or parisien. Réalisant ainsi de coquettes plus-values. Et l'actuel gouvernement serait accusé d'avoir bradé un beau patrimoine. Ce pire n'est pas sûr, mais il donne à réfléchir.\n>Bourrage de crâne\nOutre leur diplôme, les 10 premiers lauréats de l'université d'été du Front national de la jeunesse ont reçu cinq ouvrages tirés de la petite bibliothèque d'extrême droite. A côté des classiques, Barrès, Péguy et Bainville, on trouve deux opuscules sur les Camelots du roi et la croix celtique.\n>Mauvais augure\n«Il y a deux choses qu'on ne peut pas croire, avait déclaré Julien Dray, en décembre 1997, lors du congrès du PS, à Brest. La première, c'est qu'Aimé Jacquet puisse nous faire gagner la Coupe du monde...» Le second pronostic du député de l'Essonne concernait l'efficacité de la politique économique de Jospin.\n>Mammouth furieux\nClaude Allègre a piqué une violente colère en découvrant, dans le bulletin de la très influente Société des agrégés, le propos suivant: «Les enseignants ne sont pas là pour aider les élèves.» Alors que, précisément, la réforme des lycées que le ministre de l'Education a engagée a pour objectif un meilleur encadrement des lycéens par leurs professeurs.\n>Empoignade\nUne épreuve de force oppose les constructeurs de maisons individuelles et les architectes. Ces derniers voudraient en effet rendre leur concours obligatoire (aujourd'hui, il ne l'est qu'à partir de 170 m2). Les constructeurs estiment qu'il est difficile de rajouter des honoraires d'architecte quand les prix sont déjà très serrés.\n- 16/20\nAnouk Grinberg\nHéroïne de Chaos debout, une pièce de Véronique Olmi qui dépeint les souffrances d'une jeune Moscovite confrontée à la déchéance de son mari, un vétéran de la guerre en Tchétchénie, la comédienne a provoqué l'événement du festival d'Avignon.\n- 4/20\nFrançois Musso\nEx-député européen et conseiller municipal RPR d'Ajaccio, ainsi qu'ancien chargé de mission à la ville de Paris, François Musso a été interpellé lundi 20 juillet par les gendarmes. Motif: Musso aurait bénéficié de prêts abusifs - de 3 à 4 millions de francs - de la part de la caisse régionale du Crédit agricole de Corse, alors qu'il n'exerçait plus les fonctions d'exploitant agricole.\n>LIGNE DIRECTE\n- Télédiffusion de France, diffuseur de la Coupe du monde, a réalisé un chiffre d'affaires de 150 millions de francs pour 60 000 heures de programmes.\n- Fidel Castro devrait visiter la Grenade, quinze ans après l'intervention américaine qui avait renversé le régime procastriste et délogé une unité de soldats cubains.\n- Si l'on fait abstraction des délits liés à la Mafia, en Sicile, le taux de criminalité est inférieur à la moyenne italienne (35,8 délits pour 1 000 habitants contre 42,2).\n- Noël Mamère, député Vert de la Gironde, publiera en janvier 1999 C'est où la République?, dans la collection L'épreuve des faits, au Seuil.\n- Le gouvernement indonésien a mis deux lignes de téléphone rouge à la disposition des femmes victimes de sévices sexuels durant les manifestations de mai à Jakarta.\n- Vu, dans La Lettre de Jean-Marie Le Pen, une pub pour une agence de détective\nprivé varoise: «Enquête et filature, recherche de personne, époux volage, contre-espionnage».", "url": "https://www.lexpress.fr/informations/les-indiscrets_629715.html"}, {"title": "Prêt à saigner", "text": "La vie a ses passagers clandestins. Michel, orphelin de père, qui, à 13 ans, fuit son Bayonne natal; Franz et Féline, qui se sont perdus et se retrouveront dans la haine; Péji, qui ressasse le passé. Point commun? L'autoroute, les camions, les routiers. Sympas? Vite dit. C'est Route Story, de Joseph Bialot (Série noire), dont on n'a pas oublié le justement célèbre Salon du prêt-à-saigner.\nLa vie à Tanger. Sang et volupté pour le fils du vice-consul: son éducation sentimentale et criminelle passe par les bras d'Aimée et l'assassinat d'un ami de la famille. Un ami, vraiment? Intrigue soyeuse, nostalgique, écriture élégante et fluide. C'est La Colombe blanche (Le Masque), ou les beaux débuts d'Hubert Prolongeau. Modianesque.\nLa vie en immeuble, ses règles, ses paumés, ses zinzins, son racisme. Un couple menacé d'expulsion se suicide. Enquête, par une assistante sociale portée sur le cognac. Fin hallucinante. C'est Bunker- Parano (Zulma), réédition, de Georges J. Arnaud, génial spécialiste, au moins depuis Le Coucou, de la maison piège et des appartements témoins, du pire.", "url": "https://www.lexpress.fr/informations/pret-a-saigner_629710.html"}]